{"dokumentstatus":{"dokument":{"hangar_id":"2348484","dok_id":"GO0964","rm":"2000/01","beteckning":"64","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"64","slutnummer":"0","datum":"2001-02-09 00:00:00","systemdatum":"2005-10-27 12:17:06","publicerad":"2001-02-09 00:00:00","titel":"Riksdagens snabbprotokoll 2000/01:64 Fredagen den 9 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{F0934078-DAA9-4B67-B892-6D91A8DB2B13}","dokument_url_text":"http://data.riksdagen.se/dokument/GO0964/text","dokument_url_html":"http://data.riksdagen.se/dokument/GO0964","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GO0964","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2000/01:64</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 9 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 - 9.20</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n--------------------------------------------------------------------------------</pre><pre>1 §  Meddelande om frågestund</pre><pre>Förste vice talmannen meddelade att vid fråge-\r\nstunden torsdagen den 15 februari kl. 14.00 skulle\r\nföljande statsråd närvara:\r\nStatsminister Göran Persson, statsrådet Ingela\r\nThalén, försvarsminister Björn von Sydow, statsrådet\r\nMaj-Inger Klingvall och miljöminister Kjell Larsson.\r\n2 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 2000/01:229</pre><pre>Till riksdagen\r\nInterpellation 2000/01:229 av Lars Elinderson (m)\r\nom legalisering av prostitution.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 15 februari 2001.\r\nSkälet till dröjsmålet är att statsrådet är på resa.\r\nStockholm den 7 februari 2001\r\nNäringsdepartementet\r\nEnligt uppdrag\r\nDag Ekman\r\nExpeditionschef</pre><pre>Interpellation 2000/01:236</pre><pre>Till riksdagen\r\nInterpellation 2000/01:236 av Lars Hjertén om\r\nförslag till nytt kärnämne i gymnasieskolan.\r\nInterpellationen kommer att besvaras tisdagen den\r\n20 februari 2001.\r\nSkälet till dröjsmålet är att det varit svårt att hitta\r\nsvarstillfällen som passar skolministern beroende på\r\nhennes tjänsteresor.\r\nStockholm den 6 februari 2001\r\nUtbildningsdepartementet\r\nEnligt uppdrag\r\nStaffan Bengtsson\r\nStatssekreterare</pre><pre>Interpellation 2000/01:232</pre><pre>Till riksdagen\r\nInterpellation 2000/01:232 av Carl-Erik Skårman\r\nom lägenhetsöverskottet.\r\nInterpellationen kommer att besvaras fredagen\r\nden 23 februari 2001.\r\nSkälet till dröjsmålet är att detta datum är det\r\nnärmaste i tiden som passar både interpellanten och\r\nstatsrådet.\r\nStockholm den 6 februari 2001\r\nFinansdepartementet\r\nLars-Erik Lövdén</pre><pre>Interpellation 2000/01:235</pre><pre>Till riksdagen\r\nInterpellation 2000/01:235 av Ulla-Britt Hagström\r\nom åtgärder för att förhindra dödsbränder.\r\nInterpellationen kommer att besvaras tisdagen den\r\n13 mars 2001.\r\nSkälet till dröjsmålet är att ministern inte kunnat\r\nfinna en debattdag dessförinnan som passar både\r\ninterpellanten och honom.\r\nStockholm den 7 februari 2001\r\nMiljödepartementet\r\nEnligt uppdrag\r\nKathrin Flossing\r\nExpeditions- och rättschef</pre><pre>3 §  Svar på interpellation 2000/01:221 om fre-\r\nkvensutrymme för mobila tele- och datatjänster</pre><pre>Anf.  1  Statsrådet MONA SAHLIN (s):\r\nHerr talman! Ola Karlsson har frågat vad jag av-\r\nser att vidta för åtgärder för att säkra att de tjänster\r\nsom är viktiga för IT-utvecklingen och måste sändas i\r\netern garanteras tillräckliga frekvensområden. Digi-\r\ntal-TV och DAB-radio i marknätet riskerar enligt Ola\r\nKarlsson att låsa upp breda frekvensområden som\r\nannars kan användas till mobila Internettjänster, vil-\r\nket skulle riskera att skada IT-utvecklingen i Sverige.\r\nRiksdagen fattade i april 1997 beslut om att mark-\r\nsändningar av digital-TV får inledas i Sverige.\r\nBeträffande frekvensområdet 470-862 MHz har\r\nPost- och telestyrelsen, PTS, gjort en utredning om\r\ndess framtida användning. I rapporten konstaterar\r\nPTS att frekvensbandet, som i första hand är avsatt\r\nför rundradiosändningar, samtidigt är mycket väl\r\nlämpat för mobila teletjänster. PTS konstaterar vidare\r\natt den digitala tekniken innebär att frekvensutrym-\r\nmet kan användas mer effektivt. PTS förordar en tidig\r\navveckling av de analoga markbundna sändningarna\r\nför att undvika att övergångsperioden med parallella\r\nanaloga och digitala sändningar blir onödigt lång. I\r\nrapporten föreslår PTS samtidigt att regeringen ska\r\nuttala att delar av frekvensbandet 470-862 MHz i\r\nframtiden bör avsättas just för mobila teletjänster.\r\nPTS rapport ligger till grund för regeringens för-\r\nslag i budgetpropositionen för detta år om att digitala\r\nTV-sändningar ska få byggas ut till att omfatta hela\r\nlandet.\r\nTeracom AB har i en skrivelse till regeringen den\r\n17 januari i år påtalat behovet av förberedelser för\r\nytterligare två digitala mark-TV-nät. I skrivelsen\r\nframhåller Teracom att de frekvensband som nyligen\r\navsatts för tredje generationens mobiltelesystem,\r\nUMTS, Universal Mobile Telecommunications Sys-\r\ntem, och de som tidigare avsatts för digital-TV är helt\r\nåtskilda och att det därför enligt Teracom inte finns\r\nnågon konkurrens mellan de båda systemen, vare sig\r\npå kort eller lång sikt.\r\nTeracom skriver att den allt snabbare förändring-\r\nen av den internationella frekvenssituationen medför\r\natt behovet av att i närtid säkra frekvenskoordinering-\r\nen av ytterligare två nät har ökat betydligt. Därför\r\nbör, enligt Teracom, regeringen uppdra åt PTS att\r\nskyndsamt verkställa en sådan koordinering. Teracom\r\nanför som skäl för en utbyggnad med två nya multi-\r\nplexkanaler att dessa skulle möjliggöra ett större och\r\nbredare och därmed konkurrenskraftigare utbud i\r\nförhållande till programutbuden hos de stora aktörer-\r\nna på kabel- och satellit-TV-området. Teracoms skri-\r\nvelse är för närvarande utsänd på remiss till den 16\r\nfebruari i år, bl.a. just till PTS. Regeringen kommer\r\ndärefter att ta ställning.\r\nNya applikationer i informationssamhället kom-\r\nmer i framtiden att vara starkt beroende av trådlös\r\nkommunikation - i synnerhet av tredje generationens\r\nmobilkommunikation - där tillgången till radiospekt-\r\nrum kommer att vara en nyckelfaktor för att dessa ska\r\nkunna användas. Under Världsradiokonferensen förra\r\nåret kom man fram till tre valfria frekvensband som\r\nkan rymma så mycket ytterligare spektrum för sådana\r\napplikationer som bedöms nödvändigt för att framtida\r\nindustriell expansion ska kunna främjas. Vidare fast-\r\nställdes fyra nya internationellt harmoniserade band\r\nsom kan användas bl.a. för att tillhandahålla Internet\r\nvia bredband i hemmet eller på offentliga platser.\r\nPTS har företrätt Sverige i dessa sammanhang, och vi\r\npå Näringsdepartementet har noggrant följt arbetet.\r\nBeträffande frågan om digital-TV ska sändas i\r\nmarknät eller enbart via satellit har riksdagen, enligt\r\nvad jag tidigare har sagt, tagit ställning. Satellitsänd-\r\nningar har inte ansetts tillräckligt. Det bör dock und-\r\nvikas att parallella sändningar digitalt och analogt\r\nsker under längre tid än vad som är nödvändigt. Så\r\nsnart det kan anses möjligt bör de analoga sändning-\r\narna avvecklas för att på så vis frigöra frekvenser.\r\nDock är det för tidigt att nu säga när ett beslut om\r\ndetta kan fattas.</pre><pre>Anf.  2  OLA KARLSSON (m):\r\nHerr talman! Jag ska börja med att tacka för svaret\r\noch även konstatera att jag tror att det här är en av de\r\nviktigare frågor vi har att diskutera här i riksdagen, i\r\nregeringskretsen och på andra ställen.\r\nJust frekvensutrymmet, även om det låter torrt och\r\ntråkigt, kommer att avgöra möjligheten för många\r\nnya applikationer inom IT. Det kommer att avgöra\r\nmöjligheten för mycket av IT-industrin och det kom-\r\nmer att avgöra möjligheten för svenska medborgare\r\natt vara med i den tekniska revolutionen, att ta del av\r\nalla de möjligheter som finns i det kommande IT-\r\nsamhället.\r\nFrekvensutrymmet är nyckelhålet eller porten, hur\r\nman nu ska uttrycka det, just till möjligheten att släp-\r\npa in ett stort antal kunder och avgör vilka tjänster\r\nsom kommer att vara tillgängliga.\r\nFrekvensbristen kommer att avgöra om det bara är\r\nnågra få hundra kilobit som vi kommer att kunna ta\r\ndel av i mobila tjänster eller om det rör sig om mega-\r\nbit. Det öppnar helt andra möjligheter. Det handlar\r\nom mobiltelefoni, mobila datatjänster och olika typer\r\nav mobila bredbandstjänster, radiobaserade sådana.\r\nJag tycker att det finns anledning att vara orolig\r\ntill följd av den utveckling vi ser i dag i Sverige, där\r\ninte minst digital TV och digital radio, DAB-radio,\r\ntar upp stora frekvensområden utan att det leder till\r\natt det går att effektivisera de analoga frekvensområ-\r\ndena.\r\nEtt bra exempel på detta är DAB-radion, där\r\nsändningar nu har pågått sedan 1995. Enbart sänd-\r\nningskostnaderna är 70 miljoner kronor per år, och\r\nelaka tungor gör gällande att det bara finns elva mot-\r\ntagare i hela landet. Nu tror jag att det är elaka tung-\r\nor, jag tror att det är något fler, i alla fall 500 motta-\r\ngare. Men det finns ingenting i dag som tyder på att\r\nutvecklingen kommer att ta fart.\r\nNär det gäller digital TV handlar behovet av yt-\r\nterligare frekvenser snarast om att kunna konkurrera\r\nmed satellit- och kabelbolagen. Det handlar inte om\r\nmöjligheten att effektivisera de analoga frekvenserna.\r\nDet paradoxala är att de som i dag nyttjar de ana-\r\nloga frekvenserna i marknätet är de som i praktiken är\r\nnöjda med TV 1, TV 2 och TV 4. Det finns i dag\r\ningenting som tyder på att de som är nöjda med det\r\nutbudet skaffar utrustning för att ta emot de digitala\r\nsignalerna i marknätet, från satellit eller via kabel.\r\nDet finns ingenting som tyder på att utvecklingen\r\nleder till effektivare frekvensanvändning.\r\nJust möjligheten att ha en effektiv frekvensan-\r\nvändning borde leda till att man då säger: \"Stopp!\r\nHalt!\" Det kanske inte är rimligt att ge ytterligare\r\nfrekvensutrymme för digital radio och digital TV\r\nförrän vi ser att det faktiskt gör nytta ur frekvensan-\r\nvändningssynpunkt. Här skulle jag vilja pressa stats-\r\nrådet: Vad kan statsrådet och Näringsdepartementet\r\ngöra för att se till att de andra viktiga områdena får\r\ntillräckliga frekvensområden?</pre><pre>Anf.  3  Statsrådet MONA SAHLIN (s):\r\nHerr talman! Först vill jag hålla med inledningen\r\npå Ola Karlssons inlägg, dvs. hur viktig och stor\r\nfrågan är. Det är just bakom termer som kan låta\r\nväldigt tekniska och ointressanta, som frekvensut-\r\nrymme, som framtidsfrågorna finns, inte bara för\r\nindustrin utan också för oss som medborgare. Det\r\ngäller våra möjligheter att utveckla kommunikationer\r\noch dessutom få många nya spännande tjänster. De\r\navgör tillsammans mycket av Sveriges framtid - som\r\nden IT-nation vi är i dag. Det är också ett faktum att\r\nfrekvensutrymmet är en begränsad naturresurs. Där-\r\nför är det viktigt vilka principer man använder för att\r\nfördela och ge möjlighet att använda detta utrymme.\r\nDet förtjänar på många sätt större uppmärksamhet i\r\nden allmänpolitiska debatten. Så spännande har jag\r\nlärt mig att det området är.\r\nJag är väl medveten om att Ola Karlsson nu dis-\r\nkuterar många frågeställningar som han ofta diskute-\r\nrar med kulturminister Marita Ulvskog. Jag ansvarar\r\nför just de tekniska aspekterna, lagstiftningen och\r\nfördelningen av frekvensutrymmet. Däri ryms givet-\r\nvis också mycket av kulturpolitiska dimensioner. Jag\r\nvill en gång till betona det som i dag är relevant för\r\nmig att kommentera, nämligen Teracoms skrivelse\r\ndär mycket av dessa frågeställningar finns med, och\r\nvi kommer att få in remissvaren den 16 februari -\r\nvilket är snart. Därefter får vi återkomma till de ställ-\r\nningstaganden som regeringen vill göra.\r\nJag vill upprepa det jag sade i slutet av mitt svar,\r\nnämligen att det är viktigt att se till att parallella ana-\r\nloga och digitala sändningar inte sker för länge och\r\natt det är viktigt att sätta upp en tidpunkt för när de\r\nanaloga sändningarna kan avvecklas. Det är för tidigt\r\noch omöjligt för mig att gå in på det i dag.</pre><pre>Anf.  4  OLA KARLSSON (m):\r\nHerr talman! Vi är helt överens om behovet av att\r\neffektivisera frekvensanvändningen. Jag vill ändå\r\nunderstryka och peka på att även om det är viktigt att\r\nvi inte har parallella sändningar, är det ingenting i dag\r\nsom tyder på att de digitala sändningarna leder till att\r\nde analoga sändningarna kommer att kunna avveck-\r\nlas.\r\nDet är viktigt att departementet i sitt berednings-\r\narbete framöver tar in uppgifter och verkligen prövar\r\nhur många, och vilka grupper, det är som de facto har\r\nskaffat de digitala mottagarna. Allt tyder på att det är\r\nbara fråga om de som i dag är intresserade av betal-\r\nkanaler. I Storbritannien är det bara 5 % av dem som\r\nhar skaffat digitala mottagare som har gjort det för\r\ngratiskanalerna. Är det samma utveckling i Sverige -\r\nvilket det inte finns indikationer på att det inte skulle\r\nvara - kommer inte de digitala sändningarna att leda\r\ntill en möjlighet att effektivisera de analoga sänd-\r\nningarna i marknätet. Jag tror snarare att det är digi-\r\ntala sändningar via satellit, kabel och bredband som\r\nkommer att vara intressanta för övergången till det\r\ndigitala TV-utbudet. Här tror jag att just Näringsde-\r\npartementet har en viktig uppgift vad gäller att beva-\r\nka att TV-området totalt inte får breda ut sig så\r\nmycket i frekvensområdet att det låser andra viktiga\r\ntjänster.\r\nInte minst är detta viktigt för alla dem som bor på\r\nlandsbygd och glesbygd, där det sannolikt är radioba-\r\nserade tjänster som kommer att vara bland de mest\r\nekonomiska och intressanta för att klara en bra bred-\r\nbandsutbyggnad. Det kommer sannolikt att vara för\r\ndyrt att dra optofibrer eller svartfibrer. Många av de\r\nelbaserade bredbandslösningarna kommer sannolikt\r\nockså att vara lite för dyra, därför att inkopplingssta-\r\ntionerna kommer att ligga för långt ifrån. Det är san-\r\nnolikt radiobaserade lösningar som kommer att vara\r\nmodellen för en stor del av den svenska landsbygden.\r\nDet vore dumt och fel att låsa möjligheterna genom\r\natt ge TV, som ändå kan sändas ut på andra sätt, allt-\r\nför stort utrymme i etern.</pre><pre>Anf.  5  Statsrådet MONA SAHLIN (s):\r\nHerr talman! Först vill jag betona att Sverige är\r\naktivt i Världsradiokonferensen, WRC 2000, just med\r\nmånga av de utgångspunkter som Ola Karlsson redo-\r\ngjorde för.\r\nSom en allmän iakttagelse, eftersom Ola Karlsson\r\nså hårt dömer ut en form av tekniken, vill jag sätta\r\nupp ett litet varnande finger för att det är många\r\ngånger som vi politiker har dömt ut eller haft åsikter\r\nom vilken teknik som kommer att vara den stora i\r\nframtiden. Väldigt ofta har vi haft fel. Man kan vara\r\nlite försiktig med att uttrycka sig så svepande som\r\nOla Karlsson har gjort. Men ändå vill jag betona att vi\r\ni dag inte låser för mycket av frekvensutrymmet i TV,\r\nsom det gavs uttryck för. Vi tillser redan i dag att det\r\nfinns många användningsområden inom frekvensut-\r\nrymmet. Det är viktig att fortsätta, inte minst som\r\nansvarig på Näringsdepartementet, att tillse att det\r\nutrymmet kommer att bestå även i framtiden och\r\nväxa. Jag vill också betona att jag ser det som oerhört\r\nviktigt att allmänt sett försöka se till att fler får till-\r\ngång till frekvensutrymmet. Det har en bakgrund i att\r\ndet gynnar såväl konkurrensen som den tekniska\r\nutvecklingen på området. Detta förtjänar en större\r\nuppmärksamhet i den politiska debatten, eftersom\r\nsambandet mellan utvecklandet av de tekniska tjäns-\r\nterna, tillgången till frekvensutrymmet och Sveriges\r\nställning som IT-nation hänger så intimt samman.\r\nDessa frågor har en oerhört viktig roll i kulturpoliti-\r\nken men spelar också en central roll för näringslivets\r\nutveckling.</pre><pre>Anf.  6  OLA KARLSSON (m):\r\nHerr talman! Jag tror att jag kan konstatera att vi\r\npå det här området är relativt överens, dvs. att både\r\nNäringsdepartementet och jag själv har en inställning\r\natt det är väldigt viktigt att tillräckliga frekvensområ-\r\nden blir tillgängliga för de viktiga tjänsterna.\r\nDet vore fel att döma ut olika typer av teknik.\r\nMan ska akta sig för det. Man ska också noga granska\r\noch noga fråga efter vad det är som tyder på att den\r\nhär tekniken kommer att leda till de resultat man har\r\nsatt upp som önskemål.\r\nDAB-tekniken sades från början vara det stora\r\nmedlet att effektivisera frekvensanvändningen för\r\nradio. Det skulle vara tekniskt lysande, det skulle bli\r\nbättre ljudkvalitet och det skulle slå igenom snabbt.\r\nEfter sex års sändningar kan vi konstatera att det inte\r\nhar gett någonting annat än mycket stora kostnader\r\nför Sveriges Radio. Bara sändningskostnaden är 70\r\nmiljoner per år för att nå mindre än 500 lyssnare. Det\r\nhar inte lett till att man har kunnat effektivisera fre-\r\nkvensanvändningen ett dugg.\r\nDärför skulle jag vilja understryka rådet till Nä-\r\nringsdepartementet: Granska vilka effekter detta ger\r\nvad gäller möjligheten att effektivisera frekvensan-\r\nvändningen!\r\nGranska också digital-TV på samma sätt! Min\r\nuppfattning är att det projektet i dag är helt inriktat på\r\natt ta marknader i konkurrens med satellit och kabel,\r\ninte inriktat på att effektivisera frekvensanvändning-\r\nen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n2000/01:65 till miljö- och jordbruksutskottet</pre><pre>Skrivelse\r\n2001/01:59 till socialförsäkringsutskottet</pre><pre>5 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nMiljö- och jordbruksutskottets betänkande\r\n2000/0:MJU10 Hållbara Sverige</pre><pre>6 §  Kammaren åtskildes kl. 9.20.</pre><pre>\r\nFörhandlingarna leddes av förste vice talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}