{"dokumentstatus":{"dokument":{"hangar_id":"2348528","dok_id":"GO09108","rm":"2000/01","beteckning":"108","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"108","slutnummer":"0","datum":"2001-05-10 00:00:00","systemdatum":"2005-10-27 12:57:00","publicerad":"2001-05-10 00:00:00","titel":"Riksdagens snabbprotokoll 2000/01:108 Torsdagen den 10 maj","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{5B26E0AB-F2C2-4F2E-8FE0-BE518136A85E}","dokument_url_text":"http://data.riksdagen.se/dokument/GO09108/text","dokument_url_html":"http://data.riksdagen.se/dokument/GO09108","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GO09108","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2000/01:108</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 10 maj</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 - 17.38</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>--------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 4 maj.\r\n2 §  Anmälan om inkomna faktapromemorior\r\nom förslag från Europeiska kommissionen,\r\nm.m.</pre><pre>Talmannen anmälde att följande faktapromemori-\r\nor om förslag från Europeiska kommissionen inkom-\r\nmit och överlämnats till utskott:\r\n2000/01:134 Förslag till rådets förordning om stadgar\r\nför och finansiering av europeiska politiska partier\r\nKOM (2000) 898 till konstitutionsutskottet\r\n2000/01:135 Ändrat förslag till Europaparlamentets\r\noch Rådets beslut om upprättande av en lista över\r\nprioriterade ämnen på vattenpolitikens område\r\nKOM (2001) 17 till miljö- och jordbruksutskottet\r\n2000/01:136 Förslag till Europaparlamentets och\r\nrådets direktiv om rapportering av händelser inom\r\ncivil luftfart KOM (2000) 847 till trafikutskottet</pre><pre>3 §  Brottsoffer</pre><pre>Föredrogs\r\njustitieutskottets betänkande 2000/01:JuU20\r\nBrottsoffer (prop. 2000/01:79).</pre><pre>Anf.  1  JEPPE JOHNSSON (m):\r\nFru talman! I detta betänkande behandlas en av\r\nrättsväsendets allra viktigaste frågor, nämligen\r\nbrottsoffrens situation. Att minimera antalet brottsof-\r\nfer är den viktigaste insatsen som kan göras. För varje\r\nbrott som inte begås får vi minst ett brottsoffer mind-\r\nre.\r\nDen viktigaste brottsförebyggande faktorn är, som\r\njag tror att alla kan stryka under, fungerande familjer.\r\nFöräldrarna måste alltid ha huvudansvaret för att barn\r\noch ungdomar lär sig att respektera andra människor\r\ntill liv och lem, andra människors känslor och andra\r\nmänniskors egendom. Familjen måste kunna fungera\r\nsom en frontlinje mot missbruk och kriminalitet.\r\nÄven skolan är viktig. Skolan har två viktiga upp-\r\ngifter. En uppgift är naturligtvis att ge goda kunska-\r\nper. Från brottsförebyggande synpunkt är det för-\r\nödande att så många elever i dag lämnar skolan med\r\nbristfälliga kunskaper och dåliga betyg. Men det är\r\nockså mycket viktigt, och faktiskt en förutsättning för\r\natt kunna lära sig något, att eleverna tidigt får lära sig\r\ndet vi förr kallade för ordning och uppförande. Sko-\r\nlans personal måste direkt ta tag i uppdykande pro-\r\nblem, redan innan de vuxit sig alltför stora.\r\nUtskottsmajoriteten konstaterar på s. 9 i betän-\r\nkandet att \"det inte behövs några åtgärder från riks-\r\ndagens sida med anledning av motioner som tar upp\r\nrättsväsendets betydelse för brottsoffren, behovet av\r\nett gott bemötande, myndighetssamverkan och inter-\r\nnationella åtaganden\".\r\nFru talman! En fungerande rättsstat är det allra\r\nviktigaste för brottsoffren. Det innebär naturligtvis att\r\nbrott förebyggs och förhindras men också att begång-\r\nna brott klaras upp, att tiden mellan brott och påföljd\r\när kort. Vi måste ha ett påföljdssystem som fungerar\r\noch som accepteras av medborgarna. Verkställigheten\r\nav straff måste ske på ett sätt som inte äventyrar\r\nbrottsoffrens tilltro till rättsväsendet. Så är inte alltid\r\nfallet i dag.\r\nSedan regeringsskiftet 1994 har rättsväsendet\r\ndrabbats av kraftiga neddragningar. Allra hårdast\r\ndrabbad är polisen. Att utreda ett brott, gripa och\r\nlagföra gärningsmannen och möjliggöra en skade-\r\nståndstalan för målsäganden är fortfarande rättsvä-\r\nsendets första och viktigaste skyldighet gentemot\r\nbrottsoffren. Trygghet för brottsoffren förutsätter att\r\npolisen snabbt kan rycka ut och vara på plats strax\r\nefter det att ett brott har begåtts samt att anmälningar\r\nbehandlas så att både offret och anhöriga känner att\r\nnågon faktiskt bryr sig.\r\nFör ett par veckor sedan fanns följande uppgifter i\r\nen av våra Blekingetidningar. Av de ca 500 anmälda\r\nbrotten i Ronneby hitintills i år hamnade mer än var\r\ntredje, eller exakt 37 %, omedelbart i polisens arkiv-\r\nkorg. Enligt polisen beror det på att konkreta spår och\r\nspaningsuppslag saknas men även på bristande resur-\r\nser. Det handlar framför allt om stölder och inbrott.\r\nJag inser att det kan vara mest effektivt att direkt\r\nskriva av en del av brotten, men för allmänheten och\r\nnaturligtvis för brottsoffren är det viktigt att i alla fall\r\nförsöka hitta den skyldige gärningsmannen.\r\nRonneby är naturligtvis inget undantag. Så här är\r\nsituationen hos flertalet polismyndigheter i Sverige.\r\nDen 26 januari i år presenterade Polisförbundet en\r\nundersökning som genomförts bland 243 slumpvis\r\nutvalda närpoliser runtom i Sverige. Över hälften av\r\nde tillfrågade poliserna uppgav att de arbetade 25 %\r\neller mindre av sin arbetstid som närpoliser. 80 % av\r\npoliserna uppgav att de inte kunde fullfölja sitt när-\r\npolisuppdrag på grund av arbetssituationen.\r\nRapporten är en dyster läsning, och den är värd att\r\nta på största allvar. Det är inte bara det minskade\r\nantalet poliser som är problematiskt. Den allt högre\r\nmedelåldern gör sig nu påmind genom fler sjukskriv-\r\nningar och att alltfler inte kan jobba natt. Kostnaderna\r\nför socialdemokraternas besparingar på polisen får i\r\ndag bäras av ett ökat antal brottsoffer. I landet med\r\nvärldens högsta skatter håller skyddet för liv och\r\negendom på att bli en klassfråga. Den som har råd\r\nkan anlita vaktbolag.\r\nFru talman! Innan jag kort kommenterar några av\r\nvåra övriga reservationer vill jag yrka bifall till reser-\r\nvation nr 1 samtidigt som jag vill tala om att vi givet-\r\nvis står bakom samtliga moderata reservationer och\r\ndet särskilda yttrandet.\r\nSamstämmiga uppgifter från aktörer inom rättsvä-\r\nsendet vittnar om att förekomsten av hot och våld mot\r\nvittnen har ökat markant. Mycket tyder också på att\r\nvåldet och hoten fått en allvarligare karaktär och att\r\ndet i flera fall har lett till att den hotade inte har vågat\r\nställa upp som vittne. Detta är ett mycket allvarligt\r\nhot mot rättsstaten.\r\nVerksamheten med vittnesstöd är därför välkom-\r\nmen och bör intensifieras. Men ett program att ge\r\nstöd till vittnen vid tingsrätter och övriga domstolar\r\nlöser inte problemet med de vittnen som skräms till\r\ntystnad redan innan ärendet har gått så långt att det\r\nska tas upp vid en huvudförhandling. Samhället måste\r\nmed kraft bemöta de personer som genom våld eller\r\nhot om våld hindrar att rättegångar kommer till stånd.\r\nFru talman! Ett år har snart gått sedan riksdagen\r\nbeslutade att straffvärdet för övergrepp i rättssak bör\r\nvara lika högt som straffvärdet för mened. Men rege-\r\nringen har ännu inte återkommit med förslag i enlig-\r\nhet med riksdagens beslut. Det är faktiskt lite förvå-\r\nnande att regeringen under ett riksmöte inte hinner\r\nfärdigställa en lagändring av en så förhållandevis\r\nenkel natur som det här handlar om. Ett förslag till\r\nlagändring i enlighet med riksdagens beslut borde\r\nkunna läggas fram inom den närmaste tiden.\r\nFru talman! Vi anser att förslagen i propositionen\r\nunderskattar kostnaderna för bl.a. Brottsoffermyndig-\r\nheten och vittnesstöd.\r\nBrottsofferfonden utgör en viktig resurs för\r\nbrottsoffren och de ideella föreningar som arbetar\r\nmed brottsofferfrågor. Vi har sedan länge föreslagit\r\natt fångarna genom ett 20-procentigt avdrag på arbet-\r\nsersättningen ska ytterligare bidra till finansieringen\r\nav Brottsofferfonden. Det här förslaget drevs igenom\r\nunder den borgerliga regeringstiden men har sedan\r\navskaffats. Avdraget ska, som tidigare, framgå av\r\nfångarnas lönebesked. Enligt vår uppfattning finns\r\ndet en betydelsefull pedagogisk poäng med denna\r\nordning eftersom den dömde faktiskt regelbundet\r\npåminns om att han betalar till Brottsofferfonden.\r\nSamtidigt skulle denna åtgärd bidra till en ytterligare\r\nförstärkning av kvinnojourer och andra verksamheter\r\nsom i dag erhåller stöd från Brottsofferfonden.\r\nBrottsoffren får härigenom en indirekt upprättelse\r\nsamtidigt som ytterligare resurser görs tillgängliga för\r\nbrottsofferinsatser. Vi har ingen reservation på denna\r\npunkt, men jag tar tillfället i akt att framföra vår upp-\r\nfattning. Den är viktig.\r\nFru talman! Den som bryter mot ett besöksförbud\r\nska enligt vår uppfattning kunna övervakas med\r\nelektronisk fotboja. Härigenom tydliggörs att det är\r\nmannens rörelsefrihet som ska begränsas, inte kvin-\r\nnans. Åtgärden skulle vara ett tydligt stöd för\r\nbrottsoffret - den förföljda kvinnan. Det finns väl\r\nfungerande teknik att använda, vilket innebär att det\r\ninte finns några praktiska hinder mot att inleda en\r\nförsöksverksamhet.\r\nRegeringen säger sig utreda de rättsliga förutsätt-\r\nningarna. Arbetet med detta sägs pågå inom Justitie-\r\ndepartementet. Jag kan bara konstatera att trots att\r\nbåde den nuvarande och den förra justitieministern\r\nhaft god tid på sig får vi fortsätta att vänta på ett för-\r\nslag. Frågan är, som jag ser det, tydligen inte speciellt\r\nprioriterad på Justitiedepartementet. Samtidigt kan\r\njag dock konstatera att en riksdagsmajoritet här i går\r\ngodkände att långtidsdömda fångar ska kunna avtjäna\r\nsista delen av sitt fängelsestraff med elektronisk fot-\r\nboja.\r\nFru talman! Avslutningsvis vill vi att det införs en\r\nrätt för målsägaren att uttala sig under huvudförhand-\r\nlingen. Detta är viktigt för balansen i rättegången.\r\nErfarenheter både från Malexanderrättegången och\r\nfrån brandrättegången i Göteborg talar för denna\r\nförändring. Vi föreslår därför att en sådan rättighet\r\nskrivs in i rättegångsbalken. Regeringen bör därför,\r\nenligt vår uppfattning, presentera ett förslag till riks-\r\ndagen om att göra brottsoffrets berättelse till en na-\r\nturlig del av den svenska brottmålsprocessen.</pre><pre>Anf.  2  INGEMAR VÄNERLÖV (kd):\r\nFru talman! Jag kan skriva under på Jeppe Jons-\r\nsons inledande ord om vikten av att det begås färre\r\nbrott, om familjens brottsförebyggande betydelse etc.\r\nDet här betänkandet bygger dels på regeringens\r\nproposition Stöd till brottsoffer och motioner som\r\nväckts med anledning av propositionen, dels på mo-\r\ntioner väckta under allmänna motionstiden förra året.\r\nVi kristdemokrater är i grunden positiva till regering-\r\nens förslag och till det betänkande som nu är uppe till\r\ndebatt. Dock finns vi med på en del reservationer, och\r\nom dessa vill jag här nämna något.\r\nI Förenta nationernas deklaration om brottsoffers\r\nrättigheter från 1995 anges vissa grundläggande prin-\r\nciper som ska gälla för brottsoffer. Det handlar bl.a.\r\nom rätt till skadestånd från gärningsmannen och från\r\nstaten samt rätt till erforderlig medicinsk, psykologisk\r\noch social hjälp. I deklarationen anges bl.a. att\r\nbrottsoffren ska behandlas med respekt och med-\r\nkänsla samt skyddas av rättsordningen. Vidare fram-\r\ngår att system ska skapas så att brottsoffren snabbt\r\noch enkelt får gottgörelse.\r\nUtskottsmajoriteten menar att FN-deklarationen i\r\nallt väsentligt följs. Verkligheten ser dock annorlunda\r\nut. Om jag börjar med påståendet att brottsoffren\r\nsnabbt och enkelt ska få gottgörelse räcker det med\r\natt erinra om att Brottsoffermyndigheten ständigt\r\nmisslyckas med att nå det av regeringen uppsatta\r\nverksamhetsmålet, dvs. att minst 70 % av brottsska-\r\ndeärendena ska handläggas inom tre månader med\r\nbibehållen kvalitet. Vidare saknar vart tredje brottsof-\r\nfer, när polisutredningen är färdig och rättegången\r\navslutad, förtroende för rättsväsendet.\r\nEnligt brottsforskaren och doktoranden i psykiatri\r\nMagnus Lindgren, som på uppdrag av Rikspolissty-\r\nrelsen, Riksåklagaren och Domstolsverket undersökte\r\nfrågan 1999, var bristande information det allvarli-\r\ngaste problemet. T.ex. fick 60 % av de tillfrågade\r\ningen information om brottsofferjourernas verksam-\r\nhet. Detta är helt oacceptabelt. 42 % fick aldrig in-\r\nformation av polisen om att de hade rätt att få veta\r\nvad som hänt i ärendet. På frågan om man skulle\r\nanmäla en liknande händelse i framtiden svarade var\r\nfjärde person att man var osäker eller ej visste, medan\r\nså många som var sjunde person svarade nej.\r\nFru talman! Mot denna bakgrund får man ge ut-\r\ntrycket \"i allt väsentligt\" en generös tolkning om man\r\nsom utskottsmajoriteten vill hävda att Sverige i allt\r\nväsentligt följer FN-deklarationen om brottsoffers\r\nrättigheter.\r\nLindgrens utredning visade också att 68 % av de\r\ntillfrågade kom i kontakt med åklagare först på rätte-\r\ngångsdagen. Majoriteten av brottsoffren var missnöj-\r\nda med detta och hade önskat att få träffa åklagaren\r\ntidigare. Nu inför regeringen en skyldighet för åkla-\r\ngaren att informera målsäganden om beslut att väcka\r\nåtal fattats. Vi kristdemokrater förutsätter att detta då\r\nkommer att leda till en tidigare kontakt mellan åkla-\r\ngare och målsägande. Därmed tas ett litet steg i rikt-\r\nning mot att bättre efterleva nämnda FN-deklaration,\r\nvilket vi naturligtvis tycker är positivt.\r\nRegeringen anför i propositionen att de rättsvår-\r\ndande myndigheternas skyldighet att ge information\r\ntill dem som utsatts för brott har skärpts vid flera\r\ntillfällen under senare decennier. Trots det konstate-\r\nras att olika undersökningar visar att det ändå finns\r\nbrister i hur rättsväsendet fullgör denna skyldighet.\r\nRegeringen framstår som medveten om de uppenbara\r\nbrister som finns, samtidigt som man i propositionen\r\nsäger: \"Information till dem som utsatts för brott är\r\nav utomordentligt stor vikt.\"\r\nJag upprepar: av utomordentligt stor vikt.\r\nFru talman! Det kan inte sägas så värst mycket\r\nstarkare.\r\nMot denna tydligt tecknade bakgrund är regering-\r\nens passiva hållning i frågan förvånande, en hållning\r\nsom även utskottsmajoriteten gjort till sin. Betänk att\r\ntidigare nämnda utredning visade att över hälften av\r\nalla brottsoffer ej fått någon information om brottsof-\r\nferjourernas verksamhet, trots att förundersökningsk-\r\nungörelsen säger att polisen redan i dag ska informera\r\ndärom!\r\nFör brottsoffren kan sådan information utgöra\r\nskillnaden mellan ingen hjälp alls och ett välbehövligt\r\nstöd som kan hjälpa den drabbade att snabbare bli\r\nrehabiliterad efter den kränkande och traumatiska\r\nupplevelse som det ofta innebär att bli utsatt för ett\r\nbrott. Därför har Brottsofferjourernas riksförbund\r\nvänt sig till regeringen med önskan om att polisens\r\ninformationsskyldighet ska förtydligas. Regeringen\r\nhar visserligen aviserat en förordningsändring, men\r\nav vad som framgår av propositionen finns det risk att\r\ndet ej blir några avsevärda förbättringar.\r\nVarför denna senfärdighet? Varför har det varit\r\nomöjligt att presentera denna ändring i samband med\r\natt propositionen lämnades? De rådande bristerna har\r\nju regeringen känt till ett bra tag.\r\nUtskottsmajoriteten är följsam. Med drag av bes-\r\nserwissermentalitet slår man helt sonika fast att frå-\r\ngan om polisens informationsskyldighet ej lämpar sig\r\nför några generella uttalanden från riksdagen. När nu\r\ndessa graverande missförhållanden rått under flera år,\r\ntill men för brottsoffren, är det svårt att se det olämp-\r\nliga i att folkets valda ombud reagerar för att få en\r\nförbättring till stånd.\r\nVi har med anledning av regeringens proposition\r\nvarit i kontakt med den person i min hemstad Vä-\r\nnersborg som kan sägas vara föreståndare för\r\nbrottsofferjouren för Vänersborg och Södra Dal. Han\r\n- för det är en man - är även regionsamordnare för\r\nbrottsofferjourerna i Västra Götalands län. Av honom\r\nfick jag veta att Brottsofferjourernas riksförbund\r\ngärna ser en skärpning av polisens informationsskyl-\r\ndighet som går ut på att polisen alltid, såvida det inte\r\när omöjligt eller olämpligt, ska fråga brottsoffret om\r\nhan eller hon vill ha kontakt med en stödorganisation\r\n- en formulering som vi också hade med i ett av våra\r\nmotionsyrkanden.\r\nMed samme person hade jag i höstas ett längre\r\noch mycket intressant samtal om brottsofferjourernas\r\nproblem och bekymmer. När jag avslutade samtalet\r\nmed att fråga honom vad han med tanke på verksam-\r\nheten önskade mest av allt svarade han inte, som jag\r\nförväntade mig, mer pengar och resurser. Nej, han\r\nsvarade helt enkelt: att vi blir så kända att alla som\r\nbehöver vår hjälp vet att vi finns.\r\nEtt sätt att nå dit, fru talman, är att polisens infor-\r\nmationsskyldighet skärps. Därför menar vi kristde-\r\nmokrater, tillsammans med Centern och Folkpartiet,\r\natt polisen när man kommer i kontakt med brottsoffer\r\nbör åläggas en skyldighet att fråga den brottsdrabbade\r\nom han eller hon vill komma i kontakt med en\r\nbrottsofferjour eller liknande organisation. På så sätt\r\nslipper man ifrån det problem med sekretess som\r\nuppkommer ifall polisen skulle åläggas att i stället\r\ninformera stödorganisationer om brottsoffret.\r\nModeraterna har i det här fallet valt att lägga fram\r\nett särskilt yttrande där man säger att man inte är\r\nberedd att nu förorda en mer detaljerad författnings-\r\nreglering av polisens agerande gentemot målsägande-\r\nna. En liten stilla undran av närmast retorisk karaktär\r\nfrån min sida kan då vara: När är moderaterna bered-\r\nda att författningsreglera? Måste missförhållandena\r\nförst bli än värre?\r\nRegeringen har antagit en strategi för hur man ska\r\nförverkliga barnkonventionen. Trots det återstår en\r\nrad åtgärder för att förbättra barnens situation. Det är\r\nhög tid att se över hur vi kan hjälpa barn som utsatts\r\nför brott. Står dessutom barnet i beroendeförhållande\r\ntill brottslingen krävs extra insatser. Barn kan inte\r\nvärja sig som vuxna kan. Barn kan inte välja sin\r\nvärld. Att utsättas för brott är en skrämmande upple-\r\nvelse, som ej sällan lämnar bestående men. Det är\r\ndärför oerhört viktigt att det barn som utsatts för brott\r\nbemöts av personal som är van att uppfatta barns\r\nspråk, signaler och behov.\r\nSocialtjänsten, polisen och åklagaren måste få\r\nadekvat utbildning och stöd i sitt arbete. Barn har\r\nibland svårt att uttrycka i ord vad de varit med om.\r\nDet händer att en fullständig bild av händelseförlop-\r\npet kommer fram först efter åtskilliga samtal. Ett\r\nfåordigt och motvilligt svar får därför inte sätta barns\r\ntrovärdighet på spel. Alla som i sitt arbete eller upp-\r\ndrag kommer i kontakt med barn som  utsatts för brott\r\nbehöver ha förståelse för de särskilda förutsättningar\r\nsom gäller. Barn som brottsoffer har rätt till en hög-\r\nkvalitativ och säker rättslig behandling.\r\nI enlighet med det sagda i denna del har vi tidiga-\r\nre hävdat att reglerna om förhör med barn bör ändras\r\nså att barn i högre utsträckning kan förhöras vid fler\r\nän ett tillfälle. Därför är det positivt att Kommittén\r\nmot barnmisshandel har föreslagit det.\r\nDock kan vi inte godta de tempoförluster som nu\r\nuppkommer i och med att det är ett år sedan kommit-\r\ntén lade fram förslaget, samtidigt som regeringen ej\r\nverkar ha några planer på att göra motsvarande änd-\r\nring i förundersökningskungörelsen. Av den anled-\r\nningen vill vi att regeringen av riksdagen får i upp-\r\ndrag att genomföra den ändring som kommittén före-\r\nslagit.\r\nRättsväsendet är beroende av att människor vågar\r\nvittna om det de varit med om. Många gånger är det\r\nsådana uppgifter som fäller avgörandet i brottmål.\r\nUnder de senaste åren har diskussionen förts angåen-\r\nde bemötandet av målsägande och vittne vid dom-\r\nstolarna. Alltför många domstolar saknar i dag anpas-\r\nsade lokaler för dessa kategorier. Vi kristdemokrater\r\nhar tidigare krävt att lokalerna i domstolarna bör vara\r\nså utformade att de brottsdrabbade under ett förhand-\r\nlingsuppehåll erbjuds möjlighet att vistas i rum som\r\när avskilda från den misstänkte och dennes vänner\r\neller anhöriga.\r\nVidare bör förhandlingarna anpassas och föras\r\nunder former som ej kan anses kränkande för målsä-\r\nganden.\r\nRegeringen säger i propositionen att vittnesstöd\r\nska finnas vid samtliga tingsrätter och hovrätter inom\r\ntre år. Vi välkomnar regeringens arbete med att ut-\r\nveckla vittnesstödsverksamheten, men vi finner det\r\nangeläget att driva upp tempot så att målsättningen i\r\nstället är att dylikt stöd ska finnas vid domstolarna\r\ninom ett år.\r\nVittnesstödsverksamheten kan bidra till att minska\r\nobehaget och rädslan för att berätta om det som hänt.\r\nErfarenheter visar att vittnesstödet fungerat bra och\r\nuppskattas av de rättsvårdande myndigheter som\r\nberörs.\r\nDet är också positivt att regeringen påpekar att\r\nuppbyggnaden av verksamheten ska ske i samråd\r\nmed Brottsofferjourernas Riksförbund och andra\r\nberörda ideella organisationer som besitter mycket\r\nkunskap väl värd att tillvarata.\r\nTill sist, fru talman, resursfrågan. Jag nämnde ti-\r\ndigare i mitt inlägg min kontakt med regionsamord-\r\nnaren för brottsofferjouren i Västra Götaland. Han\r\nberättade att man nu håller på med rekrytering av\r\npersoner för vittnesstödsverksamhet vid tingsrätterna\r\ni Vänersborg och Trollhättan. Ett trettiotal personer\r\nska utbildas. I Vänersborg börjar man i september,\r\nmedan utbildningen redan är i  gång i Trollhättan.\r\nBåda domstolarna har uttryckligen förklarat att\r\nman inte har någon möjlighet att inom ramen för sina\r\nanslag betala något av kostnaderna för den nya verk-\r\nsamheten. En av lagmännen uttryckte t.o.m. sin oro\r\növer att man kanske måste betala dubbelt porto om\r\nman måste lägga in ett informationsblad med kallel-\r\nsen till vittnet. Det säger inte så lite om domstolarnas\r\nekonomiska situation.\r\nRegeringen är villig att avsätta medel för att sti-\r\nmulera igångsättande av vittnesstödsverksamheten\r\nvid de tingsrätter och hovrätter som i dag saknar\r\ndenna verksamhet. Däremot är man inte beredd att\r\nfortgående stödja vittnesstödsverksamheten ekono-\r\nmiskt, och det är oroande. Vittnesstödsverksamheten\r\nfår inte haverera på grund av bristande resurser. Lik-\r\nsom Domstolsverket gjort i sin remiss vill vi påpeka\r\natt det är angeläget att verksamheten får en lämplig\r\nfinansiell lösning. Frågan om kontinuerligt ekono-\r\nmiskt stöd till vittnesverksamheten måste ses över.\r\nOckså kommunerna kommer att behöva ökade re-\r\nsurser med anledning av den tydligare regleringen i\r\nsocialtjänstlagen. Regeringen föreslår att socialnämn-\r\nden ska verka för att den som utsätts för brott och\r\ndennes anhöriga får stöd och hjälp. Enligt ett förslag\r\ntill ändring av nämnda lag ska socialnämnden särskilt\r\nbeakta att kvinnor som är eller har varit utsatta för\r\nvåld eller andra övergrepp i hemmet kan vara i behov\r\nav stöd och hjälp för att förändra sin situation.\r\nLagändringen innebär att det klart framgår att so-\r\ncialnämndens ansvar utökas till att omfatta alla\r\nbrottsoffer. Vi kristdemokrater tillstyrker förslaget,\r\nmen vill samtidigt påpeka att det i praktiken med all\r\nsannolikhet kommer att medföra ökade kostnader för\r\nkommunerna, eftersom syftet med lagändringen rim-\r\nligen måste vara att kommunerna ska göra något mer\r\nän de redan gör.\r\nRegeringen ämnar låta Socialstyrelsen disponera\r\nsammanlagt 1,5 miljoner kronor för att kunna bedriva\r\nett utvecklingsarbete till stöd för socialtjänsten i dess\r\narbete med brottsofferfrågor men tar i övrigt inte upp\r\nett ökat resursbehov för kommunerna. Det är något\r\noroande.\r\nNär det slutligen gäller ekonomisk ersättning till\r\nenskild som fått fingerade personuppgifter delar vi\r\nRikspolisstyrelsens oro över att den aktuella ersätt-\r\nningen ska komma att belasta polisväsendets anslag.\r\nVi utgår från att den ekonomiska frågan löses under\r\nden fortsatta beredningen av den nationella hand-\r\nlingsplanen för skydd av bevispersoner.\r\nFru talman! Regeringen bör ges i uppdrag att i det\r\nfortsatta budgetarbetet beakta vad vi här anfört när\r\ndet gäller resursfrågan. Vi kristdemokrater står natur-\r\nligtvis bakom de reservationer där vi finns med, men\r\nför att måna om tiden nöjer jag mig med att yrka\r\nbifall till reservation nr 7.</pre><pre>Anf.  3  GUNNEL WALLIN (c):\r\nFru talman! Många har väntat, och väntat länge,\r\npå att denna proposition skulle komma. De personer\r\nsom utsätts för brott har faktiskt fått en undanskymd\r\nplats, de har varit bortprioriterade. Det finns all an-\r\nledning att fokusera på brottsoffret, som i den här\r\ndebatten. Här måste vi alla göra vårt bästa för att få\r\nbrottsoffret i fokus.\r\nOfta upplever brottsoffren att de inte får den hjälp\r\nav samhället som de behöver och har rätt till. Under-\r\nsökningar och dialoger som jag har haft med medbor-\r\ngarna visar att många brottsoffer saknar förtroende\r\nför rättsväsendet efter rättsprocessen, efter polisut-\r\nredningen, efter rättegången.\r\nMånga offer säger också att de inte skulle bry sig\r\nom att göra en ny anmälan om en liknande händelse\r\ninträffade igen. De orkar inte. De tycker att det är\r\nmeningslöst. De känner obehag och upplever hot. Det\r\ngäller både de anmälda brotten och det mörkertal som\r\nfinns när det gäller de oanmälda brotten. Hur stort det\r\när vet vi inte.\r\nDet har vidtagits många bra åtgärder, och det\r\nfinns många bra förslag. Men det viktigaste är att den\r\nenskilde kan känna att det har vidtagits konkreta\r\nåtgärder i vardagen. Det får inte bara bli papperspro-\r\ndukter.\r\nDet pratas om samverkan mellan myndigheter, ut-\r\nbyte av erfarenheter och kunskap. Det är väldigt vik-\r\ntigt. Det har vi tagit upp vid många olika tillfällen,\r\nliksom bemötandet, som är otroligt viktigt. Särskilt\r\nviktigt är det med tanke på de personer som har svårt\r\natt föra sin egen talan.\r\nJag vill lyfta fram ett praktiskt exempel, nämligen\r\nutvecklingsstörda kvinnor som har blivit utsatta för\r\nvåld, oftast av vårdare. Finns det kunskap hos de\r\nrättsvårdande myndigheterna om hur man ska bemöta\r\njust denna grupp människor?\r\nJag var i förra vecka på ett seminarium hos den\r\ngrupp som har hand om omsorgstagare. De säger att\r\nrättsväsendets kunskap om förståndshandikappets\r\ninnebörd är bristande, likaså när det gäller rättsväsen-\r\ndets kunskap om LSS-lagen. Det tycker jag är viktigt\r\natt vi tar till oss.\r\nKan kvinnor som har utsatts för våld, dessa\r\nbrottsoffer, känna sig trygga? Samhällets mål måste\r\nvara att införa en nollvision för våld mot kvinnor och\r\nbarn. Det anser vi i Centerpartiet. Man kan ställa sig\r\nfrågan: Fungerar besöksförbud? Finns det tillräckligt\r\nmed larmpaket och andra hjälpmedel? Fungerar om-\r\nhändertagandet av och stödet till barnen? Det är otro-\r\nligt viktigt att observera, behandla och stödja barn\r\nsom ser sin mamma bli slagen, med de psykiska kon-\r\nsekvenser som det får. Över huvud taget har barn\r\nsärskilda behov som måste beaktas i hela rättsväsen-\r\ndet, inte minst utifrån brottsofferperspektivet.\r\nVi har inte nått ända fram när det gäller kvinnor\r\noch barn som har blivit utsatta för våld, men vi har\r\nnått en bit. Jag vill säga att kvinnojourerna, frivilli-\r\ngorganisationerna gör ett fantastiskt arbete och även\r\npå många håll de rättsvårdade myndigheterna. Men\r\nde känner att de inte räcker till, och ibland räcker inte\r\nresurserna till, utan man måste prioritera även om\r\ndetta oftast ligger högt på listan.\r\nKvinnor som brottsoffer ska inte behöva lämna\r\nsitt hem. Det borde vara förövaren som gör det, och\r\ndet har vi sagt tidigare från talarstolen.\r\nNär det gäller förslaget om utökade möjligheter\r\natt förordna målsägandebiträde tycker att det är bra,\r\nmen jag skulle vilja att det även gällde stödpersoner,\r\nt.ex. dem som finns inom omsorgsverksamheten och\r\nsom nu har eget boende. FUB har börjat utbilda stöd-\r\npersoner på vissa ställen. Men hur känner sig om-\r\nsorgstagarna? De är utlämnade när de ställs inför\r\npolisen, domstolen eller åklagaren och behöver det\r\nhär särskilda stödet. Stödpersoner måste garanteras\r\nersättning av statliga medel.\r\nMan kan också ställa sig frågan: Hur mycket or-\r\nkar frivilligorganisationen med? Vi får vara rädda om\r\ndem, de gör ett ovärderligt arbete. Vi måste ha detta\r\nmed oss i alla situationer där frivilliga ställer upp.\r\nSedan vill jag lyfta fram frågan om vittnesstöd.\r\nVittnenas betydelse i rättsapparaten är stor. Därför\r\nmåste de få både stöd och skydd. Vittnesstödets ut-\r\nbredning över landet tycker jag är positiv. Jag tycker\r\natt det går ganska fort. Därför vill jag säga att\r\nbrottsofferjourerna har gjort en stor och viktig insats i\r\ndetta arbete.\r\nNär den här organisationen för vittnesstöd har\r\nbyggts upp över hela landet får det inte ha karaktären\r\nav ett projekt med eldsjälar som står och faller med\r\ndessa eldsjälar. För att få en långsiktig effekt krävs en\r\nstatlig administrativ hjälp till de ideella organisatio-\r\nnerna. Det hävdar vi från Centerpartiet. Finns det\r\ningen tydlig markering, en spindel i nätet som orkar\r\nstödja eldsjälarna och frivilligorganisationerna i deras\r\narbete, är det risk att det faller. Det arbetet är otroligt\r\nviktigt. Därför måste det finnas ett statligt administ-\r\nrativt stöd. Det kan sedan utformas utifrån de lokala\r\nförutsättningarna, som kan se väldigt olika ut, men\r\ndet är viktigt att det markeras.\r\nVi har brottsoffer som utsätts för beväpnade rån\r\nsom sker i vårt samhälle och som har svårigheter att\r\ngå tillbaka till sitt arbete - det kan ta åratal, de kanske\r\naldrig kommer tillbaka. Vi har brottsoffer som blivit\r\nutsatta för lägenhetsinbrott där hela huset har vänts\r\nupp och ned. Det känns ända in i benmärgen som ett\r\nhot mot den enskilda integriteten. Och vi har dem\r\nsom bara råkat vara i vägen, som fått bilen eller cy-\r\nkeln stulen. Alla dessa brottsoffer måste få det rätta\r\nbemötandet. De måste få känna att de rättsvårdande\r\nmyndigheterna gör allt för att klara upp begånget\r\nbrott och att det finns resurser för att klara detta. Det\r\nkänns oroande att höra de signalerna i samhället i dag\r\natt det ändå inte händer någonting, att det inte är lönt\r\natt anmäla, inte lönt att göra någonting.\r\nDet är viktigt att brottsoffren får rimligt stöd och\r\nhjälp och får ersättning för vad skadan har vållat.\r\nFru talman! Jag yrkar bifall till endast en av reser-\r\nvationerna, det är reservation 3, men jag står natur-\r\nligtvis bakom alla våra reservationer i detta ärende.</pre><pre>Anf.  4  KIA ANDREASSON (mp):\r\nFru talman! Det är bra att lagen nu i och med för-\r\nslaget i betänkandet kommer att ge utrymme för\r\nbrottsoffer att få tillgång till målsägandebiträde avse-\r\nende samtliga brott där det ingår fängelse i straffska-\r\nlan. Det blir tydligt och klart. Men från oppositionen\r\nhar man bara tagit fram allting som fattas och som\r\ninte är bra. Det är alltså brister, passivitet och grave-\r\nrande missbelåtenhet.\r\nI och med det här förslaget kommer vi nu ytterli-\r\ngare steg på vägen för att ta till vara brottsoffrens\r\nsituation. Det måste klart och tydligt sägas härifrån.\r\nSpeciellt blir dessa regler tydliga och klara när det\r\ngäller överträdelse av besöksförbud, där den utsatta\r\nkvinnan verkligen är i behov av stöd i rättsprocessen,\r\nvilket vi också har pratat om. Men varför har ni inte\r\nlyft fram att detta blir mycket bättre? Det är väl så att\r\nman måste vikta, tala om saker som är bra och om\r\nsaker som är dåliga, för annars blir det en väldigt\r\nkonstig bild av vad vi håller på med här.\r\nSocialtjänsten har enligt betänkandet en viktig roll\r\natt spela när det gäller samhällets stöd till brottsoffer.\r\nDetta ansvar ska enligt förslaget lyftas fram och för-\r\ntydligas så att det klart framgår att socialtjänsten har\r\nett ansvar för alla kommuninvånare som har utsatts\r\nför brott och som behöver stöd och hjälp. Det är ock-\r\nså bra. Men det skulle kunna regleras lite bättre på en\r\npunkt. Det är enligt Miljöpartiets uppfattning inte\r\ntillräckligt att i paragrafen i socialtjänstlagen skriva\r\natt socialnämnden \"bör\" - alltså ordet \"bör\" - verka\r\nför att kvinnor som är eller har varit utsatta för våld\r\noch andra övergrepp i hemmet får stöd och hjälp att\r\nförändra sin situation. Så står det i lagstiftningen\r\nsedan 1998. Vi anmärkte redan då på formuleringen\r\noch ville att \"bör\" skulle ersättas av det mer förplikti-\r\ngande ordet \"ska\".\r\nNär nu regeringen säger sig vilja framhålla soci-\r\naltjänstens ansvar tycker vi att det vore på sin plats att\r\ngöra förändringen. Så, fru talman, yrkar jag bifall till\r\nreservation 6, där ordet \"bör\" föreslås ersättas med\r\n\"ska\".\r\nAnledningen till att ett särskilt omnämnande gjor-\r\ndes speciellt om våld mot kvinnor var att Kvinno-\r\nvåldskommissionen fann så stora brister i social-\r\ntjänstens arbete med frågor som rör våld mot kvinnor\r\natt det bedömdes som nödvändigt att klargöra kom-\r\nmunens ansvarstagande i detta hänseende.\r\nEnligt regeringen kvarstår bristerna angående\r\nhjälpen till kvinnorna. Naturligtvis ska också barnen\r\ntill dessa våldsutsatta kvinnor omfattas. De är absolut\r\ni behov av hjälp och ska inkluderas i insatserna.\r\nSamtliga här - inte minst kd:s företrädare Väner-\r\nlöv och Centerpartiets företrädare - har sagt att barn\r\nsom ser sin mamma bli slagen måste ha skydd till-\r\nsammans med mamman. Men samtidigt kommer det i\r\nreservationer, i debatten och i betänkandet hela tiden\r\nfram att man tycker att familjen är den bästa brotts-\r\nförebyggande enheten. Nu säger man att kvinnor och\r\nbarn måste få hjälp, men det är ju i familjen dessa\r\növergrepp sker. Det måste ni erkänna. Vilken är den\r\nfarligaste platsen för kvinnor och barn att befinna sig?\r\nJo, det är i hemmet - i familjen. Det får vi inte glöm-\r\nma bort i den ensidiga propagandan.\r\nInriktningen på det framtida arbetet - det har re-\r\ndan påbörjats - måste vara att alla myndigheter som\r\nbemöter brottsoffer måste ha en beredskap och strate-\r\ngi för hur de bäst ska ta hand om brottsoffer. Hela\r\nsamhället ska engageras och inte endast rättsväsen-\r\ndets myndigheter, även om det är självklart. Det ska\r\nockså ske utbildningsinsatser och forskning. Där är vi\r\npå god väg, men det tar alltid lång tid att föra ned\r\ninformation i verksamheten, och det är besvärligt.\r\nMen vi har kommit mycket långt på den vägen.\r\nDet är också viktigt att konstatera att brottsoffer\r\ninte är en enhetlig grupp utan personer med mycket\r\nolika behov.\r\nBRÅ:s alldeles nyutkomna rapport, som jag re-\r\nkommenderar alla i justitieutskottet att läsa och som\r\nheter Upprepad utsatthet för brott, ger intressant\r\nkunskap.\r\nAtt stirra sig blind på statistik och rabbla siffror\r\nför att underbygga sina teser, som så ofta förekommer\r\ni justitieutskottets debatter, är en liten fälla. Statistik\r\nkräver alltid en analys. I BRÅ:s undersökning visar\r\ndet sig att det ofta är samma personer eller objekt som\r\ninom ett år har anmält att de utsatts för flera brott.\r\nStudier från andra länder visar exakt samma resultat.\r\nAnalyserna baseras på polisanmälda brott i två av\r\nlandets kommuner och omfattar flera olika brottska-\r\ntegorier.\r\nDet som jag har tittat på inför denna debatt är\r\nmisshandel och hot. I båda dessa kommuner ser man\r\nklart att 25 % av dem som har anmält att de är utsatta\r\nför något av dessa brott - kvinnor t.ex. - utsätts igen\r\ninom ett år för sådana brott. Det är självklart att det\r\nofta är samma man som ständigt angriper kvinnan.\r\nDärför blir det många anmälningar.\r\nDet är likadant med unga män som är ute i nöjes-\r\nlivet och förtär alkohol. Där är det samma personer\r\nsom återkommer.\r\nDenna analys är viktig att ta med sig inför kom-\r\nmande åtgärder, inte minst när det gäller förslagen\r\ngällande de män som inte låter sina kvinnor vara i\r\nfred. Det bereds i regeringen för tillfället förslag om\r\nhur man ska hindra dem att våldföra sig upprepade\r\ngånger.\r\nDe unga männen i krogsvängen med alkohol-\r\nproblem är också en riskgrupp. Det är bekant, men\r\nden restriktiva alkoholpolitiken anser jag försvann i\r\noch med EU-inträdet. Speciellt moderaterna är oint-\r\nresserade av att föra en restriktiv alkoholpolitik. Det\r\nhar direkt samband med dessa brott.\r\nJag ska slutligen, fru talman, kommentera vad\r\nsom har sagts här. Gunnel Wallin sade att brottsoffer\r\nhar en undanskymd plats och att de inte är i fokus\r\nsamt att det har varit så under lång tid. Men under\r\nmin tid i riksdagen har det hänt väldigt mycket för\r\nbrottsoffer. Lagförslag har kommit fram. Vi kan bara\r\nta Brottsoffermyndigheten. Det tror jag är unikt för\r\nSverige. I andra länder finns det inga brottsoffermyn-\r\ndigheter och inget skadestånd. Detta säger jag apropå\r\nVänerlövs tal om hur dåligt det är.\r\nVi är unika. Vi har kommit väldigt långt. Det är\r\nsjälvklart att man alltid kan förbättra; det finns alltid\r\nsteg man kan ta. Den bästa av världar kan vi inte\r\nriktigt uppnå, men vi måste säga att vi har kommit\r\nväldigt långt.\r\nOm Gunnel Wallin klagar på att det har gått för\r\nsakta, att det inte är bra och att det har varit undan-\r\nskymt undrar jag vad Centerpartiet gjorde de sex år\r\nsom man var med i regeringssamarbetet. Då hade\r\nman alla chanser att gå fram ännu fortare. Jag tycker\r\natt det skulle vara klädsamt om hon också sade det.\r\nFru talman! Jag har yrkat bifall till en reservation.</pre><pre>Anf.  5  JEPPE JOHNSSON (m) replik:\r\nFru talman! Kia Andreasson säger att vi modera-\r\nter inte är nöjda med någonting och att vi har reserve-\r\nrat oss för en massa avvikande åsikter. Det är väl rätt\r\noch riktigt. Däremot vill jag säga att vi är nöjda med\r\nganska mycket av det som står i propositionen.\r\nMen om vi tittar på s. 9 ser vi att utskottsmajori-\r\nteten där skriver att det inte behövs några åtgärder\r\nfrån riksdagens sida med anledning av de motioner\r\nsom tar upp rättsväsendets betydelse för brottsoffer.\r\nFru talman! Om inte Kia noterade att jag sade det\r\ni mitt första anförande måste jag nu slå fast att ett\r\nfungerande rättsväsende är den bästa garantin både\r\nför att vi får färre brottsoffer och för att de brottsoffer\r\nsom finns får upprättelse. Då skulle jag vilja fråga om\r\nKia Andreasson är nöjd med det sätt som t.ex. närpo-\r\nlisen har utvecklats på. Närpolisen hade varit den del\r\nav rättsväsendet som naturligast hade kunnat hjälpa\r\nbrottsoffer och se till att antalet brottsoffer blev färre.\r\nDen rapport som kom den 26 januari i år från Po-\r\nlisförbundet visar att närpolisreformen har havererat.\r\nDelar Kia Andreasson min uppfattning att en funge-\r\nrande närpolis är viktigt för brottsoffren? Delar Kia\r\nAndreasson också min uppfattning att närpolisrefor-\r\nmen har havererat?</pre><pre>Anf.  6  KIA ANDREASSON (mp) replik:\r\nFru talman! Jag delar Jeppe Johnssons åsikt att\r\nnärpolisen är oerhört viktig för brottsförebyggande\r\noch problemorienterat polisarbete. Sedan kan man\r\ndiskutera hur illa denna reform har utfallit. Visst är\r\ndet tråkigt att det gjordes nedskärningar precis när\r\nreformen infördes. Det har en stor psykologisk bety-\r\ndelse för dessa poliser som ska utföra allt det som de\r\nhar fått krav på sig att göra.\r\nMen jag vill också säga att jag anser att Polisför-\r\nbundet är alldeles för negativt. Det sätter jag i relation\r\ntill BRÅ:s rapport om närpolisen, som också har\r\nkommit alldeles nyss, där man inte alls gör samma\r\nanalys som Polisförbundet. BRÅ har verkligen stude-\r\nrat de olika polisdistrikten. Man säger att det var\r\ntämligen bra. Det finns självklart nackdelar också,\r\nmen det är inte alls så negativt.\r\nJag rekommenderar att Jeppe Johnsson läser\r\nBRÅ:s rapport angående närpolisens utveckling så att\r\nvi kan återkomma till den diskussionen. Men själv-\r\nklart måste vi göra mer, och det håller man på med.\r\nJeppe Johnsson vet också vilka satsningar det görs på\r\npolisen. Det är inte obekant.</pre><pre>Anf.  7  JEPPE JOHNSSON (m) replik:\r\nFru talman! Satsningarna på polisen är än så länge\r\nsnarare en skuldsanering. Vi får se i framtiden, och\r\nkanske också i stjärnorna, om det blir någon riktig\r\nsatsning.\r\nKia Andreasson hävdar att närpolisens bristande\r\nförmåga att göra det vi hade tänkt oss har psykologis-\r\nka orsaker, men den tanken delar jag inte. När larmet\r\ngår och man måste rycka ut till en bankrån eller till\r\nett allvarligt brott får man lämna sina närpolisupp-\r\ngifter och bara sticka i väg.\r\nAtt vi har haft anledning att reservera oss på\r\nmånga ställen beror inte enbart på propositionen, utan\r\ndet beror också på att det i detta betänkande behand-\r\nlas ett antal motioner från den allmänna motionstiden.\r\nOch där har vi all anledning att på flera punkter kriti-\r\nsera nuvarande ordning. Det gäller den här regeringen\r\noch den saktfärdighet som finns på många av de om-\r\nråden som jag framförde i mitt anförande.\r\nSlutligen undrar jag om Kia Andreasson anser att\r\nändringen i lagen när det gäller mened och övergrepp\r\ni rättssak hade bort komma nu efter ett år. Det kan ju\r\ninte vara så komplicerat att ändra den lagstiftningen.\r\nAnser Kia Andreasson att regeringen har varit senfär-\r\ndig i detta avseende?</pre><pre>Anf.  8  KIA ANDREASSON (mp) replik:\r\nFru talman! Eftersom jag har gjort samma yrkan-\r\nde som Jeppe Johnsson i detta avseende och vill ha en\r\nlikvärdig behandling av dessa brott har jag faktiskt\r\ninte undersökt varför det har tagit den här tiden, men\r\njag ska göra det Jeppe Johnsson.</pre><pre>Anf.  9  GUNNEL WALLIN (c) replik:\r\nFru talman! Kia Andreasson sade att det var kläd-\r\nsamt att vara ödmjuk. Nu är det så att modet skiftar.\r\nNär det gäller Brottsoffermyndigheten undrar jag\r\nvem som egentligen var pådrivande för att denna\r\nmyndighet skulle komma till. När det gäller brottsof-\r\nferkommittén är det ju längesedan det förslaget lades\r\nfram. Det är därför som jag sade att vi har väntat på\r\natt propositionen skulle komma så att vi skulle kunna\r\narbeta med detta och få fram förslagen.\r\nSedan tog Kia Andreasson upp missnöjet med op-\r\npositionen. Vi från Centerpartiet tillhör faktiskt oppo-\r\nsitionen. Jag framhöll faktiskt i mitt anförande att\r\nmycket som var gjort var bra. Jag framhöll detta på\r\nolika sätt. Men man lyssnar kanske bara till det man\r\nvill höra.\r\nSedan gäller det nollvisionen i fråga om våld mot\r\nkvinnor och barn. Även om det är gjort och vi har\r\ntagit beslut så kan man se att det brister om man tittar\r\npå verkligheten. Ett exempel är de hjälpmedel som\r\nkvinnor kan ha för att skydda sig; det gäller larmpa-\r\nket osv. De räcker inte till, och ute på myndigheterna\r\nsäger man att det beror på att pengarna inte räcker till.\r\nMan har inte råd att köpa de här. Då måste vi natur-\r\nligtvis arbeta även på det här sättet.</pre><pre>Anf.  10  KIA ANDREASSON (mp) replik:\r\nFru talman! Visst måste vi fortsätta arbetet, speci-\r\nellt när det gäller våld mot kvinnor. Och det är precis\r\ndet som görs i Regeringskansliet, och vi väntar på\r\nförslag. Det är ju inte de förslag som är med här.\r\nMen för övrigt, när det gäller brottsoffer, är t.o.m.\r\nbrottsofferjourerna, vad jag förstår, nöjda med dessa\r\nförändringar som nu görs, och brottsofferjourerna vill\r\näven vi från Miljöpartiet värna på alla sätt, så att de\r\nfortsätter med sitt viktiga arbete och får stöd och\r\nhjälp med lagförändringar härifrån riksdagen.</pre><pre>Anf.  11  GUNNEL WALLIN (c) replik:\r\nFru talman! Då är Kia Andreasson beredd att\r\nställa sig bakom vårt förslag om en nollvision när det\r\ngäller våld mot barn och kvinnor.\r\nKia Andreasson lyfte tidigare upp diskussionen\r\nom familjen och föräldrarna. Jag tycker att det är\r\nviktigt att påpeka att det är föräldrarna som har an-\r\nsvaret för sina barn, och det är ett stort ansvar, och\r\ndet kan vara ett tungt ansvar, men det är viktigt att\r\npåpeka att det innebär ett ansvar att vara förälder.\r\nOch är det så att man inte klarar av detta ansvar måste\r\nsamhället ge stöd och hjälp. Det tycker jag är viktigt\r\natt framhålla utifrån det angrepp som Kia Andreasson\r\ngjorde.</pre><pre>Anf.  12  KIA ANDREASSON (mp) replik:\r\nFru talman! Att sätta upp en nollvision är ju en\r\nannan sak än det som jag sade om att vi skulle försö-\r\nka få bättre metoder och fortsätta arbetet, men jag vill\r\ninte gå så långt att jag sätter upp en nollvision.\r\nNär det gäller föräldraansvaret kontra samhällets\r\nansvar är det precis som jag har sagt hela tiden i dessa\r\ndiskussioner, nämligen att samhällsansvaret måste\r\nvara lika starkt som det ansvar som föräldrarna har.\r\nMen det som skiljer borgarna från oss när det gäller\r\ndet som vi säger nu, Gunnel Wallin, är ju att familjen\r\nsom institution hela tiden värnas. Ni har inte riktigt\r\nförstått den skillnaden, men vi får väl återkomma\r\nmånga gånger till det begreppet.</pre><pre>Anf.  13  INGEMAR VÄNERLÖV (kd) re-\r\nplik:\r\nFru talman! Jag vill fortsätta lite grann med det\r\nsom Gunnel Wallin var inne på apropå att Kia Andre-\r\nasson sade att vi i oppositionen är negativa och inte\r\nser någonting bra osv. Jag vet inte om Kia Andreas-\r\nson lyssnade speciellt uppmärksamt när jag började\r\nmitt anförande för redan i andra meningen sade jag\r\nordagrant så här: Vi kristdemokrater är i grunden\r\npositiva till regeringens förslag och till det betänkan-\r\nde som nu är uppe till debatt.\r\nSedan vet jag att jag tyvärr drog över tiden några\r\nminuter beroende på att jag mindes fel och trodde att\r\njag hade anmält mig för 15 minuter, men det var visst\r\nbara 12. Om jag då skulle ha talat väl om allt det som\r\när bra hade vi kanske fått hålla på ännu längre, Kia\r\nAndreasson. De flesta här kanske inte skulle tycka att\r\ndet var så lämpligt. Nog om det.\r\nSedan återkommer Kia Andreasson numera nästan\r\ni varje anförande till den här fientliga hållningen till\r\nfamiljen och till familjen som begrepp. Först ska jag\r\nsäga att vi kristdemokrater aldrig någonsin har hävdat\r\natt det finns fullkomliga familjer. Människan är ofull-\r\nkomlig. Det finns brister i familjen. Visst gör det det,\r\nmen med sina brister är ändå familjerna de viktigaste\r\nbyggstenarna i vårt samhälle. Och familjen och för-\r\näldrarna är den viktigaste brottsförebyggande resur-\r\nsen vi har, kan jag säga när vi nu ändå är inne på\r\nbrottsoffer och de frågorna. Det är också ett vederta-\r\nget begrepp. Jag gissar att Miljöpartiet står bakom\r\nFN:s deklaration om de mänskliga rättigheterna. Där\r\npratas det om familjen. Om jag inte minns fel står det\r\nnågonting om familjen exempelvis i § 16. Jag anser\r\natt Miljöpartiet jobbar i kraftig motvind när man på\r\nnågot vis försöker rasera familjebegreppet. Det kom-\r\nmer inte att lyckas.</pre><pre>Anf.  14  KIA ANDREASSON (mp) replik:\r\nFru talman! Jag är inte ute efter att rasera familje-\r\nbegreppet. Jag vill bara att vi ska ha en nyanserad\r\ndebatt. Och, Ingemar Vänerlöv, det farligaste stället\r\nför kvinnor och barn att vistas på är hemmet, hos\r\nfamiljen. Det är det som jag vill att Ingemar Vänerlöv\r\nockså ska kunna uttala här någon gång.\r\nAngående klagolåten har jag en lapp här. Visst,\r\ndet kan stämma att Ingemar Vänerlöv har sagt att det\r\ni grunden är positivt. Men sedan staplades meningar-\r\nna ovanpå varandra. Det började med att Brottsoffer-\r\nmyndigheten inte lever upp till sina mål. FN:s dekla-\r\nration uppfylls inte. Det är brister över huvud taget i\r\nalla myndighetsled, och det är en passivitet osv. Så\r\nkontentan av anförandet var ju negativ. Det var en\r\nliten positiv mening i början, men det andra tog över-\r\nhanden.</pre><pre>Anf.  15  INGEMAR VÄNERLÖV (kd) re-\r\nplik:\r\nFru talman! Jag har lite svårt att förstå Kia Andre-\r\nassons synpunkter på det sätt som man genomför ett\r\nanförande. Jag nämnde ju att jag skulle uppehålla mig\r\nvid de områden där vi hade annorlunda meningar än\r\nutskottsmajoriteten. Självklart blir det då så att man\r\ntalar mer om reservationerna än om det som är posi-\r\ntivt. Jag är övertygad om att Kia Andreasson egentli-\r\ngen förstår det.\r\nÅterigen säger Kia Andreasson att det farligaste\r\nstället för kvinnan att vistas på är hos familjen. Men\r\ndå får man ju också se lite grann på tidsaspekten. Hur\r\nmånga timmar om dygnet befinner sig en kvinna i\r\nfamiljens hägn? Hur många timmar om dygnet är en\r\nkvinna ute och åker bil? Det dödas ju många kvinnor\r\ni trafiken också, men där händer inte så mycket. Om\r\nman tar detta i relation till den tid som man är på\r\nolika ställen är det klart att man med statistik kan\r\nbevisa det mesta. Det är jag övertygad om.\r\nSedan sade Kia Andreasson tidigare någonting om\r\natt brottsofferjourerna var nöjda med de förändringar\r\nsom nu kommer till stånd. Det är inte riktigt säkert\r\ndärför att brottsofferjourerna är, som det är nu, syn-\r\nnerligen missnöjda med att polisen inte fullgör den\r\nskyldighet som man redan nu har, nämligen att man,\r\nsom det står, i lämplig utsträckning ska informera\r\nbrottsoffer om att det finns hjälp och stöd att få av\r\nexempelvis brottsofferjouren och liknande organisa-\r\ntioner. Det sker i alltför dålig omfattning.\r\nNu kommer regeringen inte med någonting nytt i\r\ndet här fallet. Man säger att någonting är på gång,\r\nmen det lilla man har sagt om vad som är på gång\r\ntyder inte på att det kommer att bli några större för-\r\nändringar. Som jag tog upp i mitt anförande så är inte\r\nbrottsofferjourerna speciellt nöjda i den delen.</pre><pre>Anf.  16  KIA ANDREASSON (mp) replik:\r\nFru talman! Det var ju intressant att få veta att det\r\nvar tidsaspekten och tidsfaktorn som avgör hur farligt\r\ndet är att vistas någonstans. Familjen, och det brotts-\r\nförebyggande arbetet och tryggheten där, beror alltså\r\npå tiden, och kan jämföras med att ge sig ut på en\r\nosäker och riskfylld färd med en bil i kraftig trafik.\r\nDet ska vi komma ihåg! Det var noterbart.</pre><pre>Anf.  17  HELENA ZAKARIASÉN (s):\r\nFru talman! Rätten för alla som utsatts för brott är\r\natt få sin anmälan behandlad på ett korrekt sätt och\r\nbemötas på ett värdigt sätt, och det gäller inte bara i\r\nkontakten med polisväsendet.\r\nDet är lika självklart under hela rättsprocessen,\r\nsåväl vad gäller kontakten med åklagare som med\r\ndomstolspersonal.\r\nEn person som har utsatts för brott ska alltid kun-\r\nna känna sig trygg i sina kontakter med rättsväsendet.\r\nHan eller hon ska informeras om vilka möjligheter\r\nsom finns till hjälp och stöd. Även om man inte kan\r\ntro det, efter att ha lyssnat på delar av oppositionen,\r\nså pågår det faktiskt ett stort antal projekt runtom i\r\nlandet i en rad olika myndigheter och organisationer\r\nsom just syftar till att förbättra villkoren för dem som\r\nhar utsatts för brott.\r\nMen även om ett antal åtgärder har vidtagits under\r\nde senaste decennierna för att stärka brottsoffrens\r\nställning så betyder inte det att det inte återstår en hel\r\ndel att göra på brottsofferområdet. För det gör det -\r\nhela samhället måste bli bättre på att bemöta brottsof-\r\nfer.\r\nI det förslag som vi diskuterar i dag ingår både la-\r\ngändringar och andra åtgärder.\r\nJag börjar med lagstiftningen.\r\nDet första är att rätten till målsägandebiträde ut-\r\nvidgas genom att begränsningen till brott enligt\r\nbrottsbalken tas bort.\r\nDet blir alltså möjligt för domstolen att förordna\r\nmålsägandebiträde vid överträdelse av t.ex. besöks-\r\nförbud.\r\nDet andra är att socialtjänstens ansvar förtydligas.\r\nSocialtjänsten har en viktig roll att fylla när det gäller\r\nsamhällets stöd till brottsoffer - inte minst vad gäller\r\nstödet till utsatta barn.\r\nFör att lyfta fram och förtydliga detta ansvar före-\r\nslås att socialtjänstlagen kompletteras så att det klart\r\nframgår att socialtjänsten har ett ansvar för alla kom-\r\nmuninnevånare som har utsatts för brott.\r\nRegeringen vill också införa en skyldighet för\r\nåklagare att informera målsägande om s.k. positiva\r\nåtalsbeslut, dvs. att åtal har väckts mot dem eller den\r\nsom är misstänkta för brottet.\r\nDet kommer också att införas en skyldighet för\r\nåklagare och domstol att underrätta socialtjänsten om\r\nbeslut om besöksförbud när parterna som beslutet\r\nberör har gemensamma barn.\r\nMen det räcker inte bara med förändrad lagstift-\r\nning, utan det som också, och framför allt, behövs för\r\natt stärka brottsoffrens ställning är attitydförändringar\r\nhos dem som möter brottsoffer och att den lagstift-\r\nning som redan finns i dag används på ett riktigt sätt.\r\nDet behöver också bli bättre samverkan mellan myn-\r\ndigheter som möter brottsoffer.\r\nDe satsningar som nu också görs på det brotts-\r\nförebyggande arbetet spelar självfallet också en stor\r\nroll. Genom effektiva brottsförebyggande insatser\r\nminskar antalet brott. Färre brott leder till att färre\r\nmänniskor drabbas av brott, och känslan av trygghet\r\nkan öka.\r\nÖkad kunskap behövs! I dag finns det brister i\r\nbemötandet och omhändertagandet av brottsoffer som\r\nförmodligen har sin grund i dåliga kunskaper om vad\r\ndet innebär att bli utsatt för brott.\r\nAlla som arbetar inom rättsväsendet och som\r\nkommer i kontakt med brottsoffer bör därför få ut-\r\nbildning om detta - och då inte bara en gång, utan det\r\nmåste göras kontinuerligt.\r\nDärför får Rikspolisstyrelsen, Riksåklagaren och\r\nDomstolsverket i uppdrag att i samverkan med\r\nBrottsoffermyndigheten genomföra utbildning i\r\nbrottsofferfrågor för den personal som ännu inte har\r\nfått någon sådan utbildning.\r\nMan får också i uppdrag att - även här i samråd\r\nmed Brottsoffermyndigheten - ta fram handlingspla-\r\nner för hur man ska arbeta i framtiden för att uppnå\r\nde berättigade krav som finns från brottsoffren.\r\nDessa handlingsplaner bör redovisas till regering-\r\nen i samband med årsredovisningen för i år.\r\nDessutom skärps kraven på att poliserna ska in-\r\nformera målsägande om det stöd och den hjälp som\r\nfinns att få, bl.a. från ideella organisationer.\r\nSamverkan mellan de rättsvårdande myndigheter-\r\nna måste bli bättre. Där måste man i större utsträck-\r\nning utgå från en helhetssyn på verksamheten och ha\r\nmedborgarperspektivet i fokus. Medborgarperspekti-\r\nvet är nämligen grunden för, och ska genomsyra, allt\r\narbete.\r\nEn rad olika projekt för att förbättra samverkan\r\nhar också inletts. Rättskedjeprojekten, som syftar till\r\natt med bibehållen kvalitet åstadkomma en snabbare\r\ngenomströmning genom hela rättskedjan är en del i\r\ndetta. Men det räcker inte heller bara med samord-\r\nning av de rättsvårdande myndigheternas insatser.\r\nBättre samverkan behövs också mellan de ideella\r\norganisationerna, liksom mellan dem och den offent-\r\nliga verksamheten.\r\nDet s.k. Örebroprojektet med en brottsoffersam-\r\nordnare är ett exempel på detta, som har visat sig ha\r\nmånga positiva effekter.\r\nProjektet ledde till att vittnesstöd initierades vid\r\ntre tingsrätter, att nätverk byggdes upp mellan före-\r\nträdare för olika myndigheter i regionen och att ett\r\nflertal utbildningar i brottsofferrelaterade frågor an-\r\nordnades.\r\nDe konkreta åtgärder som genomfördes har gett\r\nefterverkningar som har varit mycket positiva och\r\nviktiga för utvecklingen av brottsoffertänkandet. Just\r\ndetta att det fanns en brottsoffersamordnare på plats,\r\nsom hade kontinuerliga kontakter med myndigheter\r\noch ideella organisationer, gjorde att diskussioner och\r\naktiviteter i ett brottsofferperspektiv ökade.\r\nDärför bör också Brottsoffermyndigheten ges i\r\nuppdrag att starta lokal brottsoffersamverkan på yt-\r\nterligare platser i landet.\r\nDen vittnesstödsverksamhet som har vuxit fram\r\nunder den senaste tioårsperioden fyller en mycket\r\nviktig funktion. I dag finns det vittnesstödsverksam-\r\nhet vid 32 av landets tingsrätter och vid tre hovrätter.\r\nNär vittnen och andra som har kommit till dom-\r\nstolen och mötts av en person som har till uppgift att\r\nstödja dem har de känt sig tryggare - det säger sig\r\nsjälvt. Jag vet själv hur jag kände det när jag för\r\nförsta gången skulle vittna. Bara kallelsen till dom-\r\nstolen som man fick gjorde att man blev nervös. Det\r\nbörjar kanske bli något bättre nu, men den är ofta\r\nformulerad på ett opersonligt sätt. Man kan tycka att\r\ndetta är detaljer, men för många är en sådan här fråga\r\njätteviktig.\r\nMan känner sig ofta osäker och otrygg när man\r\nkommer till domstolen. Jag själv hade tur - det fanns\r\nvittnesstöd på plats. Det var verkligen skönt att ha\r\nnågon att prata med som kunde berätta lite om vad\r\nsom skulle hända och som man visste fanns där hela\r\ntiden, även om jag ska erkänna att jag stundtals under\r\nrättegången kände det som att det var jag själv som\r\nvar anklagad.\r\nDet är alltså oerhört viktigt att vi nu fortsätter att\r\nbygga ut vittnesstödsverksamheten så att vittnesstöd\r\nfinns vid samtliga tingsrätter och hovrätter inom tre\r\når. Regeringen tänker därför ge Brottsoffermyndig-\r\nheten och Domstolsverket i uppdrag att ta fram en\r\nplan för detta, och presentera den senast den 31 de-\r\ncember i år.\r\nDet är också viktigt att Domstolsverket fortsätter\r\nsitt arbete med att förbättra domstolarnas bemötande\r\nav parter, vittnen, målsägande och andra som kom-\r\nmer i kontakt med domstolen. Det gäller naturligtvis\r\nockså lokalernas utformning.\r\nDet är inte acceptabelt att det fortfarande före-\r\nkommer att kvinnor som utsatts för sexuella över-\r\ngrepp tvingas möta och vänta tillsammans med den\r\nmisstänkta gärningsmannen i domstolens gemen-\r\nsamma väntrum.\r\nDe åtgärder som nu föreslås kräver också en del\r\nresurser, som också har sagts här tidigare. Därför\r\nföreslås också att 9,5 miljoner kronor skjuts till under\r\nen tvåårsperiod - 3 miljoner för i år och 6,5 miljoner\r\nför nästa år. Vi kommer med största sannolikhet att få\r\nanledning att återkomma till resursfrågorna i samband\r\nmed behandlingen av vårbudgeten och tilläggsbud-\r\ngeten och i höstbudgeten.\r\nDet här förslaget syftar alltså till att förbättra stö-\r\ndet och skyddet för brottsoffer. Jag tror faktiskt att vi\r\ni många delar är överens om hur vi ska gå vidare i de\r\nhär frågorna - och det har några också nämnt i de-\r\nbatten - även om några partier vill lite mer och lite\r\nfortare än andra. Några vill ha lite mer information\r\nosv.\r\nDärför tycker jag att det är lite trist att det finns 17\r\nreservationer i det här ärendet som rör ett område där\r\nvi alla är överens i de allra flesta frågorna. Men det är\r\nväl så det är, och det är kanske så debatterna ska vara\r\nhär.\r\nJag är i alla fall ganska säker på att de åtgärder\r\nsom vi nu föreslår, tillsammans med den process som\r\nredan tidigare har satts i gång på brottsofferområdet,\r\nkommer att leda till att stödet för brottsoffer kommer\r\natt öka väsentligt.\r\nFru talman! Med det yrkar jag bifall till förslaget i\r\nbetänkandet om stöd till brottsoffer och avslag på\r\nsamtliga reservationer.</pre><pre>Anf.  18  JEPPE JOHNSSON (m) replik:\r\nFru talman! Helena Zakariasén har talat om alla\r\nde förtjänster som det här betänkandet har. Jag kan\r\nhålla med henne om att det har ett antal förtjänster.\r\nMen det är väl inte en slump att det faktiskt finns 17\r\nreservationer. Helena Zakariasén beklagar att de finns\r\ndär. Jag tycker i stället att Helena Zakariasén skulle\r\nha tagit dem till sig. Då hade vi kanske kunnat enas\r\npå några av de här punkterna.\r\nEn av de punkterna gäller möjligheten till elektro-\r\nnisk övervakning av män som bryter mot besöksför-\r\nbudet. Det är möjligt enligt BRÅ:s utredning. Två\r\njustitieministrar har sagt här i kammaren att departe-\r\nmentet bereder frågan. Utskottet skriver så här i ma-\r\njoritetstexten: \"Utskottet avstyrkte liknande yrkanden\r\nvåren 2000.\" Det är ju ganska vanligt, men därför\r\nfinns det ingen anledning att avstyrka dem i dag.\r\nVidare skriver man: \"Utskottet hänvisade till det\r\nredan då pågående beredningsarbetet inom Justitiede-\r\npartementet.\r\nUtskottet anser alltjämt att det pågående bered-\r\nningsarbetet bör avvaktas.\"\r\nDet bereds, och det förbereds, men sedan händer\r\ndet inte så mycket mer.\r\nNu skulle jag vilja ställa en fråga till Helena Zaka-\r\nriasén. Anser Helena Zakariasén att det är ett bra\r\nförslag att man ska kunna övervaka de män som gång\r\npå gång bryter mot besöksförbudet med elektronisk\r\nboja? BRÅ har ju sagt att det är möjligt.</pre><pre>Anf.  19  HELENA ZAKARIASÉN (s) re-\r\nplik:\r\nFru talman! Förslagen bereds. Ja, Jeppe Johnsson,\r\ndet gör de. Det kan ju finnas anledningar till det. En\r\nanledning kan bl.a. vara att vi vill lägga fram så bra\r\nförslag som möjligt. Jag har aldrig trott på tanken att\r\nman ska stressa fram förslag för att sedan kanske få\r\nändra dem för att de inte är tillräckligt bra och inte\r\ngår att använda. Jag tror att man jobbar på i den takt\r\nsom är möjlig för att få fram ett så bra förslag som\r\nmöjligt.\r\nJag tror att detta med elektronisk övervakning när\r\nman bryter mot besöksförbud är en möjlig väg att gå.\r\nVi får se hur förslaget kommer att se ut när det väl\r\nkommer. Jag tror att man kan titta på detta.</pre><pre>Anf.  20  JEPPE JOHNSSON (m) replik:\r\nFru talman! Jag får väl lite skämtsamt säga att\r\nHelena Zakariasén nu har gett stressen ett nytt ansik-\r\nte. Justitiedepartementet har svarat på det här sättet\r\nlänge. Jag kan inte tycka att det handlar om att vi\r\nstressar fram ett förslag. Det är väl snarare så att vi\r\nmåste knuffa på dem där borta. För mig förefaller det\r\nvara så att man inte vill. Man förhalar och förhalar.\r\nTidningarnas Telegrambyrå skrev den 3 maj föl-\r\njande: \"Nästan hälften av alla svenska kvinnor mellan\r\n15 och 64 år har någon gång utsatts för våld eller hot\r\nav en man. Detta visar en ny stor undersökning från\r\nUppsala universitet.\"\r\nDet är Eva Lundgren, professor i sociologi vid\r\nUppsala universitet, som säger detta till TT. Rappor-\r\nten i sin helhet ska presenteras den här veckan.\r\nHelena Zakariasén, jag och övriga här i kammaren\r\när ju medvetna om att många kvinnor har det besvär-\r\nligt. Det finns kvinnor som gång på gång utsätts för\r\ntrakasserier från en man som har fått ett besöksförbud\r\noch inte accepterar det utan fortsätter att bryta det.\r\nDessa män bör rimligen tas i örat ordentligt av sam-\r\nhället. Då tycker jag att vi alla här bör knuffa på Jus-\r\ntitiedepartementet och inte tala om att vi inte ska\r\nstressa dem. Om de blir stressade av att försöka få\r\nfram en sådan reform är det dags att byta ut dem som\r\nsitter där. Det hoppas jag verkligen sker om knappt\r\nett och ett halvt år.</pre><pre>Anf.  21  HELENA ZAKARIASÉN (s) re-\r\nplik:\r\nFru talman! Jag sade att man inte ska stressa fram\r\nförslag, Jeppe Johnsson, och det ska man inte. Sedan\r\nvet jag inte om man ska kalla det här för stress eller\r\ninte.\r\nLåt mig förtydliga mig. Jag vill ha fram ett så bra,\r\nkonkret och tryggt förslag som möjligt som kan hjäl-\r\npa de här kvinnorna. De behöver hjälp och stöd. Det\r\när ingen tvekan om det. Jag vill se till att förslaget blir\r\nså heltäckande som möjligt. Man kan beklaga att det\r\ntar lite tid. Jag hoppas naturligtvis också att det kom-\r\nmer så fort som möjligt.</pre><pre>Anf.  22  GUNNEL WALLIN (c) replik:\r\nFru talman! Jag skulle vilja ställa en fråga till\r\nHelena Zakariasén. Vi är överens om att det är posi-\r\ntivt med de ökade möjligheterna att få målsägandebi-\r\nträde.\r\nMen Brottsofferutredningen lade ju också fram\r\nförslag om att det skulle vara möjligt att få stödperso-\r\nner och ersättning för dessa. Den sociala tryggheten\r\nbetyder otroligt mycket för vissa personer. I mitt\r\nanförande nämnde jag t.ex. de utvecklingsstörda. Är\r\ndet inte rimligt att de får den sociala tryggheten att ha\r\nmed sig en stödperson som känner till deras förhål-\r\nlanden vid t.ex. ett polisförhör eller vid en rättegång?\r\nDet är min första fråga.\r\nHelena Zakariasén nämnde försöket i Örebro med\r\nkontinuerliga kontakter med brottsoffersamordnare.\r\nDär ser man exempel på hur viktigt det är att man har\r\nen statligt försörjd person som är spindeln i nätet. Jag\r\nskulle vilja se samma sak när det gäller vittnesstödet,\r\nannars kommer inte det att utvecklas över hela landet\r\noch hålla i sig långsiktigt. Och långsiktighet är oer-\r\nhört värdefullt här.</pre><pre>Anf.  23  HELENA ZAKARIASÉN (s) re-\r\nplik:\r\nFru talman! Jag vet inte riktigt om Gunnel Wallin\r\nmenar en stödperson som utses av domstol, som bl.a.\r\ndiskuteras i betänkandet. Den utvidgade rätten till\r\nmålsägandebiträde är väldigt bra. Målsägandebiträdet\r\nfyller en viktig funktion, men det finns kanske andra\r\nbehov av stöd också, som Gunnel Wallin säger. Men\r\njag är inte helt säker på att det är en stödperson ut-\r\nsedd av domstolen som är det bästa, utan det är kan-\r\nske nätverket och kontaktnätet runt den drabbade som\r\nska fylla den funktionen.\r\nNär det gäller vittnesstödsverksamheten tror jag\r\natt det var viktigt att de här samordnarna tillsattes,\r\nframför allt kanske i uppbyggnadsskedet. Sedan tror\r\njag nog att vittnesstödsverksamheten ska ha en ideell\r\nbas. Jag tror att det har varit viktigt att ha en samord-\r\nnare av den karaktär som har funnits för att komma i\r\ngång.</pre><pre>Anf.  24  GUNNEL WALLIN (c) replik:\r\nFru talman! Jag är inte riktigt nöjd med svaret.\r\nNär det gäller stödpersoner är det ju så att de om-\r\nsorgstagande i dag har eget boende. Det finns inte\r\npersoner som är avlönade i omsorgsvården som kan\r\nfölja med hela dagar på t.ex. polisförhör eller rätte-\r\ngångar. Det finns inte i vårt samhälle. Därför är det\r\notroligt viktigt i dessa speciella situationer att det\r\nfinns. Det har ju också utredningen förespråkat, för\r\natt ytterligare förtydliga min fråga.\r\nSå till detta med vittnesstöd. Alla vi som har star-\r\ntat projekt vet att det går an så länge det finns ett\r\nekonomiskt stöd. Då brukar det hålla. Sedan är det\r\nrisk att det faller inte minst i besparingstider och\r\nbesvärliga tider. Vittnesstöd är ju en otroligt viktig\r\nangelägenhet. Det är viktigt att ge ett statligt bidrag\r\ntill ett organisatoriskt stöd till den frivilliga verksam-\r\nheten. Den måste vi vara rädda om.</pre><pre>Anf.  25  HELENA ZAKARIASÉN (s) re-\r\nplik:\r\nFru talman! Det är helt riktigt, Gunnel Wallin. Vi\r\nstöder ju också den här verksamheten. Vi gör ju det\r\näven med resurser. Något annat kan man inte säga om\r\ndet.\r\nDet är oerhört viktigt att verksamheten utvecklas.\r\nDet har jag också sagt ett antal gånger. Resurser av-\r\nsätts för att den ska fortsätta utvecklas och byggas ut\r\ntill samtliga tingsrätter och hovrätter i landet inom en\r\ntreårsperiod, förhoppningsvis snabbare än så. Det\r\nbehövs stöd i den uppbyggnadsverksamheten, det tror\r\njag absolut att det gör. Men det ideella inslaget tror\r\njag ändock är viktigt.\r\nSå det här med stödperson. Jag känner med vad\r\nGunnel säger. Det är inte det. Men frågan är om det\r\när domstolen som ska ha den rollen och utse en stöd-\r\nperson. Det borde finnas möjlighet för dem omkring\r\nden drabbade personen. De skulle kunna fungera som\r\nstödpersoner, tycker jag. Kommunerna borde ta det\r\nansvaret eftersom vi slår fast att det ska bli ett tydli-\r\ngare ansvar för socialtjänsten i kommunerna att vara\r\nstöd till brottsoffer.</pre><pre>Anf.  26  INGEMAR VÄNERLÖV (kd) re-\r\nplik:\r\nFru talman! Jag vill komma in lite grann på det\r\nhär med polisens informationsskyldighet. Undersök-\r\nningar visar, som jag sade i mitt anförande, att mer än\r\nhälften av brottsoffren ej hade fått någon information\r\nom att det fanns möjlighet att få hjälp och stöd av en\r\nbrottsofferjour.\r\nDetta är regeringen medveten om. Det framgår av\r\npropositionen. Regeringen säger också på s. 28, tror\r\njag att det är, att information till brottsoffer är av\r\nutomordentligt stor vikt.\r\nMed detta som bakgrund finner jag det lite under-\r\nligt att regeringen inte åstadkommer någonting som\r\ndirekt förbättrar för brottsoffren. Jag undrar vad He-\r\nlena Zakariasén anser om det faktum att det inte\r\nframkommer någonting i propositionen och i ut-\r\nskottsmajoritetens förslag som förbättrar när det gäl-\r\nler den här skyldigheten. Vad som står är att en för-\r\nändring av förundersökningskungörelsen är att vänta.\r\nMen när man ser lite grann vad som aviseras där kan\r\nman dra slutsatsen att det inte kommer att bli några\r\nstörre förbättringar.\r\nMot den bakgrunden, med de brister som finns,\r\nundrar jag om Helena Zakariasén är nöjd som till-\r\nståndet ser ut i dag. Det hade varit möjligt för ut-\r\nskottsmajoriteten att gå med på vår reservation för att\r\nsnabbt åstadkomma en klart förbättrad situation. Det\r\nskulle vara till stor fördel för brottsoffren.</pre><pre>Anf.  27  HELENA ZAKARIASÉN (s) re-\r\nplik:\r\nFru talman! Jag kan hålla med om att det är be-\r\nklagligt att brottsoffren känner att man inte har fått\r\ninformation om vilket stöd och vilken hjälp som fak-\r\ntiskt finns att få.\r\nMen vi ska inte glömma bort att det ändå pågår\r\narbete på många ställen runtom i landet. På polis-\r\nmyndigheten i min egen kommun har det varit själv-\r\nklart under ganska lång tid att man informerar om\r\nvilket stöd och vilken hjälp som finns att få i samhäl-\r\nlet för den som har varit utsatt för brott. Jag har själv\r\nvarit i den situationen, och jag har fått informationen\r\nom vilket stöd och vilken hjälp som finns.\r\nMen det är klart att man kan önska att det blir\r\nbättre. Självfallet gör jag det. Jag hoppas att de\r\nskärpningar vi nu föreslår och de som senare ska\r\nkomma blir så tydliga som möjligt så att man tar det\r\nhär på allvar ute i polismyndigheterna.</pre><pre>Anf.  28  INGEMAR VÄNERLÖV (kd) re-\r\nplik:\r\nFru talman! Jag noterar med tillfredsställelse att\r\nHelena Zakariasén tycker att förhållandena är be-\r\nklagliga. Så långt är det bra.\r\nFör min egen del tycker jag att det är beklagligt\r\natt inte Helena Zakariasén är beredd att så snabbt som\r\nmöjligt se till att åtgärder vidtas för att situationen\r\nsnabbt förbättras för brottsoffren. Det hade nämligen\r\ngått att göra det genom att ansluta sig till reserva-\r\ntion 7.</pre><pre>Anf.  29  HELENA ZAKARIASÉN (s) re-\r\nplik:\r\nFru talman! Jag står fortfarande kvar vid att jag\r\ntycker att det är beklagligt. Men det är lika viktigt att\r\nman i en process för fram det här till polisen.\r\nBrottsoffren måste ha rätt att få information. Det\r\nfungerar faktiskt redan i dag på ett antal ställen. Vi\r\nfår inte måla hin håle, tänkte jag säga, på väggen på\r\nalla områden. Vi ska också lyfta upp arbetet där det\r\nfaktiskt fungerar.\r\nMen sedan ska vi naturligtvis i den mån det går\r\nskynda på arbetet, så att det här genomförs så fort\r\nsom möjligt. Man har den insikten på polismyndig-\r\nheterna runtom i landet. Där har jag ingen annan\r\nåsikt.</pre><pre>Anf.  30  YVONNE OSCARSSON (v):\r\nFru talman! Jag ska börja med att yrka bifall till\r\nförslaget i betänkandet. Jag vill redan nu tala om att\r\njag i den här debatten inte tänker ägna tid åt att dis-\r\nkutera polisens resurser. Det tänker jag diskutera i\r\nandra debatter. Jag vill lägga min tid på att diskutera\r\nbrottsoffer.\r\nJag har lyssnat på debatten, och jag tycker att det\r\nhar blivit en bra debatt. Vi i Vänsterpartiet har förstå-\r\nelse för de synpunkter som finns i många av reserva-\r\ntionerna. Det handlar, som flera har sagt här, om att\r\ndet ska ske lite mer lite snabbare och lite tydligare.\r\nDet är bra att man reserverar sig för det, tycker jag.\r\nDå får vi ju möjlighet att följa upp det på ett bra sätt.\r\nVi i Vänsterpartiet är inte alls prestigefyllda om\r\ndet skulle visa sig att man behöver skynda på senare\r\neller att det behövs förändringar. Det är bra att det\r\nskrivs reservationer när det gäller alla betänkanden,\r\noch framför allt när det gäller det här betänkandet\r\nsom är så viktigt.\r\nFlera har berättat om vad betänkandet innebär.\r\nFör oss i Vänsterpartiet är det glädjande att man med\r\ndet här förslaget utökar stödet till brottsoffer, att man\r\nutvidgar begreppet brottsoffer. Tidigare, om man\r\nläser socialtjänstlagen, har det helt inriktat sig på\r\nkvinnors situation, vilket också har varit bra. Nu\r\nskriver man att det handlar om alla som utsatts för\r\nbrott och deras anhöriga. Det tycker vi är välkommet.\r\nBrottsoffers upplevelser, deras situation och reak-\r\ntioner varierar. Det är viktigt att förstå att brottets art\r\nkanske inte nödvändigtvis behöver stå i proportion till\r\nstyrkan i reaktionen. Gunnel Wallin nämnde här ett\r\nlägenhetsinbrott.\r\nJag känner till en kvinna som vistats utomlands på\r\nen resa och fann hela lägenheten i kaos när hon kom\r\nhem. Ingenting hade stulits. Det hade bara rörts om.\r\nHon beskrev det så här: Det kändes som om någon\r\nkrupit in i min själ och rört om.\r\nDen kvinnan var sjukskriven under en lång peri-\r\nod, även om många kanske tyckte att det här brottet\r\nvar rätt banalt. Men hon reagerade på det sättet.\r\nDet finns andra människor som utsätts för mycket\r\ngrövre brott men klarar av att återvända till världen\r\noch livet på kort tid.\r\nVi som står utanför kan aldrig döma eller bedöma\r\nhur människor reagerar. Jag kan inte säga hur jag\r\nskulle reagera om jag utsattes för vissa brott, och ni\r\nkan säkert inte heller göra det.\r\nFru talman! Jag tänker ägna resten av mitt anfö-\r\nrande åt att ge ett exempel från verkligheten som jag\r\nlärt mig och fått insyn i. Det är ett exempel från män-\r\nniskor som jag känner.\r\nEn kvinna blir våldtagen på väg hem från en fest.\r\nEtt samlag fullbordas och hon lämnas slagen och\r\nblödande. Ambulansen kommer, och hon skjutsas till\r\nsjukhus. Hennes man blir kontaktad.\r\nHon har två barn: en flicka på 14 år och en pojke\r\npå 17 år. Hennes föräldrar bor i samma stad. De är i\r\n65-årsåldern. Hon har en syster med familj i samma\r\nstad.\r\nMannen och mamman kommer till sjukhuset. Ma-\r\nken är mycket upprörd och arg. Mamman är ledsen\r\noch gråter.\r\nDet sker en polisanmälan.\r\nKvinnan kommer samma natt hem till barnen.\r\nHon har svårt att prata om vad som har hänt. Hemmet\r\nfylls av skuld och skam.\r\nKvinnan söker inte hjälp. Kvinnans mamma blir\r\nsjuk och deprimerad. Hon går till doktorn och får\r\nsömntabletter. Pappan känner sig fruktansvärt otill-\r\nräcklig. Han kan inte stötta vare sig sin fru eller sin\r\ndotter. Dottersonen söker sig till sin morfar, men båda\r\nhar svårt att uttrycka vad de känner. Det blir mest prat\r\nom annat. De går som katten kring het gröt och tassar.\r\nSonen tror att man inte får prata med mamma och\r\npappa om det som har hänt.\r\nDottern som är 14 år pratar inte med någon. Hon\r\nskäms för mamman. Hon är också arg på sin mamma\r\nsom har varit på fest utan pappa och som inte har\r\ntagit sig hem på ett säkert sätt, något som mamman\r\nalltid försökt att tala om för sina barn att de ska göra.\r\nHon skäms också för mamman, eftersom hon tycker\r\natt mamman beter sig lite larvigt när hon är på fest.\r\nDet blir väldigt skuldbelagt för flickan att prata om\r\ndetta.\r\nDen våldtagna kvinnan mår jättedåligt. Hon är\r\nsjukskriven från sitt arbete som undersköterska på en\r\nkirurgavdelning på ett sjukhus.\r\nMannen som arbetar som snickare har svårt att\r\nkoncentrera sig när han är på jobbet. Han undrar\r\nständigt hur hustrun har det där hemma. När han\r\nkommer hem är han trött eftersom hela familjen sover\r\ndåligt. Han och dottern måste hjälpas åt att laga mat,\r\nstäda, tvätta och handla eftersom hustrun inte orkar.\r\nHan tror att hustrun inte vill prata om vad som hänt\r\nden där kvällen. Den där kvällen, kallar de det som\r\nhände. Man nämner det alltså inte vid dess rätta ord,\r\nutan kallar det \"den där kvällen\".\r\nSonen är nästan aldrig hemma. När föräldrarna\r\nfrågar vart han ska, svarar han: Ut.\r\nKvinnans berättelse till polisen ger resultat. Hon\r\nfår identifiera den misstänkte gärningsmannen. Det\r\nblir rättegång och han döms till fängelse.\r\nFörhållandet i familjen blir allt svårare. Kvinnan\r\näter lugnande mediciner för att orka kliva upp och för\r\natt våga gå ut. Hon isolerar sig från sina vänner och\r\nträffar bara sin mamma och sin syster. Helst vill hon\r\nträffa dem varje dag. För mamman är det okej, men\r\nför systern är det svårare eftersom hon har tre barn\r\noch en man som arbetar på obestämda tider.\r\nSystern vill gärna träffa sin syster, men känner att\r\ntiden inte räcker till, och hon har svårt att förklara för\r\nsin man varför hon behövs i sin systers situation.\r\nMannen börjar klaga och relationen är långt ifrån bra.\r\nVåldtäktsmannen är en 45-årig man. Han har två\r\nsystrar och en åldrande mamma. Han har alltid be-\r\ntraktats som en ensling. Han har ingen speciellt bra\r\nrelation till sin mamma och sina systrar. Händelsen\r\ngör att systrarna och mamman också mår dåligt.\r\nMamman får ett s.k. hysteriskt anfall och hamnar\r\npå sjukhus. Hon skäms fruktansvärt och vägrar totalt\r\natt prata med någon om vad som hänt. Sjukhusperso-\r\nnalen försöker efter bästa förmåga att hjälpa henne,\r\nmen upplever att det är svårt. Mamman äter sedan\r\ntidigare sömntabletter, och får nu också lugnande\r\nmediciner.\r\nSystrarna, båda lärare, vill heller inte prata om\r\nvad som hänt. Båda har familj med man och barn, och\r\ningen av dem vill prata med sin familj om vad som\r\nhänt. Deras barn lär sig att inte prata om vad som\r\negentligen är det viktigaste i deras liv just nu, utan de\r\ntassar också omkring.\r\nDen ena systern engagerar sig i sitt arbete. Hon\r\nutökar sitt motionerande och hinner i princip ingen-\r\nting annat. Den andra blir fruktansvärt arg på sin bror\r\noch bestämmer att hon aldrig någonsin mer så länge\r\nhon lever ska ha någon som helst kontakt med sin\r\nbror.\r\nMamman slutar helt att umgås med sina väninnor\r\noch isolerar sig totalt. Hon tänker ständigt på sin son\r\noch rannsakar sig själv och undrar vad hon som\r\nmamma gjort för fel. Hon känner att hon är totalt\r\nmisslyckad och en dålig människa.\r\nTvå år efter domen är den våldtagna kvinnan fort-\r\nfarande hemma från sitt arbete. Hon har svårt att\r\nsova. Hon drar sig undan och vill inte prata om vad\r\nsom hänt. Hon vill inte ha någon som helst fysisk\r\nkontakt med sin man.\r\nDottern är så gott som aldrig hemma. Hon är ute\r\nsent på nätterna, och är ibland borta en hel helg.\r\nSonen har nyss slutat gymnasiet och har fått ett\r\nvikariat inom kommunens parkverksamhet. Han letar\r\negen lägenhet, och pratar så gott som aldrig med sin\r\nmamma. Han går ofta på fotboll med sin morfar. Det\r\när den enda kontakt han har med sin familj.\r\nMannen går ständigt och funderar på den där\r\nkvällen. Han ser framför sig vad som hände och\r\ndrömmer om det på nätterna. Han bär på en ständig\r\nkänsla av maktlöshet och frustration. På senare tid har\r\nhan fått ont i magen. Han väntar på tid på sjukhus för\r\natt undersöka sin mage.\r\nVåldtäktsmannen har flyttat till en annan kom-\r\nmun. Han använder mer och mer alkohol, och har\r\ningen som helst ordning i sitt liv. Han lever på social-\r\nbidrag. Hans systrar lever sina egna liv. Den ena\r\nförsöker ha lite kontakt med sin bror, men pratar\r\naldrig om det som hänt eller om hur hon känner. Den\r\nandra håller fast vid sitt beslut att aldrig någonsin mer\r\nha något att göra med sin bror. Mamman bor sedan\r\nett halvår tillbaka på servicehus och varken äter eller\r\nsover, och hon anser att det är broderns fel att mam-\r\nmans situation är som den är. Det stärker henne i\r\nhennes beslut angående kontakt med brodern.\r\nSå här kan det se ut. Jag tror inte att den här situa-\r\ntionen är unik. Jag försöker bara visa hur många per-\r\nsoner som drabbas när det begås ett brott. Jag försö-\r\nker också visa hur många insatser som behövs och\r\nhur viktigt det är med samverkan för att rätt männi-\r\nskor ska ge rätt sorts hjälp.\r\nDet är bra med tydligt ansvar som det nya försla-\r\nget förtydligar i socialtjänstlagen, men det kan bli\r\nbättre. Därför tycker jag att det är bra med reservan-\r\nternas åsikter. Vi får då följa upp detta och se hur det\r\nkommer att fungera.</pre><pre>Anf.  31  JEPPE JOHNSSON (m):\r\nFru talman! Det är inte svårt att förstå att den som\r\nhar varit utsatt för det brott som Yvonne Oscarsson\r\nutförligt beskrivit mår fruktansvärt dåligt.\r\nNästan alla brottsoffer mår mycket dåligt. Det\r\ngäller även butiksägaren som varit utsatt för ett van-\r\nligt snatteri. Jag har träffat på ett antal sådana som\r\nsitter på kontoret och gråter.\r\nDet behövs inte så här ruskiga brott och tragiska\r\nomständigheter för att någon ska må dåligt vid ett\r\nbrott.\r\nYvonne Oscarsson deklarerade redan från början\r\natt hon inte tänkte kommentera några resurser. Jag\r\nska inte tvinga henne till det. Men Yvonne Oscarsson\r\nöppnar lite genom att tala om att det finns många\r\nreservationer som hon tycker är bra. Har Yvonne\r\nOscarsson funderat på att stödja någon av dem?\r\nFör att vi inte ska komma ifrån att det är det här\r\nbetänkandet vi behandlar skulle jag vilja be Yvonne\r\nOscarsson att nämna åtminstone någon av reservatio-\r\nnerna - det behöver inte vara Moderaternas - som\r\nhon känner sympati för.</pre><pre>Anf.  32  YVONNE OSCARSSON (v):\r\nFru talman! Tack, Jeppe Johnsson för den frågan.\r\nNär vi har diskuterat det här i samarbete med re-\r\ngeringen och Miljöpartiet har vi tittat på andra parti-\r\ners motioner och försökt göra avvägningar och kom-\r\nma fram till vad vi tycker. Så brukar vi jobba. Jag tror\r\natt andra partier jobbar på liknande sätt.\r\nNär det gäller strategier för stöd till brottsoffer\r\nfinns det reservationer från alla borgerliga partier. Vi\r\nhar tittat på reservationerna och funnit att de är kloka\r\noch bra, men det handlar, som jag inledningsvis sade,\r\nom att utskottets förslag ger lite mer och är lite snab-\r\nbare och kanske lite tydligare. Vi tycker att vi har\r\nlandat väl i den skrivning som utskottet har kommit\r\növerens om.\r\nI detta sammanhang kan jag även ta upp motions-\r\nförslaget av Gunnel Wallin m.fl., Centerpartiet, om\r\nen \"nollvision\" för bl.a. våld mot kvinnor. Den tan-\r\nken är jättebra, och det är väl ingen av oss som tycker\r\nannorlunda. Men det handlar också här om att det ska\r\ngå lite snabbare. Jag litar på att de som arbetar med\r\ndessa frågor inom Regeringskansliet jobbar så snabbt\r\nsom de kan.\r\nJag kommer här in på den debatt om stress som\r\nfördes av Helena Zakariasén. Jag utgår från att man\r\ntar i anspråk den tid som behövs för att man ska få\r\nfram bra förslag.\r\nMin talartid är slut, så jag får återkomma.</pre><pre>Anf.  33  JEPPE JOHNSSON (m):\r\nFru talman! Yvonne Oscarsson säger att utskottets\r\nförslag är lite tydligare och snabbare, men det är inte\r\nspeciellt angeläget eftersom deras genomförande\r\nkanske ändå tar den tid som det tar. Det är inte så\r\nbråttom, och vi kommer på sikt att få rätt.</pre><pre>Anf.  34  YVONNE OSCARSSON (v):\r\nFru talman! Man kan inte alls utgå från att det inte\r\när bråttom, men eftersom det är så viktigt måste det\r\nkanske få ta den tid det tar. Jag kan som exempel\r\npeka på brott mot barn. Ingemar Vänerlöv var inne på\r\nhur man behandlar barn i förhörssituationer, och det\r\när oerhört viktigt. Expertisen är inte alltid överens om\r\nvad som är bäst för ett barn, men viktigare än något\r\nannat är ändå vad som är lämpligt och klokt för bar-\r\nnet. Det är detta som måste ligga till grund för vuxna\r\nmänniskors sätt att arbeta med barn.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 10 §.)</pre><pre>4 §  Övergångsbestämmelserna till polisdatala-\r\ngen</pre><pre>Föredrogs\r\njustitieutskottets betänkande 2000/01:JuU22\r\nÖvergångsbestämmelserna till polisdatalagen (prop.\r\n2000/01:91).</pre><pre>Talmannen konstaterade att ingen talare var an-\r\nmäld.\r\n(Beslut fattades under 10 §.)</pre><pre>5 §  7 kap. rättegångsbalken</pre><pre>Föredrogs\r\njustitieutskottets betänkande 2000/01:JuU23\r\n7 kap. rättegångsbalken (prop. 2000/01:92).</pre><pre>Anf.  35  ALICE ÅSTRÖM (v):\r\nFru talman! Det här ärendet gäller förändringar i\r\nåklagarväsendet och bl.a.  jävsförhållanden för åkla-\r\ngare. Vi i Vänsterpartiet har motionerat om detta och\r\nhar nu avgivit en reservation. Förhållandena är lite\r\nspeciella när det gäller åklagare i detta sammanhang.\r\nVi har i Sverige i dag en regel om jävsförhållande\r\nför domare. Vi har också regler för jävsförhållanden\r\nför andra grupper, men för åklagarjäv hänvisar man i\r\nrättegångsbalken till domarjävet. Domarjävet är väl-\r\ndigt speciellt, eftersom domaren i en rättegångspro-\r\ncess är helt opartisk och enbart ska döma på de fakta\r\nsom framkommer från de olika parterna i målet. Det\r\nhär ger givetvis effekter på jävsfrågan, och det fram-\r\nhålls i regleringen att även om man när det gäller\r\nåklagare hänvisar till domarjävet kan domarjävet inte\r\nfullt ut tillämpas på åklagarväsendet, eftersom åkla-\r\ngaren i processen också är en part i målet.\r\nVi i Vänsterpartiet ser det som ett ganska stort\r\nproblem att man inte har reglerat jävsfrågan för åkla-\r\ngare i en egen paragraf, eftersom de har en mycket\r\nspeciell situation.\r\nEtt problem när man hänvisar till domarjävet är\r\natt domaren bara deltar i själva domstolsprocessen,\r\nmedan åklagaren deltar i hela förundersökningspro-\r\ncessen, där domaren inte alls är inblandad. Förunder-\r\nsökningen gäller det som ska tas fram före rättegång-\r\nen och som åklagaren ska bygga sitt åtal på, och kan-\r\nske framför allt där är jävsreglerna oerhört viktiga.\r\nI en process måste alla parterna kunna känna att\r\ndet inte förekommer några jävsförhållanden, och det\r\nhar funnits fall där det har ifrågasatts om åklagaren\r\nmed sitt sätt att agera under en förundersökning ska\r\nkunna betraktas som ojävig. När man då har tittat på\r\nregleringen i lagstiftningen har man inte kunnat tyd-\r\nligt säga om det föreligger jäv eller inte. Man har\r\növerlåtit till riksåklagaren och dennes kansli att ta\r\nfram etik- och moralregler för åklagarväsendet, och vi\r\nanser att detta är långt ifrån tillräckligt.\r\nDet är i många frågor ganska typiskt att vi inte har\r\nen tydlig reglering. Vi har ett bra  och fungerande\r\nrättsväsende, och det förekommer sällan eller nästan\r\naldrig fall av korruption eller att aktörerna inom rätts-\r\nväsendet handlar på ett sådant sätt att de åsidosätter\r\nrättssäkerheten. Det förhållandet att vi har ett ganska\r\nväl fungerande system gör att vi inte heller har några\r\ntydliga regleringar.\r\nDetta framgår också när man läser följande i be-\r\ntänkandet:\r\n\"Utskottet konstaterar att domares och åklagares\r\nolika roller och arbetsuppgifter i rättsväsendet torde\r\ninnebära att resultatet av en jävsprövning inte alltid\r\nblir detsamma för åklagare som för domare trots att\r\ndet i grunden rör sig om samma regler om vad som\r\nutgör jäv. Några problem med detta sätt att reglera\r\njävsgrunderna har såvitt utskottet känner till inte\r\nförekommit.\"\r\nDet är just detta som vi i Vänsterpartiet syftar på.\r\nMan ska inte vänta tills det framkommer klara och\r\ntydliga fall där man säger sig: Oj, här skulle vi ha\r\nbehövt en bättre och tydligare reglering! Rättssäker-\r\nheten kräver att man hela tiden är tydlig i lagstift-\r\nningsarbetet, att man har rättssäkerheten som den\r\nhögsta principen och har tydliga regleringar.\r\nDetta är anledningen till att Vänsterpartiet har av-\r\ngivit reservation 1, där vi kräver att det ska ske en\r\növersyn av jävsreglerna och att en utredning ska\r\nkomma fram till ett system där jävsfrågan för åkla-\r\ngarna regleras i en egen paragraf, utifrån den roll som\r\nåklagaren har både i förundersökningssituationen och\r\nunder själva domstolsprocessen.</pre><pre>Anf.  36  KIA ANDREASSON (mp):\r\nFru talman! Miljöpartiet yrkar bifall till reserva-\r\ntion 1. Jag håller med föregående talare och behöver\r\ninte upprepa hennes argument. I reservationen begärs\r\nen utredning som fördjupar sig i frågan om åklagar-\r\nnas jävsförhållanden och överväger en särskild regle-\r\nring av dessa.\r\nAnledningen till reservationen är att i dag samma\r\nbestämmelser för jäv gäller för domare och åklagare,\r\ntrots att dessa yrkeskategorier har olika roller i\r\nrättsprocessen. Enligt vår åsikt kan dessa inte jäm-\r\nställas. Visserligen innebär regeringens nu framlagda\r\nförslag att bestämmelsen om jäv för åklagare ändras\r\nså att den också gäller vid fullgörandet av andra åkla-\r\ngaruppgifter än åtgärder eller beslut strikt enligt rät-\r\ntegångsbalken. Man behöver dock ytterligare fördju-\r\npa sig i detta.\r\nVi avstyrker inte regeringens förslag, som syftar\r\ntill en modernisering och en reglering av hur\r\njävsprövning ska gå till, men vi yrkar som sagt bifall\r\ntill reservation 1.</pre><pre>Anf.  37  HELENA ZAKARIASÉN (s):\r\nFru talman! Som tidigare sagts behandlar utskottet\r\ni detta ärende bl.a. förslag från regeringen om änd-\r\nringar i rättegångsbalkens bestämmelser om åklagar-\r\nväsendet. Förslagen bygger på Riksåklagarens pro-\r\nmemoria En översyn av 7 kap. rättegångsbalken och\r\nremissbehandlingen av densamma.\r\nDe grundläggande bestämmelserna i 7 kap. rätte-\r\ngångsbalken om åklagare och polismyndighet har\r\nändrats i mindre omfattning under de senaste decen-\r\nnierna, detta trots att åklagarväsendet har reformerats\r\nflera gånger. Vi konstaterar att regeringens förslag\r\ninnebär en modernisering såväl i sakligt som i språk-\r\nligt hänseende. Det tycker utskottet är bra.\r\nDet har fogats en reservation till betänkandet, som\r\nockså har nämnts här. Reservanterna begär att frågan\r\nom jäv som rör åklagare ska utredas i syfte att åstad-\r\nkomma en separat reglering.\r\nPrecis som Alice Åström sade tidigare i sitt anfö-\r\nrande konstaterar utskottet att domares och åklagares\r\nolika roller och arbetsuppgifter i rättsväsendet torde\r\ninnebära att resultatet av jävsprövning inte alltid blir\r\ndetsamma för åklagare och domare trots att det, som\r\nAlice också sade, i grunden rör sig om samma regler\r\nom vad som utgör jäv.\r\nMan har inte kunnat se att det har varit några pro-\r\nblem med att reglera jävsgrunderna på detta sätt.\r\nFrågan har också varit föremål för översyn i den\r\npromemoria som ligger till grund för just dessa för-\r\nslag. Inte heller där framkom några behov av föränd-\r\nringar i den delen.\r\nDet förslag som nu ligger innebär förbättringar av\r\nreglerna på detta område. Framför allt blir det nu\r\ntydligt vem som ska pröva frågan om jäv hos åklaga-\r\nre. Utskottet ser i varje fall för närvarande inte något\r\nbehov av en ny översyn av jävsreglerna.\r\nAlice Åström nämnde här tidigare att man inte ska\r\nvänta på att det ska hända något för att man ska skapa\r\nregler. Men man kan heller inte skapa regler för uti-\r\nfall någonting skulle hända. Med det, fru talman,\r\nyrkar jag bifall till utskottets förslag i betänkandet\r\noch avslag på reservationen.</pre><pre>Anf.  38  ALICE ÅSTRÖM (v):\r\nFru talman! Jag har två undringar. Den ena gäller\r\natt man inte ska skapa regler för reglernas egen skull.\r\nMan ska givetvis ha regler som är anpassade. Men\r\njust när det gäller rättsväsendet och rättssäkerheten\r\nhar vi och strävar hela tiden efter att bygga upp ett så\r\nrättssäkert system som möjligt för den enskilda med-\r\nborgaren. Det är därför det är så viktigt att se till att\r\ninte ens en enda medborgare ska behöva råka illa ut\r\ndärför att vi har en otydlig reglering.\r\nJag har en andra undran till Helena Zakariasén.\r\nDet här är en promemoria som Riksåklagaren själv\r\nhar arbetat fram. Jag har väldigt stort förtroende för\r\nRiksåklagaren. Men det är också väldigt viktigt att se\r\natt det är inom åklagarväsendet självt som man har\r\ntagit fram den och arbetat fram underlaget. Vore det\r\ninte viktigt att få en utredning där inte bara åklagar-\r\nväsendet självt ska titta på och utreda om det behövs\r\nspeciella jävsregler för åklagare?</pre><pre>Anf.  39  HELENA ZAKARIASÉN (s):\r\nFru talman! Rättssäkerheten för medborgarna i\r\nsamhället är självklart oerhört viktig. Där håller jag\r\nfullständigt med Alice Åström. Nu tror jag inte att vi\r\nlöser alla eventuella rättssäkerhetsproblem genom att\r\nyrka bifall till den reservation som Vänsterpartiet och\r\nMiljöpartiet har gemensamt i detta ärende. Men rätts-\r\nsäkerheten är som sagt väldigt viktig.\r\nI det här läget ser inte vi för närvarande något be-\r\nhov av någon ny översyn av jävsreglerna. Jag står\r\nkvar vid mitt första yrkande om bifall till utskottets\r\nförslag i betänkandet och avslag på reservationen.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 10 §.)\r\nAjournering</pre><pre>Kammaren beslutade kl. 13.53 på förslag av tal-\r\nmannen att ajournera förhandlingarna till kl. 14.00 då\r\nfrågestunden skulle börja.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.00.</pre><pre>6 §  Frågestund</pre><pre>Anf.  40  FÖRSTE VICE TALMANNEN:\r\nKammaren återupptar sina ajournerade förhand-\r\nlingar. Det är nu dags för frågestund. Följande stats-\r\nråd kommer att delta: kulturminister Marita Ulvskog,\r\nförsvarsminister Björn von Sydow, socialminister\r\nLars Engqvist, statsrådet Lars-Erik Lövdén och justi-\r\ntieminister Thomas Bodström.\r\nKulturministern besvarar såväl allmänpolitiska\r\nfrågor som frågor inom sitt eget ansvarsområde inom\r\nregeringen. Frågor till övriga statsråd förutsätts berö-\r\nra deras ansvarsområden inom regeringen.\r\nJag vill erinra om att såväl frågor som svar förut-\r\nsätts vara korta, dvs. vardera en minut.\r\nLösningsmedlet GBL</pre><pre>Anf.  41  BIRGITTA SELLÉN (c):\r\nHerr talman! Jag skulle vilja ställa en fråga till\r\njustitieminister Bodström.\r\nSnart är det sommar och med den följer festivaler\r\npå olika orter i Sverige, och det är ju väldigt roligt.\r\nMen det finns också tråkigheter som att droger flore-\r\nrar då.\r\nFörra sommaren kunde vi se hur amfetamin,\r\necstasy, hasch och inte minst GHB missbrukades. Det\r\nhär är narkotiska preparat som vi vet hur vi ska hante-\r\nra. Men sedan finns då lösningsmedlet GBL som man\r\ntillverkar GHB av. Det kan tas in som det är, och\r\nmänniskokroppen omvandlar lösningsmedlet till\r\nGHB.\r\nJag har debatterat detta många gånger tidigare i\r\nkammaren, inte minst med socialministern, och då\r\nfått svaret att man avvaktar att EU fattar beslut och\r\nsätter upp det på precursor-listan. Nu har jag inte\r\nriktigt tålamod att vänta på det längre när jag vet vad\r\nsom riskera att hända. GBL är ett väldigt miljövänligt\r\nlösningsmedel, så man vill ju inte ta bort det från\r\nmarknaden.\r\nDet som jag då funderar över är om justitieminis-\r\ntern är beredd att verka för att lösningsmedlet GBL\r\nkommer upp snabbt på precursor-listan och att\r\neventuellt också ett kräkningsmedel tillsätts så att\r\nman inte kan ta in det.</pre><pre>Anf.  42  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nHerr talman! Det är ingen tvekan om att man\r\nmåste sätta in alla resurser man kan när det gäller\r\nungdomar och droger. Det är bara det att det är rätt\r\nperson och rätt myndighet som ska göra det. När det\r\ngäller den fråga som nu tas upp, dvs. om GBL ska\r\nföras upp på listan, är det inte regeringens sak att göra\r\ndet nu, utan vi avvaktar den utredning som pågår och\r\nfår återkomma.</pre><pre>Anf.  43  BIRGITTA SELLÉN (c):\r\nHerr talman! Återigen ska vi avvakta. Jag tycker\r\ninte att vi i Sverige ska behöva avvakta och avvakta.\r\nVi vet att det skulle vara brottsförebyggande om vi\r\nförsökte att få bort det. Vi vet att många unga grabbar\r\nblandar den här drogen i drinkar till flickor och sedan\r\nvåldtar dem. På så sätt luras de in i drogvanor som de\r\nsjälva inte har valt. Vi vet också att man somnar väl-\r\ndigt lätt när man har tagit den här drogen. Och vem\r\nav oss vet när vi kommer att möta en GHB-påverkad\r\nbilförare som krockar med oss. Det kan leda till\r\ndödsolyckor. Utan att kunnat bevisa det vet polisen\r\natt det har förekommit. Men drogen går dessvärre så\r\nfort ur kroppen att man inte alla gånger hinner ta\r\nprover och därför inte kan åtgärda det här. Det är\r\ndärför som jag nu är skriande om hjälp. Vi måste göra\r\nnågonting!\r\nJag kommer från en ort utanför Sundsvall där vi\r\nvid gatufesten i somras fick frakta in tolv ungdomar\r\nakut till sjukhuset.</pre><pre>Anf.  44  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nHerr talman! Det är inte så att vi avvaktar. Är det\r\nnågonting som vi arbetar med på flera olika departe-\r\nment så är det just ungdomar och narkotika. Men\r\nfrågan som nu tas upp är under arbete i EU. Därför är\r\nvi tvungna att avvakta det för att sedan vidta de åt-\r\ngärder som är nödvändiga.\r\nEtt fritt vårdval</pre><pre>Anf.  45  LEIF CARLSON (m):\r\nHerr talman! Jag har en fråga till socialministern.\r\nSom socialministern känner till har de fyra nordli-\r\ngaste landstingens samverkansdelegation rekommen-\r\nderat landstingen, som alla är socialdemokratiskt\r\nstyrda, att besluta att människor i regionen som behö-\r\nver vård inte ska få utöva sitt fria vårdval på samma\r\nsätt som övriga invånare i Sverige. Det sätter med-\r\nborgarna i de fyra nordligaste länen i en negativ sär-\r\nställning i landet. För den norrländske patienten gäller\r\ninte vård på lika villkor. Den socialistiska majoriteten\r\nlåser på det sättet fast länsmedborgarna i långa vård-\r\nköer. Trots att det finns kapacitet för t.ex. gråstarrs-\r\noch höftledsoperationer på andra platser i landet,\r\ntvingas de norrländska patienterna att fortsätta att\r\nvara sjukskrivna och till onödigt lidande på grund av\r\npolitiskt fattade beslut.\r\nMot denna bakgrund vill jag fråga vad socialmi-\r\nnistern tänker göra för att patienterna i Norrland ska\r\nkunna få utöva ett lika fritt vårdval som övriga svens-\r\nkar kommer att få.</pre><pre>Anf.  46  Socialminister LARS\r\nENGQVIST (s):\r\nHerr talman! Bakgrunden till Leif Carlsons fråga\r\när otroligt spännande. På initiativ av den socialdemo-\r\nkratiska ledningen i Landstingsförbundet har Land-\r\nstingsförbundets styrelse rekommenderat samtliga\r\nlandsting att fatta beslut om att införa ett fritt vårdval.\r\nDetta ska gälla från den 1 juli. Beslutet är en uppfölj-\r\nning av den överenskommelse som regeringen har\r\nträffat med Landstingsförbundet inom ramen för\r\nDagmaröverläggningarna.\r\nJag har stött denna utveckling. Jag tror att det är\r\nalldeles utmärkt, inte bara för sjukvården som organi-\r\nsation utan faktiskt också för patienten, att man får\r\ndetta fria vårdval.\r\nDet som är bekymmersamt är att några landsting\r\nängslas över ekonomin på det sättet att de säger: Om\r\nvi omedelbart ställer upp på detta riskerar vi att för-\r\nöda ekonomin.\r\nJag tycker att det finns anledning att lyssna lite\r\nallvarligt på dem. Det är på ett sätt också glädjande\r\natt det finns landsting som faktiskt bekymrar sig om\r\nekonomin. Till skillnad mot Leif Carlsons partikam-\r\nrater här i Stockholm, som ju faktiskt struntar i eko-\r\nnomin och därmed riskerar att föröda sjukvården på\r\nlång sikt, säger man i Norrland: Låt oss noggrant\r\nundersöka förutsättningarna för detta.\r\nVi ska fortsätta dialogen, och jag är alldeles\r\növertygad om att vi kommer att få ett fritt vårdval.\r\nJag tror att mina partikamrater uppe i de norrländska\r\nlandstingen överdriver sin ängslan när det gäller eko-\r\nnomin. Men man ska respektera att de faktiskt tänker\r\npå ekonomin. Det borde fler göra.</pre><pre>Anf.  47  LEIF CARLSON (m):\r\nHerr talman! Jag får tacka statsrådet för svaret\r\näven jag tycker att det är rätt defensivt. Jag tycker att\r\ndet bådar lite illa för de norrländska patienterna om\r\nman bara ska diskutera vidare.\r\nDet blir ju inte billigare att operera lite senare och\r\nlåta patienter ta upp köplatser än att göra det genast,\r\nnär det behövs. I stället kostar det i komplikationer, i\r\nförlängda vårdtider, i hemtjänst osv.\r\nVi moderater har lagt fram ett utskottsinitiativ i\r\nsocialutskottet för att komma till rätta med proble-\r\nmen. Men socialministerns partikamrater visar väl\r\ninte precis någon frustande entusiasm över möjlighe-\r\nten att ge människor vård i tid även i Norrland. Nu\r\nmåste statsrådet prata med sina partikamrater och\r\ngöra klart för dem att nu är det allvar. Nu gäller det\r\natt människor ska vård när de behöver det. Det går\r\ninte att negativt särbehandla stora patientgrupper och\r\ngenom politiska beslut låta människor bli obehandla-\r\nde, kanske dö i kön i väntan på behandling som de\r\nhade kunnat få någon annanstans i landet.\r\nJag förväntar mig att statsrådet inte bara diskute-\r\nrar utan agerar snabbt och kraftfullt, om så behövs\r\nmed lagstiftning, för att människor faktiskt ska få\r\nvård i tid.</pre><pre>Anf.  48  Socialminister LARS\r\nENGQVIST (s):\r\nHerr talman! Det är lite fascinerande att lyssna på\r\nLeif Carlson som så omedelbart vill upphäva lands-\r\ntingens möjligheter att själva fatta beslut. Vi brukar\r\ndiskutera den här frågan.\r\nI det här fallet tycker jag att det stora som har hänt\r\när att det förs en dialog bland sjukvårdshuvudmännen\r\nom att etablera ett fritt vårdval, initierat av den soci-\r\naldemokratiska ledningen för Landstingsförbundet.\r\nDen dialogen pågår just nu. Jag har viss respekt för\r\nde landsting som säger: Vi vill inte se en situation där\r\nvår egen vård undergrävs beroende på att man söker\r\nvård på andra platser. Men jag tror att de har fel. Jag\r\ntror inte att de behöver ängslas för ekonomin. Men\r\njag tycker att det är lite larvigt att här i riksdagen säga\r\natt den som ängslas för ekonomin ska vi minsann\r\nlagstifta mot, de som inte bekymrar sig om ekonomin\r\nstruntar vi i.\r\nVattenfalls styrelse</pre><pre>Anf.  49  SUSANNE EBERSTEIN (s):\r\nHerr talman! En del berömmer Sverige för att va-\r\nra ett jämställt land.\r\nI den nya styrelsen för Vattenfall sitter Dag, Peter,\r\nLars, Lars, Göran, Bo, Jonny, Lars, Ronny, Jan, Kent,\r\nLars, Per-Ove, Stig och som en liten ros på tårtan\r\nAnnette. Då undrar jag på vilket sätt regeringen har\r\nbedömt att det här skulle vara väldigt bra ur jäm-\r\nställdhetssynpunkt och vilken bedömning man har\r\ngjort för att komma fram till denna representation.</pre><pre>Anf.  50  Kulturminister MARITA ULV-\r\nSKOG (s):\r\nHerr talman! Som rosen på tårtan bland de stats-\r\nråd som svarar på frågor i dag i kammaren vill jag\r\ngärna säga att den beskrivning som Susanne\r\nEberstein ger är ett exempel på när det har fungerat\r\nväldigt dåligt. Det finns lite speciella förklaringar till\r\ndet. Jag ska inte gå in närmare på dem. Däremot kan\r\njag säga att i statliga bolagsstyrelser är 30 % av leda-\r\nmöterna kvinnor i dag.\r\nI privata företags bolagsstyrelser är det 4 % av le-\r\ndamöterna som är kvinnor. Vi strävar naturligtvis åt\r\ndet andra hållet, inte mot att närma oss dessa 4 %. Vi\r\nhar satt upp ett mål om att det till år 2003 ska vara\r\n40 % kvinnor i de statliga bolagsstyrelserna. Detta\r\nexempel från Vattenfalls styrelse är naturligtvis väl-\r\ndigt illa. Men det är inte regeln, utan det är ett väldigt\r\ndåligt undantag från regeln.</pre><pre>Anf.  51 SUSANNE EBERSTEIN (s):\r\nHerr talman! Det är i och för sig positivt att det är\r\n30 %, men det är som att säga att det lagom varmt om\r\nman sitter med den ena foten i iskallt vatten och den\r\nandra i kokhett. Då skulle man kunna tycka att det är\r\nganska lagom.\r\nDet som gör mig ledsen är att det tidigare, innan\r\nden här nya styrelsen utsågs den 26 april, faktiskt var\r\nflera kvinnor i styrelsen. Här måste man alltså säga\r\natt det är ett totalt misslyckande. Jag har många gång-\r\ner fått höra att vi nu ska jobba på det här, nu kommer\r\ndet att bli bättre. Jag måste säga att det känns väldigt\r\nsvårt att lita på att det kommer att bli en ändring. Jag\r\nskulle vilja ha mer konkreta förslag.</pre><pre>Anf.  52  Kulturminister MARITA ULV-\r\nSKOG (s):\r\nHerr talman! Nej, det är inte så att det är lagom\r\nnär man står med ena benet i varmt vatten och det\r\nandra i kallt. Det här är ett väldigt dåligt exempel. Det\r\när något som inte får upprepas. Det finns särskilda\r\nförklaringar. De kvinnor som hade tackat ja till att\r\nsitta i styrelsen valde i ett mycket sent skede att hop-\r\npa av. Det är en förklaring till att det ser ut som det\r\ngör just i Vattenfalls styrelse. Jag beklagar det djupt.\r\nDet ansvariga statsrådet beklagar det djupt.\r\nVi kommer så snart det är möjligt att se till att det\r\nblir en bättre balans också i Vattenfalls styrelse. Vår\r\nambition är alltså att till år 2003 se till att det sitter\r\nkvinnor i 40 % av de statliga bolagsstyrelserna. Det\r\nskulle vara tio gånger bättre än situationen i de pri-\r\nvata bolagsstyrelserna.\r\nFlygvapnet</pre><pre>Anf.  53  LENNART HEDQUIST (m):\r\nHerr talman! Försvarsutskottets förslag om flyg-\r\nvapnet är riktigt dåligt. Det stöds som förstahandsal-\r\nternativ enbart av Vänsterpartiet, något som ju i sig är\r\nbisarrt när det gäller svensk försvarspolitik. Förslaget\r\när dåligt eftersom det allvarligt skadar flygvapnets\r\npersonalförsörjning vad gäller nyckelpersoner. Det är\r\nockså dåligt ur nationell försvarspolitisk synpunkt\r\neftersom det lämnar hela Mälardalen och huvudstads-\r\nområdet utan enhet.\r\nRegeringens proposition är faktiskt bättre, men i\r\nutskottet har socialdemokraterna gått ifrån det försla-\r\nget, tydligen med hänsyn till farhågor att få ett avslag\r\ni riksdagen. Min fråga till försvarsministern är: Om\r\ndet skulle framstå som helt klart att regeringens pro-\r\nposition kan bifallas av riksdagen, står regeringen och\r\nsocialdemokraterna då fast vid att man i första hand\r\nvill ha igenom sitt förslag, propositionen, i riksdagen?</pre><pre>Anf.  54  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nHerr talman! Jag har kommenterat det som skedde\r\ni försvarsutskottet med att det var positivt att det var\r\nfyra partier som stod bakom. Den tanke som möjligen\r\nföresvävar frågaren kunde Moderata samlingspartiet\r\nha väckt tidigare, t.ex. i form av inlägg och agerande i\r\nförsvarsutskottet.</pre><pre>Anf.  55  LENNART HEDQUIST (m):\r\nHerr talman! Jag vill inte diskutera de partipolitis-\r\nka turerna nu utan ser det ur nationell försvarspolitisk\r\nsynpunkt. Då har jag noterat att försvarsutskottets\r\nvice ordförande har sagt i pressen att hon förordar\r\nregeringens proposition i första hand. Därför ställer\r\njag min fråga till försvarsministern. Om det framstår\r\nsom helt klart att propositionen kan gå igenom i riks-\r\ndagen nu, det har ju förekommit en del efter för-\r\nsvarsutskottets överläggningar, anser då försvarsmi-\r\nnistern att det är ett bättre förslag än det nu liggande?</pre><pre>Anf.  56  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nHerr talman! Ärendet ligger i riksdagen. Det är\r\nden socialdemokratiska riksdagsgruppen som fast-\r\nställer hur gruppen ska handla. Regeringen har lagt\r\nfram en proposition som varit föremål för allehanda\r\nmöjligheter till agerande ända fram till förra veckan.\r\nModerata samlingspartiet har gång på gång undvikit\r\natt yrka bifall till regeringens proposition.\r\nSjukvården i Norrbotten</pre><pre>Anf.  57  ERLING WÄLIVAARA (kd):\r\nHerr talman! Jag vill fortsätta på Leif Carlsons\r\nfråga till socialministern. Det är ju så att det på\r\nmånga håll i landet höjs röster om att sjukvården är\r\nsjuk. Brist på personal gör att arbetsbördan för dem i\r\nsjukvården är orimlig. De går på knäna.\r\nI Norrbotten har vi speciella problem med långa\r\noperationsköer. Nu har Socialdemokraterna i Norr-\r\nbotten bestämt sig för att gå emot det fria vårdvalet.\r\nMin fråga till socialministern blir därför: Vilken me-\r\ndicinering vill ministern ordinera för att kapa opera-\r\ntionsköerna och återställa tryggheten i sjukvården\r\nockså för oss norrbottningar? Är det dialog och av-\r\nvaktan som gäller? Risk finns att patienten dör under\r\ntiden.</pre><pre>Anf.  58  Socialminister LARS\r\nENGQVIST (s):\r\nHerr talman! Jag vet inte om kristdemokraterna\r\nhar någon verksamhet i Norrbotten. Finns det en\r\nsådan vore det kanske bra om kristdemokraterna\r\ndiskuterade med dem som är ansvariga för sjukvården\r\ni Norrbotten hur man ska prioritera verksamheten där.\r\nDet är inte riksdagens sak och inte regeringens sak att\r\navgöra hur man fördelar resurserna i Norrbottens läns\r\nlandsting. Det är en viktig princip.\r\nVad vi kan göra från regeringens sida är att skapa\r\nvettiga spelregler för sjukvårdshuvudmännen och att\r\nge ett generellt stöd till sjukvårdens utveckling. Vi\r\nsatsar nu ett antal miljarder kronor som ska gå till\r\nlandstingsvärlden, och således till sjukvårdshuvud-\r\nmännen, för att korta köerna. Vilka prioriteringar man\r\nsedan kommer att göra inom varje landsting måste ju\r\nlandstingspolitikerna ta ställning till.\r\nNär det sedan gäller detta med det fria vårdvalet\r\nhar vi inget fritt vårdval i dag. Det är inte detta det\r\nhandlar om. Det handlar om att man ska införa det\r\nfrån den 1 juli på rekommendation av Landstingsför-\r\nbundet. Varje landsting har att ta ställning till hur\r\nman ska göra: Ska man göra det tillsammans med en\r\ngrupp andra landsting och ha ett fritt vårdval inom\r\nlandstingen eller ska man delta på nationell nivå?\r\nDet är viktigt att man diskuterar detta i landstinget\r\ni Norrbotten. Jag rekommenderar Erling Wälivaara\r\natt ta kontakt med sina partivänner och diskutera hur\r\nman ska ställa sig i Norrbotten.</pre><pre>Anf.  59  ERLING WÄLIVAARA (kd):\r\nHerr talman! Nu är det i alla fall så att socialde-\r\nmokraterna i Norrbottens läns landsting har fattat\r\nbeslutet att icke gå med på det här s.k. fria vårdvalet.\r\nMen det är inte bara sjukhusen som lider brist i\r\ndag. Det är också stora problem inom primärvården.\r\nPrimärvården är ju någonting som vi har verkligen\r\nhar förordat, men tyvärr fungerar den inte tillfreds-\r\nställande. Många vårdcentraler lider stor brist på\r\nexempelvis läkare. Så har vi det bl.a. i Luleå. Vid en\r\nvårdcentral som ska ha sex läkare har vi i dag bara en\r\nhalvtidsarbetande läkare.\r\nVad vill socialministern säga till de människor\r\nsom är förtvivlade och som har väntat i månader på\r\natt få träffa en allmänpraktiserande läkare? Finns det\r\nnågot hopp för dem? Jag ställer frågan till den högst\r\nansvarige för sjukvården i Sverige.</pre><pre>Anf.  60  Socialminister LARS\r\nENGQVIST (s):\r\nHerr talman! Jag skulle kunna ägna mig åt en liten\r\nstatsvetenskaplig föreläsning om vem som är ansvarig\r\nför olika saker. Vi har landsting i det här landet som i\r\nallt väsentligt är ansvariga för sjukvården. Jag trodde\r\natt vi var överens om att det är en viktig princip att vi\r\nhar en kommunal demokrati som ger landstingen rätt\r\natt besluta och att vi aktar för oss för att här fatta\r\nbeslut om hur man fördelar resurserna till vårdcent-\r\nralen i Luleå.\r\nVad jag rekommenderar alla som är intresserade\r\nav de här frågeställningarna att göra är att diskutera\r\ndem med sina partigrupper i sina landsting. Där kan\r\nman pröva argumenten om hur man ska fördela resur-\r\nserna och gemensamt se till att man i varje lansting\r\nhar en bra sjukvård. Jag är alldeles övertygad om att\r\nvi kan hjälpa till att ställa resurser till förfogande. Vi\r\nkan ge de allmänna spelreglerna.\r\nJag har fullt förtroende för att man också i Norr-\r\nbotten över partigränserna och inom politiken ska\r\nkunna se till att vi får en sjukvård som ger männi-\r\nskorna i Norrbotten full trygghet i framtiden. Men det\r\nkräver att vi från riksdagens sida gör två saker, dels\r\natt vi ger goda spelregler och ser till att det kommer\r\nfram resurser, dels att vi överlåter åt våra landstings-\r\npolitiker att fatta besluten.\r\nFlygutbildningen</pre><pre>Anf.  61  ULF NILSSON (fp):\r\nHerr talman! Jag tänkte fråga försvarsministern\r\nom den militära flygutbildningen. I alla turer kring\r\nförsvaret har det ju hittills varit en olöst fråga var den\r\nmilitära grundutbildningen för piloter ska ligga. Tidi-\r\ngare har regeringen talat mycket om samordning med\r\ncivil flygutbildning. Det enda ställe där det i dag finns\r\ncivil flygutbildning i statlig regi är ju Ljungbyhed\r\nunder Lunds universitet i Skåne. Lunds universitet\r\nhar också utvecklat ett flygcentrum med forskning\r\nkring olika områden som rör flyget.\r\nDet är många människor som känner till denna\r\nkvalificerade utbildning på Ljungbyhed och högsko-\r\nleverksamheten. För dem och även för mig verkar det\r\nsvårförklarligt att regeringen och försvarsministern\r\ninte har sett på just Ljungbyhed som ett viktigt och\r\nintressant alternativ när det gäller flygutbildningen.\r\nJag tror att många skulle vara tacksamma att få höra\r\nhur försvarsministern har tänkt och resonerat kring\r\ndessa frågor.</pre><pre>Anf.  62  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nHerr talman! Kammaren ska behandla regeringens\r\nproposition och utskottets betänkande i nästa vecka.\r\nJag vill därför inskränka mig till att säga att när vi\r\nförberedde propositionen hade vi genomgångar av\r\ndetta alternativ och fann att det inte var så stora lik-\r\nheter mellan civil förarutbildning och militär förarut-\r\nbildning att det fanns en vinst i att göra en rent fysisk\r\nsamlokalisering. Däremot finns det i propositionen en\r\ninriktning att man i administrativt hänseende, t.ex. när\r\ndet gäller antagning osv., ska föra den militära och\r\nden civila utbildningsverksamheten närmare varand-\r\nra.</pre><pre>Anf.  63  ULF NILSSON (fp):\r\nHerr talman! Tidigare talade ju regeringen väldigt\r\nmycket om denna betydelse av samordning även rent\r\npraktiskt. Det är ju tråkigt om man har tonat ned det.\r\nJag tror nämligen, inte minst av ekonomiska skäl men\r\näven av kompetensskäl, att samordning är någonting\r\natt satsa på. Ser man på södra Sverige så har vi ju ett\r\nstort kompetenscentrum där. Vi har för tillfället F 10 i\r\nÄngelholm där vi har flyglärarna och kompetensen.\r\nVi har Halmstad med försvarets skolor kring väder-\r\ntjänst och flygteknik. Och vi har som sagt var Lunds\r\nuniversitet med Sveriges enda flygcentrum på aka-\r\ndemisk nivå. Menar man något allvar med denna\r\nsamordning med civil utbildning och forskning då\r\nborde väl trots allt utbildningen åtminstone förläggas\r\ntill den del av landet där kompetensen finns. Jag har\r\nfortfarande svårt att följa de resonemang som ligger\r\nbakom tystnaden kring flygutbildningen.</pre><pre>Anf.  64  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nHerr talman! Det framhölls bl.a. från Försvar-\r\nsmakten - jag såg det på samma sätt - att det handlar\r\nom olika flygplanstyper redan från början. För de\r\nmilitära piloterna handlar det om vårt militära jetskol-\r\nflygplan. För de civila piloterna handlar det om pro-\r\npellerplan. Det var även skillnader i utbildningens\r\ninriktning, trots att det handlar om den grundläggande\r\nutbildningen. Det fanns också en hel del tveksamhet\r\nsom ledde till att vi inte ville gå den vägen att öppna\r\nett delvis militärt etablissemang på nytt på ytterligare\r\nett ställe i vårt land. Det gjorde att vi inte gick fram\r\nmed det förslag som skisserades när vi lade fram vår\r\nproposition. Propositionen har nu blivit behandlad i\r\nförsvarsutskottet, och jag vill inte göra några vidare\r\nkommentarer om utskottets betänkande inför kam-\r\nmardebatten.\r\nUtvisningsdömda</pre><pre>Anf.  65  ALICE ÅSTRÖM (v):\r\nHerr talman! Jag har en fråga till justitieministern.\r\nJustitieministern har tidigare sagt att man ska göra en\r\növersyn när det gäller de utvisningsdömda och deras\r\nsituation, framför allt när det gäller de utvisnings-\r\ndömda som har barn.\r\nVäldigt många av de utvisningsdömda är dömda\r\ntill långa straff. Det som är väldigt speciellt med dem\r\när att de inte får några permissioner.\r\nJustitieministern och riksdagen har nu fattat beslut\r\nom att man ska införa ett back door-system för män-\r\nniskor med långa fängelsestraff och att man ska an-\r\nvända elektronisk fotboja i slutet av strafftiden. Kan\r\njustitieministern tänka sig att vid översynen även\r\növerväga möjligheter till permission med elektronisk\r\nfotboja för vissa grupper av de utvisningsdömda, för\r\natt på så sätt ge dem möjligheter till permission för att\r\nbl.a. kunna träffa sina barn på ett helt annat sätt än\r\nvad de kan göra i dag?</pre><pre>Anf.  66  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nHerr talman! När man döms till ett långt fängelse-\r\nstraff och det förenas med en utvisning så tar dom-\r\nstolen hänsyn till att man döms till utvisning, vilket\r\ninnebär att man får ett kortare fängelsestraff - ett år,\r\noch vissa fall upp till två år kortare. Detta sker bl.a.\r\npå grund av att man lidit särskilda men jämfört med\r\ndem som inte har dömts till utvisning. Problemen\r\nmed att ge utvisningsdömda permission ligger i sa-\r\nkens natur, och det är svårt att hitta ett alternativ.\r\nI den utredning som kommer ska man bl.a. ta upp\r\natt människor som döms till utvisning ska kunna\r\nåterkomma under kortare tid om det är möjligt, men\r\nvi vet ännu inte det. Men det är en idé. Jag vill inte\r\nsäga alltför mycket nu.</pre><pre>Anf.  67  ALICE ÅSTRÖM (v):\r\nHerr talman! Jag vet att strafftiderna minskas för\r\nde utvisningsdömda. Men problemen kvarstår ju när\r\ndet gäller att dessa människor inte har några möjlig-\r\nheter till permissioner. Jag förstår att det också ligger\r\ni sakens natur att detta har varit svårt. Men tror inte\r\njustitieministern att man med en grundlig prövning i\r\nvarje enskilt fall ändå skulle kunna se över möjlighe-\r\nten till permission med elektronisk fotboja, eftersom\r\nelektronisk fotboja är att jämställa med ett fängelse-\r\nstraff och är ett ganska starkt kontrollmedel? När vi\r\nser att denna grupp människor blir större och när vi\r\nser de långa strafftiderna tror jag nämligen att det är\r\noerhört viktigt, framför allt när dessa människor har\r\nbarn som är rotade i Sverige, att de har möjlighet att\r\numgås med sina barn.\r\nJag hoppas ändå att justitieministern i denna över-\r\nsyn och utredning ska våga pröva också denna fråga.</pre><pre>Anf.  68  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nHerr talman! Det s.k. back door-systemet innebär\r\nalltså att man ska få elektronisk fotboja under de sista\r\nmånaderna av strafftiden. Det är, såsom sägs här,\r\nmycket riktigt en ingripande åtgärd. Men tanken är ju\r\natt man successivt ska slussas ut i det svenska sam-\r\nhället och under denna tid få kontakt med svenska\r\nmyndigheter och få ett arbete efter frigivningen. Den\r\nfrågan är också av naturliga skäl inte lika aktuell om\r\nman omedelbart efter fängelsestraffet ska utvisas.\r\nJag vill betona att vi ännu inte har några utred-\r\nningsförslag. Vi vet inte ens hur utredningen ska se\r\nut. Men det som utredningen ska ta upp är att man ska\r\nha ett större och bättre barnperspektiv när människor\r\ndöms till utvisning, eller rättare sagt när frågan är\r\naktuell. Det är det som vi har tänkt ska vara huvud-\r\nfrågan. Men jag ber att få återkomma när jag vet mer\r\nom den saken.\r\nUmgängesrätten</pre><pre>Anf.  69  MONICA GREEN (s):\r\nHerr talman! Jag har också en fråga till justitiemi-\r\nnistern. Den handlar om föräldrars umgängesrätt vid\r\nskilsmässa. Vi har hört exempel på män som är döm-\r\nda för misshandel men som ändå kan få umgängesrätt\r\nför sina barn.\r\nI FN:s barnkonvention sägs det mycket tydligt att\r\nman ska ta till vara barns rättigheter och barns bästa i\r\nalla situationer. Det står också uttryckt i vår lag, pre-\r\ncis som i barnkonventionen, att barn ska få uttrycka\r\nsin mening i alla frågor som berör dem och att dom-\r\nstolar och myndigheter ska höra och respektera bar-\r\nnen.\r\nDet har utarbetats en praxis om att man lyssnar på\r\nbarn som har fyllt tolv år och att man ska kunna väga\r\nin deras synpunkter. Men det kan ju vara svårt för\r\nbarn att uttrycka synpunkter. Jag undrar därför: Kan\r\nman jobba vidare med denna praxis från tolv år och\r\ngå längre ned i åldrarna och på något sätt hjälpa bar-\r\nnen så att de kan uttrycka sin mening?</pre><pre>Anf.  70  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nHerr talman! Det är ju, som sades här, barnens\r\nbästa det handlar om. Det är egentligen den enda\r\nfrågeställning som är aktuell när man tar upp frågan\r\nom vårdnad och umgänge i allmän domstol.\r\nSjälvklart är en omständighet som misshandel nå-\r\ngonting som påverkar såväl vårdnad som umgänge.\r\nDet framgår uttryckligen i förarbeten. Det framgår\r\nockså av domslut från Högsta domstolen.\r\nGenom 1996 års reform har man förstärkt barnens\r\nmöjlighet att komma till tals. Däremot är det tvek-\r\nsamt om man ska ta in barnen i domstolen. Situatio-\r\nnen för ett barn när föräldrarna är i konflikt är redan\r\nsvår. Men barnets bästa och barnets uttryckliga vilja\r\nredan före tolv års ålder väger oerhört starkt.</pre><pre>Anf.  71  MONICA GREEN (s):\r\nHerr talman! Om man jobbar med den typen av\r\nfrågor så undrar jag om man kan utreda ytterligare för\r\natt kunna få fram barnens synpunkter. Jag tänker t.ex.\r\npå att barnen får sin egen företrädare, eller om det\r\nfinns andra sätt för barnen att faktiskt kunna uttrycka\r\nsin mening. Jobbar ni med det på Justitiedeparte-\r\nmentet?</pre><pre>Anf.  72  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nHerr talman! Det som nu sker är att man ska ut-\r\nvärdera 1998 års reform enligt vilken domstolen\r\nkunde döma till gemensam vårdnad även om den ena\r\nparten motsatte sig det. Det kommer att hållas en\r\nhearing i slutet av juni, och Socialstyrelsen har i upp-\r\ndrag att utvärdera den vårdnadsreformen. Då kommer\r\nockså frågan om barn ska få en särskild företrädare\r\neller hur man ska förstärka barns möjligheter ytterli-\r\ngare att tas upp. Men det är en svår avvägning. Det är\r\ninte alldeles självklart att man ska förstärka på ett\r\nsådant sätt att barnen själva ska komma in i domsto-\r\nlen. Men ett ombud eller en företrädare för barnen är\r\nett alternativ.\r\nFörsvaret</pre><pre>Anf.  73  TUVE SKÅNBERG (kd):\r\nHerr talman! Min fråga riktas till försvarsminis-\r\ntern.\r\nUnder de senaste tio åren har vi fått se försvaret\r\nbli halverat och sedan halveras en gång till. Numera\r\när det en mycket liten rest av det försvar som vi hade\r\nför ett tiotal år sedan. Det är oerhört viktigt att den\r\nlilla resten ändå får fungera optimalt.\r\nI dag har vi nåtts av ett öppet brev redovisat av TT\r\ndär flygvapnets generalinspektör Mats Nilsson vädjar\r\ntill politikerna när det gäller flygskolan. Finns det\r\nverkligen inte något annat möjligt alternativ? Flyg-\r\nvapnet kommer inte att kunna genomföra sin del av\r\nförsvarets omdaning planenligt.\r\nDet är utomordentligt tråkigt att både Uppsala och\r\nÄngelholm, som ställdes som alternativ mot varandra,\r\nföll bort - alltså de två mest attraktiva platserna för\r\nutbildning av piloter. Flygvapnets generalinspektör\r\nkonstaterar nu att utbildningen av piloter kommer att\r\nförsvåras och drastiskt minskas. Flygvapnet behöver\r\nalla de 20 piloter som dagens skola per år klarar att\r\nutbilda. Finns det ingen möjlighet att ta sitt förnuft till\r\nfånga?</pre><pre>Anf.  74  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nHerr talman! Jag vill bestrida det begrepp som\r\nTuve Skånberg använde - en liten rest. Det finns\r\ningenting av korrekthet i det påstående som gjordes.\r\nOm vi ser på främmande styrkor i vår del av världen\r\nkan vi se att i flera sammanhang - ja, kanske i de\r\navgörande sammanhangen - är konventionella strids-\r\nkrafter Sveriges försvar i dag, och om några år ett av\r\nNordeuropas starkaste och mest relevanta. Dess mate-\r\nrielförsörjning saknar motstycke i länder av Sveriges\r\nstorleksordning.\r\nVi kommer att ha arméförband med en officer-\r\nstäthet och en rörlighet som jag menar praktiskt taget\r\nsaknar motsvarighet i vår del av världen. Våra flyg-\r\nstridskrafter är de mest omfattande, tillsammans med\r\nde tre stora makterna i Europa.\r\nVår marin är teknologiskt synnerligen högtståen-\r\nde. Jag vill ta avstånd från den villfarelse som fråga-\r\nren kom med.\r\nI dag har jag gjort kommentarer beträffande flyg-\r\nförarutbildningen. Det har funnits alla möjligheter för\r\ndet parti som Tuve Skånberg företräder att under\r\nutskottets behandling tillstyrka regeringens proposi-\r\ntion.</pre><pre>Anf.  75  TUVE SKÅNBERG (kd):\r\nHerr talman! En företrädare till nuvarande för-\r\nsvarsministern sade att Sveriges beredskap är god.\r\nHistorien får visa om det uttalande som vi just har\r\nhört verkligen har fog för sig. Den neddragning som\r\njag redovisade är tyvärr sann.\r\nNedbantningen på flygvapnets område sker på ett\r\nolyckligt sätt; jag tror att vi är överens om detta.\r\nJag hade gärna sett att Ängelholm hade fått vara\r\nkvar - i annat fall Uppsala. Nu går båda de alternati-\r\nven bort. Nog kan väl försvarsministern kosta på sig\r\natt beklaga detta.</pre><pre>Anf.  76  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nHerr talman! Det som nu sker är en hantering av\r\nen viss del av flygstridskrafterna, nämligen förlägg-\r\nning av utbildning - olika program. Detta är en viktig\r\ndel. Regeringen hade lagt sitt förslag. Det har jag\r\nagerat kring sedan lång tid, och jag har tagit allehanda\r\nkontakter för att påvisa vilka fördelar som finns med\r\nförslaget. Nu har riksdagens försvarsutskott behandlat\r\nfrågan. Det hade, som sagt, funnits alla möjligheter\r\nför det parti som Tuve Skånberg företräder att stödja\r\nregeringens proposition.\r\nNu finns betänkandet. Det kommer att delas ut\r\noch debatteras och sedan kommer riksdagen att fatta\r\nsitt beslut. Jag gör inga kommentarer utöver vad jag\r\nsagt. Jag tycker alltså att det är positivt att fyra partier\r\nhar samlat sig till ett ställningstagande.\r\nVästsahara</pre><pre>Anf.  77  HILLEVI LARSSON (s):\r\nHerr talman! I dag hålls en manifestation av Före-\r\nningen Västsahara. Där kommer att finnas företrädare\r\nför samtliga riksdagspartier i form av riksdagsleda-\r\nmöter som uttalar sitt stöd för Västsaharas folk.\r\nVästsahara är ju den sista kolonin i Afrika, och\r\nVästsahara har varit ockuperat i 25 år av Marocko.\r\nDenna ockupation har bl.a. inneburit 1 000 försvunna\r\n- barn, kvinnor och män som har gripits av marock-\r\nansk militär. Ingen vet var de finns i dag.\r\n10 000 ungdomar har tvångsförflyttats för att ma-\r\nrockaniseras, som det heter, och större delen av be-\r\nfolkningen i Västsahara lever sedan många år tillbaka\r\nsom flyktingar i läger i Algeriet. Amnesty har talat\r\nom många brott mot de mänskliga rättigheterna både i\r\nMarocko och i Algeriet.\r\nMin fråga är: Vad gör regeringen för att förbättra\r\nsituationen, för att ockupationen ska upphöra och för\r\natt Västsaharas folk ska få folkomrösta om självstän-\r\ndighet?</pre><pre>Anf.  78  Kulturminister MARITA ULV-\r\nSKOG (s):\r\nHerr talman! Ja, det är, precis som Hillevi Larsson\r\nbeskriver, en mycket gammal konflikt. Den leder\r\ntillbaka till mitten av 70-talet och har en kolonial\r\nbakgrund.\r\nRegeringen tycker att det är mycket viktigt att se\r\ntill att det finns en dialog med båda parter. Det är den\r\nprincip som vi hela tiden har arbetat efter. Vi erkän-\r\nner självklart det västsahariska folkets rätt till själv-\r\nbestämmande men vi tycker också att det är mycket\r\nviktigt att FN får huvudansvaret för att söka lösningar\r\nsom faktiskt ger resultat. EU har också en viktig roll,\r\nmen under FN:s ledning. Det är i enlighet med detta\r\nsom vi agerar.</pre><pre>Anf.  79  HILLEVI LARSSON (s):\r\nHerr talman! Det är glädjande att höra att rege-\r\nringen engagerar sig i frågan. Jag vet redan att Sveri-\r\nge är en biståndsgivare vad gäller flyktinglägren i\r\nAlgeriet - liksom EU, som är den största biståndsgi-\r\nvaren. Naturligtvis försiggår inom FN ett arbete. Det\r\nsom nu är viktigt är framför allt att trycka på i frågan\r\nom folkomröstning. Det är grundfrågan.\r\nI tio år har det förts en kamp för folkomröstning\r\ndär man ska få rösta för om man vill vara självständig\r\neller vara under marockanskt styre. Den marockanska\r\nregimen har med allehanda tricksanden försökt att\r\nundvika att folkomröstningen kommer till stånd.\r\nDet är viktigt att minnas att FN stöder denna folk-\r\nomröstning. FN är ju med och arbetar för att den ska\r\nkomma till stånd. Min förhoppning är att Sverige t.ex.\r\nunder ordförandeskapet utnyttjar detta till att försöka\r\nsamla EU kring något på området, exempelvis genom\r\nEU driva på i FN för en snar folkomröstning.</pre><pre>Anf.  80  Kulturminister MARITA ULV-\r\nSKOG (s):\r\nHerr talman! Vad gäller just folkomröstningsfrå-\r\ngan är det så att parterna i konflikten, som ju ändå\r\nsjälva måste vara delaktiga i frågan om en folkom-\r\nröstning, inte har kommit med några förslag för att\r\nföra frågan framåt. I det läget har det blivit en låst\r\nposition i just folkomröstningsfrågan. Därför har\r\nFN:s generalsekreterare föreslagit att man ska disku-\r\ntera alternativa lösningar. Det finns en särskild med-\r\nlare som på Kofi Annans uppdrag arbetar med de här\r\nfrågorna.\r\nVi agerar naturligtvis som ordförande i EU för att\r\nstötta FN:s generalsekreterare i dennes ansträngning-\r\nar på denna punkt och tror att det är den vägen vi kan\r\ngöra det mesta. Som Hillevi Larsson säkert känner till\r\nhar också Sverige varit med som trojkamedlem vid\r\nbesök då det har varit direkta sammanträffanden med\r\nt.ex. Polisarios representanter. Vi kommer att fortsatt\r\nvara mycket aktiva men håller fast vid att vi icke ska\r\nagera vid sidan av FN, utan det är viktigt att hålla\r\ndenna enade front.\r\nTrafikproblem i Tjörns kommun</pre><pre>Anf.  81  ROSITA RUNEGRUND (kd):\r\nHerr talman! Jag skulle vilja ställa en fråga till\r\nstatsrådet Lars-Erik Lövdén. Nu närmar vi oss som-\r\nmaren, och kusten är ett stort rekreationsområde för\r\nstadsfolket. Själv kommer jag från Tjörn. Utanför vår\r\nö är det två mindre öar som är befolkade året om.\r\nProblemet för oss är att något måste göras innan de\r\nhär öarna blir överbelastade med bilar. Parkeringarna\r\nräcker inte till.\r\nI dagens läge, med den prioritering man gör ute i\r\nkommunerna, är det ju vård, omsorg och skola som\r\nfår de mesta medlen. Alltså har de kommuner som\r\ninte är tillväxtområden svårt att kunna lösa det här\r\nrent ekonomiskt fast det finns andra sätt att lösa de\r\nhär trafikproblemen på.\r\nMin fråga till statsrådet är: Skulle statsrådet kunna\r\ntänka sig att se på den här frågan för att tillsammans\r\nmed kommunerna, och min kommun, hitta en lös-\r\nning?</pre><pre>Anf.  82  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nHerr talman! Vi reglerar ju de ekonomiska för-\r\nhållandena mellan stat och kommun på det sättet att\r\nvi har generella statsbidrag och till det ett kommunalt\r\nutjämningssystem, som beaktar de olika lokala för-\r\nhållandena och strukturskillnader som finns mellan\r\nkommunerna. Det har också varit ett önskemål från\r\nkommuner i Sverige att vi ska ha den fördelningen\r\nmellan stat och kommun i våra ekonomiska mellan-\r\nhavanden, att det ska utgå generella statsbidrag och\r\nkompletteras med ett kommunalt utjämningssystem.\r\nJag ser för dagen inte några möjligheter att ha sär-\r\nskilt riktade statsbidrag för att klara den typ av prio-\r\nriteringar som en kommun som Tjörns kommun\r\nmåste göra mellan olika angelägna verksamheter i\r\nkommunen.</pre><pre>Anf.  83  ROSITA RUNEGRUND (kd):\r\nHerr talman! Vi ser nu att de generella statsbidra-\r\ngen inte räcker till, och vi ser att hela Sverige kom-\r\nmer ut mot kusterna. Problemen kvarstår, även om\r\ndet utgår generella statsbidrag. Skulle statsrådet kun-\r\nna tänka sig att göra ett försöksområde eller åtmins-\r\ntone titta på ett litet område i Sverige där man kunde\r\nlösa det med t.ex. medel från Vägverket?</pre><pre>Anf.  84  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nHerr talman! Nu tas en annan frågeställning upp,\r\nnämligen Vägverkets resurser för att bidra till ut-\r\nveckling i olika delar av landet. Vi har ju ökat de\r\ngenerella statsbidragen väldigt kraftfullt sedan 1997,\r\nmed sammanlagt 25 miljarder kronor, och det har\r\ngenerellt förbättrat situationen i kommunsektorn\r\nockså. Sedan finns det, vilket jag är väl medveten om,\r\nett antal kommuner som till följd av framför allt be-\r\nfolkningsförändringar fortfarande har svårigheter\r\nkommunalekonomiskt.\r\nTill syvende och sist handlar det om att varje en-\r\nskild kommun måste göra de prioriteringar som man\r\ntycker är mest angelägna. De växande skatteintäkter-\r\nna även under nästa år och året därpå i kommunsek-\r\ntorn skapar lite större handlingsfrihet för kommuner-\r\nna att kunna göra de prioriteringar som man vill göra.\r\nJag ser ingen möjlighet att via rena kommunresur-\r\nser lösa de problem som Tjörns kommun och kanske\r\nnågon annan kommun har. Snarare handlar det om att\r\nvi nu successivt måste förbättra - den utvecklingen är\r\nredan på väg - kommunernas förutsättningar att han-\r\ntera sina åligganden.\r\nHemvärnet</pre><pre>Anf.  85  ROLF GUNNARSSON (m):\r\nHerr talman! Jag vill rikta min fråga till försvars-\r\nminister, och jag lovar att det inte blir en fråga om\r\nflygvapnet den här gången.\r\nVi har i försvarsutskottet denna vecka fått en in-\r\nformation från högkvarteret om de besparingar som\r\när på gång för att klara budgeten 2001. Det gäller\r\nproblemet att regeringen inte har godkänt att föra\r\növer 700 miljoner till den direkta verksamheten. Jag\r\ntänkte hålla mig till ett ämne som ligger mig varmt\r\nom hjärtat, nämligen hemvärnet.\r\nDet är tre konkreta förslag som har presenterats\r\nför oss i utskottet. Det är för det första att skära bort\r\nutbildningsverksamheten med 50 %, för det andra att\r\nVision 2010 ska senareläggas och för det tredje, vil-\r\nket var det mest dramatiska som redovisades för oss i\r\nutskottet, att skära bort all hemvärnsverksamhet res-\r\nten av året.\r\nI dag har vi haft besök av hemvärnets ledning i\r\nSverige, och jag lovar statsrådet att man gick från vår\r\nutskottslokal med pannorna i djupa veck.\r\nDet är olyckliga signaler som nu kommer i den\r\nhär frågan, när det redan i dag är svårigheter att re-\r\nkrytera till hemvärnet. Det är en fråga som oroar\r\nmånga hem i Sverige i dag.\r\nVad tycker statsrådet om de signaler som nu ges?</pre><pre>Anf.  86  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nHerr talman! Det är riktigt att regeringen i\r\ntilläggsbudget inte har föreslagit en överföring från\r\nmaterielanskaffningsanslaget till verksamheten i\r\növrigt. Anledningen till det är att vi har konstaterat,\r\nmed Riksrevisionsverket som bakgrund, att ekono-\r\nmistyrningsfunktionen i Försvarsmakten inte tjänar\r\nsitt syfte och att den måste reformeras.\r\nDet andra är att vi har tillsett att man i princip ska\r\nkunna göra en omavvägning mellan materiel och\r\nverksamhet i övrigt. Men då ska det vara bra motive-\r\nringar på båda sidorna, i enlighet med den inriktning\r\nsom riksdagen har gett för försvaret. Vi har ansett att\r\ndet inte har varit fallet i det förslag som Överbefälha-\r\nvaren har ingivit.\r\nNu pågår diskussioner i Försvarsmakten, och del-\r\nvis med Försvarsdepartementet i sådana frågor som\r\nkan beröra regeringens ställningstagande i den här\r\nfrågan. Jag anser att vi inte är färdiga med att försöka\r\nfå fram sådana förändringar under detta budgetår, och\r\nmed perspektiv framåt, som går i linje med riksda-\r\ngens inriktning.\r\nDet gör att jag anser att det fortfarande finns möj-\r\nligheter för kreativitet som gör att man undviker en\r\ndel oönskade konsekvenser.</pre><pre>Anf.  87  ROLF GUNNARSSON (m):\r\nHerr talman! Än en gång: de signaler som nu går\r\nut till Hemvärnet om 50 % besparing, kanske t.o.m.\r\n100 % besparing, är olyckliga signaler, när vi vet att\r\ndet finns ungefär 69 000 hemvärnsmän och vårt mål\r\när 90 000. Statsrådet sade i en debatt tidigare i dag att\r\ndet finns möjlighet för kolleger i andra partier att\r\nstödja olika initiativ i försvarsutskottet. Här finns det\r\nmöjlighet för statsrådets kolleger att stödja en motion\r\nfrån det parti jag representerar för att få pengar till\r\nden här verksamheten.\r\nJag är på samma linje som statsrådet när det gäller\r\natt vi ska ha en hård och bra ekonomisk styrning av\r\nförsvaret, precis som av alla andra verksamheter. Det\r\ninstämmer jag helt i. Men jag skulle i alla fall vilja\r\nskicka med det här som en vädjan till statsrådet. Det\r\nblir ju protokollfört. Vad vi säger inom lyckta dörrar\r\när en annan sak. Jag vädjar till statsrådet att i de kon-\r\ntakter som det refereras till verkligen ta en bra och\r\npositiv kontakt för att undersöka detta med hemvär-\r\nnet. Jag ser det som mycket allvarligt.</pre><pre>Anf.  88  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nHerr talman! Det är många saker som man tycker\r\när besvärliga att ta i när man har ett budgetunderskott\r\npå kanske 700 miljoner eller däröver och har en bud-\r\nget på drygt 18 miljarder. Inriktningen från min sida\r\nnär vi har haft de här diskussionerna har då varit att\r\ndet gäller att göra de ingrepp som behöver ske i linje\r\nmed vad vi ska nå fram till. Det vi ska nå fram till är\r\nmer av övningar, övningsverksamhet, och mer av\r\ninternationell verksamhet. Vi ska kunna ha hemvärns-\r\nförband både för militära uppgifter och för att stödja\r\nsamhället vid svåra påfrestningar.\r\nDå gäller det för beslutsfattarna både i regeringen,\r\nom det aktualiseras för oss, och ute i Försvarsmakten\r\natt lägga ut de nödvändiga förändringarna på ett sätt\r\nsom är i ton med detta och som träffar sådant som ska\r\nbort och som ska förändras.\r\nDet är min förhoppning att vi genom detta arbete\r\nska kunna komma så långt det är möjligt dithän, och\r\ndå hoppas jag att även hemvärnet ska kunna komma\r\nin i den avvägningen.\r\nVattennivån i Vänern</pre><pre>Anf.  89  MARIE ENGSTRÖM (v):\r\nHerr talman! Jag vill också vända mig till för-\r\nsvarsminister Björn von Sydow. Jag hade tänkt ställa\r\nen fråga som rör vattennivån i Vänern i dag.\r\nVänern har varit starkt översvämmad under hös-\r\nten och vintern, och nu har vattennivån sjunkit men är\r\nfortfarande alarmerande hög. Vi har också en vårflod\r\natt vänta.\r\nNivån regleras bl.a. av vattendomar, men natur-\r\nligtvis även av vädrets makter. När vattennivån blir\r\ntillräckligt hög, så att det är katastrofläge, upphävs de\r\nhär domarna, och man får tappa av mer än vad domen\r\nsäger.\r\nNu är vi tillbaka i ett läge där gällande vattendo-\r\nmar fortfarande råder. Nu är det många kring Vänern,\r\nsåväl länsstyrelser och kommuner som enskilda och\r\njordbrukare, som vill att man i preventivt syfte ska\r\nkunna få en större avtappning än vad vattendomen\r\nsäger i dag.\r\nMot bakgrund av det skulle jag vilja höra vad för-\r\nsvarsministern säger om en sådan åtgärd.</pre><pre>Anf.  90  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nHerr talman! I fredags var jag på sammanträde\r\nmed Rådet för räddningstjänst. På dagordningen\r\nfanns just vattenöversvämningarna, framför allt över-\r\nsvämningarna i Arvika, men vi fick också en redovis-\r\nning av det aktuella läget i Vänern.\r\nJag bad då chefen för Räddningsverket att vända\r\nsig till de tre berörda länsstyrelserna med en förfrågan\r\nom de ansåg att läget var sådant att räddningstjänstla-\r\ngen borde tillämpas, dvs. att länsstyrelsen kan ta över\r\nräddningsverksamheten och därmed häva vattendo-\r\nmarna.\r\nJag har fått beskedet att länsstyrelserna än så\r\nlänge inte anser att så är fallet. Jag har inte heller fått\r\ndet meddelandet från chefen för Räddningsverket. Jag\r\nanser därför inte att det föreligger en så akut situation.\r\nVarken regeringen eller länsstyrelserna har i dag\r\nlagliga möjligheter att ge tillstånd till en tömning,\r\nannat än om det råder en omedelbar översvämnings-\r\nrisk. Vi har fått en skrivelse där man föreslår föränd-\r\nringar på den här punkten, och vi kommer naturligtvis\r\natt ta ställning till detta.</pre><pre>Anf.  91  MARIE ENGSTRÖM (v):\r\nHerr talman! Det kan vara riktigt som Björn von\r\nSydow säger. Men jag vet att det nu höjs röster för att\r\nman ska kunna arbeta mer preventivt för att förhindra\r\nden typ av problem som faktiskt har rått i över ett\r\nhalvår i dessa områden.\r\nOm jag återigen tar kontakt med länsstyrelserna\r\noch kommunerna - jag vet att man planerar att göra\r\nolika uppvaktningar - är det just den här typen av\r\nkrav som kommer att föras fram. Det är när katastro-\r\nfen är ett faktum som frågan faller inom försvarsmi-\r\nnisterns domäner. Det är precis det som man vill\r\nundvika genom en förändring av vattendomarna.</pre><pre>Anf.  92  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nHerr talman! Jag har gått igenom situationen, och\r\ndet vore konstitutionellt fel om regeringen eller ett\r\nenskilt statsråd angav en inriktning till en länsstyrelse\r\neller till chefen för Räddningsverket. Jag har däremot\r\nansett det vara konstitutionellt korrekt att fästa Rädd-\r\nningsverkets chefs uppmärksamhet på frågan, och i\r\ngår hade jag tillfälle att fästa landshövdingens i Öre-\r\nbro län uppmärksamhet på den.\r\nMed den lagstiftning som vi har måste det vara\r\nlänsstyrelsen som fastställer när länsstyrelsen har\r\nskyldighet och rättighet att ta över räddningsledning-\r\nen och genomföra en sådan operation som var riktig\r\noch framgångsrik och som gällde fram till den 7 april.\r\nJag har haft samtal där jag har varit väldigt tydlig\r\nom var ansvaret ligger inom den ram som finns i dag.\r\nJag vill däremot tillsammans med mina kolleger i\r\nregeringen självfallet ta upp frågan om det kan behö-\r\nvas en förändrad lagstiftning. Men det löser icke den\r\nomedelbara situationen.\r\nHäktet i Östersund</pre><pre>Anf.  93  ANA MARIA NARTI (fp):\r\nHerr talman! Min fråga riktar sig till justitiemi-\r\nnistern.\r\nGamla häktet i Östersund lades ned den 1 januari\r\n1996. Tingsrätten finns kvar i Östersund. Vid alla\r\nförhör och diskussioner med de häktade krävs resor\r\npå 50 mil för polis, för advokater och för åklagare.\r\nDetta har ökat kostnaderna för verksamheten med 4,5\r\nmiljoner kronor om året.\r\nRiksdagens revisorer konstaterade redan 1998 att\r\ndet hade blivit en stor fördyring för verksamheten.\r\nJag skulle gärna vilja veta om justitieministern har\r\nhunnit att titta på detta besvärliga problem.</pre><pre>Anf.  94  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nHerr talman! Ja, jag känner väl till frågan om\r\nhäktet i Östersund. Jag har varit där och talat med\r\npolisen och kriminalvården. Det var Kriminalvårds-\r\nstyrelsen som fattade detta beslut efter det att man\r\nhade gjort sina beräkningar. Men nu har kriminalvår-\r\nden redan beslutat att göra en ytterligare utökning\r\nmed 250 platser. Regeringen kan inte tala om för\r\nkriminalvården var dessa platser ska förläggas. Men\r\ninom kriminalvården är man själv fullt medveten om\r\nden situation som råder i Östersund och de problem\r\nsom finns där.</pre><pre>Anf.  95  ANA MARIA NARTI (fp):\r\nHerr talman! Tack för svaret. Det är glädjande att\r\nfrågan redan har diskuterats på departementet. Jag vill\r\nockså understryka att det finns förslag från Jämtland\r\nangående en gemensam byggnad för häkte, frivård\r\noch psykvård. Det skulle kanske kunna vara lösning-\r\nen.\r\nTack så mycket för svaret.\r\nFörsvarsekonomin</pre><pre>Anf.  96  INGVAR ERIKSSON (m):\r\nHerr talman! För sex månader sedan frågade jag\r\nförsvarsministern om vilka åtgärder regeringen avsåg\r\natt vidta i syfte att skapa balans i försvarets ekonomi\r\nutan att äventyra försvarets förmåga att fullgöra sina\r\nålagda uppgifter.\r\nBakgrunden var min och andras oro beträffande\r\nförsvarsekonomins utveckling och också de stora -\r\noch jag vill gärna säga onödiga - investeringar som\r\ndet förra försvarsbeslutet innebar.\r\nJag vill då fråga: Är statsrådet lika fri från oro i\r\ndag, eller hur tänker han ta itu med de utmaningar\r\nsom vi står inför med tanke på de besparingsförslag\r\nsom har lagts fram?</pre><pre>Anf.  97  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nHerr talman! Jag minns den debatten väl. Inter-\r\npellantens siffror kom delvis att visa sig överens-\r\nstämma med verkligheten. Men den information som\r\njag fick från Försvarsdepartementet och från hög-\r\nkvarteret pekade vid den tiden inte på det när det\r\ngällde förra året och inte heller på att verksamheten\r\nlåg över de anslag som fanns. Det har kommit fram\r\nsuccessivt.\r\nDet är i första hand upp till Försvarsmakten att\r\nhantera en reduktion av utgifterna. Jag vill dock inte\r\nsäga att det är fel att göra investeringar. När vi ser på\r\nde åtgärder som har kännetecknat vårt försvar har\r\nman en mycket hög investeringsnivå. Det är riktigt i\r\nmånga stycken. Man kan inte bara peka ut investe-\r\nringar som en felaktig resursanvändning.</pre><pre>Anf.  98  INGVAR ERIKSSON (m):\r\nHerr talman! Jag kommer också ihåg statsrådets\r\nsvar. Det löd ungefär som statsrådet nu redovisade.\r\nJag känner fortfarande en väldigt stor oro inför\r\nden utveckling som vi nu har. Jag har svårt att förstå\r\nhur man kan skilja på investeringar och drift i försva-\r\nret med tanke på de resursbehov som föreligger. Som\r\njag ser det gör man onödiga investeringar när nya\r\nförband byggs upp eller läggs ned. Samtidigt fattar\r\nman beslut om precis samma investeringar på andra\r\nhåll. Jag kan inte få detta att gå ihop.\r\nJag vill då fråga statsrådet: Är statsrådet nöjd med\r\nutvecklingen? Jag är övertygad om att svenska folket\r\ninte förstår detta. Man är starkt kritisk till det slöseri\r\nmed skattebetalarnas medel som pågår inom Försvar-\r\nsmakten med hänsyn till den obefintliga kopplingen\r\nmellan investeringar och drift.</pre><pre>Anf.  99  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nHerr talman! Det är inte så enkelt, enligt min\r\nåsikt.\r\nOm man ser på andra länders försvarsmakter när\r\nde lämnar och förändrar rör det sig många gånger om\r\nganska nedslitna förband som man lämnar. I vårt fall\r\nhandlar det om att vi successivt försöker att anpassa\r\nförsvaret, inte bara till nuläget utan också till framti-\r\nden.\r\nNär vi har lagt ned regementen och lagt ned verk-\r\nsamhet på övningsfält har det i allmänhet varit etab-\r\nlissemang med en mycket hög kvalitativ nivå. Visst\r\nsker det ibland felinvesteringar, men jag anser inte att\r\ndet är ett argument mot en successiv förändring av\r\nförsvarets inriktning genom en ständigt hög investe-\r\nringsnivå på materiel och på etablissemang.</pre><pre>Anf.  100  FÖRSTE VICE TALMANNEN:\r\nTack. Detta får avsluta frågedebatten. Det är yt-\r\nterligare 14 som har begärt ordet, men som ni förstår\r\när det inte möjligt att alla kan komma till tals. Jag\r\ntackar regeringens ledamöter för att de har kommit hit\r\noch har velat svara på ledamöternas frågor.</pre><pre>7 §  Processrättsliga frågor</pre><pre>Föredrogs\r\njustitieutskottets betänkande 2000/01:JuU32\r\nProcessrättsliga frågor.</pre><pre>Anf.  101  ALICE ÅSTRÖM (v):\r\nHerr talman! I det här betänkandet behandlas mo-\r\ntioner från allmänna motionstiden år 2000 som\r\nhandlar om processrättsliga frågor. För tids vinnande\r\nska jag bara beröra den reservation som Vänsterparti-\r\net har fogat till betänkandet. Jag yrkar härmed bifall\r\ntill reservation 4.\r\nNär det gäller polisens möjligheter att använda\r\nhemliga tvångsmedel litar svenskar i mycket högre\r\ngrad än medborgare i andra länder på myndigheternas\r\ngoda avsikter. Vi har en demokratisk insyn i polisens\r\nverksamhet, vi har en demokratisk polis, vilket har\r\ngjort att vi svenskar inte har ställt så höga krav på\r\nregleringar när det gäller hemliga tvångsmedel. Det\r\nhär har lett till att vi i Sverige har ovanligt suddiga\r\ngränser kring statens rätt att tillgripa tvång. Det leder\r\ngivetvis i förlängningen till försämrad rättssäkerhet.\r\nSom ett exempel går det att nämna att inte alla hemli-\r\nga tvångsmedel är lagreglerade och att den parla-\r\nmentariska kontroll som finns försvåras av att det\r\nunderlag som finns ger vaga och intetsägande upp-\r\ngifter. Det enda vi får i riksdagen är en skrivelse som\r\ntalar om hur ofta hemlig telefonavlyssning har an-\r\nvänts, hur många gånger hemlig kameraövervakning\r\nhar använts och i hur många fall man anser att det har\r\ngett något resultat i brottsundersökningen.\r\nMot bakgrund av den dåliga parlamentariska\r\nkontrollen när det gäller hemliga tvångsmedel och att\r\nalla tvångsmedel inte är lagreglerade anser vi att det\r\nborde omedelbart vidtas grundläggande åtgärder för\r\natt stärka rättssäkerheten vid användandet av hemliga\r\ntvångsmedel.\r\nFör det första krävs det att det sker en oberoende\r\nutvärdering av behovet och effektiviteten av de hem-\r\nliga tvångsmedlen och andra övervakningsmetoder\r\nsom används i dag.\r\nFör det andra krävs det en kraftig förstärkning av\r\ntillförlitligheten i statistiken som ska ligga till grund\r\nför den parlamentariska kontrollen. Det behövs mer\r\nän bara antal hemliga telefonavlyssningar, antal hem-\r\nliga övervakningar och det antalet fall som det ansetts\r\natt detta har lett någonstans. Här kan det vara väldigt\r\ndiffusa grunder.\r\nFör det tredje anser vi att det måste införas regler\r\nom att den som har utsatts för hemliga tvångsmedel\r\nska underrättas om det i efterhand och få en möjlighet\r\natt överklaga beslutet. Detta, herr talman, kan för\r\nmånga synas konstigt eftersom vi i Sverige inte har\r\nhaft en sådan reglering; dvs. att människor som poli-\r\nsen har haft hemlig telefonavlyssning av där det inte\r\nhar gått att få fram något - det gäller framför allt de\r\nfall där det inte har kommit fram uppgifter, i de fall\r\ndär det kommit fram uppgifter som ligger till grund\r\nför brottsutredningen och det blir en rättegång får den\r\navlyssnade genast tillgång till uppgifterna - är de\r\nmänniskor som inte har fått besked.\r\nI de flesta länder finns skyldigheten att underrätta\r\nden som har blivit utsatt för hemliga tvångsåtgärder\r\nfrån statens sida, för att få en möjlighet att överklaga\r\nett sådant beslut och få rätt i efterhand.\r\nHerr talman! Det finns också ett exempel i Sveri-\r\nge där flera partier har ställt sig bakom möjligheten\r\natt få en underrättelse om man har varit utsatt för\r\nnågon typ av övervakning. Det har gällt diskussionen\r\nom åsiktsregistrering och SÄPO:s arkiv, där många\r\npartier har slagits för rätten att kunna få ut uppgifter\r\nom sig själv. Det är egentligen exakt samma grund-\r\ntanke. När staten använder tvångsmedel mot den\r\nenskilde medborgaren förstår vi att vid just det till-\r\nfälle avlyssningen görs går det givetvis inte att infor-\r\nmera, men när förundersökningen och utredningen är\r\navslutad bör det i ett rättssäkert samhälle vara en\r\nskyldighet att informera, och det ska finnas en möj-\r\nlighet för den enskilde individen att få detta prövat så\r\natt det hela sker på ett rättssäkert sätt.\r\nFör det fjärde anser vi följande om alla tvångsme-\r\ndel som i dag används. Det finns annan teknisk av-\r\nlyssning, t.ex. pejling. En polisman med mikrofon på\r\nsig är inte tvångsmedel och därmed inte reglerat. Det\r\nfinns ingen reglering för när polisen använder sig av\r\nhandkamera för att filma demonstrationer. Det anser\r\nvi strider mot Europakonventionens skydd för\r\nmänskliga rättigheter. Där finns regler om att statens\r\ntvångsmedel och övervakning av medborgarna måste\r\nfinnas reglerat i lag. Detta är oerhört viktigt.\r\nFör det femte - och det som är det viktigaste av\r\ndet som saknas i dag - finns det inte någon bestäm-\r\nmelse om överskottsinformation, dvs. information om\r\nannat än det brott som har föranlett tvångsmedelsan-\r\nvändningen och som polisen får fram genom hemlig\r\ntelefonavlyssning eller hemlig kameraövervakning.\r\nDet är fråga om hur man får använda sig av informa-\r\ntion som gäller helt andra ärenden än det man har fått\r\ntillstånd att avlyssna.\r\nDet finns inga regler kring detta. Det är oerhört\r\nviktigt att polisen inte föranleds att använda sig av\r\ndetta för att få fram information där man egentligen\r\ninte skulle ha fått rätt att använda sig av tvångsmedel.\r\nFör det sjätte måste det inrättas ett oberoende\r\nkontrollorgan som har till uppgift att tillgodose rätts-\r\nskyddet dels vid tillståndsprövningen, dels för själva\r\ngenomförandet av tvångsåtgärden.\r\nDet här är också förslag som Svenska Helsing-\r\nforskommittén har lagt fram vid en granskning av hur\r\nsvensk tvångsmedelslagstiftning är ur ett rättssäker-\r\nhetsperspektiv.\r\nHerr talman! Med detta vill jag yrka bifall till för-\r\nslaget i betänkandet. Jag vill bara tillägga att jag ser\r\ndet som glädjande att justitieministern vid en inter-\r\npellationsdebatt i måndags talade om att han tänker\r\ntillsätta en utredning som ska se över den typen av\r\noreglerade tvångsmedel som används i dag, t.ex.\r\nhandkameror och avlyssning på annat sätt än genom\r\nhemlig telefonavlyssning. Det är synd att socialde-\r\nmokraterna i utskottet som nu har en minister som\r\ntycker att detta behöver utredas inte har kunnat ställa\r\nsig bakom reservationen i den delen.</pre><pre>Anf.  102  RAGNWI MARCELIND (kd):\r\nHerr talman! Inledningsvis vill jag yrka bifall till\r\nreservation 1 under punkt 1. För övrigt står vi också\r\nbakom vårt särskilda yttrande angående nämndemän-\r\nnen.\r\nI vår motion begär vi att regeringen ska se över\r\nmöjligheten att avskaffa kravet på prövningstillstånd\r\nvid bötesdomar. Jag ska här försöka redogöra för\r\nbakgrunden till kravet.\r\nOm en person döms för ett brott där påföljden blir\r\nböter kan man inte, som lagstiftningen ser ut i dag,\r\növerklaga till högre instans. År 1999 dömdes i tings-\r\nrätten drygt tusen personer till böter, ett straff som\r\ninte gick att överklaga trots att den dömde nekade till\r\nbrottet. Bara en fjärdedel av alla de brottmål som\r\nbehövde särskilt prövningstillstånd för att tas upp i\r\nhovrätterna fick ett sådant tillstånd.\r\nÄven då det ovanliga inträffat att tingsrättens dom\r\nvarit en s.k. nämndemannadom, dvs. att nämndemän-\r\nnen varit i majoritet mot rättens ordförande i själva\r\nskuldfrågan, har prövningstillstånd nekats. Docent\r\nChristian Diesen vid Stockholms universitet har stu-\r\nderat nämndemannadomar under mitten av 1990-talet\r\n- hur nämndemän dömer och hur de skiljer sig från\r\njurister i sin bedömning. Av de fall Diesen studerat\r\nvar det bara i ett fall av tusen som nämndemännen\r\ngått emot rättens ordförande i själva skuldfrågan. I tre\r\nfall av tusen gick nämndemännen emot ordföranden i\r\nfrågan om vilket straff som skulle utdömas. Enligt\r\nDiesen borde det vara rimligt att prövningstillstånd\r\nbeviljas även i bagatellartade mål med böter som\r\nstraff om det finns skiljaktiga meningar mellan rät-\r\ntens ordförande och nämndemännen.\r\nFör flera av dessa personer som nekats pröv-\r\nningstillstånd hade det varit bättre med en strängare\r\ndom i tingsrätten. På så sätt skulle de haft möjlighet\r\natt överklaga och därmed få saken prövad igen i hov-\r\nrätten. Man kan då säga att det egentligen inte är\r\nsjälva gärningen som styr utan vilken påföljd man\r\nfått. Människors rätt att överklaga en dom när brott\r\nförnekas måste alltid finnas. Vid bötesstraff får man i\r\ndag bara en chans. Vi anser att detta förfarande om-\r\ngående borde ses över.\r\nDet finns en rad uppmärksammade fall under\r\n1999 och 2000 som lett till att medierna har lyft fram\r\nden här frågan och påpekat det orimliga i situationen.\r\nMänniskor som nekats prövningstillstånd har person-\r\nligen, i sitt privatliv, drabbats mycket hårt. De har\r\nbl.a. förlorat anseende hos närstående och vänner. Det\r\nhar hänt att personer har blivit uppsagda från sitt\r\narbete. Man har fått utstå ett långvarigt och tufft li-\r\ndande som egentligen aldrig kan mätas i pengar.\r\nVi kristdemokrater tycker att det är i högsta grad\r\notillfredsställande att det bara är en enda instans som\r\nfällt domen i ett ärende som får så vittgående konsek-\r\nvenser för den enskilde. Det är mot bakgrund av detta\r\nvi anser att lagen bör ses över så att kravet på särskilt\r\nprövningstillstånd avskaffas vid bötesdomar.\r\nI betänkandet beskriver majoriteten hur man har\r\nbehandlat liknande yrkanden tidigare. Man säger att\r\nrätten till domstolsprövning i själva verket är en för-\r\nutsättning för att vi ska kunna tala om en rättsstat och\r\natt den rätt till domstolsprövning som följer av såväl\r\nEuropakonventionen som rättsstatens principer enligt\r\nutskottets mening är tillgodosedd i svensk rätt när det\r\ngäller anklagelser för brott och tvister mellan enskil-\r\nda.\r\nMed anledning och mot bakgrund av den beskriv-\r\nning jag just gett kammaren delar jag inte majorite-\r\ntens uppfattning i den här frågan. Vi anser inte att den\r\nsom blivit dömd till bötesstraff mot sitt nekande och\r\nsom förvägras att överklaga detta har blivit behandlad\r\nenligt artikel 6.1 i Europakonventionen, som säger att\r\nden som är anklagad för brott ska ha rätt till en rättvis\r\nbehandling av en opartisk domstol.\r\nDessutom uttrycker majoriteten i texten att man\r\navvaktar den departementspromemoria om hov-\r\nrättsprocessen som förväntas komma under våren\r\nmed anledning av Hovrättsprocessutredningens för-\r\nslag. Tyvärr tror jag att det kommer att innebära att vi\r\nbara kan räkna med ännu strängare regler. Därför\r\nkvarstår kristdemokraternas yrkande om att regering-\r\nen bör se över möjligheten att avskaffa kravet på\r\nsärskilt prövningstillstånd vid bötesdomar.\r\nSedan gäller det vårt särskilda yttrande om nämn-\r\ndemännens ersättning. Jag måste få beröra det en liten\r\nstund. Vi vill med yttrandet belysa vikten av att för-\r\nsöka åstadkomma en mer representativ nämndeman-\r\nnakår än vad som är fallet i dag. Det här är frågor\r\nsom vi kristdemokrater har motionerat och yrkat om\r\nett antal år. Majoriteten har i tidigare debatter alltid\r\nhävdat att ersättningen är tillräcklig, att nämndeman-\r\nnakåren är representativ etc. Men till slut har rege-\r\nringen ändå kommit till insikt om att situationen kan-\r\nske inte är så bra som man tidigare har framhållit, och\r\nnu har man alltså tillsatt en utredning som ska titta på\r\nrekryteringen av nämndemän. Därför har vi valt att\r\ninte reservera oss till förmån för våra yrkanden utan\r\natt i stället lägga fram ett särskilt yttrande.\r\nI yttrandet påpekar vi bl.a. vikten av att alla sam-\r\nhällsmedborgare ska ha möjlighet att sitta nämnde-\r\nman. Exempelvis har vi lyft fram ensamförälderns\r\nmöjlighet att sitta ting. Med den ersättning vi har i\r\ndag täcker arvodet inte ens de kostnader som uppstår\r\nför t.ex. barnomsorg när man går till tingsrätten. Det\r\nhär vill vi ändra på. Vi tycker också att det är angelä-\r\nget att utredningen tittar på varför vi har en sådan\r\nsnedrekrytering ur samhället när det gäller vilka som\r\nsitter nämndeman. Vi vill också se över åldersstruktu-\r\nren.\r\nEn annan sak vi är oroade över är hur framtiden\r\nska se ut när det gäller nämndemannakåren. Med\r\nanledning av den centralisering av tingsrätterna som\r\npågår undrar vi vilka som kommer att vara beredda\r\natt resa långa sträckor för att sitta nämndeman. Lägg\r\ntill långa förhandlingar och kanske övernattningar!\r\nVilka yrkeskategorier i samhället har möjlighet att\r\navsätta en eller flera dagar för att delta som nämnde-\r\nman?\r\nDet är alltså av största vikt att nämndemannaupp-\r\ndraget uppvärderas. Det är det vi vill få fram i den här\r\nutredningen. Vi hänvisar till vårt särskilda yttrande\r\nmed anledning av de motioner som fanns till det här\r\nbetänkandet.\r\nDärmed tackar jag för mig, herr talman.</pre><pre>Anf.  103  KIA ANDREASSON (mp):\r\nHerr talman! I detta betänkande vill jag kort\r\nkommentera reservationerna 4 och 5, som handlar om\r\nhemliga tvångsmedel.\r\nRegeringens skrivelse där det regelbundet redovi-\r\nsas för riksdagen hur de hemliga tvångsmedlen har\r\nanvänts är författad på ett sådant sätt att den parla-\r\nmentariska kontrollen blivit mycket summarisk. Jag\r\nhar inte varit nöjd med skrivelsens uppgifter. Detta\r\ntycker jag måste ändras. Det är prioritet 1: att vi får\r\nen helt annan redovisning av hur tvångsmedlen har\r\nanvänts. Det är ju vi som ska vara kontrollorganet.\r\nJag står i princip bakom det som Vänstern har\r\nskrivit i sin reservation, som utgår från Helsing-\r\nforskonventionens åsikter. Jag har dock tillfogat en\r\nreservation, nr 5.\r\nFör att göra det tydligt ställer jag mig bakom en\r\noberoende utvärdering av behovet och effektiviteten\r\nav de hemliga tvångsmedel och andra övervaknings-\r\nmetoder som i dag används. Detta är faktiskt redan i\r\ndag en uppgift för regeringen. Vi har fått majoritet för\r\ndet beslutet. Vi har fattat det, men vi har inte sett hur\r\nlångt det har kommit. Det finns anledning att följa\r\nupp detta. Vi vill vidare se en kraftig förstärkning av\r\ntillförlitligheten i den statistik som ligger till grund\r\nför den parlamentariska kontrollen, vilket jag redan\r\nhar berört. Här är det oerhört viktigt att vi får en änd-\r\nring. Det är också viktigt att alla tvångsmedel som\r\nanvänds regleras i lag, t.ex. annan teknisk avlyssning,\r\npejling m.m. som är oreglerat.\r\nDet finns också bestämmelser om överskottsin-\r\nformation. Det är viktigt att reglera hur man använder\r\nsådan.\r\nSist har vi oberoende kontrollorgan för att tillgo-\r\ndose rättsskyddet vid tillståndsprövning och genom-\r\nförande av tvångsåtgärder.\r\nDet Miljöpartiet har lyft ut som en punkt är om\r\ndet ska införas regler om att den som har utsatts för\r\nhemliga tvångsmedel ska underrättas om det i efter-\r\nhand. Jag är i dagsläget inte beredd att skriva under\r\nden punkten, därför att jag tycker att detta kräver en\r\nytterligare djupdykning. Det är svårt att överblicka\r\nvilka konsekvenser en sådan absolut underrättelse-\r\nskyldighet skulle få när det gäller grova brott och\r\nkriminella nätverk. Skulle de hemliga tvångsmedlen i\r\nså fall vara särskilt hemliga och skulle de över huvud\r\ntaget vara behjälpliga?\r\nJag är naturligtvis ytterst väldigt rädd för att\r\nbuggning då kommer att ta fart. Vi har faktiskt lyck-\r\nats hålla stånd mot att införa det tvångsmedlet i Sve-\r\nrige. Det är jag mycket tacksam för. Jag hoppas att\r\ndet inte kommer till stånd under överskådlig tid hel-\r\nler. Därför vill jag reservera mig mot detta.\r\nAlice Åström gjorde en jämförelse med att det\r\nfanns en majoritet när det gällde SÄPO:s register.\r\nMen jag tycker att det var stor skillnad, för det gällde\r\nåsiktsregistrering och där finns det ju inga som helst\r\nbetänkligheter. Det är självklart, tycker jag, att efter\r\nett antal år lämna ut de uppgifterna. Men det här\r\ngäller som sagt även grova brott och då är det detta\r\nman kan ta till.\r\nMen jag får återkomma, för det blir säkert fler\r\ndiskussioner om detta.\r\nDet som Ragnwi Marcelind tar upp om nämnde-\r\nmän vill jag inte gå vidare in på i detta skede. Den\r\nparlamentariska kommittén har inte sammanträtt så\r\nhemskt många gånger och måste ha tid på sig att\r\ndiskutera alla de viktiga frågor som Ragnwi Marce-\r\nlind tar upp. Det får vi väl också återkomma till då vi\r\nfår veta vad den parlamentariska kommittén anser.\r\nJag tror nog att vi kan rätta till de största felen.\r\nMen den svåra frågan, och kärnan i den parla-\r\nmentariska kommitténs uppdrag, är huruvida de poli-\r\ntiska partierna inte längre ska utse nämndemän. Det\r\när det vi har gjort tidigare. Jag har alltid i de här de-\r\nbatterna sagt att det är oss själva vi ska skylla på, att\r\nvi inte kan göra den här fördelningen på ett riktigt\r\nsätt. Vi väljer en majoritet av äldre män och kvinnor\r\ntill nämndemän, och då är det kanske inte vi som ska\r\nha hand om denna uppgift utan ett annat organ i sam-\r\nhället. Det är det som är så svårt att veta.\r\nJag hade föredragit att vi i alla de politiska parti-\r\nerna hade skärpt oss och gjort det här till en viktig\r\nuppgift, vilket det är. Det är oerhört viktigt, eftersom\r\nnämndemän i Sverige har lika stor talan som doma-\r\nren, vilket är unikt. Därför borde vi ha skärpt oss för\r\nlänge sedan och sett till att vi fått en bra fördelning av\r\nsympatisörer.</pre><pre>Anf.  104  ANDERS G HÖGMARK (m):\r\nHerr talman! Det är inte första gången under den-\r\nna mandatperiod som vi diskuterar många av de här\r\nfrågorna. Jag tror att det är tredje gången. Det må då\r\nvara förlåtet att vi kanske inte går in alltför djupt i\r\nflertalet av dem, eftersom de är berörda vid många\r\ntillfällen tidigare.\r\nDet finns några reservationer som jag ska kom-\r\nmentera något. Jag står självfallet bakom de moderata\r\nreservationerna och yrkar bifall till reservation nr 2.\r\nDet är en välkänd ståndpunkt att Moderata sam-\r\nlingspartiet inte tycker om specialdomstolar. Det\r\nframgår klart av vår reservation att vi tycker att de så\r\nlångt som möjligt bör försvinna. Vår grundinställning\r\när att de allmänna domstolarna ska ha den kompeten-\r\nsen och styrkan att de mycket kompetent kan avgöra i\r\nprincip alla typer av mål. Det är också viktigt att den\r\nförsta instansen har en klar kompetensprofil.\r\nReservation 3 handlar om ersättning till vittnen.\r\nJag tror att betydelsen av vittnena och deras agerande\r\ni domstol även var uppe i debatten om brottsoffer\r\ntidigare i dag. Jag tror aldrig att man i en rättsstat kan\r\növerskatta betydelsen av att vittnena har möjlighet att\r\npå olika sätt komma till domstolarna. Då betyder det\r\nhelt klart en hel del att domstolarna inte centraliseras\r\nalltför mycket.\r\nDet är också viktigt att man får en rimlig ersätt-\r\nning. Den reservation vi har utformat pekar på beho-\r\nvet av att göra justeringar uppåt när det gäller ersätt-\r\nning.\r\nSjälvfallet är det också viktigt att vittnena känner\r\ntrygghet. Jag tror att det var Jeppe Johnsson som i\r\nden tidigare debatten pekade på detta. Det är en\r\nskrämmande utveckling som jag tror, herr talman, att\r\nvi alla kan känna djup oro inför, när vittnena skräms\r\nmed hot om repressalier. De skräms till tystnad. Om\r\nsanning och rätt på något sätt skräms till tystnad har\r\nrättsstaten egentligen upphört att fungera på ett till-\r\nfredsställande sätt. Det är utomordentligt allvarligt.\r\nPå alla sätt bör vi agera för att vittnena ska kunna\r\nkänna den trygghet som de förtjänar när de på olika\r\nsätt vill vitsorda och lämna uppgifter i rättssalen.\r\nMen det är också viktigt, som jag sade, herr tal-\r\nman, att vittnena får en rimlig ersättning för det otro-\r\nligt viktiga arbete de gör.\r\nDet är också en välkänd ståndpunkt sedan tidigare\r\ndiskussioner i de här frågorna att Moderata samlings-\r\npartiet kan tänka sig tvångsmedel när det gäller\r\ntvångsmedicinering. Vi är fullständigt medvetna om,\r\noch jag har sagt det minst ett par gånger under den\r\nhär mandatperioden då vi har diskuterat detta tidigare,\r\natt det här är ingrepp i den personliga integriteten.\r\nDet ifrågasätts inte på något sätt av oss. Det är ett\r\nallvarligt ingrepp. Men man måste väga den nytta\r\nsom det här ingreppet, tvångsmedicineringen, kan\r\ngöra för att få fast knarklangare, som jag brukar kalla\r\nför dödens kurirer.\r\nI vår avvägning mellan nytta respektive uppoff-\r\nring kommer vi fram till att när det finns mycket\r\nstarka skäl för att kunna få fast knarklangare, dessa\r\ndödens kurirer, är vi beredda att under medicinsk\r\nledning också ge polisen möjlighet till den här\r\ntvångsmedicineringen. Den är ett ingrepp, jag vill\r\nunderstryka det, men nyttan skulle i ett antal fall vara\r\nmycket stor. Det finns kanske ett antal ungdomar och\r\näldre som skulle förskonas från den typ av drogmiss-\r\nbruk som dessa dödens kurirer är hantlangare åt.\r\nVi har också en reservation som behandlar när\r\noch på vilket sätt preskriptionstid ska brytas. För\r\nnärvarande är ett villkor för att preskriptionstiden ska\r\nbrytas att en person häktas eller får del av åtal. Vår\r\ntanke är helt enkelt att vi skulle kunna se till att pre-\r\nskriptionstiden bryts redan när den åtalade får del av\r\nförundersökningsprotokollet.\r\nDet finns i dag påtagliga bevis för att ett antal per-\r\nsoner håller sig undan och på alla sätt - och det är\r\nganska raffinerade sätt - undviker att komma i kon-\r\ntakt med delgivning. På det sättet kan de smita ifrån\r\nrättvisan. Här handlar det inte bara om vederbörande\r\nsom ska ställas till ansvar för sina handlingar, utan\r\ndet gäller också de brottsoffer som kan gå förlustiga\r\nett antal rättigheter, skadestånd, brottsskadeersättning\r\noch annat. Det tycker vi att det är angeläget att man\r\nser över, och vi tycker att regeringen bör återkomma\r\nom detta.\r\nDe fyra borgerliga partierna har också ett särskilt\r\nyttrande om nämndemännen, som Ragnwi Marcelind\r\nvar inne på. Som också nämnts tidigare har en utred-\r\nning tillsatts som ska jobba med nämndemannafrå-\r\ngan.\r\nFörst och främst vill jag säga att nämndemännens\r\nroll i det svenska domstolsväsendet är av utomor-\r\ndentligt stor betydelse, både principiellt och praktiskt.\r\nDet skapar en ytterligare legitimitet i det svenska\r\ndomstolsväsendet att människor döms också av sina\r\ngelikar. Det är inte meningen att de ska bli så\r\n\"duktiga\" att de blir någon form av domare, men de\r\nska representera det allmänna rättsmedvetandet, sunt\r\nförnuft och gott omdöme. Det är omistliga tillgångar\r\nnär man ska pröva människors skuld. Därför är det\r\nangeläget att man på alla sätt ser till att få en repre-\r\nsentativitet i nämndemannaskaran.\r\nNu påstås det att representativiteten är mycket då-\r\nlig. Ärligt talat är den senast gjorda mer heltäckande\r\nundersökningen snart tio år gammal. Fler av oss som\r\nsitter i Nämndemannautredningen har klart markerat\r\natt vi vill få en heltäckande bild av hur det ser ut. Vi\r\nkan i och för sig ha en mängd förmodanden om bris-\r\nter i representativiteten när det gäller kön, ålder, yr-\r\nkesbakgrund och annat. Det är ganska naturligt att en\r\nparlamentarisk utredning också får möjligheter, både\r\ntidsmässiga och resursmässiga, att göra den här  ty-\r\npen av utredningar. Är det så att man kanske på di-\r\nrektivsidan inte är helt klar över detta, vill jag i denna\r\nkammare markera min och Moderata samlingspartiets\r\nmycket klara uppfattning, att det vore ganska dåligt\r\natt ha en utredning av det här slaget som till äventyrs\r\ninte skulle ha kapacitet tidsmässigt och resursmässigt\r\natt göra ett antal sådana här undersökningar. Men jag\r\när ganska övertygad om att de möjligheterna ska\r\nfinnas, att signalerna är tillräckligt klara både inom\r\nutredningen och här i dag.\r\nJag är alldeles övertygad om att ersättningsför-\r\nhållandena är viktiga. Det handlar inte bara om att\r\nman ska få en viss form av ersättning för förlorad\r\narbetsförtjänst. Om man är satt att vara nämndeman,\r\natt döma och bedöma sina gelikar och kunna förpassa\r\nvederbörande till internering, till fängelsestraff, är det\r\nganska rimligt att tycka att detta är ett mycket viktigt\r\nuppdrag som kräver grannlaga inläsning och gott\r\nomdöme. Då är det ganska rimligt att man ska ha en\r\ngod ersättning för det för att markera tjänstens bety-\r\ndelse. Det handlar både om ersättningsfrågor och om\r\natt se till att bredda rekryteringen.\r\nSedan kommer jag tillbaka, herr talman, till lite\r\ngrann av samma sak som gällde vittnena. Det är all-\r\ndeles uppenbart att de geografiska avstånden till de\r\nolika tingsrätterna blir allt större, med de problem\r\nsom bl.a. Ragnwi Marcelind tog upp. Det kommer\r\ninte att bli lättare att rekrytera nämndemän som på\r\nnågot sätt kan kombinera den här verksamheten med\r\nett vanligt civilt arbete. Det finns också anledning att\r\nfundera över i Domstolsverket, när man ägnar sig åt\r\nförslag om nedläggningar av ett antal mindre tings-\r\nrätter runtom i landet, att det inte underlättar den\r\nlekmannamedverkan som har varit ett av fundamen-\r\nten i det svenska rättsväsendet och som vi har all\r\nanledning att vara stolta över i Sveriges riksdag. Och\r\nnämndemännen själva har anledning att vara stolta\r\növer den insats de gör för att bidra till ett gott rättsvä-\r\nsende.\r\nEn fråga skulle vara till socialdemokraterna, om\r\nde nu över huvud taget har tänkt på den aspekten:\r\nUnderlättar den centralisering av framför allt tings-\r\nrätterna, första instansen som vi moderater ser som så\r\nkolossalt viktig, som pågår och där Domstolsverket\r\nhar en glupande aptit på att lägga ned ett antal tings-\r\nrätter nämndemännens medverkan? Det är frågan till\r\nsocialdemokraternas taleskvinna. Är socialdemokra-\r\nterna beredda att ta upp även den frågan i Nämnde-\r\nmannautredningen?\r\nMed det, herr talman, yrkar jag alltså bifall till re-\r\nservation 2.</pre><pre>Anf.  105  KIA ANDREASSON (mp) replik:\r\nHerr talman! Jag är visserligen inte socialdemo-\r\nkrat, men jag vill svara på frågan om nämndemäns\r\nmedverkan och rekrytering om jag duger. Jag ser inte\r\natt det skulle vara någon stor stötesten. Om t.ex. Es-\r\nlöv i Skåne tingsrättsområde sammanförs med en\r\nannan tingsrätt behöver inte nämndemännen absolut\r\nkomma från Eslöv, utan de kan komma från de orter\r\ndär rätten är. Jag förstår inte den problematiken.\r\nNämndemän kan ju rekryteras och behöver inte exakt\r\nvara från de orter vars tingsrätter har sammanförts till\r\nen större. Så det förstår jag inte.\r\nBeträffande den lokala förankringen, som det ofta\r\ntalas om, ska det inte ske någon partiskhet i domsto-\r\nlen, utan domstolarna är helt oberoende och ska inte\r\nha några lokala aspekter på dömande.\r\nJag tycker att Anders G Högmark får utveckla vad\r\nhan ser som det stora hindret i detta för nämndemän-\r\nnens medverkan.</pre><pre>Anf.  106  ANDERS G HÖGMARK (m) re-\r\nplik:\r\nHerr talman! Jag tänker inte utveckla detta alltför\r\nmycket här, det tänker jag nämligen göra i Nämnde-\r\nmannautredningen. Eftersom jag har tagit upp frågan\r\när det bara att konstatera - Kia Andreasson sade att\r\nhon inte var socialdemokrat - att det alltid är gott att\r\nha vänner i regeringsunderlaget.\r\nDet är alldeles uppenbart att om en verksamhet\r\nsom för ett antal bedrevs på 94 ställen i Sverige -\r\nmed en mycket god geografisk spridning och med de\r\navstånd som fanns till människor, till dem som är\r\nåtalade, ska dömas eller frikännas och till de nämn-\r\ndemän som ska delta i processen - halveras eller blir\r\nväsentligt mycket mindre får alla de människor som\r\nska medverka i förhandlingarna får längre avstånd.\r\nDet kommer att leda till att vittnena får resa längre,\r\nde åtalade får resa längre, nämndemännen får resa\r\nlängre om man nu inte ska ha nämndemännen från\r\nprecis intill där man befinner sig. Det innebär att stora\r\nområden blir utan i så fall. Det tycker jag inte är svårt\r\natt förstå. Jag känner oro för detta. Man ska inte\r\növerdriva det, men det finns en sådan aspekt som är\r\nviktig för Nämndemannautredningen att ta upp, som\r\nkanske inte direkt framgår av direktiven men som\r\nkreativa ledamöter - jag är säkert inte ensam - vill\r\ndiskutera.</pre><pre>Anf.  107  KIA ANDREASSON (mp) replik:\r\nHerr talman! De hittillsvarande sammanslagning-\r\narna och nedläggningarna av små domstolar kan inte\r\nha någon som helst inverkan på nämndemännens\r\ndeltagande i domstolarna. Det har inte alls skett nå-\r\ngon 50-procentig nedskärning. Det vi hittills har gjort\r\när ändå ganska marginellt. Moderaterna måste väl\r\nerkänna att väldigt små domstolar som inte har stort\r\nunderlag - det har gällt en till två domare - på vissa\r\nställen i Sverige där avstånden inte är så stora har fått\r\nvidkännas förändringar som kan vara skäliga. Det har\r\nabsolut ingen inverkan på nämndemännens deltagan-\r\nde.</pre><pre>Anf.  108  ANDERS G HÖGMARK (m) re-\r\nplik:\r\nHerr talman! Jag vet att Kia Andreasson med\r\nnästan osviklig säkerhet känner en lojalitet mot en\r\ngång Domstolskommitténs direktiv om att göra stora\r\nbesparingar och framför allt att lägga ned ett antal\r\ndomstolar. På annat sätt kan man inte tolka de inlägg\r\nsom görs av Kia Andreasson. Det är bra att det finns\r\nen lojalitet mot de direktiven, de flesta andra har\r\növergivit dem.\r\nDet är klart att det hittills inte har skett så många\r\nnedläggningar. Men faran skulle kunna minimeras,\r\nKia Andreasson, under maj månad då justitieutskot-\r\ntet, och sedan riksdagen i mitten av juni, ska ta ställ-\r\nning till den skrivelse som finns från regeringen om\r\ndomstolsväsendets reformering. Från Moderata sam-\r\nlingspartiet, Kristdemokraterna, Centern och Folk-\r\npartiet har vi yrkat på att det nu skulle vara stopp och\r\nbelägg. Efter de beslutade nedläggningarna ska det\r\ninte fattas några fler beslut innan man har fått i gång\r\nen ordentlig oberoende utvärdering. Ställer Kia And-\r\nreasson upp på det är det tacknämligt om man i kam-\r\nmaren får besked om det. De signalerna skulle säkert\r\nsprida sig något utanför denna kammare, det är jag\r\nalldeles övertygad om, inte minst till regeringssamar-\r\nbetsparterna, som då säkert skulle börja fundera hur\r\nman skulle hantera frågan.\r\nDet är klart att några få nedläggningar inte bety-\r\nder så mycket, men den långa katalog som nu finns\r\nför Värmland, Norrbotten och Kalmar innebär att\r\navstånden ökar dramatiskt om det i princip bara är en\r\ntingsrätt i varje län.</pre><pre>Anf.  109  ANN-MARIE FAGER-\r\nSTRÖM (s):\r\nHerr talman! Så som framförts här innan behand-\r\nlar vi i detta betänkande processrättsliga frågor och\r\nmotioner från den allmänna motionstiden 2000. I\r\nbetänkandet föreligger åtta reservationer samt ett\r\nsärskilt yttrande, varav intet är helt främmande för\r\ndenna kammare då vi som sagt tidigare har behandlat\r\ntidigare likartade ärenden.\r\nModeraternas yrkande på att specialdomstolar ska\r\navskaffas har vid de två senaste riksmötena varit uppe\r\ntill behandling. I denna fråga har vi socialdemokrater\r\ningen annan uppfattning nu än vad vi tidigare fram-\r\nfört. Vi anser att specialdomstolarna var för sig har\r\nsin roll och att varje specialdomstol ska bedömas\r\nefter dess egna meriter, inte utifrån principiella stånd-\r\npunkter.\r\nVad beträffar jourdomstolar har också denna\r\nframställan gjorts tidigare. Även om det är viktigt\r\nmed en snabb handläggning får det inte bli så att\r\nrättssäkerheten ifrågasätts, vilket kan vara en fara\r\nmed en omedelbar handläggning. Det kan t.ex. uppstå\r\nproblem med att genomföra vittnes- och målsägande-\r\nförhör nattetid. Vidare skulle säkerligen många av de\r\nmisstänkta och andra som ska höras vara påverkade\r\nav alkohol eller narkotika. Ambitionen att engagera\r\nvårdnadshavare i lagföringen kommer i praktiken att\r\nförsvåras. Dessa svårigheter kommer förmodligen\r\nockså att gälla socialtjänstens samverkan.\r\nDet pågår, herr talman, i dag åtgärder för att korta\r\nhandläggningstiderna i brottmål. I detta sammanhang\r\nkan nämnas KLÖS-projektet i Jönköpings län. KLÖS\r\nstår för kvickare lagföring genom ökad samverkan.\r\nDetta projekt involverar polis, åklagare, domstolar\r\noch kriminalvård. Också i Handen pågår ett projekt\r\nför snabbare lagföring. Jag tror att det är rätt väg att\r\ngå att förstärka samverkan mellan myndigheterna\r\ninom rättsväsendet ytterligare.\r\nI reservation 6 framför moderaterna att en miss-\r\ntänkt bör kunna ges kräkmedel i syfte att säkra bevis-\r\nning om narkotikabrott när den misstänkte svalt nar-\r\nkotika. Det finns i dag regler för undersökningar av\r\nmänniskor vid brottsmisstanke. På den som skäligen\r\nkan misstänkas för brott på vilket fängelse kan följa\r\nfår kroppsbesiktning göras. Med kroppsbesiktning\r\navses undersökning av människokroppens yttre och\r\ninre och tagande av prov från människokroppen samt\r\nundersökning av sådana prov. En undersökning får\r\ninte utföras så att den undersökte riskerar framtida\r\nohälsa och skada.\r\nVi socialdemokrater anser att det är ett mycket\r\nallvarligt ingrepp i den kroppsliga integriteten att\r\nutsätta någon för tvångsmedicinering. Vi vill dock\r\navvakta det beredningsarbete som pågår i Regerings-\r\nkansliet. Vi vill bl.a. invänta remissvaren vad beträf-\r\nfar Narkotikakommissionens betänkande i den del där\r\nkommissionen har föreslagit att det i narkotikastraff-\r\nlagen ska tas in en bestämmelse om att den som är\r\nskäligen misstänkt för narkotikabrott som inte är\r\nringa ska kunna ges läkemedel eller liknande vid\r\nkroppsbesiktning.\r\nFolkpartiet föreslår i reservation 8 att vi ska låta\r\nstrafföreläggande avse också fängelse. Strafföreläg-\r\ngande är en summarisk process i vilken åklagarna kan\r\nlagföra brott som hör hemma under allmän åtal.\r\nVi socialdemokrater anser att brott som leder till\r\nfrihetsberövande straff ska prövas inför domstol med\r\ntanke på den rättssäkerhet vi står för i vårt land. Vi\r\nanser också att allvaret i en gärning som föranleder\r\nfängelse ska prövas i en domstol. Vidare anser vi att\r\ndet inte är rätt att i ännu ett avseende ge en åklagare\r\nstörre möjlighet att bestämma påföljd än vad som\r\ntillkommer en ensam lagfaren domare.\r\nHerr talman! Jag känner mycket väl till att man\r\nkan skriva särskilda yttranden i betänkanden, men det\r\nföreföll mig lite egendomligt att kristdemokraterna\r\noch moderaterna lyfte fram frågan om nämndemän-\r\nnens situation här så tydligt. Jag själv, Anders G\r\nHögmark och Ragnwi Marcelind har förmånen att\r\nsitta med i denna utredning och företräda och repre-\r\nsentera våra partier. Vi har också tagit del av direkti-\r\nven som finns, och vi vet att det är i utredningen vi\r\nska jobba med dessa frågor för att så småningom\r\nkomma fram med betänkande och förslag. Jag måste\r\nsäga att det förefaller mig mycket egendomligt att\r\nman lyfter fram det på det sätt man gör.\r\nTill sist, herr talman, vill jag understryka vikten\r\nav att regeringen påskyndar utvecklingsarbetet för att\r\nförbättra kvaliteten på rättsintyg när det gäller miss-\r\nhandlade kvinnor. Med de försök som har gjorts i\r\nbl.a. mitt hemlän Kalmar, där läkare har fått särskild\r\nutbildning och stöd för utfärdande av intyg, har det\r\nvisat sig att man har uppnått en god standard som i\r\nsin tur måste leda fram till bättre och säkrare utred-\r\nningar. Inte minst värdefullt är det att nå bästa kvali-\r\ntet för att säkra de utsatta kvinnornas rättssäkerhet.\r\nMed detta, herr talman, vill jag yrka bifall till för-\r\nslaget i betänkandet och avslag på samtliga reserva-\r\ntioner.</pre><pre>Anf.  110  ANDERS G HÖGMARK (m) re-\r\nplik:\r\nHerr talman! Jag måste tillstå att jag nog inte är\r\nensam om att i grunden känna en tvekan inför\r\ntvångsmedel av olika slag med tanke på ingreppet i\r\nintegriteten. Ann-Marie Fagerström redovisade att det\r\nkunde vara en risk och till skada för patienten. I detta\r\nfall är det en misstänk heroinlangare, som jag kallar\r\nför dödens kurir.\r\nDet civila samhället - rättssamhället - får göra en\r\nrimlig avvägning om man har mycket starka skäl att\r\nmisstänka att vederbörande är just en sådan\r\nknarklangare som kan sända ungdomar och andra in i\r\ndöden. Eventuellt får han några smärre men om man\r\ntvångsmedicinerar. Man kan självfallet göra olika\r\navvägningar. Varje fall är unikt.\r\nJag tycker att det hade funnits all anledning för\r\nregeringen att rappa på lite grann i sitt beredningsar-\r\nbete i en sådan allvarlig fråga. I ett par år har man,\r\ntror jag, berett denna fråga. Den är inte enkel. Nu\r\nkommer Narkotikakommissionen.\r\nHar Ann-Marie Fagerström någon idé om när be-\r\nredningsarbetet - tänkandet och funderandet i Rege-\r\nringskansliet - skulle kunna vara avslutat och ligga\r\ntill grund för någon form av förslag i någon riktning?\r\nDet är den ena frågan.\r\nDen andra frågan gällde påståendet att det är lite\r\nmärkligt att man utvecklar sig i ett särskilt yttrande.\r\nDet tycker jag inte alls är märkligt. Vi i de fyra parti-\r\nerna drog tillbaka ett antal reservationer och försökte\r\nsammanfatta detta i ett särskilt yttrande. Det avspeg-\r\nlar vår syn, våra förväntningar och våra förhoppning-\r\nar vad gäller denna utredning.\r\nDet är inte säkert att vi exakt delar åsikt om di-\r\nrektivens inriktning. Vi försöker politiskt att arbeta\r\nför att de frågor vi gärna vill få in - de aspekter som\r\nvi vill få belysta - också kommer in. Då har vi använt\r\ndenna teknik. Den får man använda och jobba med i\r\nen parlamentarisk demokrati där öppenheten för-\r\nhoppningsvis är ett signum.\r\nJag skulle vilja upprepa frågan. Vi kommer från\r\nsamma landskap - Småland. Vi har i dag ett antal\r\ntingsrätter. Ljungby tingsrätt och Värnamo tingsrätt\r\nsamarbetar. Det finns nämndemän i Värnamo, och det\r\nfinns nämndemän i Ljungby. Tänk om vi skulle ha\r\nslagit ihop detta och fått en tingsrätt i Jönköping och\r\nen tingsrätt i Växjö. Kommer det att öka antalet\r\nnämndemän i Ljungby och Värnamoregionen? Jag\r\ntror knappast detta. Därför tror jag att det är en viktig\r\naspekt att ta upp i en sådan utredning.</pre><pre>Anf.  111  ANN-MARIE FAGERSTRÖM (s)\r\nreplik:\r\nHerr talman! Vad jag framförde i mitt anförande\r\nvar att jag tyckte att det var märkligt att man lyfte\r\nfram frågan på det sätt man gjorde här i kammaren.\r\nDet finns direktiv. Vi känner till direktiven för utred-\r\nningen om nämndemännen. Det är, som jag ser det, i\r\nutredningen vi ska arbeta fram ett betänkande och ett\r\nförslag när det gäller de frågeställningar som Anders\r\nG Högmark lyfter fram i kammaren nu.\r\nJag är absolut inte beredd att svara på de frågorna.\r\nDet tycker jag ska komma vartefter, när vi lägger\r\nfram vårt betänkande efter det att vi har kommit fram\r\ntill våra svar.</pre><pre>Anf.  112  ANDERS G HÖGMARK (m) re-\r\nplik:\r\nHerr talman! Jag hade inte hyst några överdrivna\r\nförhoppningar om något svar, om jag ska vara upp-\r\nriktig. Men det ger en möjlighet för en vidare allmän-\r\nhet att se vilka frågeställningar som kommer in i\r\nutredningen och hur olika partier vill prioritera vissa\r\nfrågeställningar, förutom de direktiv som finns. Det\r\när självfallet, herr talman, att direktivet är huvuddo-\r\nkumentet.\r\nJag är ganska övertygad om att vice ordföranden i\r\njustitieutskottet som ordförande genom sin närvaro\r\nhar fångat den stämning som finns, nämligen att det\r\när bra om utredningen på ett brett sätt kan fånga upp\r\nfrågeställningar inte minst gällande representativitet\r\nför nämndemännen också geografiskt, så att det\r\nframöver exempelvis ska kunna kännas meningsfullt\r\natt jobba som nämndeman från t.ex. Värnamo eller\r\nLjungby. Ann-Marie Fagerström känner kanske spe-\r\nciellt för Oskarshamn, vars tingsrätt väl också är\r\nhotad.</pre><pre>Anf.  113  ANN-MARIE FAGERSTRÖM (s)\r\nreplik:\r\nHerr talman! Jag är inte alls orolig för att allmän-\r\nheten ska undgå direktiven. Jag känner min egen roll i\r\nutredningen, och jag hoppas att Anders G Högmark\r\noch alla andra som sitter i utredningen ser till att\r\nallmänheten får vetskap om vilka frågor vi jobbar\r\nmed. Svaren i vårt slutbetänkande ska vi väl främst\r\nhämta från allmänheten. Vi ska ut på tingsrätterna. Vi\r\nska ut till allmänheten. Vi ska ut i nämndemannakå-\r\nren. Vi ska gå ut och verkligen plocka in så mycket\r\nsom möjligt.\r\nDet handlar inte heller om att det kommer upp nå-\r\ngonting nytt. Alla partier har varit eniga. Vi har under\r\nmånga år - i alla fall sedan jag blev riksdagsledamot\r\n1994 - krävt att man ska titta på nämndemannaorga-\r\nnisationen och tillsättningen. De direktiv som finns\r\nhar vi verkligen framfört åsikter omkring. Där tror jag\r\ninte att Anders G Högmark kan ta åt sig äran, utan det\r\nkan vi nog göra allesammans oavsett partitillhörighet.</pre><pre>Anf.  114  RAGNWI MARCELIND (kd) re-\r\nplik:\r\nHerr talman! Jag tänker inte kommentera det här\r\nmed nämndemännen så mycket, men jag måste säga\r\natt jag blir förvånad över att Ann-Marie Fagerström\r\nreagerar på att vi lyfter frågan. Det här är ju ett mo-\r\ntionskrav som finns med i betänkandet där vi har\r\navstått från att reservera oss. Vi har i stället avgett ett\r\nsärskilt yttrande. Då har vi ju all anledning att kom-\r\nmentera varför vi inte vidhåller vår reservation.\r\nJag skulle bara vilja ställa en fråga till Ann-Marie\r\nFagerström som över huvud taget inte har kommente-\r\nrat vår reservation 1, där vi vill att kravet på pröv-\r\nningstillstånd ska avskaffas. Jag skulle vilja fråga\r\nAnn-Marie Fagerström om hon tycker att det som\r\nsker i dag är helt korrekt, att människor som döms till\r\nbötesstraff inte får någon andra chans i en andra in-\r\nstans. De som har dömts kan efter första domen inte\r\növerklaga.\r\nPrecis som jag beskrev i mitt anförande har det\r\nhär drabbat ett stort antal människor, vilket också har\r\nbeskrivits ganska mycket i medierna under 1999 och\r\n2000. Tycker Ann-Marie Fagerström och socialde-\r\nmokraterna att det är förenligt med rättssäkerhet att\r\nen sådan här prövning inte får göras i en andra in-\r\nstans?</pre><pre>Anf.  115  ANN-MARIE FAGERSTRÖM (s)\r\nreplik:\r\nHerr talman! Om Ragnwi Marcelind lyssnade på\r\nvad jag sade inledningsvis kunde hon höra att jag\r\nsade att jag känner att det är helt rätt att man har rätt\r\natt skriva ett särskilt yttrande. Det är inte det som jag\r\nhar tyckt varit konstigt i den här frågan, utan det är\r\ndet sätt som man lyfter frågan på här i kammaren. Jag\r\nbehöver inte förtydliga mig bättre än vad jag har\r\ngjort. Jag anser nämligen att vi alla har möjlighet att\r\npåverka. Vi har varit med om direktiven. Vi har alla\r\ntillsammans varit med om att framföra att vi tycker\r\natt det måste till förbättringar i nämndemannakåren.\r\nDet var just det som jag poängterade.\r\nHerr talman! När det gäller den andra frågan som\r\njag fick så tycker jag i likhet med kristdemokraterna\r\natt en förutsättning för en rättsstat, precis som\r\nRagnwi Marcelind framförde i sitt anförande, är att\r\ndet måste finnas en rätt till domstolsprövning. Jag vill\r\ninte alls ha någon skillnad i det fallet. Däremot anser\r\njag i motsats till kristdemokraterna att man har en\r\nmöjlighet i dag. Man uppfyller de krav som varje\r\nindivid har rätt att ställa vid en eventuell domstol-\r\nsprövning. Där skiljer vi oss åt.</pre><pre>Anf.  116  RAGNWI MARCELIND (kd) re-\r\nplik:\r\nHerr talman! Det här är ju helt felaktigt. Ann-\r\nMarie Fagerström är väldigt dåligt underrättad. Hon\r\nkan sätta sig in i det beslut som fattades med anled-\r\nning av propositionen 1992/93 där den här möjlighe-\r\nten drogs tillbaka. Innan dess var det möjligt vid\r\nvilket mål som helst att kräva att få pröva målet i en\r\nandra instans, men 1994 beslutades att alla som döms\r\ntill bötesstraff och till fängelse upp till sex månader\r\ninte skulle ha möjlighet att få det här prövningstill-\r\nståndet. Domarna kan besluta sig för att de inte får\r\ndet. Det har drabbat ett stort antal människor, och det\r\nhar lett till precis de svårigheter som remissinstanser-\r\nna faktiskt talade om när den här propositionen an-\r\ntogs 1994. Det var ett stort antal remissinstanser som\r\nmotsatte sig utredningens förslag, och i och med att\r\nman har haft en rättstradition i Sverige där det alltid\r\nhar varit möjligt att överklaga i en andra instans så\r\ntyckte man att det var allvarligt att den regeln föränd-\r\nrades. Min fråga är bara om regeringen, socialdemo-\r\nkraterna och Ann-Marie Fagerström är villiga att\r\nfaktiskt titta på den här frågan. Det kanske finns an-\r\nledning att återkomma. Det kan nämligen inte vara\r\nrimligt att människor ska drabbas på det här sättet när\r\nde nekar och säger att de är oskyldiga. Och så raseras\r\nen hel värld runtomkring dem därför att de inte har\r\nrätt att överklaga.</pre><pre>Anf.  117  ANN-MARIE FAGERSTRÖM (s)\r\nreplik:\r\nHerr talman! Som svar till Ragnwi Marcelind på\r\nden frågan kan jag säga att som jag ser det, och som\r\nvi socialdemokrater har påtalat i betänkandet, är det\r\ntillräckligt med det lagförslag som finns.</pre><pre>Anf.  118  GUNNEL WALLIN (c):\r\nHerr talman! Efter den här debatten hade man\r\nkanske kunnat avstå, men med anledning av att jag\r\ninte har haft några reservationer när det gäller den här\r\nmotionsgenomgången vill jag ändå lyfta upp ett par\r\nfrågor. Det är bl.a. det här särskilda yttrandet och det\r\nsom har diskuterats under de senaste minuterna.\r\nDet gäller nämndemännen. Dessa förtroendevalda\r\när ju en otroligt viktig demokratisk del av vårt rätts-\r\nväsende. Och det sades här för en stund sedan från\r\ntalarstolen att man hade krävt utredning sedan 1994 i\r\ndetta ärende, och vi har ett antal gånger haft ett krav\r\nom att tillsätta en utredning. När de här motionerna,\r\nsom nu behandlas, skrevs var inte utredningen tillsatt.\r\nDärför var det kravet återigen med här. Att vi har\r\ngjort gemensam sak och gjort ett särskilt yttrande i\r\nstället för att reservera oss tycker jag var lämpligt.\r\nMen man blir ju förvånad över den diskussion\r\nsom har varit här, bl.a. när Kia Andreasson säger att\r\nde som väljer och utser dem har haft möjligheter. Jag\r\nhar just pekat på att vi måste göra det möjligt för\r\nolika grupper att ställa upp. Det är det som har varit\r\nproblemet, och det är därför som vi kanske inte har en\r\nrepresentativ grupp från befolkningen bland nämn-\r\ndemännen.\r\nEn sak som finns i min motion som inte har tagits\r\nupp i riktlinjerna för kommittén är bl.a. basutbild-\r\nningen för nämndemännen och kontinuerlig vidareut-\r\nbildning av nämndemännen. Det är otroligt viktigt att\r\nde får det, men det är också en sak som vi har tagit\r\nmed i det särskilda yttrandet. Jag hoppas att kommit-\r\ntén beaktar denna viktiga del. Vi framhåller kompe-\r\ntens i alla sammanhang, och det är inte minst viktigt i\r\ndet här.\r\nSedan vill jag lyfta upp ytterligare en sak, och det\r\när rättsintyg. Vi har haft en diskussion om det i ut-\r\nskottet. Det finns utförligt beskrivet här hur man\r\nönskar att det skulle vara. Vi vet ju att en stor del av\r\nvålds- och sexualbrottsutredningarna avskrivs på\r\ngrund av brist på bevis. Ett av de viktigaste bevisen är\r\njust rättsintygen. Vi vet att det tidigare har varit väl-\r\ndigt många underkända sådana, och vi har haft kla-\r\ngomål när det gäller rättsintygen. Därför har man gett\r\nutbildning, precis som det står i betänkandet, men det\r\ngäller ju att få ut det här i verkligheten.\r\nJag är glad åt att Rättsmedicinalverket har fått i\r\nuppdrag att få huvudmannaskapet för en viss del, bl.a.\r\nuppföljningen och kvalitetssäkringen av dessa rätt-\r\nsintyg, eftersom de har en sådan stor och viktig bety-\r\ndelse som bevis när det gäller vålds- och sexualbrott\r\noch för att man ska kunna fälla gärningsmän, så att\r\nkvinnorna och barnen får fred.\r\nVi från Centerpartiet står naturligtvis bakom det\r\nhär särskilda yttrandet.</pre><pre>Anf.  119  ANN-MARIE FAGERSTRÖM (s)\r\nreplik:\r\nHerr talman! Jag vill bara rätta till en sak. Om\r\nGunnel Wallin uppfattade mig som att det var jag\r\nsom uttryckte att vi hade krävt en utredning sedan\r\n1994 vill jag bara förtydliga mig och säga att jag sade\r\natt vi har sett problemet sedan jag blev riksdagsleda-\r\nmot 1994 och lyft fram det. Då är jag mycket glad för\r\natt vi äntligen har fått till en utredning därom. Det\r\ngäller direktiven kring tillsättandet av nämndemän-\r\nnen.</pre><pre>Anf.  120  GUNNEL WALLIN (c) replik:\r\nHerr talman! Jag kan bara säga att trägen vinner,\r\noch det är ju skönt att den är till stånd. Se nu till, ni\r\nsom sitter där, att det blir ett bra resultat och att man\r\nlyfter upp alla perspektiv! Det är det viktigaste.</pre><pre>Anf.  121  KIA ANDREASSON (mp) replik:\r\nHerr talman! Gunnel reagerade när jag sade att\r\npartierna borde skärpa sig när det gäller nominering\r\nav nämndemän. Det var väl rätt uppfattat?\r\nDet är ju så, Gunnel Wallin, att partierna nomine-\r\nrar nämndemän och nämndekvinnor som slutligen\r\nfastställs av kommunfullmäktige, men det är inget\r\nkrav på att de som utses till nämndemän och nämn-\r\ndekvinnor ska vara medlemmar i respektive parti utan\r\nendast på att de ska vara pålitliga svenska medborga-\r\nre.\r\nDet är därför partierna i alla dessa tider har haft\r\ntillfälle att göra den spridning som vi vill ha när det\r\ngäller kön, olika yrken och olika åldrar. Detta har inte\r\npartierna tagit allvarligt på, utan min erfarenhet är att\r\nde först nominerar människor till de olika nämnderna\r\noch att detta kommer i sista hand - på slutet. Man har\r\nalltså inte tagit det på tillräckligt allvar.\r\nJag har genom åren sagt att vi som representanter\r\nför de olika partierna i justitieutskottet har en stor\r\nuppgift i att tala om ute i partiorganen hur viktigt\r\ndetta uppdrag är och hur viktig spridningen är.</pre><pre>Anf.  122  GUNNEL WALLIN (c):\r\nFru talman! Kia Andreasson har tidigare i debat-\r\nten här i dag pekat på hur viktigt det är att analysera.\r\nDet gällde då statistik, men jag tycker att det är vik-\r\ntigt att analysera även andra frågor. Det gäller t.ex.\r\nvarför vi inte får personer att ställa upp som nämn-\r\ndemän. Det beror inte på att de inte tycker att arbetet\r\när intressant. Men om man måste betala för att ställa\r\nupp, för att ta sig till platsen och om rättegångarna\r\nvarar veckovis så är detta inte rimligt. Det är inte\r\nrimligt att ha en sådan arbetsbörda med den ersätt-\r\nningen. Det är ingen som tar på sig uppdragen. Det\r\nhar vi sett, och därför har vi krävt en utredning.\r\nPartierna har säkert tagit det på allvar, och vi har\r\ngjort det genom att motionera om förändringar i\r\nnämndemännens villkor.</pre><pre>Anf.  123  KIA ANDREASSON (mp):\r\nFru talman! Det är inte endast det som har varit\r\nproblemet. Men jag vidhåller vad jag sade om de\r\nfaktorerna. Det finns också andra aspekter, och det är\r\ndärför utredningen har kommit till stånd. Jag har\r\nockså hävdat att man behöver se över reglerna.\r\nMin kritik av partiernas nomineringar kvarstår\r\nändå. Det finns många människor som är intressera-\r\nde, Gunnel Wallin, och som inte bara ser krasst på\r\npengarna. De ser detta som en viktig uppgift och de\r\när intresserade av att följa med i rättsprocessen, vilket\r\nvi ska vara tacksamma för. Jag tror alltså inte att detta\r\när huvudorsaken. Men det är en faktor som vi måste\r\ntitta över - det har jag också sagt. Det görs också nu.\r\nMen det är frågan om vem som ska nominera\r\nnämndemännen och nämndekvinnorna som är det\r\nsvåra problemet.</pre><pre>Anf.  124  GUNNEL WALLIN (c):\r\nFru talman! Jag är lite förvånad över den här dis-\r\nkussionen, men jag tycker i alla fall att det är viktigt\r\natt vi får en bred representation i nämndemannakåren\r\noch att det även finns nämndemän från Eslövs kom-\r\nmun.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 10 §.)</pre><pre>8 §  Civil och militär internationell krishante-\r\nring</pre><pre>Föredrogs\r\nförsvarsutskottets betänkande 2000/01:FöU6\r\nCivil och militär internationell krishantering.</pre><pre>Anf.  125  ANNA LILLIEHÖÖK (m):\r\nFru talman! I det betänkande vi nu ska gå till be-\r\nslut om behandlas civil och militär krishantering.\r\nVårt land har åtagit sig en viktig uppgift: att delta\r\ni internationell krishantering. En trovärdig civil och\r\nmilitär krishanteringsförmåga, både inom EU:s ram\r\noch tillsammans med länder utanför EU, ska hjälpa\r\ntill att skapa stabilitet och fred både i Europa och i\r\növriga delar av världen.\r\nMen, fru talman, nyckelorden är trovärdig förmå-\r\nga och trovärdiga redskap.\r\nI de motioner som behandlas i betänkandet tas\r\nupp hur resurser och förmåga bör byggas upp för att\r\nvi ska kunna leva upp till Sveriges åtaganden. I be-\r\nhandlingen av motionerna och förslagen hänvisar\r\nmajoriteten i många fall till kommande försvarsbeslut\r\neller kommande utredningar.\r\nTydlighet och konsekvens i uppbyggnaden av vå-\r\nra resurser för att kunna delta i internationella upp-\r\ndrag fullt ut är inriktningen på de moderata reserva-\r\ntionerna till betänkandet.\r\nVi ser en risk i regeringens och majoritetens in-\r\nställning, som tyvärr ibland kan förefalla både vack-\r\nlande och konfliktfylld vad gäller uppbyggnaden av\r\nden militära förmågan fullt ut och viljan att avsätta\r\nresurser. Detta gäller också formuleringen av uppgif-\r\nter och hur man ska fatta beslut.\r\nDen första konflikten rör mandat och uppgifter.\r\nDet är i dag bara vissa typer av förband som avsätts\r\nför internationell krishantering. Men tyvärr går det\r\ninte att bara delta i vissa uppgifter när konflikt över-\r\ngår i kris, och kanske i en ännu värre situation. An-\r\ntingen är man med - och då helt - eller inte alls.\r\nFörbanden som ska delta i internationella uppdrag\r\nmåste därför ha hela bredden av förmågor. Förbanden\r\nmåste kunna samma saker, oavsett om det är natio-\r\nnella eller internationella uppdrag. Om våra förband i\r\nde internationella uppdragen inte har hela bredden\r\nblir de beroende av andra länders förband för vissa\r\nuppgifter. Lite hårdraget kan man exemplifiera det\r\nhela med att svenska soldater kanske får gå vakt på\r\nandra länders förläggningar för att deras soldater i sin\r\ntur ska kunna frigöras för att utföra de nödvändiga\r\nuppgifterna.\r\nOm vi inte vill att Sverige ska delta i vissa upp-\r\ngifter så bör begränsningen göras i mandatet och\r\nformuleringen av uppgiften, och inte genom att vissa\r\nredskap saknas. För de mandat och uppgifter som vi i\r\nriksdagen ger måste det finnas de rätta militära red-\r\nskapen, som Försvarsmakten måste kunna välja allt-\r\nefter läge och situation.\r\nI vår första reservation har vi moderater visat på\r\ndessa brister, och krävt att de svenska förbanden ska\r\nkompletteras med en amfibiestridsgrupp och ett\r\nstridsvagnskompani. Så skulle förmågan komplette-\r\nras, och vi skulle kunna klara hela bredden av upp-\r\ngifter.\r\nVår vilja att ta gemensamt ansvar bör inkludera\r\ninternationellt sammansatta förband. Sverige bör ta\r\ninitiativ till ett internationellt flygtransportförband för\r\nförsörjningstransporter - en viktig funktion som i dag\r\nsaknas i EU:s krishantering. Sverige bör ta lednings-\r\nansvar för den nordiska brigad som håller på att ut-\r\nformas, och ta initiativ till en gemensam Östersjöflot-\r\ntilj för att kunna hantera kriser också i närområdet.\r\nDen andra konflikten som jag berör gäller resur-\r\nserna till internationell krishantering.\r\nBesluten om att ställa upp i krishanteringsuppdrag\r\nmåste naturligtvis följas av beslut om tillräckliga\r\nresurser. Regeringen har t.ex. utlovat två bataljoner\r\neller 2 000 soldater. Men det är i dag knappast möj-\r\nligt att rekrytera dessa. Förra årets försvarsbeslut drog\r\nned antalet värnpliktiga så långt att det fordras att mer\r\nän varannan blir frivillig för utlandstjänstgöring.\r\nResurserna skars ned mycket drastiskt för försva-\r\nret och med stora krav på förändring, vilket inte ökar\r\nmöjligheten att avsätta kraft till utveckling av vare sig\r\nnationell eller internationell förmåga. Sedan förra\r\nvåren har det tillkommit flera nya besparingsbeting\r\nsom innebär att Försvarsmakten har svårt att genom-\r\nföra den tänkta omställningen och att genomföra\r\nutbildningsövningar. Tvärtom tycks verksamheten\r\nsnarast behöva bromsas upp totalt.\r\nNu ligger dessutom på riksdagens bord förslaget\r\ntill tilläggsbudget, som innebär nya nedskärningar. I\r\nförsvarsutskottet har vi också fattat ett beslut om\r\norganisation av stridskrafterna som kommer att ta\r\nytterligare resurser från förbandsverksamhet och\r\ninternationella uppdrag.\r\nKonkurrensen mellan internationella uppdrag och\r\nutbildningsverksamheten på förbanden riskerar nu att\r\nytterligare skärpas genom det förslag som regeringen\r\naviserat om att föra ihop anslagen för internationella\r\nuppdrag och den vanliga förbandsverksamheten så att\r\nde internationella uppdragen ska finansieras inom\r\nramen för den ordinarie förbandsverksamheten. Ef-\r\nfekten blir att ju större internationella insatser som vi\r\nska delta i, desto mindre resurser kommer det att\r\nfinnas för förbandsverksamhet och utbildning av just\r\nde värnpliktiga som sedan ska rekryteras till de inter-\r\nnationella insatserna. Ju större åtaganden vi har, desto\r\nmindre blir möjligheterna att utföra dem.\r\nAnslagen för internationella insatser måste läggas\r\nseparat och som ett beredskapsanslag så att beslut kan\r\nfattas snabbt när krisen kommer. Det är tyvärr sällan\r\nman får någon förvarning. Beslut om resurser och\r\ninsatser måste naturligtvis följas åt. Vi föreslår också\r\natt anslaget för internationella insatser ska överföras\r\ntill utrikesutskottets område och där utgöra en del av\r\navvägningen inom säkerhetspolitiken.\r\nEnligt något resonemang skulle ett förslag till\r\nsammanläggning av anslagen för förbandsverksamhet\r\noch internationella uppdrag kunna motiveras av att\r\nman då får en större anslagskredit som skulle kunna\r\nutnyttjas. Vad jag förstår skulle man med detta reso-\r\nnemang genomföra internationella uppdrag på kredit,\r\ndvs. politiker skulle kunna lägga ut uppdrag helt utan\r\natt ta ansvar för resurserna. Under de senaste dagarna\r\nhar vi fått höra att försvaret har att hålla sig inom sin\r\nram. Rimligtvis borde samma regel gälla för politiska\r\nbeslut.\r\nDe internationella uppdragen är numera en hu-\r\nvuduppgift för det svenska försvaret. Då måste det\r\nockså vara en uppgift och skyldighet för våra office-\r\nrare att tjänstgöra utomlands. En officer bör kunna\r\ntjänstgöra med sitt förband vid såväl nationella som\r\ninternationella uppdrag. Men detta kräver att villkor,\r\nförmåner och löner anpassas, och det kommer att\r\nkosta. Om vi vill visa vår vilja att delta fullt ut måste\r\nvi vara beredda att se till att vi har de villkor som gör\r\natt våra officerare kan och vill arbeta också vid våra\r\nutlandsuppdrag.\r\nHemmavarande familj måste naturligtvis också få\r\nett omfattande stöd för att en utlandstjänstgöring ska\r\nkunna ingå i den normala uppgiften för en officer.\r\nMålet ska vara att tjänstgöring i både Boden och\r\nBosnien är lika naturligt.\r\nFru talman! Vår vilja och förmåga att delta i in-\r\nternationell krishantering måste vara tydlig och tro-\r\nvärdig. Det handlar om de så viktiga målen att säkra\r\nfred, rädda människoliv och förhindra folkmord.\r\nKonflikt och krig är tyvärr realitet. Trovärdig kris-\r\nhanteringsförmåga är det redskap vi har för att nå\r\ndessa mål. Det får inte finnas någon tvekan eller\r\notydlighet i vår vilja eller förmåga.\r\nMed detta yrkar jag bifall till den moderata reser-\r\nvationen nr 1 i försvarsutskottets betänkande 6.</pre><pre>Anf.  126  TONE TINGSGÅRD (s):\r\nFru talman! Det här betänkandet behandlar ett\r\nantal, närmare bestämt tio, motioner som väcktes\r\nunder den allmänna motionstiden. Alla har anknyt-\r\nning till civil och militär internationell krishantering.\r\nDet finns tre reservationer i betänkandet. Motionerna\r\nhar sorterats in under sex underrubriker.\r\nInternationell krishantering har i och med beslutet\r\natt Sverige ska delta i uppbyggnaden av en europeisk\r\nkrishanteringsstyrka tagit fart under senare år. Jag är\r\nsäker på att många motionärer delar min tillfredsstäl-\r\nlelse över detta, även om det innebär att ett flertal av\r\nde motionskrav som väcktes för snart ett år sedan och\r\nsom behandlas nu har blivit lite överspelade av hän-\r\ndelseutvecklingen.\r\nNär det gäller förmågan till internationella insat-\r\nser finns det tre motioner som samtliga avstyrks av\r\nutskottet. De behandlar förmågan att delta på vissa\r\nsätt, kartläggning av förmågan osv. Där har det hänt\r\nett antal saker som utskottet redovisar i betänkandet.\r\nDet har kanske inte alltid blivit i exakt samma form\r\nsom motionärerna velat och kanske inte fullt ut lika\r\nmycket. Men det har hänt mycket under året, och det\r\när i sig tillfredsställande.\r\nModeraterna tycker att det ska finnas en Öster-\r\nsjöflottilj. Vi bedriver i alla fall ett mycket brett sam-\r\narbete kring Östersjön. Det syftar kanske inte precis\r\ntill att skapa en Östersjöflottilj, men det tar förvisso\r\nsikte på säkerheten runt Östersjön i andra former. Vi\r\ntycker att det är väldigt bra.\r\nBeslutsfattande och finansiering av internationella\r\ninsatser är en fråga som har varit uppe i utskottet med\r\njämna mellanrum de senaste åren. Vi har behandlat\r\nden och förutsatt, och vi förutsätter även i detta be-\r\ntänkande, att regeringen återkommer med finansie-\r\nringsprinciper. Nu säger vi att vi vill ha det senast till\r\nhösten.\r\nVi uttrycker det så att medel ska finnas avsatta\r\nfrån början. Jag menar att det kanske inte nödvän-\r\ndigtvis behöver tolkas så att en summa pengar alltid\r\nska finnas avsatt i budgeten. Principen för finansie-\r\nringen ska vara sådan att i samma ögonblick som man\r\nbeslutar om deltagande måste pengarna också vara\r\nbeslutade, ungefär som kd formulerar det i ett av sina\r\nkrav. Vi har resonerat mycket om det här i utskottet,\r\nmen vi har inte kommit fram till någon bra lösning.\r\nDet enda vi har kommit fram till är att vi är oense om\r\nifall pengarna ska finnas att hämta utom eller inom\r\nförsvarsbudgeten. Moderaterna vill lägga kostnaderna\r\nutanför försvarsanslaget.\r\nMen problemet ligger egentligen inte där. Så\r\nlänge det går att beräkna i förväg vilka pengar som\r\nska användas är det en sak. Då kan man lägga fast\r\ndem inom eller utom försvarsbudgeten. Men vi är ju\r\nberoende av en händelseutveckling som vi inte styr.\r\nDet är när vi skulle behöva reservera pengar som det\r\nblir svårt. Det handlar om att reservera pengar för det\r\nsom är oplanerat, oväntat och plötsligt. Vi är inte\r\nglada över den lösning som vi hittills har haft, att man\r\nsuccessivt måste omfördela från andra verksamheter.\r\nMen ingen har lyckats komma på hur det annars ska\r\ngå till. Hur gör man annorlunda? Är det lättare att\r\nomfinansiera om man lägger pengarna utanför för-\r\nsvarsanslaget? Det förstår inte jag.\r\nMen även om frågan är svårlöst är vi förtröstans-\r\nfulla i utskottet. Vi är säkra på att försvarsberedning-\r\nen kommer att åstadkomma ett jättefint underlag för\r\nregeringen så att den kan återkomma i höst och be-\r\nrätta hur det här ska gå till på ett bra sätt.\r\nNär det gäller resurser för krishantering finns det\r\ntvå motioner som särskilt tar upp samordningen,\r\nbehovet av civil-militär samverkan och civila insatser\r\ni krishanteringen. Det är oerhört angeläget.\r\nDet är väl inte alldeles säkert att man alltid kan\r\növersätta de erfarenheter som vi drar på svensk mark\r\ni internationell verksamhet. Men något lite kan man\r\nkanske ändå spela på det. Jag tycker att det är lite\r\nintressant att peka på den försöksverksamhet som\r\nman har haft med civil svensk krishantering på Got-\r\nland. Den har visat mycket positiva resultat. Alla de\r\ninblandade myndigheterna, som verkligen samarbetar\r\npå gräsrotsnivå, pekar på hur oerhört mycket positiva-\r\nre det är med en tät samordning framför att vara skil-\r\nda myndigheter. Detta är naturligtvis inte riktigt över-\r\nsättbart, men det finns kanske en och annan erfaren-\r\nhet att vinna.\r\nSamtidigt är vi naturligtvis medvetna om att det\r\nkrävs mycket arbete bara för att åstadkomma detta på\r\nsvensk botten med svenska myndigheter. När vi bör-\r\njar prata om att flytta över samma system på interna-\r\ntionell bas får vi kanske vara medvetna om att svårig-\r\nheterna inte är mindre. Detta är oerhört angeläget, och\r\ndet är självklart att vi utgår ifrån att Sverige, som har\r\ntagit många initiativ just när det gäller den civila\r\ndelen, fortsätter att hålla fanan högt när det gäller de\r\ncivila insatserna.\r\nNär det gäller samordning mellan civila och mili-\r\ntära internationella insatser finns det en vänstermo-\r\ntion som föreslår samordningstjänst. Det är också ett\r\nviktigt krav. Men det är ett krav som delvis möts, än\r\nså länge visserligen på utredningsnivå och kanske\r\nmed liten annan inriktning. Men man tar ändå upp\r\nproblemet med att det också är viktigt att samorgani-\r\nsera.\r\nEkonomiska förmåner vid internationella insatser\r\nkan delas upp i försäkrings- och trygghetsförmåner\r\noch löneförmåner - kanske lite grovt. I alla fall är det\r\nså de flesta motionärerna ser det.\r\nNär det gäller försäkringsskyddet hade utskottet i\r\nhöstas en hearing om de värnpliktiga och deras för-\r\nsäkringsskydd. Den hearingen finns redovisad i be-\r\ntänkandet. Det var en spännande och intressant histo-\r\nria. Vi kunde bl.a. komma fram till att försäkrings-\r\nskyddet i och för sig kanske inte var så dåligt, men\r\ndet var vansinnigt krångligt. Ibland kan ju det nästan\r\nvara samma sak. Om man inte förstår hur bra det är\r\nkanske det inte är så mycket bevänt med det. Men\r\nman jobbar på att förbättra det.\r\nNär det gäller förmåner och villkor är det på gång\r\nett nytt avtal för utlandspersonal. Man har nyligen\r\nbestämt löneförbättringar på 20 %. Det kanske är för\r\nlite, men det är i alla fall en bit på väg. När det gäller\r\nförsäkringsfrågorna har det skett förbättringar och det\r\nfinns förbättringar att göra.\r\nSlutligen finns det under rubriken\r\n\"Personalfrågor\" en motion som går ut på att man bör\r\nse till att internationella insatser är en självklar del av\r\nyrkesofficerarnas tjänstgöringsskyldighet. Det är en\r\nfråga som i dag hanteras i försvarsberedningen. Den\r\ningår i den personalförsörjningsutredning som nyss\r\nhar lämnats och som bereds av beredningen. Vi i\r\nutskottet utgår från att regeringen återkommer i frå-\r\ngan med en lösning som kan vara tillfredsställande.\r\nJag inledde med att säga att saker och ting händer\r\nfort. En del saker har blivit överspelade. Jag vill av-\r\nrunda med att säga att andra frågor som väntar på sin\r\nlösning ju hanteras i försvarsberedningen därför att de\r\nhar hamnat i utredningar som nu avlämnas på löpande\r\nband under våren. Jag vill bara här en gång till bekla-\r\nga att moderaterna inte vill delta i försvarsberedning-\r\nens arbete, inte bara därför att det skulle minska an-\r\ntalet motioner i de här frågorna. Det kanske rent av\r\nskulle leda till att det blev ännu bättre resultat i be-\r\nredningen.</pre><pre>Anf.  127  BERIT JÓHANNESSON (v):\r\nFru talman! Sverige ska nu mer och mer inriktas\r\npå att delta i internationella insatser med både civila\r\noch militära resurser. Frågan om samordning av mi-\r\nlitära och civila resurser har framställts i två utred-\r\nningar. I två utredningar har man just tagit upp frågan\r\nom de internationella insatserna och hur detta ska\r\nkunna samordnas.\r\nDen ena är Internationell konflikthantering - att\r\nförbereda sig tillsammans. Den tar upp den tvärsekto-\r\nriella kompetensutvecklingen, att få en gemensam bas\r\ni kunskapen.\r\nDen andra är Att verka för fred - ett gemensamt\r\nfredscentrum i Sverige. Den utredningen tar upp sam-\r\nordningsfrågorna.\r\nErfarenheterna från internationellt arbete är att det\r\nhar varit svårt att samordna civilt och militärt, så att\r\nresurserna kan utnyttjas maximalt och så att kontakt-\r\nytorna mellan den militära och civila delen blir bra.\r\nDärför har vi också lagt fram ett konkret förslag i en\r\nmotion om att man borde ha en tjänst i syfte att få till\r\nstånd regelbundna möten och diskussioner mellan den\r\ncivila och militära delen och mellan personalen på\r\nplats. Den tjänsten anser vi kunde placeras på ambas-\r\nsaden i det aktuella landet.\r\nFörsvarsmakten har svarat mycket positivt på för-\r\nslaget i vår motion. Man säger att det ostridigt finns\r\nbehov av att utveckla samordningen mellan de svens-\r\nka militära och civila områdena i krisområden vid\r\ninternationella insatser.\r\nMan säger också att man inte har något emot att\r\nen tjänst som vi föreslår inrättas. Man talar också om\r\nbehovet av att samordna de civila delarna. Det finns\r\nmånga olika civila delar som också behöver samord-\r\nnas och dessutom till den militära delen.\r\nAtt som i vår motion föreslå att en person får an-\r\nsvaret för att ordna möten och kontakter och vara det\r\nforum som ska bidra till att förbättra samordningen\r\ntycker man också är vettigt. Vi är mycket glada för\r\ndet stöd vi har fått från Försvarsmakten i frågan.\r\nUtskottet påtalar att regeringen nu arbetar med de\r\nbåda utredningar jag nämnde. Det är ofta så att saker\r\när på gång och att man redan diskuterar det. Det är\r\ninget ovanligt. Det kommer många frågor nu i höst.\r\nUtskottet säger också att man förutsätter att man i det\r\nhär arbetet prövar och verkställer åtgärder som ska\r\neffektivisera samordningen. Sedan kommer de här\r\nfrågorna tillbaka till riksdagen.\r\nVi har tyckt att det här har varit positivt, så vi har\r\ninte lagt ett yrkande om det. Men vi har skrivit ett\r\nlitet yttrande där vi påtalar att det hade varit bättre om\r\nutskottet redan nu hade fastlagt behovet av samord-\r\nning som vi hade formulerat i motionen. Men vi av-\r\nvaktar naturligtvis regeringens förslag i det här avse-\r\nendet.\r\nEftersom Försvarsmakten är positiv, eftersom be-\r\nhoven är klart definierade och eftersom den tjänst vi\r\nföreslår gör nytta och kan rymmas inom befintliga\r\nresurser ser vi mycket hoppfullt på de förslag som\r\nkommer från regeringen i detta.\r\nFru talman! Jag yrkar härmed bifall till förslaget i\r\nutskottets betänkande.</pre><pre>Anf.  128  ÅKE CARNERÖ (kd):\r\nFru talman! I en bilaga till det här betänkandet\r\nfinns det en utskrift från den offentliga utskottsut-\r\nfrågningen \"Civil och militär krishantering inom\r\nEuropeiska unionen - nya utmaningar för Sveriges\r\nsäkerhets- och försvarspolitik\", som tillkom på initia-\r\ntiv av Kristdemokraterna.\r\nMycket har förändrats inom säkerhets- och för-\r\nsvarspolitiken under de senaste tio åren, från Warza-\r\nwapaktens fall via det vidgade säkerhetsbegreppet\r\noch globaliseringen till EU:s ökade ambitioner och\r\nvilja att skapa en gemensam krishanteringsförmåga.\r\nEU:s medlemsländer har gått igenom sina nationella\r\nstyrkor och anmält vad de kan bidra med, och i Brys-\r\nsel byggs det samtidigt upp en institutionell struktur\r\nför militär och civil samordning liksom institutioner\r\nför planering, övervakning och genomförande. År\r\n2003 beräknas EU:s gemensamma krishanterings-\r\nstyrkor vara klara för användning med en snabbin-\r\nsatsstyrka med 60 000 soldater.\r\nAtt kunna förebygga och hantera kriser effektivt\r\när avgörande för att rädda människoliv, garantera\r\nmänniskors rättigheter och hindra krig och förödelse.\r\nDet behövs ett internationellt samarbete för att effek-\r\ntivt kunna hantera kriser, och därmed kan EU nu öka\r\nsin förmåga att säkra freden i Europa. Det gynnar\r\nSveriges säkerhet, Europas säkerhet och kan bidra till\r\nden globala säkerheten.\r\nSamarbetet leder till många nationella frågor som\r\nvi i Sverige behöver reda ut:\r\nHur förbättrar vi vår förmåga att snabbt kunna\r\nrycka ut i internationella insatser?\r\nHur löser vi finansieringen?\r\nHur garanterar vi de svenskar som vi sänder ut på\r\ninternationella uppdrag och deras anhöriga ett gott\r\nförsäkringssystem?\r\nHur gör vi svenska styrkor mer interoperabla med\r\növriga EU- och Natostyrkor?\r\nJag vill i mitt anförande beröra några av våra mo-\r\ntionsyrkanden utifrån ovan nämnda frågor.\r\nFru talman! Internationell verksamhet är ett medel\r\nför att även utveckla och stärka vår nationella för-\r\nsvarsförmåga. Det betyder att förbanden utvecklas\r\nmot både nationella och internationella insatser. Av\r\nPartnerskap för fred-samarbetet följer att den av Nato\r\nmed partnerländerna utvecklade standarden för sam-\r\nverkan är grunden för utvecklingen av Sveriges för-\r\nmåga.\r\nKristdemokraterna noterar att de anmälda förban-\r\nden omfattar samtliga stridskrafter, och på sikt bör\r\nflera av våra kvalificerade förband finnas med bland\r\nanmälda förband. Det kan gälla bl.a. amfibieförband\r\noch helikopterförband. Försvarsberedningen bekräf-\r\ntade i sin senaste rapport att alla operativa insatsför-\r\nband i princip ska kunna användas för internationell\r\nverksamhet.\r\nDen totalbild som Kristdemokraterna har efterlyst\r\növer de ambitioner, den förmåga och de förbandsty-\r\nper som Sverige ska kunna sätta in snabbt internatio-\r\nnellt, har tillgodosetts. Det är nu viktigt att arbetet\r\nmed att alla svenska insatsförband ska kunna bli in-\r\nteroperabla fortsätter.\r\nFru talman! Kristdemokraterna anser att om Sve-\r\nrige ska vara trovärdigt i sitt deltagande i den inter-\r\nnationella fredsfrämjande verksamheten får det inte ta\r\nfem månader för en snabbinsatsstyrka att komma på\r\nplats i en konfliktregion. Det skadar vårt anseende\r\noch är destabiliserande i konfliktområdet. Kristdemo-\r\nkraterna anser att samtidigt som man fattar ett poli-\r\ntiskt beslut om deltagande bör finansieringsfrågan\r\nvara löst för att insatsen inte ska försenas ytterligare.\r\nJag noterar att Tone Tingsgård instämmer i detta.\r\nVid riksdagens försvarsbeslut våren 2000 diskute-\r\nrades den svenska förmågan att delta i internationella\r\ninsatser. Försvarsutskottet skrev då: Processen för\r\nstatsmakternas beslut måste emellertid också effekti-\r\nviseras. I det sammanhanget är finansieringsfrågan\r\nväsentlig. Utskottet utgår från att regeringen snarast\r\nåterkommer med förslag till riksdagen efter vilka\r\nprinciper som utlandsinsatser bör finansieras.\r\nUtskottet menar i detta betänkande att grundprin-\r\ncipen bör vara att erforderliga medel från början ska\r\nfinnas avdelade för internationella insatser och att det\r\när otillfredsställande att finansiering sker genom\r\nomfördelning från andra verksamheter. Regeringen\r\nföreslår i årets vårproposition att de nuvarande ansla-\r\ngen Förbandsverksamhet och Fredsfrämjande insatser\r\nslås samman till ett anslag för att skapa en större\r\nflexibilitet i planeringen och användningen av resur-\r\nserna.\r\nKristdemokraterna anser att detta kan innebära en\r\nonödig konkurrens beträffande medel till reguljär\r\nförbandsverksamhet och fredsfrämjande insatser.\r\nFörsvarsmakten behöver naturligtvis en opera-\r\ntionsbudget för effektiva krishanteringsinsatser.\r\nKristdemokraterna anser därför att det snarast bör\r\nskapas en fast ekonomisk struktur med angivna medel\r\nför den totala fredsfrämjande verksamhet som hamnar\r\nunder utgiftsområdena 5, 6 och 7. Eftersom volymen\r\ninternationella insatser inte är konstant över åren\r\nskulle en beredskapskredit för fredsfrämjande insatser\r\nvara ett sätt att effektivisera beslutsfattande och pla-\r\nnering.\r\nDeltagandet i internationella fredsfrämjande insat-\r\nser får inte urholka det nationella försvaret. Pengar\r\nska vara öronmärkta för de fredsfrämjande insatserna.\r\nOm det inte finns tillräckliga medel i de avsedda\r\nanslagsposterna får det inte drabba andra nödvändiga\r\nverksamheter inom totalförsvaret. Nu får vi avvakta\r\nett förslag från regeringen i den här frågan.\r\nFru talman! När en internationell fredsfrämjande\r\neller humanitär insats planeras måste ju speciella\r\nhänsyn tas till klimatförhållanden, fara för epidemier,\r\nrisker för NBC-attacker och andra viktiga miljöfakto-\r\nrer. Det betyder att nödvändiga resurser måste anpas-\r\nsas särskilt för de förhållanden som råder i det till-\r\ntänkta insatsområdet. Detta ställer krav på sjuk-\r\nvårdsmaterielen, behov av transporter av sjuk och\r\nskadad svensk personal samt krisstöd. Här måste\r\nockså en hög samverkansförmåga med andra länders\r\nsjukvårdsmateriel eftersträvas.\r\nKristdemokraterna vill därför betona att ett ökat\r\nutlandsåtagande förutsätter en väl förberedd och fun-\r\ngerande hälso- och sjukvårdsorganisation. Fälthygien\r\noch hälsoskydd är av största vikt för personalens\r\nhälsa och därmed för förbandens förmåga att verka.\r\nSvensk personal med kompetens inom dessa områden\r\nbör därför medfölja vid internationella insatser så att\r\ninsatspersonalen så långt möjligt får tillgång till sjuk-\r\nvård i svensk regi.\r\nFörsvarsmaktens sjukvårdscentrum på Hammarö\r\nutanför Karlstad är kompetenscentrum för sjuk-\r\nvårdstjänsten inom Försvarsmakten och utbildar me-\r\ndicinsk personal i avancerad förstahjälpen och för-\r\nmedlar bl.a. kunskap om biologiska stridsmedel och\r\nvatten- och livsmedelshygien. Det har nu skett en\r\nförstärkning där inom hälsovårdsområdet liksom på\r\nSWEDINT för att säkerställa veterinärkompetens vid\r\nrekognoscering inför internationella missioner. Krist-\r\ndemokraterna vill dock betona att man i framtiden bör\r\növerväga att ha resurser och kompetens avseende\r\nvatten- och livsmedelshygien ständigt tillgängliga\r\näven på plats i insatsområdet.\r\nFru talman! Med detta yrkar jag bifall till försla-\r\nget i betänkandet.</pre><pre>Anf.  129  OLLE LINDSTRÖM (m):\r\nFru talman! Jag kommer i mitt korta anförande att\r\nkommentera den moderata reservationen nr 3 under\r\npunkt 3.\r\nReservationen bygger på en motion som jag in-\r\nlämnade under allmänna motionstiden och gäller\r\nmöjligheten att ta till vara och utnyttja landets resur-\r\nser vid återuppbyggnad av bostäder och infrastruktur\r\nefter internationella konflikter och krissituationer.\r\nRäddningsverket som har god kompetens och er-\r\nfarenhet när det gäller humanitära insatser vid olika\r\ntyper av krissituationer är kanske inte den mest läm-\r\npade organisationen för återuppbyggnaden efter att de\r\nhumanitära räddningsinsatserna är genomförda.\r\nReparationen av 1 000 hus i Bihac måste betraktas\r\nsom ett misslyckande, och det finns fler exempel.\r\nVi anser att den organisation som Försvarsmakten\r\nanlitar i liknande situationer - Byggnads- och repara-\r\ntionsberedskapen, förkortat BRB - bör kunna använ-\r\ndas även vid civila hjälpinsatser.\r\nByggnads- och reparationsberedskapens tillkomst\r\nvar en följd av erfarenheterna under andra världskri-\r\nget. Försvarsdepartementet insåg tidigt att byggföre-\r\ntagens resurser organisatoriskt måste säkerställas för\r\nrikets försvar. Under de 55 år som BRB har verkat\r\nhar organisationen, som är byggbranschens bered-\r\nskapsorganisation, vidareutvecklats. I dag består\r\nverksamheten av huvuddelen av den svenska bygg-\r\nbranschen som frivilligt har tecknat avtal med För-\r\nsvarsmakten om att stå till totalförsvarets förfogande\r\ndå BRB-förordningen gäller eller när man har skrivit\r\nandra avtal för förhållanden som rått vid vissa tillfäl-\r\nlen.\r\nBRB är organiserat som en spegelbild av byggfö-\r\nretagens nuvarande fredsorganisation. Man har här,\r\negentligen utan kostnad, tillgång till en beredskap på\r\n50 000 man som är ständigt uppgraderad. De finns\r\nockså etablerade i stora delar av världen.\r\nSamarbete med Försvarsmakten vid de internatio-\r\nnella insatserna är etablerad sedan många år. Vad\r\navser det övriga totalförsvaret finns för närvarande\r\ninte samma möjligheter.\r\nMed det nätverk som finns inom BRB, både na-\r\ntionellt och internationellt, genom de civila byggfö-\r\nretagen, borde BRB nyttjas bättre då återuppbyggnad,\r\nreparations- och röjningsarbete ska utföras med\r\nsvensk medverkan.\r\nDet som här avses är inte de humanitära rädd-\r\nningsinsatserna som utförs av annan del av totalför-\r\nsvaret, utan det är först den efterföljande insatsen som\r\ngäller infrastrukturell uppbyggnad av drabbade områ-\r\nden som är viktig just för en sådan här organisation.\r\nDe kan vara snabbt på plats med både byggnads-\r\narbetare, maskiner och materiel. Det är också viktigt\r\neftersom det ofta är mycket bråttom med sådan här\r\nåteruppbyggnad.\r\nFörordningen för Byggnads- och reparationsbe-\r\nredskapen måste därför ändras för att man ska ha\r\ntillgång till den också i det civila försvaret. De är de\r\nmest kompetenta i infrastrukturell uppbyggnad för de\r\nsäkerhetsfrämjande arbeten som Sverige ska delta i.\r\nUtskottet delar ju i stort sett uppfattningen, och\r\nhar tagit upp det under tidigare riksmöten och påpekat\r\nför regeringen att man bör se över det här. Så har\r\ndock ännu inte skett, utan i stället har man lagt in\r\ndetta i en utredning. En sådan skulle ta alltför lång\r\ntid, vilket vi har ansett bör ges regeringen till känna.\r\nVi har därför fullföljt detta i utskottet.\r\nFru talman! Jag står givetvis bakom samtliga mo-\r\nderata reservationer men ansluter mig till Anna Lil-\r\nliehööks yrkande som gällde reservation nr 1.</pre><pre>Anf.  130  KARIN WEGESTÅL (s):\r\nFru talman! Med anledning av betänkandet FöU6\r\nvill jag ta upp några i sammanhanget aktuella frågor.\r\nJag besökte de svenska SFOR-soldaterna i Bosni-\r\nen i juni 1997. Våra soldater ville då göra mig upp-\r\nmärksam på under vilka skilda villkor de olika be-\r\nfolkningsgrupperna levde där. Jag uppmärksammades\r\npå att de muslimska byarna hade nya fina tegeltak\r\noch hela fönster, medan folket i de serbiska byarna\r\nbodde i ruiner.\r\nVåra soldater menade att det inte kunde bli fred\r\nnär de folkgrupper som man ville skulle försonas\r\nbehandlades så olika. Hos den danske chefen för den\r\nnordiskpolska bataljonen fick jag se hur biståndet\r\nfördelades. Muslimerna fick 98 % av återuppbygg-\r\nnadsstödet, medan serberna fick 2 %. Den danske\r\nchefen ville att jag skulle berätta om detta hemma.\r\nDet har jag också gjort, men jag måste säga att det\r\ninte är många som har velat lyssna.\r\nNär jag var på den svenska ambassaden i Belgrad\r\ni juni 1999, just när Natos bombningar hade upphört,\r\nfick jag av en svensk ambassadtjänsteman veta att\r\nfördelningen av biståndet i Bosnien då var något\r\njämnare. Serberna fick nog ungefär 10 % av bistån-\r\ndet, sade han. Denna vecka fick jag ytterligare en\r\nsiffra, nämligen att ca 35 %, alltså en tredjedel, går\r\ntill serberna. Men jag fick också veta att de områden\r\ndär serberna bor och där biståndet hela tiden sedan\r\nkriget i Bosnien slutade har varit lågt, inte har kunnat\r\nutvecklas, utan fattigdomen är där mycket stor. Ar-\r\nbetslösheten uppgår till över 60 %.\r\nUtskottet besökte i november förra året den\r\nsvenska ledningen för uppbyggnaden av den civila\r\nkrishanteringen i Bryssel. Jag frågade då hur det\r\nfungerade i området kring Tuzla och fick höra att det\r\nstörsta problemet som man har i arbetet med att byg-\r\nga upp den civila krishanteringen och skapa fred och\r\nförsoning fortfarande är att man måste straffa vissa\r\ngrupper.\r\nVi har de senaste dagarna kunnat se hur 20 000\r\nserber i den serbiska staden Banja Luca i Republika\r\nSrpska demonstrerat mot att en moské under pompa\r\noch ståt och med många prominenta inbjudna skulle\r\ngrundläggas för återuppbyggnad i staden. Fru talman!\r\nJag undrar om konflikthanterande verksamhet inte\r\nkräver människokännedom. I det här området kan\r\nhusen inte göras tjänliga som bostäder för den ena\r\ngruppen av två tidigare stridande folk. I stället använ-\r\nder man pengarna till att bygga upp en moské. Varje\r\nmänniska borde kunna förstå att detta inte bidrar till\r\nfred och försoning.\r\nBanja Luca är huvudstad i Republika Srpska. Där\r\nbor en serbisk befolkning som vet att i Kosovo har\r\nklostren i Methoja, serbernas ursprungsland, jämnats\r\nmed marken utan att omvärlden har höjt på ögonbry-\r\nnen. Det handlar om kristna kyrkor och kloster från\r\n900-talet och framåt. Om det ska bli fred måste alla\r\nmänniskors lika värde beaktas.\r\nI ett TT-meddelande i dag kritiserar den nye de-\r\nmokratiskt valde presidenten i Serbien Vojislav\r\nKostunica serbernas agerande i Banja Luca, men han\r\nsäger också att det internationella styret i Bosnien-\r\nHercegovina bär en stor del av ansvaret för våldsam-\r\nheterna. Han anser att våldsamheterna provocerades\r\nfram av det faktum att den internationella styrande\r\norganisationen utsätter hela befolkningen för tryck.\r\nDet finns ingenting som liknar en demokratisk\r\nordning, säger han. Somliga partier vinner val, men\r\nde avgörande rösterna läggs av de internationella\r\nrepresentanterna.\r\nFru talman! Naturligtvis är det viktigt att Sverige i\r\nalla berörda forum följer upp om de metoder som\r\nanvänds i syfte att skapa fred och demokrati också\r\nger förutsättningar för detta och inte i stället skapar\r\nkonflikter.\r\nVad gäller det som hände i Banja Luca vill jag\r\nockså säga att det i samma pressmeddelande som jag\r\nhämtade de första uppgifterna från också framhålls att\r\nUSA tillåts utöva utpressning mot den nye jugosla-\r\nviske presidenten för att denne ska lämna ut Milose-\r\nvic. Det framhålls särskilt att jugoslavisk lag inte\r\ntillåter utlämnande av landets medborgare för åtal,\r\nnågot som är regel också i Sverige och i många andra\r\nländer, bl.a. i USA. Ett utlämnande skulle också krä-\r\nva en författningsändring. De jugoslaviska myndig-\r\nheterna tvivlar dessutom på domstolens opartiskhet.\r\nJag tycker att det här är viktigt. Vill vi verkligen\r\nfred måste vi faktiskt bry oss om de här underliggan-\r\nde faktorerna och inte acceptera det som pågår. Det\r\ndrabbar de vanliga människorna. Det är civilbefolk-\r\nningen som får lida för detta. Jag tycker därför att det\r\när bra att det ska komma ett par utredningar till ut-\r\nskottet om internationell krishantering och om att\r\nverka för fred. Jag förutsätter att utskottet kommer att\r\nta till sig den analys som ska göras.\r\nJag yrkar bifall till utskottets förslag i betänkandet\r\nFöU6.</pre><pre>Anf.  131  MARGARETA VIKLUND (kd):\r\nFru talman! De tre kristdemokratiska ledarna och\r\nstatsmännen Alcide de Gasperi, Italien, Robert\r\nSchuman, Frankrike, och Konrad Adenauer, Tysk-\r\nland, beslutade efter andra världskriget att något\r\nmåste göras för att förhindra att ett nytt krig skulle\r\nutbryta mellan Europas stater. Resultatet blev att kol-\r\noch stålunionen bildades. Kol och stål var ju ingredi-\r\nenserna i krigsmaterielen på den tiden och är det även\r\ni våra dagar, även om elektroniken och kärnkraften\r\nhar tagit över en del. Kol- och stålunionen var första\r\nbörjan till Europeiska unionen, EU, som vi just nu är\r\nså involverade i.\r\nDessa tre ledare hade varit med om andra världs-\r\nkriget och hade till uppgift att leda sina länder in i\r\nfredliga förhållanden och en  återuppbyggnad av\r\nEuropa. De hade krigets förödelse framför sina ögon\r\nvarje dag, och de såg dess meningslöshet och förned-\r\nring. Det är ganska lätt att förstå att de inte önskade\r\nnågra fler krig på jorden, åtminstone inte i Europa.\r\nGenom att på olika sätt bygga broar mellan Euro-\r\npas länder hoppades man att vi alla skulle förenas, så\r\natt freden kunde bestå. Aldrig mera krig, sade man.\r\nGenom att bygga upp en gemenskap inom handelns\r\noch arbetsmarknadens områden och genom att försö-\r\nka riva gränser skulle vi öka förståelsen för varandra\r\noch beroendet av varandra. Det skulle innebära att vi\r\ninte kan kriga mot varandra. För inte krigar man väl\r\nmot sina vänner?\r\nSakta har också Sverige mer och mer dragits in i\r\ngemenskapstanken.\r\nDet europeiska samarbetet är således i grund och\r\nbotten ett fredsprojekt. Med den pågående östutvidg-\r\nningen finns möjligheter att upprätta ett enat och\r\nfredligt Europa. Strävandena från olika länder i Öst-\r\noch Centraleuropa att bli medlemmar har i sig en\r\ngenerell stabiliserande och säkerhetsfrämjande effekt.\r\nDessa strävanden, anser vi kristdemokrater, bör upp-\r\nmuntras och stödjas.\r\nNär det gäller den internationella civila och mili-\r\ntära krishanteringen är Sverige mycket aktivt. Genom\r\nEU:s ökade satsningar på internationell krishantering\r\nkommer Sveriges säkerhetspolitik att inlemmas i ett\r\nallt bredare internationellt samarbete för mänsklig\r\nsäkerhet.\r\nFru talman! I dag är många av oss eniga om att\r\nframtida hot mot säkerheten inom Europa företrädes-\r\nvis bör lösas och hanteras gemensamt inom ett utvid-\r\ngat EU.\r\nVi kristdemokrater ser EU:s gemensamma säker-\r\nhets- och försvarspolitik som ett medel för att uppnå\r\nEU:s grundläggande syfte, en stabil fred i Europa.\r\nDenna politik bör i första hand drivas genom före-\r\nbyggande, stabilitetsskapande politik och humanitära\r\ninsatser, men i andra hand även med fredsbevarande\r\neller fredsframtvingande medel. Det handlar om att\r\nslå vakt om det okränkbara människovärdet, inte bara\r\ni ord utan också i handling, även om det kan innebära\r\nuppoffringar.\r\nMen en effektiv krishantering kräver stora resur-\r\nser. De höga målsättningar som EU satt upp motsva-\r\nras knappast av de befintliga verkliga resurserna.\r\nFöljden av detta kan bli en farlig övertro på EU:s\r\negen förmåga. Vi anser därför att medlemsländerna i\r\nEU gemensamt bör bygga upp en ekonomisk fond för\r\nkrishantering. En viss specialisering mellan med-\r\nlemsländerna är en ytterligare tänkbar väg att sänka\r\nkostnaderna.\r\nFör att förebygga akuta likviditetskriser och för-\r\nseningar bör det därför finnas förberedda finansie-\r\nringsvägar. Detta anser vi kristdemokrater är en förut-\r\nsättning.\r\nDet behövs också resurser inom underrättelse-\r\ntjänst och planering/samordning, och den s.k. Policy\r\nPlanning and Early Warning Unit bör utvecklas för\r\natt kunna svara för underrättelsesamarbete och om-\r\nvärldsanalys, för att verka fredsfrämjande och före-\r\nbyggande.\r\nDet är i detta sammanhang oroväckande att Sveri-\r\nges neddragningar av försvaret minskar vår möjlighet\r\natt bidra till den gemensamma krishanteringsförmå-\r\ngan. Med den drastiska nedrustning som majoriteten i\r\nriksdagen beslutat växer i praktiken ett gap mellan\r\nSveriges åtaganden och resurser.\r\nFru talman! Det förefaller mig som om riksdagens\r\nmajoritet inte uppmärksammat eller t.o.m. kanske\r\nnonchalerat detta. År 1989 när Berlinmuren föll hade\r\nSverige 31 brigader. Efter det senaste försvarsbeslutet\r\nåterstår nu fyra. Med de stora neddragningar som\r\ngjorts och de strömhopp av officerare som försvarets\r\nolika grenar i dag utsätts för minskar inte bara kvan-\r\ntiteten utan också försvarets kvalitet. Färre värnplik-\r\ntiga och färre yrkesofficerare ska lösa ett ökande antal\r\ninternationella åtaganden. Den ekvationen går inte\r\nihop för mig.\r\nFru talman! Vi kristdemokrater anser, trots de tra-\r\ngedier vi fått bevittna under de senaste decennierna,\r\natt världsutvecklingen efter det kalla kriget har öpp-\r\nnat nya och hoppingivande möjligheter till en säker\r\noch människovärdig tillvaro för alla individer. Därför\r\narbetar kristdemokraterna också för att tillföra utri-\r\nkes- och säkerhetspolitiken ett tydligare fokus på\r\nmänskliga rättigheter. Målet måste vara att värna\r\nvarje enskild människas säkerhet. Detta är förklaring-\r\nen till att internationella fredsfrämjande insatser\r\nmåste utvecklas och bli effektivare.\r\nVi anser att den civila krishanteringen måste ges\r\nhög prioritet så att EU kan vara handlingskraftigt\r\näven i icke-militära krissituationer. Det gäller resurser\r\ninom polis, sjukvård, räddningstjänst, kontroll av och\r\narbete för mänskliga rättigheter m.m. I ett sönder-\r\nbrutet och mer eller mindre nedmejat land måste hela\r\ninfrastrukturen byggas upp för att samhället ska börja\r\nfungera. Det handlar om rättsväsendets alla grenar\r\noch funktioner, vägar och kommunikationer, arbets-\r\nmarknad och näringsliv, jordbruk, bostäder, skolor,\r\nsjukhus m.m. Det uppbyggnadsarbetet är nödvändigt\r\nför en bestående fred och människors framtidstro.\r\nInternationell fredsfrämjande verksamhet blir en\r\nallt viktigare del i vår utrikespolitik. Det handlar om\r\nett brett spektrum av åtgärder för att stabilisera kris-\r\nhärdar världen över. I dessa åtgärder ingår det vi\r\ntraditionellt kallar fredsbevarande insatser - övervak-\r\nning av vapenstillestånd och liknande uppgifter. Men\r\nbegreppet rymmer betydligt vidare insatsmöjligheter,\r\nsåsom preventiv diplomati, medling, demokratibi-\r\nstånd och s.k. fredsframtvingande verksamhet. Det\r\nsenare innebär att det internationella samfundet kan\r\ningripa med våldsmakt för att skydda civilbefolkning\r\neller åstadkomma vapenvila.\r\nFru talman! Kristdemokraterna anser att Sida bör\r\nvara en av flera huvudaktörer vid ett internationellt\r\nfredscentrum, som vi föreslår ska byggas upp. Den\r\npersonal som myndigheten i dag rekryterar för inter-\r\nnationellt arbete bör utbildas vid det centrumet. Sam-\r\ntidigt kan Sidas kompetens på ett antal områden\r\nkomma andra organisationer till del. Vi anser att det\r\nfinns mycket att vinna på större samverkan mellan\r\nbiståndsverksamhet och den kapacitet som finns inom\r\ndet fredsfrämjande området, både på den militära och\r\nden civila sidan.\r\nÖver huvud taget är det önskvärt att de olika or-\r\nganisationer som verkar för fred och utveckling i\r\nvärlden samordnar sin verksamhet. Därför menar vi\r\natt också frivilliga hjälporganisationer bör få en viktig\r\nroll i och kunna utnyttja ett sådant fredscentrums\r\nresurser. Kanske kan även näringslivet dra nytta av\r\nkontakter med ett sådant kompetenscentrum. Utbild-\r\nning och annan verksamhet på ett internationellt fred-\r\nscentrum bör naturligtvis knytas till relevanta forsk-\r\nningsinstanser, som alltså bör vara representerade på\r\ncentrumet.\r\nFru talman! Att försöka skapa fred, förebygga\r\nkrig, bygga upp i stället för att riva ned, är kanske den\r\nviktigaste uppgiften vi har. Jag yrkar således bifall till\r\nutskottets förslag i betänkandet FöU6 Civil och mili-\r\ntär internationell krishantering.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 10 §.)\r\nAjournering</pre><pre>Kammaren beslutade kl. 16.55 på förslag av andre\r\nvice talmannen att ajournera förhandlingarna till\r\nkl. 17.00 då voteringen skulle äga rum.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 17.00.</pre><pre>9 §  Beslut om utskottsbetänkanden som slutde-\r\nbatterats den 9 maj</pre><pre>UU13 Nordiskt samarbete\r\nMom. 5 (det nordiska miljösamarbetet med nordväst-\r\nra Ryssland)\r\n1. utskottet\r\n2. res. 1 (kd)\r\n3. res. 2 (mp)\r\nFörberedande votering:\r\n38 för res. 1\r\n15 för res. 2\r\n255 avstod\r\n41 frånvarande\r\nKammaren biträdde res. 1.\r\nHuvudvotering:\r\n255 för utskottet\r\n37 för res. 1\r\n15 avstod\r\n42 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  116 s, 73 m, 38 v, 16 c, 12 fp\r\nFör res. 1:     37 kd\r\nAvstod: 15 mp\r\nFrånvarande:    15 s, 9 m, 5 v, 5 kd, 2 c, 4 fp, 1 mp, 1 -</pre><pre>Mom. 21 (de baltiska ländernas ställning i Nordiska\r\nrådet)\r\n1. utskottet\r\n2. res. 3 (m)\r\nVotering:\r\n235 för utskottet\r\n74 för res. 3\r\n40 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  117 s, 38 v, 37 kd, 16 c, 12 fp, 15 mp\r\nFör res. 3:     74 m\r\nFrånvarande:    14 s, 8 m, 5 v, 5 kd, 2 c, 4 fp, 1 mp, 1 -</pre><pre>Övriga moment\r\nKammaren biföll utskottets hemställan.</pre><pre>TU12 Körkortsfrågor\r\nKammaren biföll utskottets förslag.</pre><pre>MJU17 Söderåsens nationalpark\r\nKammaren biföll utskottets förslag.</pre><pre>10 §  Beslut om utskottsbetänkanden som slut-\r\ndebatterats vid dagens sammanträde</pre><pre>JuU20 Brottsoffer\r\nPunkt 2 (Strategi för stödet till brottsoffer)\r\n1. utskottet\r\n2. res. 1 (m)\r\n3. res. 3 (c)\r\nFörberedande votering:\r\n75 för res. 1\r\n17 för res. 3\r\n218 avstod\r\n39 frånvarande\r\nKammaren biträdde res. 1.\r\nHuvudvotering:\r\n166 för utskottet\r\n75 för res. 1\r\n69 avstod\r\n39 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  117 s, 38 v, 1 kd, 10 mp\r\nFör res. 1:     75 m\r\nAvstod: 36 kd, 16 c, 12 fp, 5 mp\r\nFrånvarande:    14 s, 7 m, 5 v, 5 kd, 2 c, 4 fp, 1 mp, 1 -</pre><pre>Punkt 5 (Socialtjänsten och brottsoffren)\r\n1. utskottet\r\n2. res. 6 (mp, fp)\r\nVotering:\r\n283 för utskottet\r\n27 för res. 6\r\n39 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  117 s, 75 m, 38 v, 37 kd, 16 c\r\nFör res. 6:     12 fp, 15 mp\r\nFrånvarande:    14 s, 7 m, 5 v, 5 kd, 2 c, 4 fp, 1 mp, 1 -</pre><pre>Punkt 6 (Information till brottsoffer)\r\n1. utskottet\r\n2. res. 7 (kd, c, fp)\r\nVotering:\r\n246 för utskottet\r\n64 för res. 7\r\n39 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  117 s, 75 m, 38 v, 1 c, 15 mp\r\nFör res. 7:     37 kd, 15 c, 12 fp\r\nFrånvarande:    14 s, 7 m, 5 v, 5 kd, 2 c, 4 fp, 1 mp, 1 -</pre><pre>Övriga punkter\r\nKammaren biföll utskottets förslag.</pre><pre>JUU22 Övergångsbestämmelserna till polisdatala-\r\ngen\r\nKammaren biföll utskottets förslag.</pre><pre>JuU23 7 kap. rättegångsbalken\r\nPunkt 1 (Översyn av jävsreglerna)\r\n1. utskottet\r\n2. res. (v, mp)\r\nVotering:\r\n257 för utskottet\r\n53 för res.\r\n39 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  117 s, 75 m, 37 kd, 16 c, 12 fp\r\nFör res.:       38 v, 15 mp\r\nFrånvarande:    14 s, 7 m, 5 v, 5 kd, 2 c, 4 fp, 1 mp, 1 -</pre><pre>Punkterna 2 och 3\r\nKammaren biföll utskottets förslag.</pre><pre>JuU32 Processrättsliga frågor\r\nPunkt 1 (Rätten till domstolsprövning)\r\n1. utskottet\r\n2. res. 1 (kd, fp)\r\nVotering:\r\n261 för utskottet\r\n49 för res. 1\r\n39 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  117 s, 75 m, 38 v, 16 c, 15 mp\r\nFör res. 1:     37 kd, 12 fp\r\nFrånvarande:    14 s, 7 m, 5 v, 5 kd, 2 c, 4 fp, 1 mp, 1 -</pre><pre>Punkt 2 (Avskaffande av specialdomstolarna)\r\n1. utskottet\r\n2. res. 2 (m)\r\nVotering:\r\n237 för utskottet\r\n73 för res. 2\r\n39 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  117 s, 2 m, 38 v, 37 kd, 16 c, 12 fp,\r\n15 mp\r\nFör res. 2:     73 m\r\nFrånvarande:    14 s, 7 m, 5 v, 5 kd, 2 c, 4 fp, 1 mp, 1 -</pre><pre>Punkt 8 (Hemliga tvångsmedel)\r\n1. utskottet\r\n2. res. 4 (v)\r\nVotering:\r\n259 för utskottet\r\n38 för res. 4\r\n13 avstod\r\n39 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  117 s, 75 m, 37 kd, 16 c, 12 fp, 2 mp\r\nFör res. 4:     38 v\r\nAvstod: 13 mp\r\nFrånvarande:    14 s, 7 m, 5 v, 5 kd, 2 c, 4 fp, 1 mp, 1 -</pre><pre>Övriga punkter\r\nKammaren biföll utskottets förslag.</pre><pre>FöU6 Civil och militär internationell krishante-\r\nring\r\nPunkt 1 (Förmågan till internationella insatser)\r\n1. utskottet\r\n2. res. 1 (m)\r\nVotering:\r\n235 för utskottet\r\n75 för res. 1\r\n39 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  117 s, 38 v, 37 kd, 16 c, 12 fp, 15 mp\r\nFör res. 1:     75 m\r\nFrånvarande:    14 s, 7 m, 5 v, 5 kd, 2 c, 4 fp, 1 mp, 1 -</pre><pre>Punkterna 2-6\r\nKammaren biföll utskottets förslag.</pre><pre>11 §  Översvämningar, katastroffond m.m.</pre><pre>Föredrogs\r\nförsvarsutskottets betänkande 2000/01:FöU7\r\nÖversvämningar, katastroffond m.m. (skr. 2000/01:52\r\ndelvis).</pre><pre>Anf.  132  TONE TINGSGÅRD (s):\r\nFru talman! Med tanke på den sena timmen och\r\natt det säkert finns ett stort intresse för att vi ska bli\r\nklara till kl. 18 så ska jag vara mycket kortfattad och\r\nbara yrka bifall till förslaget i utskottets betänkande.</pre><pre>Anf.  133  STIG SANDSTRÖM (v):\r\nFru talman! Detta är nionde gången under detta\r\nriksdagsår som denna fråga är uppe till behandling.\r\nDet visar det stora intresse som finns för denna fråga.\r\nVi har väckt en motion i denna fråga, men vi är gans-\r\nka nöjda med betänkandet. Därför tänker jag bara\r\nhänvisa till vårt särskilda yttrande och uppmana le-\r\ndamöterna att läsa det, så får vi återkomma nästa år\r\nigen.</pre><pre>Anf.  134  BIRGITTA SELLÉN (c):\r\nFru talman! Ersättningsfrågorna i samband  med\r\nde inträffade naturkatastroferna under sommaren och\r\nhösten 2000 föranledde att jag skrev en motion om att\r\ninrätta en nationell katastroffond.\r\nRegeringen avsatte visserligen 100 miljoner kro-\r\nnor som stöd till de drabbade kommunerna för att\r\nkommuner som hade dålig ekonomi skulle kunna\r\nreparera skador som hade uppstått. Dessa pengar togs\r\nfrån kommunakuten. När regeringen tog bort 100\r\nmiljoner från kommunakutens budget innebar det att\r\nmånga kommuner i landet som hade hoppats på att få\r\nhjälp från akuten inte fick det. I förlängningen inne-\r\nbar det att flera kommuner indirekt drabbades nega-\r\ntivt av de översvämningar som uppstod under 2000.\r\nDet är många länder som har byggt upp nationella\r\nkatastroffonder. Ibland kallas de naturskadefonder.\r\nJag tänker ge några exempel på hur det kan fungera.\r\nI Norge har man en statlig naturskadefond som är\r\nuppbyggd med skattemedel och som får årliga anslag\r\nfrån Stortinget.\r\nI Schweiz har man en naturskadefond som grun-\r\ndades som en privaträttslig stiftelse till vilken för-\r\nbundsstaten årligen lämnar bidrag.\r\nI Kanada har man en civil myndighet under det\r\nkanadensiska försvarsdepartementet som har ansvar\r\nför den civila beredskapen. Stöd vid katastrofer sker i\r\nform av kostnadsdelning beräknat utifrån delstatens\r\nfolkmängd och utgår när katastrofkostnaderna för\r\ndelstaten överstiger ett belopp som motsvarar 1 dollar\r\nper capita av delstatens invånarantal. I en jämförelse\r\nmed Sverige skulle det innebära ca 10 kr per medbor-\r\ngare.\r\nJust nu sitter en utredare och gör en översyn av\r\ncivilt försvar och beredskap mot svåra påfrestningar\r\npå samhället. Uppdraget skulle ha redovisats senast\r\nden 1 maj men lär komma i morgon. I utdraget låg\r\nbl.a. direktiv om att \"samtliga förslag ska kostnadsbe-\r\nräknas, och de ekonomiska konsekvenserna av det\r\noffentliga åtagandet för såväl stat som kommun ska\r\növervägas och redovisas.\"\r\nFru talman! När vi nu tittar i backspegeln kan vi\r\nse att de översvämningar som inträffade förra året\r\nkostade ofantliga summor för de drabbade orterna.\r\nJag tror att alla håller med om att det hade varit\r\nomöjligt att beräkna dessa kostnader i förväg.\r\nDet känns föga betryggande att utskottet säger:\r\n\"Sverige har dock i ett internationellt perspektiv varit\r\nförskonat från naturkatastrofer - - -.\" Bara under ett\r\npar månader drabbades vi av nästintill oöverskådliga\r\nskador. Med det menar jag att vi ännu inte har sett de\r\nslutliga skadeverkningarna.\r\nI Arvika med dess omnejd har man inte hunnit få\r\nfacit ännu, eftersom vattnet stod högt när vintern\r\nkom. Och i södra Norrland har t.ex. strömfåror i åar\r\nändrat riktning, vilket kommer att påverka landska-\r\npet, och vi vet ännu inte hur det kommer att sluta.\r\nNär vi dessutom förstör det jordklot som vi lånat\r\nfrån våra barn, så att klimatet blir förändrat, då kan vi\r\nnog inte påstå att vi vet att vi är förskonade från na-\r\nturkatastrofer.\r\nRäddningsverket kommer enligt utskottets skriv-\r\nning att begära högre anslag till förebyggande åtgär-\r\nder. Man vet naturligtvis inte om man kommer att få\r\ndet eller ej. Och om man får pengar till nästa år, så\r\nvet man inte hur det blir under kommande år. Man\r\nlever således i en osäker planering för framtiden.\r\nDet skulle vara en trygghet om vi, liksom andra\r\nländer, kunde starta en katastroffond.\r\nFru talman! Jag är besviken över att utskottet inte\r\nhar tillstyrkt motionen. Men jag tror på att det är\r\ndroppen som urholkar stenen, så jag kommer att\r\nväcka nya motioner. Och jag är övertygad om att\r\näven andra ledamöter kommer att göra det.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut skulle fattas den 16 maj.)</pre><pre>12 §  Samhällets räddningstjänst</pre><pre>Föredrogs\r\nförsvarsutskottets betänkande 2000/01:FöU8\r\nSamhällets räddningstjänst (skr. 2000/01:52 delvis).</pre><pre>Andre vice talmannen konstaterade att ingen tala-\r\nre var anmäld.\r\n(Beslut skulle fattas den 16 maj.)</pre><pre>13 §  Vissa organisationsfrågor i Försvarsmak-\r\nten</pre><pre>Föredrogs\r\nförsvarsutskottets betänkande 2000/01:FöU10\r\nVissa organisationsfrågor i Försvarsmakten.</pre><pre>Anf.  135  OLLE LINDSTRÖM (m):\r\nFru talman! I försvarsutskottets betänkande 10\r\nbehandlas nio motioner väckta under allmänna mo-\r\ntionstiden hösten 2000. Motionerna berör Försvar-\r\nsmaktens organisation i fred från norr till söder. För-\r\nsvarsbeslutet från den 30 mars förra året har inneburit\r\nmånga och stora vita fläckar på Sverigekartan. Ur\r\nmilitärstrategisk synpunkt är vissa områden givetvis\r\nviktigare än andra.\r\nDen geopolitiska situationen för Norden har för-\r\nändrats. Skiljelinjen mellan öst och väst har blivit en\r\ntriangel med centrum i Östersjön. Östersjön är den\r\nenda plats där Sverige gränsar till områden där säker-\r\nhetspolitisk och ekonomisk instabilitet råder. Det är\r\ndärför nödvändigt med en militär närvaro i alla regio-\r\nner.\r\nI den moderata kommittémotionen Fö325 tar vi\r\nupp den regionala närvaron i enligt vår mening käns-\r\nliga områden. Vi anser t.ex. att Gotlands roll som\r\nmilitäroperativ plattform måste säkerställas. Det\r\nmåste finnas en handlingsberedskap för både luftope-\r\nrativ förmåga och basering av fartygsenheter i Fårö-\r\nsund.\r\nDen östliga landgränsen i norra Sverige har enligt\r\nvår mening avgörande betydelse för utformningen av\r\nförsvaret. Den 60 mil långa gränsen från Haparanda i\r\nsöder till Treriksröset i norr har i dag ingen militär\r\nnärvaro. Möjliga flyktingströmmar, men också militär\r\naktivitet i anslutning till baserna på Kolahalvön, utgör\r\nsäkerhetspolitiska utmaningar. Kontinuerlig militär\r\nnärvaro med markförband i den allra nordligaste\r\ndelen av Sverige är därför nödvändig.\r\nFru talman! Militär närvaro är viktig, men minst\r\nlika viktigt är att uppträda integrerat med olika strids-\r\nkrafter. Grundorganisationen bör ges en tydlig inrikt-\r\nning med en integrerad verksamhet för att möjliggöra\r\nen effektivare produktion som i sin tur svarar mot\r\nkraven på en bredare kompetensutveckling för befäl-\r\nskåren.\r\nDärför är en större och mera spridd regional när-\r\nvaro med allsidiga förband ur Försvarsmakten som\r\nbedriver integrerad verksamhet nödvändig för att\r\nupprätthålla erforderlig kompetens såväl för försvaret\r\nav landet som vid internationella insatser.\r\nUtskottsmajoriteten skriver bl.a.:\r\n\"Förutsättningarna för att upprätthålla en regional\r\nnärvaro med allsidiga förband är begränsade.\"\r\nMan fortsätter:\r\n\"Med den organisationsstruktur som är fastlagd\r\noch den utbildningsvolym som verksamheten för\r\nnärvarande omfattar - främst inom markstridskrafter-\r\nna - finns inga realistiska förutsättningar att åstad-\r\nkomma det som eftersträvas i motionen beträffande\r\nregional närvaro och en integrerad verksamhet.\"\r\nTydligare kan det inte sägas. Det finns enligt ut-\r\nskottsmajoriteten inte förutsättningar för militär när-\r\nvaro i viktiga försvarsstrategiska regioner i landet.\r\nFru talman! Vi moderater delar inte den uppfatt-\r\nningen. Jag yrkar därför bifall till vår reservation 3\r\nunder punkt 6.</pre><pre>Anf.  136  ÅKE CARNERÖ (kd):\r\nFru talman! Jag yrkar bifall till reservation 1 i för-\r\nsvarsutskottets betänkande 10.\r\nFru talman! Regeringen angav i propositionen Det\r\nnya försvaret hösten 1999 att helikopterförbandet på\r\nSäve bör kvarstå t.o.m. 2003. Och vid försvarsut-\r\nskottets behandling av propositionen krävde kristde-\r\nmokraterna en fortsatt permanent helikopterenhet på\r\nSäve. I utskottets betänkande angavs att tidpunkten\r\n2003 inte behöver preciseras som en bortre gräns vad\r\navser helikoptrar för Försvarsmaktens eget behov på\r\nSäve.\r\nDen 30 mars 2000 beslutade riksdagen i enlighet\r\nmed försvarsutskottets förslag.\r\nUtskottets beslut innebär enligt Kristdemokraterna\r\natt det även efter år 2003 ska finnas ett permanent\r\nhelikopterförband baserat på Säve för sjöoperativ\r\nmarin samverkan och för att tillgodose samhällets\r\nbehov av mångsidigt användbara helikoptrar för olika\r\nräddningsinsatser.\r\nVi upprepade därför vårt krav i vår budgetmotion\r\ni höstas, som nu behandlas. Utskottsmajoriteten har\r\ndock funnit att denna fråga ej bör omprövas. Krist-\r\ndemokraterna anser, i motsats till utskottsmajoriteten,\r\natt den sjöoperativa kompetensen i saltvatten genom\r\nbeslutet kommer att nedgå.\r\nFru talman! Helikopterenheter behövs för att\r\nstödja stridskrafterna. Deras styrka är god rörlighet\r\noch förmåga att samverka bl.a. med sjöstridskrafter.\r\nEftersom deras förmåga att verka i olika insatsgrup-\r\nper ska öka måste bl.a. ubåtsjaktsförmågan upprätt-\r\nhållas i saltvatten, vilket är den miljö som besättning-\r\narna måste tränas i för att kunna delta internationellt.\r\nAlla internationella hav utanför Östersjön är salta.\r\nOm vi ska ha internationell kompetens måste övning-\r\nar och utbildning ske i saltvattenförhållanden. Många\r\nNato- och PFF-länders övningsmönster erbjuder\r\nfaktiskt goda möjligheter till kostnadseffektiva\r\nsamövningar i västerhavet. Att ha tränad personal\r\nmed därtill anpassad utrustning har också ett stort\r\nvärde när incidenter inträffar.\r\nKristdemokraterna anser att ett helikopterförband\r\npermanent ska baseras på Säve även efter år 2003. På\r\nså sätt kan vi tillvarata den sjöoperativa helikopter-\r\nkompetens som finns på västkusten, vilket ger goda\r\nmöjligheter till kompetensutveckling i samband med\r\ninförskaffandet av nya tunga kvalificerade helikopt-\r\nrar.\r\nFru talman! Med hänsyn till Sveriges maritima\r\nberoende och de krav som redan i fred ställs på över-\r\nvakning och kontroll för att markera svenska intres-\r\nsen, dvs. visa flaggan, i Östersjön och västerhavet,\r\nbör den marina förbandsvolymen och beredskapen\r\nupprätthållas på en nivå som medger tidiga insatser i\r\nvästerhavet med ytstridsfartyg. Det handlar alltså om\r\nFörsvarsmaktens uppgift och resurser att hävda vår\r\nterritoriella integritet.\r\nTrots att de operativa behoven av örlogsfartyg i\r\nvästerhavet finns, försvinner nu det sista fartygsför-\r\nbandet, 18:e patrullbåtsdivisionen, i Göteborg i som-\r\nmar. Från rekryteringssynpunkt och för att bevara och\r\nutveckla kompetens vidhåller Kristdemokraterna sitt\r\nkrav på att en fortsatt permanent basering av fartygs-\r\nförband bör ske i Göteborg. Jag oroar mig för att\r\nmarinen annars kan riskera att förlora personal och få\r\nsvårigheter med den framtida rekryteringen om inte\r\nde nuvarande fartygen i Göteborg ersätts med nya.\r\nUtskottsmajoriteten förutsätter att en återkom-\r\nmande övningsverksamhet kommer att upprätthålla\r\nerforderlig kunskap i de förhållanden som råder i\r\nvästerhavet. Kristdemokraterna ställer sig tveksamma\r\ntill att detta kan ske i tillräcklig omfattning genom att\r\nlåta fartyg och besättningar pendla till västkusten från\r\nÖstersjön sex månader per år.\r\nEn basering av två kustkorvetter i Göteborg skulle\r\nge det marina taktiska konceptet bättre förutsättningar\r\natt utvecklas. Tolv ytstridsfartyg baserade i Östersjön\r\noch inga fartyg baserade i västerhavet är en alltför\r\nkraftig slagsida!\r\nKompetensen i saltvattenförhållanden måste sä-\r\nkerställas. Därför bör det finnas en plattform på väst-\r\nkusten när den nya insatsorganisationen utvecklas.\r\nDärigenom skulle vi också nå en balanserad fördel-\r\nning av den svenska flottan längs vår långa kust.\r\nMarina förband samövar i dag inom ramen för\r\nPFF i stor utsträckning i västerhavet, vilket gör att\r\nGöteborgsbaserade fartygsförband har nära till inter-\r\nnationella övningar. Samövningsmöjligheterna med\r\nandra länders örlogsfartyg är således goda. Detta är\r\nsärskilt viktigt inför ett framtida svenskt deltagande i\r\ninternationella insatser. Det bilaterala avtalet med\r\nNorge i syfte att öka interoperabiliteten med Nato\r\ngenom samövningar talar också för en permanent\r\n\"utbildningshamn\" baserad på västkusten.\r\nJag yrkar bifall till reservation nr 1.</pre><pre>Anf.  137  OLA RASK (s):\r\nFru talman! Jag ska inte förlänga debatten. Det\r\nframgår ju ganska tydligt av de båda inlägg som hål-\r\nlits här av Olle Lindström respektive Åke Carnerö var\r\nvi skiljer oss. Egentligen handlar det, menar jag, om\r\nen befarad utveckling, om vad som eventuellt sker.\r\nDetta framgår också av betänkandet - av samman-\r\nfattningen i betänkandet framgår de här motsättning-\r\narna. Vi tycker oss dock med ganska stor tillförsikt\r\nkunna se att vi inte behöver ändra i exempelvis riks-\r\ndagens beslut om basering av helikoptrar på Säve. Jag\r\ntror att Försvarsmakten där kommer att kunna upp-\r\nrätthålla en tillräcklig beredskap. Av det skälet yrkar\r\nvi bifall till utskottets förslag i betänkandet och av-\r\nslag på de motioner som föreligger.</pre><pre>Anf.  138  BERIT JÓHANNESSON (v):\r\nFru talman! Jag vill också ta upp detta med heli-\r\nkopterbataljon på Säve. I samband med förra årets\r\nriksdagsbeslut sade riksdagen att Försvarsmaktens\r\nhelikoptrar har mycket viktiga såväl militära som\r\ncivila uppgifter. Man utgår från att detta tillgodoses i\r\nden nya organisationen. Men utskottet sade också då\r\natt omsättningen av gamla helikoptrar och anskaff-\r\nningen av nya inte innebär att tidpunkten 2003 nu\r\nbehöver preciseras som en bortre gräns vad avser\r\nhelikoptrarna för Försvarsmaktens behov på Säve.\r\nVänsterpartiet hade en motion i frågan och vi var\r\nväldigt nöjda med det beslut som fattades i samband\r\nmed detta. Vi vidhåller fortfarande att det är viktigt\r\natt helikopterverksamheten i enlighet med riksdags-\r\nbeslutet, vad avser Försvarsmaktens eget behov, ska\r\nfinnas kvar efter år 2003 - alltså inte bara, även om\r\ndet är oerhört väsentligt för att tillgodose samhällets\r\nbehov av allsidiga helikoptrar, räddningsresurser utan\r\nockså helikopterresurser för sjöoperativ marin verk-\r\nsamhet.\r\nVi har inget särskilt yrkande i frågan. Däremot har\r\nvi ett särskilt yttrande.\r\nSedan ska jag snabbt ta mig från västkusten upp\r\ntill Kiruna. I en motion från Siv Holma och Stig\r\nEriksson påtalas frågan om att hemvärnet får nya\r\nuppgifter. Medelåldern bland hemvärnsmän i Kiruna\r\när hög och det finns behov av nyrekrytering. I motio-\r\nnen föreslås att efter nedläggningen av Lapplands\r\njägarregemente en ny verksamhet startas för utbild-\r\nning av bl.a. hemvärnsmän.\r\nI utskottets betänkande hänvisas det till en utred-\r\nning inom Försvarsmakten som just ska se över be-\r\nhovet av utbildningsinssatser för hemvärnsmän. Vi i\r\nutskottet utesluter inte den idé som framförts från\r\nmotionärerna om att Lapplands jägargrupp kan få en\r\nroll i sammanhanget. Vi vill dock avvakta det rege-\r\nringsarbete med de s.k. nationella skyddsstyrkor som\r\njust nu genomförs i Regeringskansliet. Detta anser vi\r\nnämligen vara mycket positivt. Därför kommer vi i\r\nVänsterpartiet att noga följa utredningen. Vi ser alltså\r\natt det finns ett behov och att detta behov kan till-\r\nfredsställas på det sätt som motionärerna vill. Därför\r\nhar vi ställt oss bakom utskottets skrivning.\r\nFru talman! Jag yrkar härmed bifall till utskottets\r\nförslag i betänkandet.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut skulle fattas den 16 maj.)</pre><pre>14 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n2000/01:127 Sjöfartsstöd</pre><pre>15 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 10 maj</pre><pre>2000/01:1190 av Rolf Gunnarsson (m) till försvars-\r\nminister Björn von Sydow\r\nBesparingar inom hemvärnet\r\n2000/01:1191 av Cristina Husmark Pehrsson (m) till\r\nstatsrådet Maj-Inger Klingvall\r\nGemensam migrations- och asylpolitik inom EU\r\n2000/01:1192 av Agneta Brendt (s) till statsrådet\r\nMaj-Inger Klingvall\r\nBistånd till de översvämningsdrabbade i Vietnam\r\n2000/01:1193 av Sten Tolgfors (m) till justitieminis-\r\nter Thomas Bodström\r\nRymningar från den rättspsykiatriska vården\r\n2000/01:1194 av Gunnel Wallin (c) till justitieminis-\r\nter Thomas Bodström\r\nRättsväsendets kunskap om förståndshandikappade\r\n2000/01:1195 av Björn Leivik (m) till socialminister\r\nLars Engqvist\r\nRätten till vård\r\n2000/01:1196 av Anders Sjölund (m) till socialmini-\r\nster Lars Engqvist\r\nRättigheter att välja vårdgivare i hela landet\r\n2000/01:1197 av Christel Anderberg (m) till jord-\r\nbruksminister Margareta Winberg\r\nVeterinärmedicin\r\n2000/01:1198 av Lars Björkman (m) till statsrådet\r\nIngegerd Wärnersson\r\nMobbande lärare\r\n2000/01:1199 av Jeppe Johnsson (m) till finansmi-\r\nnister Bosse Ringholm\r\nLagerbolag\r\n2000/01:1200 av Barbro Hietala Nordlund (s) till\r\nstatsrådet Ulrica Messing\r\nRegionalpolitiken och det höjda bensinpriset\r\n2000/01:1201 av Rosita Runegrund (kd) till social-\r\nminister Lars Engqvist\r\nStöd till anhörigvården\r\n2000/01:1202 av Magnus Jacobsson (kd) till justi-\r\ntieminister Thomas Bodström\r\nHuvor\r\n2000/01:1203 av Inger Lundberg (s) till utrikesmi-\r\nnister Anna Lindh\r\nStöd till palestinierna</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 15 maj.</pre><pre>16 §  Kammaren åtskildes kl. 17.38.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början till ajourne-\r\nringen kl. 13.53,\r\nav förste vice talmannen därefter t.o.m. 7 § anf. 121\r\n(delvis) och\r\nav andre vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}