{"dokumentstatus":{"dokument":{"hangar_id":"2348492","dok_id":"GO0972","rm":"2000/01","beteckning":"72","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"72","slutnummer":"0","datum":"2001-02-23 00:00:00","systemdatum":"2005-10-27 12:17:35","publicerad":"2001-02-23 00:00:00","titel":"Riksdagens snabbprotokoll 2000/01:72 Fredagen den 23 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{5C4292DA-71F0-4B6A-AFE0-F24DE29832FF}","dokument_url_text":"http://data.riksdagen.se/dokument/GO0972/text","dokument_url_html":"http://data.riksdagen.se/dokument/GO0972","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GO0972","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2000/01:72</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 23 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 - 9.33</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>---------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 20 februari.\r\n2 §  Kompletteringsval till justitieutskottet</pre><pre>Talmannen anmälde att Moderata samlingspartiets\r\nriksdagsgrupp på grund av uppkommen vakans an-\r\nmält Fredrik Reinfeldt som ledamot i justitieutskottet\r\nefter Gun Hellsvik fr.o.m. den 1 mars.</pre><pre>Talmannen förklarade vald till</pre><pre>ledamot i justitieutskottet\r\nFredrik Reinfeldt (m)</pre><pre>3 §  Meddelande om ändringar i kammarens\r\nsammanträdesplan</pre><pre>Talmannen meddelade att ett meddelande om änd-\r\nringar i kammarens sammanträdesplan delats ut till\r\nkammarens ledamöter.</pre><pre>4 §  Meddelande om voteringstider</pre><pre>Talmannen meddelade att ett meddelande om vo-\r\nteringstiderna för tiden mars-juni delats ut till kam-\r\nmarens ledamöter.</pre><pre>5 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 2000/01:247</pre><pre>Till riksdagen\r\nInterpellation 2000/01:247 av Gunnar Axén (m)\r\nom lagen om offentlig upphandling.\r\nInterpellationen kommer att besvaras den 6 mars\r\n2001.\r\nSkälet till dröjsmålet är inbokade engagemang\r\nsom innebär att det inte finns någon annan tid som\r\npassar mig.\r\nStockholm den 19 februari 2001\r\nFinansdepartementet\r\nBosse Ringholm</pre><pre>Interpellation 2000/01:248</pre><pre>Till riksdagen\r\nInterpellation 2000/01:248 av Maud Ekendahl (m)\r\nom smugglingen av punktskattebelagda varor.\r\nInterpellationen kommer att besvaras den 6 mars\r\n2001.\r\nSkälet till dröjsmålet är redan inbokade engage-\r\nmang som innebär att det inte har funnits någon an-\r\nnan tid som har passat mig.\r\nStockholm den 20 februari 2001\r\nFinansdepartementet\r\nBosse Ringholm</pre><pre>Interpellation 2000/01:244</pre><pre>Till riksdagen\r\nInterpellation 2000/01:244 av Roy Hansson (m)\r\nom folkbokföringslagens konsekvenser för Försvar-\r\nsmakten.\r\nInterpellationen kommer att besvaras den 20 mars\r\n2001.\r\nSkälet till dröjsmålet är inbokade engagemang\r\nsom innebär att det inte finns någon annan tid som\r\npassar mig.\r\nStockholm den 19 februari 2001\r\nFinansdepartementet\r\nBosse Ringholm</pre><pre>Interpellation 2000/01:174</pre><pre>Till riksdagen\r\nInterpellation 2000/01:174 av Catharina Elmsäter-\r\nSvärd (m) om utredningsman för Stockholmsregio-\r\nnens flygplatskapacitet.\r\nInterpellationen kommer att besvaras den 13 mars\r\n2001.\r\nSkälet till dröjsmålet är på grund av resor.\r\nStockholm den 16 februari 2001\r\nNäringsdepartementet\r\nBjörn Rosengren\r\nEnligt uppdrag\r\nDag Ekman\r\nExpeditionschef</pre><pre>Interpellation 2000/01:239</pre><pre>Till riksdagen\r\nInterpellation 2000/01:239 av Hans Stenberg (s)\r\nom deltidsstämpling.\r\nInterpellationen kommer att besvaras den 9 mars\r\n2001.\r\nSkälet till dröjsmålet är på grund av resor.\r\nStockholm den 16 februari 2001\r\nNäringsdepartementet\r\nBjörn Rosengren\r\nEnligt uppdrag\r\nDag Ekman\r\nExpeditionschef</pre><pre>Interpellation 2000/01:243</pre><pre>Till riksdagen\r\nInterpellation 2000/01:243 av Jan-Erik Rådhström\r\n(m) om alkolås.\r\nInterpellationen kommer att besvaras den 9 mars\r\n2001.\r\nSkälet till dröjsmålet är på grund av resor.\r\nStockholm den 16 februari 2001\r\nNäringsdepartementet\r\nBjörn Rosengren\r\nEnligt uppdrag\r\nDag Ekman\r\nExpeditionschef</pre><pre>Interpellation 2000/01:261</pre><pre>Till riksdagen\r\nInterpellation 2000/01:261 av Kent Härstedt (s)\r\nom serveringstillstånd för näringsidkare i Öresunds-\r\nregionen.\r\nInterpellationen kommer att besvaras tisdagen den\r\n6 mars 2001.\r\nSkälet till dröjsmålet är plenifritt i riksdagen.\r\nStockholm den 19 februari 2001\r\nSocialdepartementet\r\nLars Engqvist\r\nEnligt uppdrag\r\nErna Zelmin-Åberg\r\nExpeditions- och rättschef</pre><pre>6 §  Svar på interpellation 2000/01:232 om lä-\r\ngenhetsöverskottet</pre><pre>Anf.  1  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Carl-Erik Skårman har frågat mig vil-\r\nka åtgärder jag ämnar ta initiativ till för att nedbringa\r\nlägenhetsöverskottet och minska kostnaderna för\r\ndessa. Frågan har ställts mot bakgrund av en rapport\r\nfrån SABO.\r\nJag vill först framhålla att jag delar Carl-Erik\r\nSkårmans uppfattning att det är angeläget att minska\r\nde kostnader som kan uppkomma vid ett varaktigt\r\növerskott på lägenheter och att motverka att sådana\r\növerskott uppstår.\r\nSett i ett vidare perspektiv är det ett stort problem\r\nom de bostäder och den övriga infrastruktur samhället\r\nförfogar över inte kan användas på ett effektivt sätt.\r\nDet lägenhetsöverskott som många kommuner\r\nunder senare år drabbats av är primärt symtom på två\r\nutvecklingsmönster, för det första en relativt omfat-\r\ntande befolkningsminskning som förstärkts under\r\nsenare år, och för det andra handlar det även om in-\r\nomregionala omflyttningar, dvs. människor flyttar i\r\nstor utsträckning från mindre tätorter till omgivande\r\nlandsbygd. Dessa mönster har nyligen beskrivits\r\ngenom omfattande studier av befolknings- och flytt-\r\nmönster inom ramen för den regionalpolitiska utred-\r\nningen.\r\nRegeringen ser mycket allvarligt på dessa pro-\r\nblem och har för avsikt att vidta ett antal åtgärder för\r\natt stimulera tillväxt, sysselsättning och rättvisa i alla\r\ndelar av landet. Inom Regeringskansliet pågår för\r\nnärvarande ett omfattande arbete för att konkretisera\r\nolika åtgärder med dessa syften. Det sker inom ramen\r\nför arbetet med ett antal propositioner, bl.a. inom\r\nregionalpolitiken, och jag har inte anledning att när-\r\nmare kommentera dessa här.\r\nNär det gäller det konkreta problemet med tomma\r\nlägenheter vill jag inledningsvis betona, att det yt-\r\ntersta ansvaret för ekonomin i de kommunala bo-\r\nstadsföretagen ligger hos företagen själva och hos\r\nderas ägare, kommunerna. Bostadsföretag, likväl som\r\nandra företag, verkar i en föränderlig omvärld. Det\r\nligger i företagens och styrelsernas uppgift att konti-\r\nnuerligt värdera de marknadsvillkor som företagen\r\nverkar i, att analysera troliga förändringar i ramvill-\r\nkoren samt att utarbeta strategier och handlingsplaner\r\nför hur dessa förändrade villkor ska bemötas.\r\nDetta sagt, kan det ändå uppstå extrema lägen där\r\nkommunen riskerar att hamna i en särskilt svår eko-\r\nnomisk situation på grund av sina åtaganden för bo-\r\nendet, och där kommunens ansvar att ensam fullgöra\r\nsina förpliktelser för bostadsföretaget blir övermäk-\r\ntigt. I sådana situationer kan statens övergripande\r\nansvar för den offentliga verksamheten och ekonomin\r\nmotivera tillfälligt stöd till en enskild kommun som\r\nsaknar förutsättningar att av egen kraft fullgöra sina\r\nåtaganden.\r\nDet var mot denna bakgrund regeringen 1998 in-\r\nrättade Bostadsdelegationen.\r\nUnder tidsperioden 1998-2000 inkom ansökning-\r\nar om statligt stöd från 88 kommuner till Bostadsde-\r\nlegationen. Delegationen hade vid det senaste års-\r\nskiftet träffat avtal om stöd med 36 av kommunerna.\r\nStödet gäller huvudsakligen rekonstruktion av kom-\r\nmunägda bostadsföretag, men även i ett antal fall\r\navlösen av kommunal borgen för bostadsrättsför-\r\neningar.\r\nSom en grund för sina ställningstaganden om stöd\r\ngör delegationen i samarbete med kommunen en\r\ngrundlig analys dels av förutsättningarna för kommu-\r\nnen att själv fullgöra sina ekonomiska åtaganden, dels\r\nav bostadsföretaget och dess ekonomi med syfte att\r\nklargöra förutsättningarna för en långsiktigt hållbar\r\nutveckling.\r\nDelegationen ställer krav på att kommunerna an-\r\npassar sig till de ekonomiska och demografiska förut-\r\nsättningar som kan förutses för den närmaste framti-\r\nden så att de därmed kan uppnå ekonomisk balans.\r\nI de allra flesta fall är bostadsföretagets, och där-\r\nmed kommunens, problem orsakade av uthyrnings-\r\nsvårigheter och vakanser på en vikande lokal bo-\r\nstadsmarknad. Den rekonstruktion av företagen som\r\navtalas om utgår från åtgärder som minskar obalansen\r\ni kommunens bostadsbestånd.\r\nI avtalen kan t.ex. krävas att huvuddelen av de\r\nouthyrda lägenheterna avvecklas som bostäder och\r\nlyfts bort ur företagets bestånd för att därefter ut-\r\nvecklas för nya ändamål eller rivas. Det blir sedan en\r\nfråga för kommun och företag att avgöra hur detta\r\nbäst sker.\r\nGenom rekonstruktionsavtalen kommer kommu-\r\nnerna att ha åtagit sig att genomföra åtgärder för\r\nsammanlagt ca 3 ½ miljarder kronor. Statens samlade\r\nkostnader för det stöd som Bostadsdelegationen an-\r\nsvarar för kommer att uppgå till ca 2 miljarder kro-\r\nnor.\r\nBostadsdelegationens arbete behöver nu följas\r\nupp, på liknande sätt som sker för Kommundelega-\r\ntionen, så att de erfarenheter som gjorts kan tillvara-\r\ntas i det fortsatta arbetet.\r\nJag ser i dagsläget ingen orsak att spekulera i yt-\r\nterligare statligt stöd eller andra statliga åtgärder för\r\nkommuner med överskott på bostäder. Ansvaret att\r\naktivt anpassa företagens verksamhet till rådande\r\nförutsättningar ligger ytterst på företagen själva och\r\nderas ägare, kommunerna. De besitter dessutom själ-\r\nva den bästa kunskapen om vilka åtgärder som är\r\nmöjliga och effektiva.</pre><pre>Anf.  2  CARL-ERIK SKÅRMAN (m):\r\nFru talman! Inför denna ensliga skara vill jag gär-\r\nna till statsrådet framföra ett tack för svaret på min\r\ninterpellation. Ett särskilt tack vill jag uttala för att\r\njag fick mig svaret tillsänt redan i onsdags eftermid-\r\ndag.\r\nTrots frånvaron av åhörarmassor är det inte något\r\noväsentligt ärende som vi diskuterar. Vad den utred-\r\nning som SABO gjort visar är att det år 2010 i 145\r\nSABO-företag kommer att finnas 42 500 tomma\r\nlägenheter till en sammanlagd kostnad på 29 miljar-\r\nder kronor. Ett mer flagrant tecken på avgörande\r\nsystemfel i efterkrigstidens bostadspolitik kan man\r\nknappast föreställa sig. Nej, det är snarare sensatio-\r\nnellt att frågan inte har uppmärksammats mer än vad\r\nsom faktiskt har skett.\r\nDet naturliga - om det rör sig om vanliga företag\r\n- är att man nu hade haft en stor mängd konkurser att\r\nvänta sig. Men här har vi inte att göra med vanliga\r\nföretag. SABO har den principiella uppfattningen att\r\nstaten på ett eller annat sätt borde ta på sig kostnaden.\r\nOch visst kan det finnas vissa skäl för ett sådant syn-\r\nsätt, även om det inte bär ända fram.\r\nDen centraldirigerade bostadspolitiken har lett -\r\nför att inte säga förlett - kommunerna till en överpro-\r\nduktion av lägenheter. I många kommuner har den\r\nideologiska ambitionen varit att få fram en så stor\r\nproduktion som möjligt av hyreslägenheter. I detta\r\nhar nog många socialdemokratiska kommunalpoliti-\r\nker känt ett kraftigt ideologiskt stöd av sina socialde-\r\nmokratiska bröder på riksplanet.\r\nResultatet har inte blivit bra. Det har blivit en\r\növerproduktion av bostäder. De kommunala bostads-\r\nföretagen har inte förmått att leva upp till sitt mark-\r\nnadsansvar. Som statsrådet påpekade är det företags-\r\nledningarna som har ansvaret. De har inte lagt ned\r\nden omsorg eller haft det kunnande som hade krävts\r\nför att få en god uppfattning om hur en framtida efter-\r\nfrågan skulle gestalta sig.\r\nNu dignar dessa kommuner under det ekonomiska\r\ntrycket, och statsrådet ger inte några klara riktlinjer\r\nför hur man ska komma till rätta med detta. Jag ser\r\nframför mig att statsrådet lägger ett stort ansvar på de\r\nenskilda företagen, deras företagsledningar och ägar-\r\nna, kommunerna. Men jag kan något förundras över\r\natt statsrådet nu betonar självständigheten hos de\r\nkommunala bostadsbolagen så kraftigt. Vi här i\r\nkammaren är ju vana vid, åtminstone när det gäller\r\nkommunala bostadsföretag som klarar sina problem\r\nav egen kraft, att det inte är fråga om någon själv-\r\nständighet, utan då vill regeringen och den socialde-\r\nmokratiskt ledda majoriteten med arrogans mot\r\ngrundlagen beröva både företagen och kommunerna\r\nsom ägare inflytandet över respektive företag och i\r\nstället tvinga in dessa företag i de socialistiska fållor-\r\nna.\r\nTill sist vill jag, fru talman, igen ställa min fråga\r\ntill statsrådet: Vad är det för åtgärder som statsrådet\r\nväntar sig ska lösa upp dessa stora problem? Är det\r\nsänkta hyror som gör att man lyckas attrahera nya\r\nhyresgäster? Eller är det att sälja dessa till norrmän\r\neller andra som visat ett visst intresse för den här\r\ntypen av lägenheter? Är det fråga om att riva, för att\r\ninte säga kanske spränga, de här lägenheterna?</pre><pre>Anf.  3  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Jag vill tacka Stockholmsledamoten\r\nCarl-Erik Skårman för denna interpellation.\r\nDen bostadspolitiska debatten handlar mest om\r\nden akuta bristen på lägenheter i tillväxtområdena,\r\nvilket är ett stort problem då det byggs minst i Sveri-\r\nge i förhållande till EU-länderna. Att obalansen är så\r\nstor i Sverige med bostadsbrist i 45 tillväxtkommuner\r\nsamt 20 ytterligare i innerstan, samtidigt som resten\r\nav de 289 kommunerna inte rapporterar någon bo-\r\nstadsbrist, har lett till det förslag som nu  är ute på\r\nremiss att demokratiprocessen ska ändras i hela lan-\r\ndet.\r\nI flera kommuner förstår man inte denna proble-\r\nmatik över huvud taget. Det finns ett gigantiskt lä-\r\ngenhetsöverskott. Många ledande kommunpolitiker\r\nhar som sitt största bekymmer hur man ska bära sig åt\r\nför att bli av med tomma lägenheter. Där har stopp-\r\nlagstiftningen mist sin udd, för det finns ingen att\r\nsälja till.\r\nLars-Erik Lövdén måste förstå att möjligheterna\r\natt få resurser från Bostadsdelegationen och kommun-\r\nakuten för att anpassa sitt bostadsbestånd är krävande\r\nvad gäller såväl ansökningsförfarande som chansen\r\natt få del av resurser. Hyresrätterna har i dag ett skat-\r\ntemässigt underläge. Staten tar utöver arbetsgivarav-\r\ngifter ut en extra uttagsskatt för anställd personal för\r\nförvaltning av fastigheter. Denna slår särskilt hårt mot\r\nfastighetsägare i avflyttningskommuner med en stor\r\nandel tomma lägenheter i fastighetsbeståndet. Det är\r\nett orimligt system att beskatta tomma lägenheter som\r\ninte ger någon inkomst. För en tom plånbok behöver\r\nman, som väl är, hittills inte betala skatt. Men för ett\r\ntomt hus ska man betala skatt. Ett tomt hus kostar\r\npengar. Ett tomt hus kostar energi. Ett tomt hus kostar\r\nskötsel, och ett tomt hus kostar skatt.\r\nInte långt från Skövde, där jag bor, finns kommu-\r\nner med tomma lägenheter. Falköpings hyresfastig-\r\nheter har 300 tomma lägenheter. De privata fastig-\r\nhetsägarna har nästan lika många tomma. Töreboda\r\nkommun har ett gigantiskt lägenhetsöverskott. Marie-\r\nstad lyckades sälja lägenheter till Norge.\r\nStatsrådet Lars-Erik Lövdén måste hitta fler åt-\r\ngärder än att enbart låta Bostadsdelegationen hjälpa\r\nde kommuner som ligger på ruinens brant. Det måste\r\nfinnas hjälp till självhjälp, t.ex. ta bort skatten för\r\ntomma lägenheter så att kommunerna får någon möj-\r\nlighet att finna egna idéer. Det finns ett gammalt\r\nordspråk som säger att tomma tunnor skramlar. Det är\r\norimligt att tomma lägenheter ska skramla så mycket\r\npengar till staten. Hjälp t.ex. kommuner att marknads-\r\nföra sig i Norge och Tyskland för att de ska kunna\r\nsälja fastigheter. Det ökar turismen på orten och ger\r\nmer liv åt en ort. Hitta sätt att stimulera utglesning,\r\nt.ex. att ta bort ett plan på en hyresfastighet i stället\r\nför rivning. Lägg för resten ut statliga verk inte enbart\r\ntill kommuner som blivit av med militär verksamhet,\r\nför det är inte säkert att alla flyttar därifrån för det.\r\nFru talman! Till sist vill jag ställa en fråga till\r\nLars-Erik Lövdén. Jag tar Falköping som exempel.\r\nEn åtgärdsplan skulle kunna bestå av utlokalisering\r\nav ett statligt verk, stimulans att marknadsföra lägen-\r\nheter i Norge och Tyskland samt att lyfta bort skatten\r\nför tomma lägenheter. Vad svarar statsrådet Lövdén\r\npå den utmaningen?</pre><pre>Anf.  4  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Låt mig först ta den mer allmänbo-\r\nstadspolitiska frågan kring allmännyttans uppbygg-\r\nnad.\r\nCarl-Erik Skårman gav uttryck för att antalet\r\ntomma lägenheter i allmännyttan i landet är en följd\r\nav en misslyckad bostadspolitik. Jag tycker att Carl-\r\nErik Skårman ska tänka efter lite mer. Vad var det\r\nsom hände när allmännyttan byggdes upp runtom i\r\nlandet? Ja, det var bostadsbristen som ledde fram till\r\natt kommunerna tog ett ansvar för att lösa problemen\r\npå bostadsmarknaden. Det var företagen på den lo-\r\nkala orten som ville expandera och som knackade på\r\nkommunalrådets dörr och sade att de måste bygga\r\nbostäder så att företagen kan bygga ut och anställa\r\nfler personer på företaget eller bruket. Det var en\r\ntvingande nödvändighet att se till att vi fick fram ett\r\nbostadsbestånd på dessa orter.\r\nSedan har det inträffat att vi har haft en framväx-\r\nande regional obalans. Det är befolkningsströmmar\r\nsom har gått från de gamla bruksorterna och andra\r\norter runtom i landet in till tillväxtregionerna eller ett\r\nmer glesbygdsnära boende.\r\nDet här är en beskrivning av vad som hänt. Det är\r\ninget uttryck för en misslyckad bostadspolitik, men\r\nväl ett uttryck för att vi har en regional obalans i\r\nlandet och att det finns ett behov av mer aktiva och\r\noffensiva regionalpolitiska åtgärder. Det sitter rege-\r\nringen just nu och arbetar med och kommer att pre-\r\nsentera det i form av en regionalpolitisk proposition\r\nunder året.\r\nSABO:s utredning, som är grund för Skårmans\r\ninterpellation, kan man ha många synpunkter på. Det\r\när en teoretisk framskrivning utifrån någon sorts\r\nberäkningsmodell för hur en befolkningsflyttning kan\r\nte sig. Det är inte alldeles säkert att det är den ut-\r\nveckling som vi kommer att få. Sveriges utveckling\r\när inte ödesbestämd på något sätt. Jag tycker att man\r\nska vara något försiktig med att bara rakt upp och ned\r\nta SABO:s kalkyler för givet.\r\nDet finns också andra invändningar mot SABO:s\r\nberäkningar. Men likväl ser regeringen utomordent-\r\nligt allvarligt på den situation som vi har.\r\nVi från statsmakterna måste vara beredda - och\r\ndet har vi visat genom Bostadsdelegationen - att\r\nhjälpa till så att kommunerna inte hamnar i en över-\r\nmäktig situation. Vi funderar nu på hur vi ska fort-\r\nsätta arbetet efter det att Bostadsdelegationen har\r\navslutat sitt arbete under den här fasen. Vi från stats-\r\nmakterna måste naturligtvis ha en beredskap för att\r\nvidta ytterligare åtgärder om det skulle visa sig vara\r\nnödvändigt.\r\nDet är ganska spännande att Carl-Erik Skårman\r\noch även Kristdemokraterna - men framför allt Carl-\r\nErik Skårman och moderaterna - helt plötsligt har\r\nblivit ömsinta och ser allvarligt på dessa problem. Jag\r\nhar inte mött det när vi har yrkat på medel för Bo-\r\nstadsdelegationens arbete och Kommundelegationens\r\narbete. Det har inte varit någon översvallande entusi-\r\nasm från moderaterna inför de insatserna. Men det är\r\nbra att man ser allvarligt på bekymren och att man är\r\nberedd att framöver konstruktivt medverka till åtgär-\r\nder om det skulle visa sig vara nödvändigt med ytter-\r\nligare statliga ingripanden och resurser för att lösa\r\nproblemen.</pre><pre>Anf.  5  CARL-ERIK SKÅRMAN (m):\r\nFru talman! Jag vill gärna deklarera att jag känner\r\ndet största förtroende för Bostadsdelegationens\r\nkansliledning, för dess kunnighet och dess rättrådig-\r\nhet, det vill jag särskilt betona.\r\nMen jag vill också visa på det som händer i t.ex.\r\nOlofström. Där har Bostadsdelegationen försökt att få\r\ntill stånd bättre förhållanden. Man har tvingat kom-\r\nmunen att riva hus i området Ekerydsplan, men nu\r\nska kommunens bostadsföretag, efter att ha rivit,\r\nbygga nytt och därigenom ytterligare öka bostadspro-\r\nduktionen. Ledningen säger att man inte ser någon\r\nmotsättning mellan att riva och bygga nytt i stort sett\r\nsamtidigt. Det handlar om kundanpassning. Tja, det\r\när väl viktigt med kundanpassning.\r\nFru talman! På tal om misslyckande med bostads-\r\npolitiken vill jag citera det som statsrådet nyss läste\r\nupp:\r\n\"När det gäller det konkreta problemet med tom-\r\nma lägenheter vill jag inledningsvis betona, att det\r\nyttersta ansvaret för ekonomin i de kommunala bo-\r\nstadsföretagen ligger hos företagen själva och hos\r\nderas ägare, kommunerna. Bostadsföretag, likväl som\r\nandra företag, verkar i en föränderlig omvärld. Det\r\nligger i företagens och styrelsernas uppgift att konti-\r\nnuerligt värdera de marknadsvillkor som företagen\r\nverkar i, att analysera troliga förändringar i ramvill-\r\nkoren samt att utarbeta strategier och handlingsplaner\r\nför hur dessa förändrade villkor ska bemötas.\"\r\nDet är bara en kvart sedan som statsrådet läste upp\r\ndetta. Jag kan inte se annat än att det innebär en väl-\r\ndigt skrap kritik mot de företag som inte har lyckats\r\natt analysera sina marknadsförhållanden och dra de\r\nrätta slutsatserna. Det tycker jag är ett exempel på att\r\nsystemet inte har fungerat och att bostadspolitiken\r\ninte har fungerat så som den skulle. Annars skulle det\r\nju inte finnas 42 500 tomma lägenheter prognostise-\r\nrade för år 2010.\r\nFru talman! Jag vill veta: Vad ska göras fram-\r\növer? Ska man sänka hyrorna för att locka till sig nya\r\nhyresgäster? Ska man sälja bostäderna som man gör i\r\nMariestad, Falköping, Tidaholm och på andra orter\r\ntill norrmän? Eller ska man, som har gjorts i vissa\r\nstäder, engagera militär för att spränga hyreshusen?</pre><pre>Anf.  6  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Jag har hittills inte fått något svar från\r\nLars-Erik Lövdén, så jag fortsätter att upprepa min\r\nfrågor.\r\nOm vi går tillbaka till allmännyttan och de kom-\r\nmunal bostadsföretagen har regeringen gjort vissa fel.\r\nMan har gått in med en stopplagstiftning som har\r\nhindrat kommuner från att i tid kunna sälja ut vid\r\nbehov. Man har en normerande hyreslagstiftning.\r\nHyrorna kan inte sänkas därför att andra företag då\r\ninte skulle kunna följa denna lagstiftning. Det skulle\r\nmedföra en väldig obalans. Alltså sitter man fast. Det\r\ngår inte att konkurrera på lika villkor.\r\nDet måste bli ett nytt regelverk för allmännyttan.\r\nDet nya redovisningssystemet gör att den helt enkelt\r\ninte kan redovisa sin problematik. Detta är ett akut\r\nföretagsdilemma som kommer att visa sig inom den\r\nnärmaste tiden.\r\nMen min fråga var om hur man i de kommuner\r\nsom i dag inte får hjälp av Bostadsdelegationen - här\r\ntog jag upp exemplet Falköping - ska kunna gå in i\r\ngod tid och ge hjälp till självhjälp med olika åtgärder.\r\nFalköping är en kommun som har kvar sin framtidstro\r\noch lever på en kulturhistorisk tradition, och det finns\r\nflera sådana exempel. Vad gör man där? De får över\r\nhuvud taget ingen hjälp av Bostadsdelegationen. De\r\nstår där med 300 tomma lägenheter. De privata fas-\r\ntighetsägarna har nästan lika många tomma lägenhe-\r\nter.\r\nVill vi att en sådan kommun ska kunna leva vida-\r\nre? Vill vi se till att de ska kunna använda sina egna\r\nidéer? Vill vi satsa på dessa kommuners möjligheter?\r\nI så fall måste det finnas annat än en bostadsdelega-\r\ntion, som ligger dem så fjärran att det inte ens är\r\nnågon idé för dem att ansöka om hjälp därifrån. Jag\r\nskulle vilja ha ett svar på dessa frågor.</pre><pre>Anf.  7  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Jag kan försäkra Ulla-Britt Hagström\r\natt de kommuner som har fört en dialog med Bo-\r\nstadsdelegationen har uppskattat det väldigt mycket.\r\nDet är också många kommuner i det här landet som\r\nhar fått medel beviljade från Bostadsdelegationen och\r\nsom har gjort upp en åtgärdsplan tillsammans med\r\nden. De har sett den processen som ett väldigt bra\r\nstöd. De har fått möjlighet att sanera sitt bostadsbe-\r\nstånd och fått en förbättrad ekonomi utan att detta\r\nalltför allvarligt har ingripit i kommunernas övriga\r\nekonomiska förutsättningar. Så Bostadsdelegationens\r\narbete har varit viktigt och bra, och vi har naturligtvis\r\nen beredskap för att vidta ytterligare åtgärder, om det\r\nskulle visa sig vara nödvändigt.\r\nNär det gäller marknadsförutsättningar och lokala\r\nförhållanden har jag samma uppfattning som Carl-\r\nErik Skårman. Det är naturligtvis företaget och kom-\r\nmunerna som i första hand måste se till att hantera\r\nproblemen. Företagen måste anpassas till en förän-\r\nderlig värld, som jag uttrycker det in interpellations-\r\nsvaret.\r\nNu finns det här en väldig dramatik. Om vi går\r\ntillbaka tio år, till 1989 och 1990, då fanns det bara\r\n5 000-10 000 tomma lägenheter i landet. Det har\r\nalltså hänt oerhört mycket under 90-talet, dels som en\r\nföljd av den ekonomiska krisen under 90-talet med\r\nsjunkande allmän efterfrågan på bostadsmarknaden -\r\nmen det har ju svängt nu - dels till följd av de flytt-\r\nningsmönster och befolkningsförändringar som vi har\r\nkunnat se. Det har sannerligen inte varit lätt för\r\nmånga kommuner att hantera den här situationen, det\r\nfinns det skäl att understryka.\r\nÄn en gång: Jag tycker inte att man ska ta SA-\r\nBO:s rapport för given. Utvecklingen är inte ödesbe-\r\nstämd. I dag finns det 30 000 tomma lägenheter. Det\r\när inget som säger att man om tio år kommer att ha\r\ntomma lägenheter i ett bestånd på 42 000 lägenheter.\r\nDet är framför allt inget som säger att det kommer att\r\nbli fråga om de resursbehov som SABO visar på i sin\r\nrapport.\r\nUlla-Britt Hagström, stopplagstiftningen förhind-\r\nrar ju inte kommunerna att vidta åtgärder. Det finns\r\nmöjligheter att avyttra ett fastighetsbestånd inom\r\nramen för stopplagstiftningen. Det finns också möj-\r\nligheter att begära dispens hos regeringen om man\r\nvill göra ett mer långtgående ingripande när det gäller\r\ndet kommunala ägandet i bostadsföretagen. Ännu har\r\njag inte sett någon sådan dispensansökan. Stopplag-\r\nstiftningen är alltså inget hinder för kommunerna att\r\nvidta åtgärder för att komma till rätta med situationen\r\npå den lokala marknaden.\r\nDet finns många kommunala bostadsföretag som\r\nhar jobbat aktivt med hyressättningar för att försöka\r\nhantera problemen. De har infört särskilda ungdoms-\r\nrabatter för att locka till sig unga människor till\r\nkommuner. Det gäller en del kommuner som ligger\r\npå lämpligt avstånd från universitetsorter. De har\r\nbyggt om tomma lägenheter till studentbostäder. Det\r\nfinns väldigt goda förutsättningar att på olika sätt\r\nmöta problemet.\r\nMen i vissa situationer är de ekonomiska påfrest-\r\nningarna så extrema för kommunernas övriga verk-\r\nsamhet att vi på det nationella planet måste ha möj-\r\nligheter att gå in och hjälpa till och bistå, och det har\r\nvi via Bostadsdelegationen visat att vi är beredda att\r\ngöra.</pre><pre>Anf.  8  CARL-ERIK SKÅRMAN (m):\r\nFru talman! Uppenbarligen är vi helt överens om\r\natt det är ett mycket stort och allvarligt problem som\r\nSABO här har visat på. Det har inte uppmärksammats\r\nså mycket, men likväl är det mycket stort och väldigt\r\nallvarligt. Jag är fortfarande nyfiken på hur statsrådet\r\ntänker sig konkreta åtgärder för att komma till rätta\r\nmed det här. Jag tror inte att man kommer ifrån att till\r\nsist måste man rent av spränga en del ganska ny-\r\nbyggda hus.\r\nSedan tycker jag att det är roligt att höra statsrå-\r\ndets uttalande om självständigheten och ansvaret hos\r\nde kommunala bostadsföretagen och deras ägare,\r\nkommunerna. Jag hoppas verkligen att denna filosofi\r\nkommer att prägla statsrådets bostadspolitiska age-\r\nrande även framdeles när det gäller de företag som\r\nklarar av sina problem, exempelvis i Stockholm.</pre><pre>Anf.  9  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Nu blev jag något irriterad, Carl-Erik\r\nSkårman, över det sista tillägget: \"exempelvis i\r\nStockholm\".\r\nJag träffar kommunalpolitiker runtom i landet\r\nsom säger så här till mig: Hur kan ni tillåta att led-\r\nningen i Stockholms kommun säljer ut det allmän-\r\nnyttiga bostadsbeståndet och tillåter kommunerna att\r\ntillgodogöra sig miljardvinster? Det är inte lite pengar\r\nsom det är fråga om. Det är pengar som är tillkomna\r\ngenom en uppbyggnad av ett bostadsbestånd som\r\nhela Sverige har svarat för. Det är ju faktiskt alla\r\nskattebetalare i det här landet som har medverkat till\r\nuppbyggandet av bostadsbeståndet i Stockholm ge-\r\nnom frikostiga bostadssubventioner.\r\nKommunalmännen ställer då följande fråga: Var-\r\nför tillåter ni detta? Varför ser ni inte till att ni tar\r\nhand om pengarna och använder dem till att hjälpa till\r\ni andra delar av landet, som har problem inom all-\r\nmännyttan till följd av de starka befolkningsmönst-\r\nren?\r\nJag har inte så bra svar på den frågan. Jag tycker\r\natt det är ett ganska omoraliskt beteende som Stock-\r\nholmsmoderaterna har när man gör sig av med ett\r\nbostadsbestånd och en förmögenhet som hela svenska\r\nfolket har svarat för uppbyggnaden av.\r\nJag kan försäkra Carl-Erik Skårman att vi från re-\r\ngeringens sida har en stor beredskap för att vidta\r\nytterligare åtgärder utöver de som vi har visat genom\r\nBostadsdelegationen. Moderaterna har hitintills inte\r\nvisat så stort engagemang i frågan. Ni har inte varit så\r\npositiva till Bostadsdelegationens eller Kommundele-\r\ngationens arbete. Men jag skulle ju  välkomna om det\r\nvore en omsvängning på gång inom Moderaterna.\r\nOch möjligen, om jag ska vara snäll, kan jag väl tolka\r\nCarl-Erik Skårmans engagemang i den här interpella-\r\ntionsdebatten som att det just är en omsvängning på\r\nväg inom Moderaterna när det gäller möjligheten och\r\nansvaret från statens sida att bistå kommuner med\r\nekonomiska svårigheter.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nSkrivelse\r\n2000/01:103 till konstitutionsutskottet</pre><pre>Motioner\r\n2000/01:T5-T7 till trafikutskottet</pre><pre>8 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 22 februari</pre><pre>2000/01:281 av Carl Erik Hedlund (m) till finansmi-\r\nnister Bosse Ringholm\r\nSkatteregler för fåmansbolag\r\n2000/01:282 av Johan Pehrson (fp) till statsrådet\r\nMaj-Inger Klingvall\r\nArbetskraftsinvandring</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 6 mars.</pre><pre>9 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 23 februari</pre><pre>2000/01:787 av Birgitta Ahlqvist (s) till justitiemi-\r\nnister Thomas Bodström\r\nDiskriminering av barn\r\n2000/01:788 av Mikael Oscarsson (kd) till justitiemi-\r\nnister Thomas Bodström\r\nPolisen i Uppsala län\r\n2000/01:789 av Kenneth Lantz (kd) till utbildnings-\r\nminister Thomas Östros\r\nMedicinsk forskning på människor</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 6 mars.</pre><pre>10 §  Kammaren åtskildes kl. 9.33.</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}