{"dokumentstatus":{"dokument":{"hangar_id":"2348435","dok_id":"GO0915","rm":"2000/01","beteckning":"15","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"15","slutnummer":"0","datum":"2000-10-19 00:00:00","systemdatum":"2005-10-27 12:13:26","publicerad":"2000-10-19 00:00:00","titel":"Riksdagens snabbprotokoll 2000/01:15 Torsdagen den 19 oktober","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{ADD49EB0-B401-44AD-ACB5-C8FF06F61A09}","dokument_url_text":"http://data.riksdagen.se/dokument/GO0915/text","dokument_url_html":"http://data.riksdagen.se/dokument/GO0915","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GO0915","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2000/01:15</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 19 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 - 15.03</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>--------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 13 oktober.\r\n2 §  Avsägelser</pre><pre>Tredje vice talmannen meddelade att Gunnel\r\nGustafsson avsagt sig uppdraget som ledamot i sty-\r\nrelsen för Stiftelsen Riksbankens Jubileumsfond.</pre><pre>Kammaren biföll denna avsägelse.</pre><pre>Tredje vice talmannen meddelade att Per Henrik\r\nLindblom avsagt sig uppdraget som suppleant i sty-\r\nrelsen för Stiftelsen Riksbankens Jubileumsfond.</pre><pre>Kammaren biföll denna avsägelse.</pre><pre>Tredje vice talmannen meddelade att Gun Hells-\r\nvik (m) avsagt sig uppdraget som suppleant i styrelsen\r\nför Stiftelsen Riksbankens Jubileumsfond.</pre><pre>Kammaren biföll denna avsägelse.</pre><pre>3 §  Val av ledamöter och suppleanter till Nor-\r\ndiska rådets svenska delegation</pre><pre>Företogs val av 20 ledamöter och 20 suppleanter\r\ntill Nordiska rådets svenska delegation. Valbered-\r\nningen hade enhälligt godkänt gemensamma listor för\r\nvalen av ledamöter och suppleanter till Nordiska\r\nrådets svenska delegation.</pre><pre>Sedan en promemoria innehållande de gemen-\r\nsamma listorna delats ut och godkänts av kammaren\r\nbefanns följande personer, vilkas namn i här angiven\r\nordning upptagits på respektive listor, valda för\r\n2000/01 års riksmöte:</pre><pre>ledamöter\r\nAnita Johansson (s)\r\nGun Hellsvik (m)\r\nReynoldh Furustrand (s)\r\nKaj Larsson (s)\r\nCharlotta L Bjälkebring (v)\r\nJan Erik Ågren (kd)\r\nChris Heister (m)\r\nMargareta Israelsson (s)\r\nLars Hjertén (m)\r\nEva Johansson (s)\r\nPer Erik Granström (s)\r\nLennart Gustavsson (v)\r\nRagnwi Marcelind (kd)\r\nChristel Anderberg (m)\r\nÅke Gustavsson (s)\r\nLennart Daléus (c)\r\nElver Jonsson (fp)\r\nKent Olsson (m)\r\nAnn-Marie Fagerström (s)\r\nEwa Larsson (mp)</pre><pre>suppleanter\r\nSven Hulterström (s)\r\nBo Lundgren (m)\r\nSinikka Bohlin (s)\r\nUrban Ahlin (s)\r\nJonas Ringqvist (v)\r\nGunilla Tjernberg (kd)\r\nSten Tolgfors (m)\r\nAgneta Brendt (s)\r\nCarl Fredrik Graf (m)\r\nKarin Olsson (s)\r\nBerndt Sköldestig (s)\r\nClaes Stockhaus (v)\r\nAlf Svensson (kd)\r\nBirgitta Wistrand (m)\r\nKristina Zackrisson (s)\r\nMarianne Andersson (c)\r\nLars Leijonborg (fp)\r\nGöran Lennmarker (m)\r\nAnnika Nilsson (s)\r\nIngegerd Saarinen (mp)</pre><pre>4 §  Val av två ledamöter och två suppleanter i\r\nstyrelsen för Stiftelsen Riksbankens Jubiliums-\r\nfond</pre><pre>Företogs val av två ledamöter och två suppleanter\r\ni styrelsen för Stiftelsen Riksbankens Jubileumsfond.\r\nValen avser tiden från valet till dess nytt val skulle\r\nförrättas under fjärde året därefter.</pre><pre>Sedan en promemoria innehållande de gemen-\r\nsamma listorna delats ut och godkänts av kammaren\r\nbefanns följande personer valda till</pre><pre>ledamöter i styrelsen för Stiftelsen Riksbankens Jubi-\r\nleumsfond\r\nChrister Jönsson, professor\r\nRune Åberg, professor</pre><pre>personlig suppleant för professor Christer Jönsson\r\nClaes Sandgren, professor</pre><pre>personlig suppleant för professor Rune Åberg\r\nJan-Erik Gustafsson, professor</pre><pre>5 §  Utökning av antalet extra suppleanter i\r\nsocialutskottet</pre><pre>Valberedningen hade, enligt ett till kammaren in-\r\nkommet protokollsutdrag, på begäran av Kristdemo-\r\nkraternas riksdagsgrupp, tillstyrkt att antalet supple-\r\nanter i socialutskottet skulle utökas från 23 till 24.</pre><pre>Kammaren medgav denna utökning.</pre><pre>6 §  Val av extra suppleant i socialutskottet</pre><pre>Företogs val av extra suppleant i socialutskottet.</pre><pre>Kammaren valde i enlighet med Valberedningens\r\nförslag till</pre><pre>suppleant i socialutskottet\r\nSven Brus (kd)</pre><pre>7 §  Kompletteringsval</pre><pre>Tredje vice talmannen anmälde att Valberedning-\r\nen på grund av uppkommen vakans föreslagit Per Bill\r\nsom suppleant i styrelsen för Stiftelsen Riksbankens\r\nJubileumsfond efter Gun Hellsvik.</pre><pre>Kammaren godkände detta förslag.</pre><pre>Tredje vice talmannen anmälde att Vänsterpartiets\r\nriksdagsgrupp på grund av uppkommen vakans an-\r\nmält Gunilla Wahlén som suppleant i EU-nämnden\r\nefter Johan Lönnroth samt att Moderata samlingspar-\r\ntiets riksdagsgrupp under Göte Jonssons ledighet\r\nanmält Ulf Melin som suppleant i miljö- och jord-\r\nbruksutskottet.</pre><pre>Tredje vice talmannen förklarade valda till</pre><pre>suppleant i styrelsen för Stiftelsen Riksbankens Jubi-\r\nleumsfond till dess nytt val hållits år 2001\r\nPer Bill (m)</pre><pre>suppleant i EU-nämnden\r\nGunilla Wahlén (v)</pre><pre>suppleant i miljö- och jordbruksutskottet\r\nUlf Melin (m)</pre><pre>8 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 2000/01:29</pre><pre>Till riksdagen\r\nInterpellation 2000/01:29 av Berndt Ekholm (s)\r\nom globalt rättvis jordbrukspolitik.\r\nInterpellationen kommer att besvaras fredagen\r\nden 10 november 2000.\r\nSkälet till dröjsmålet är att vi inte har kunnat finna\r\nen debattdag som passar både interpellanten och\r\nministern.\r\nStockholm den 16 oktober 2000\r\nJordbruksdepartementet\r\nEnligt uppdrag\r\nLena Ingvarsson\r\nExpeditionschef</pre><pre>Interpellation 2000/01:30</pre><pre>Till riksdagen\r\nInterpellation 2000/01:30 av Per-Samuel Nisser\r\n(m) om återbetalning till lantbruket.\r\nInterpellationen kommer att besvaras fredagen\r\nden 10 november 2000.\r\nSkälet till dröjsmålet är att vi inte har kunnat finna\r\nen debattdag som passar både interpellanten och\r\nministern.\r\nStockholm den 16 oktober 2000\r\nJordbruksdepartementet\r\nEnligt uppdrag\r\nLena Ingvarsson\r\nExpeditionschef</pre><pre>Interpellation 2000/01:33</pre><pre>Till riksdagen\r\nInterpellation 2000/01:33 av Ingvar Eriksson (m)\r\nom jordbrukets produktionsmedel.\r\nInterpellationen kommer att besvaras fredagen\r\nden 10 november 2000.\r\nSkälet till dröjsmålet är att vi inte har kunnat finna\r\nen debattdag som passar både interpellanten och\r\nministern.\r\nStockholm den 17 oktober 2000\r\nJordbruksdepartementet\r\nEnligt uppdrag\r\nLena Ingvarsson\r\nExpeditionschef</pre><pre>Interpellation 2000/01:26</pre><pre>Till riksdagen\r\nInterpellation 2000/01:26 av Kenth Högström (s)\r\nom TETRA standard.\r\nInterpellationen kommer att besvaras tisdagen den\r\n24 oktober 2000.\r\nSkälet till dröjsmålet är hög arbetsbelastning.\r\nStockholm den 17 oktober 2000\r\nNäringsdepartementet\r\nMona Sahlin\r\nEnligt uppdrag\r\nDag Ekman\r\nExpeditionschef</pre><pre>Interpellation 2000/01:25</pre><pre>Till riksdagen\r\nInterpellation 2000/01:25 av Maria Larsson om\r\nLänsstyrelsens tillsynsverksamhet av miljöbalken.\r\nInterpellationen kommer att besvaras den 28 no-\r\nvember 2000.\r\nSkälet till dröjsmålet är att interpellanten inte\r\nkunde närvara vid någon av de tidigare debattdagarna\r\nsom miljöministern föreslog.\r\nStockholm den 17 oktober\r\nMiljödepartementet\r\nEnligt uppdrag\r\nKathrin Flossing\r\nExpeditions- och rättschef</pre><pre>9 §  Svar på interpellationerna 2000/01:23 och 3\r\nom myndigheters ingripande mot småföretagare</pre><pre>Anf.  1  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Per Westerberg har, mot bakgrund av\r\nbl.a. Socialstyrelsens ingripande i den s.k. Medanaly-\r\nsaffären, frågat näringsministern vad han avser att\r\ngöra för att skydda småföretagare från ingripande av\r\ndetta slag. Vidare har han frågat vad näringsministern\r\navser att göra för att skapa en situation där staten\r\nbättre än i dag tar sitt skadeståndsansvar. Slutligen\r\nhar han frågat om näringsministern är beredd att\r\nmedverka till att förlikningsförhandlingar snabbt\r\ninleds mellan Medanalys och staten.\r\nLars Leijonborg har frågat statsministern dels om\r\nregeringen är beredd att skyndsamt medverka till att\r\nläkaren Lennart Ransnäs får ersättning ex gratia för\r\nden ekonomiska skada han lidit, dels om regeringen\r\när beredd att ändra lagen så att ett beslut om tillslag\r\nfrån Socialstyrelsens sida alltid ska prövas av en\r\nannan rättsinstans.\r\nInterpellationerna har överlämnats till mig.\r\nLåt mig först ge en kort bakgrund till Medana-\r\nlysärendet. Under 1993 och 1994 fick Medanalys i\r\nuppdrag att bedriva medicinsk laboratorieverksamhet\r\nav flera sjukvårdshuvudmän. I slutet av 1994 fram-\r\nfördes allvarlig kritik från flera håll mot Medanalys\r\nsätt att sköta verksamheten. Som ansvarig till-\r\nsynsmyndighet för bl.a. patientsäkerhet gjorde Soci-\r\nalstyrelsen en anmälan till åklagarmyndigheten. När\r\nSocialstyrelsen en kort tid därefter gjorde inspektion\r\nvid Medanalys hade tre av de fyra största kunderna\r\nsagt upp sina avtal med bolaget. Bolaget försattes\r\nsenare i konkurs på egen begäran.\r\nMedanalys konkursbo driver sedan 1997 en ska-\r\ndeståndsprocess mot staten vid Göteborgs tingsrätt, i\r\nvilken staten företräds av Justitiekanslern. Justitie-\r\nkanslern har i detta mål hävdat att staten inte ådragit\r\nsig något skadeståndsansvar med anledning av de\r\nåtgärder som vidtagits av Socialstyrelsen. Målet är\r\nfortfarande under handläggning.\r\nVid sidan av processen vid tingsrätten har Lennart\r\nRansnäs hos Justitiekanslern efterhört statens inställ-\r\nning till att inleda förlikningsförhandlingar avseende\r\nhans personliga anspråk på skadestånd av staten.\r\nJustitiekanslern har avböjt att reglera anspråket med\r\nhänvisning till att detta i väsentliga delar avser sam-\r\nma sak som den talan Medanalys konkursbo har väckt\r\nvid Göteborgs tingsrätt.\r\nJag övergår nu till att besvara Per Westerbergs\r\noch Lars Leijonborgs frågor.\r\nEnligt min tolkning innefattar inte Per Wester-\r\nbergs interpellation någon egentlig kritik mot de\r\nlagbestämmelser som styr det allmännas skadestånds-\r\nansvar. Det kan dock i sammanhanget framhållas att\r\ndet finns särskilda bestämmelser i skadeståndslagen\r\nom statens skadeståndsansvar för fel eller försummel-\r\nse vid myndighetsutövning, som i flera avseenden\r\nlägger strängare ansvar på staten än på andra.\r\nNär det gäller Per Westerbergs fråga om förlik-\r\nningsförhandlingar mellan Medanalys och staten kan\r\njag bara konstatera att det pågår en process mellan\r\nMedanalys konkursbo och staten vid allmän domstol\r\noch att det bör ankomma på parterna att vid den pro-\r\ncessen ta ställning till frågan om det finns förutsätt-\r\nningar för en förlikning i målet.\r\nVad gäller Lars Leijonborgs fråga om ersättning\r\nex gratia så har Lennart Ransnäs begärt att regeringen\r\nska bevilja honom sådan ersättning och att Justitie-\r\nkanslern ska ges i uppdrag att försöka träffa en för-\r\nlikning med honom. Ärendet bereds nu inom Rege-\r\nringskansliet, varför jag ännu inte kan uttala mig om\r\nvilka åtgärder som regeringen avser att vidta.\r\nLars Leijonborg har slutligen frågat om regering-\r\nen är beredd att göra lagändringar så att ett beslut om\r\ntillslag från Socialstyrelsens sida alltid ska prövas av\r\nannan rättslig instans. När det gäller Socialstyrelsens\r\ntillämpning av lagen vid tillsynen av Medanalys får\r\njag återigen hänvisa till den domstolsprocess som\r\npågår.\r\nJag kan inte dela Lars Leijonborgs uppfattning att\r\nlagen i dag ger en makt till Socialstyrelsen som inte\r\nstår i proportion till myndighetens kompetens i juri-\r\ndiskt hänseende. Enligt min uppfattning är den medi-\r\ncinaljuridiska och förvaltningsrättsliga kompetensen\r\ninom Socialstyrelsen hög och i paritet med den inom\r\nde nämnder och domstolar som har mer strikt döman-\r\nde funktioner vad avser ansvarsfrågor inom sjukvår-\r\nden. Jag kan inte heller se att det finns någon anled-\r\nning att behandla Socialstyrelsen annorlunda än andra\r\nmyndigheter som bedriver tillsyn. Socialstyrelsen har\r\nsom tillsynsmyndighet en mycket viktig roll när det\r\ngäller att värna om patientsäkerheten i vården. Det är\r\nmin bedömning att det inte finns skäl att ändra lagen.</pre><pre>Anf.  2  LARS LEIJONBORG (fp):\r\nFru talman! Jag tackar socialministern för svaret,\r\näven om jag besviket noterar att han inte har använt\r\ndetta tillfälle till att offentliggöra en ny attityd från\r\ndet offentliga Sverige mot en enskild medborgare\r\nsom för fem år sedan drabbades av ett grovt rätt-\r\nsövergrepp.\r\nDetta är förhoppningsvis inte en partipolitisk frå-\r\nga. Det handlar om en enskild människa som genom\r\nmyndighetsfel har förlorat mer eller mindre fem år av\r\nsitt liv och som riskerar att förlora ytterligare flera år\r\ngenom att rättsprocessen drar ut på tiden.\r\nDet som är mest illavarslande i socialministerns\r\nsvar är egentligen det som han anger vara en bak-\r\ngrundsbeskrivning av fallet. Den rymmer nämligen\r\nflera egendomligheter. Det konstateras att det från\r\nflera håll framfördes allvarlig kritik mot Medanalys.\r\nMen det anges inte att de som framförde denna kritik\r\nvar konkurrenter till Medanalys. Det framförs heller\r\ninte att alla de rättsinstanser som har haft att pröva\r\ndenna kritik i efterhand har underkänt den. Det sägs\r\nvidare att ärendet lämnades till åklagarmyndigheten,\r\nmen det nämns inte att åtalet lades ned av denna\r\nåklagarmyndighet.\r\nDet sägs slutligen att när tillslaget skedde så hade\r\ntre av de större kunderna sagt upp sina avtal. Plötsligt\r\nhar socialministern djupgående kunskaper om Meda-\r\nnalys kundrelationer för fem sex år sedan! Den me-\r\nningen har förstås tillkommit för att ge en bild av att\r\ndet som skedde inte alls hade något samband med att\r\nMedanalys senare gick i konkurs.\r\nDetta är en partsinlaga. En minst lika välgrundad\r\nbedömning är att Medanalys var ett företag med goda\r\nframtidsutsikter, och att det var just Socialstyrelsens\r\nfelaktiga tillslag som försatte företaget i svårigheter.\r\nDetta handlar ju om ett privat företag. Den andra\r\ndelen av min fråga berör naturligtvis risken för att\r\nSocialstyrelsen, som i det här fallet, misstolkar sitt\r\ntillsynsansvar så att man ska gå de offentliga vårdgi-\r\nvarnas ärenden. Om man ser en fotbollsmatch tycker\r\nman ju att det är egendomligt om domaren plötsligt\r\nbörjar spela med det ena laget. Det är det som måste\r\nundvikas, och det är därför som jag menar att Meda-\r\nnalysskandalen borde föranleda oss att tänka efter.\r\nOavsett vilken grundinställning vi har till privat och\r\noffentligt i vården är vi väl ändå överens om att det\r\nkommer att förekomma privata inslag även i framti-\r\nden. Därför är det oerhört viktigt att tillsynsfunktio-\r\nnen bedrivs med oväld. Detta fall visar att så inte\r\nalltid sker.\r\nLennart Ransnäs är en enskild medborgare som\r\nhar utmanat systemet. Han har visat att skattebetalar-\r\nna kan få en tjänst utförd mycket, mycket billigare än\r\ni det tidigare offentliga monopolet. För det har han\r\nstraffats oerhört hårt. Nu är det en politisk fråga att\r\ndetta rättsövergrepp får ett rimligt slut. Det är bara\r\nregeringen som inom rimlig tid kan göra detta, och\r\ndärmed vill jag vädja till Lars Engqvist att behandla\r\nLennart Ransnäs ansökan om ex gratia-ersättning\r\npositivt.</pre><pre>Anf.  3  PER WESTERBERG (m):\r\nFru talman! Först ber jag att få tacka statsrådet för\r\nsvaren. Jag beklagar att jag inte anser mig ha fått svar\r\npå alla de frågor som jag har ställt, och inte heller\r\nfrån det statsråd jag ställde frågorna till, nämligen\r\nnäringsministern.\r\nJag har ställt frågan om vad statsrådet avser att\r\ngöra för att skydda småföretagare mot den typ av\r\nrättsövergrepp som Medanalys har blivit utsatt för.\r\nJag måste säga att jag tolkar den typ av svar som\r\nsocialministern har lämnat som att han i princip stäl-\r\nler sig bakom den behandling som har varit, och där-\r\nmed accepterar den typ av rättsövergrepp och kros-\r\nsande av ett mindre företag som Medanalysaffären\r\ninnebar.\r\nSocialstyrelsens tillslag mot Medanalys den 2\r\nmars 1995 är uppseendeväckande. Det är uppseende-\r\nväckande att man gör det med filmkameror och TV-\r\nteam i släptåg, att man har pressmeddelanden som går\r\nut samma dag som tillslaget sker och att man gör\r\nanmälan till åklagarmyndigheten med grava anklagel-\r\nser ånyo samma dag som tillslaget sker.\r\nMan krossar ett företag, man krossar personalen\r\noch man krossar företagaren och företagsledaren, som\r\ni princip kom att leva i en form av personlig konkurs\r\nunder lång tid därefter och än i dag. Att leva på\r\nmycket små summor, inte kunna ha egna telefona-\r\nbonnemang eller egna förstahandskontrakt på hyres-\r\nlägenheter är en orimlig situation som följd av en\r\ninspektion och en kontroll som har gjorts av Social-\r\nstyrelsen och som har lett till att åklagarmyndigheten\r\nhar lagt ned alla misstankar och möjligheter att kunna\r\ndriva ett åtal. Ansvarsnämnden har lagt ned eller\r\navslagit Socialstyrelsens begäran om indragning av\r\nläkarlegitimationen.\r\nDet är samma sak som vi hade i fallet med Halvar\r\nAlvgard, där skattemyndighetens razzia - också un-\r\nder stort mediepådrag - i praktiken genom indragning\r\nav hela hans bokföring gjorde det fullständigt omöj-\r\nligt att driva företaget vidare. Företaget fick avveck-\r\nlas. Därmed krossade man ett småföretag utan att\r\nman egentligen nådde något resultat eller kunde på-\r\npeka några oegentligheten som förekommit i sig och\r\nsom innebar lagansvar.\r\nJag anser att detta är en helt orimlig situation. Min\r\nfråga till näringsministern, som nu ska besvaras av\r\nsocialministern är: Vad är man beredd att göra för att\r\nstoppa den här typen av rättsövergrepp och för att\r\nförsöka få en större rättssäkerhet för småföretagen?\r\nSjälvfallet kan man acceptera befogade kontroller,\r\nmen inte på ett sätt som slår sönder det enskilda fö-\r\nretaget.\r\nJag har också ställt en fråga som gäller skadestån-\r\ndet. Jag tycker att det är uppseendeväckande att det\r\nnu har gått över fem år - snart är vi inne på det sjätte\r\nåret - utan att man kan nå något resultat. Företagaren\r\nkrossas som person, och hans företag är krossat. Han\r\nkan inte leva ett anständigt liv, och han får ett straff\r\nsom är mycket högre än vad de flesta kriminella\r\nbrottslingar får i Sverige trots att han frikänts av alla\r\ninstanser där han prövats. Hade ett försäkringsbolag\r\neller något annat bolag gjort något sådant här så hade\r\nman försökt rätta till problemet av hedersskäl och av\r\nimageskäl för företaget. Jag tycker att det är hög tid\r\nför regeringen att göra motsvarande sak, för stats-\r\nmaktens anseendes skull och även för intressets skull\r\nav att vara ett småföretagarvänligt land.\r\nTill sist, fru talman, vill jag säga att jag kommer\r\nfrån, och är uppvuxen i, en småföretagarsläkt som har\r\nvarit småföretagare sedan 150-200 år tillbaka i tiden.\r\nVi har varit processovilliga i hela vår släkts historia.\r\nVi vet att en process kräver fruktansvärt mycket av\r\ndem som deltar i den. Processer sliter hårt, och det\r\nfinns inga vinnare. Därför försöker man att alltid lösa\r\nprocesser genom frivilliga överenskommelser, och\r\ninte bli processkungar.</pre><pre>Anf.  4  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Låt mig inledningsvis betona att någ-\r\nra viktiga principer måste gälla när det dels handlar\r\nom företagens arbetsvillkor, dels om krav på kvalitet\r\noch säkerhet i sjukvården.\r\nTill Per Westerberg måste jag säga att svaret är att\r\nvi ska ha en tydlig överskådlig lagstiftning som är lätt\r\natt följa och lätt att anpassa sig efter. Den här för-\r\nsamlingens uppgift är att se till att den lagstiftningen\r\nfinns. I mitt svar efterlyser jag ju Per Westerbergs\r\nmer konkreta förslag till ändringar i lagen som skulle\r\nkunna leva upp till de krav Per Westerberg ställer. Jag\r\nhar inte sett Per Westerbergs fråga så att han egentli-\r\ngen pläderar för en lagändring utan mer så att han är\r\nute efter att framföra en allmän kritik mot det offent-\r\nliga. Det krävs en precision från Per Westerbergs\r\nsida.\r\nLåt mig sedan gå över till frågan om Socialstyrel-\r\nsen kontra Medanalys. Under de senaste veckorna har\r\nvi fått en lång rad rapporter om allvarliga fel i vården\r\noch inte bara i svensk vård, utan det har också varit\r\nett antal uppmärksammade fall internationellt. Det\r\nmanar oss till att måna om varje möjlighet att ha en\r\nkompetent tillsyn av vården oavsett vårdgivare, privat\r\neller offentlig. Vi måste se till att vi har en tillsyn som\r\nhar hög kompetens och som också har rätt att utöva\r\ntillsynen, att skaffa sig information, att också göra\r\nbesök och, om det skulle behövas, den typ av tillslag\r\nsom Socialstyrelsen gjorde här.\r\nI det här fallet handlar det egentligen inte om en\r\noffentlig myndighet mot en enskild person. Det\r\nhandlar om att patientens rätt till trygghet och säker-\r\nhet i vården ställs mot en annans individs rätt att\r\ntryggt och säkert driva ett företag. Det är en kompli-\r\ncerad konflikt som är svår att hantera. Men det hand-\r\nlar om att en individs rätt ställs mot en annans rätt\r\nrent principiellt.\r\nNu pågår en process. Det är viktigt att den här för-\r\nsamlingen inte bestämmer sig för att gå ifrån att vara\r\nlagstiftande till att vara dömande och avgör den pro-\r\ncess som nu pågår.\r\nAv Lars Leijonborgs skildring förstår jag att han\r\nhar tagit ställning i processen och anser att det är ett\r\ngrovt rättsövergrepp som har förekommit, att det var\r\nmyndighetsfel och att Socialstyrelsen och staten såle-\r\ndes skulle vara skadeståndsskyldiga. Men det är ju\r\ndetta som ska avgöras av rätten. Det är den frågan\r\nrätten ska ta ställning till. Jag är inte alldeles säker på\r\natt det är på det här sättet. Vi får avvakta rättsutslaget.\r\nDäremot är jag säker på att Lars Leijonborg har\r\nfel på väsentliga punkter. Det är inte alls så att kriti-\r\nken mot Medanalys bara, eller ens, kom från konkur-\r\nrenter. Läkarföreningen i Stockholm var en av de\r\nviktiga kritikerna. I december 1994 skrev Läkarför-\r\neningen i Stockholm till Socialstyrelsen och hade\r\nföljande formuleringar: farhågor vad gäller kvaliteten\r\npå den vård och behandling som kan erbjudas den\r\nvårdsökande allmänheten och att situationen kan\r\ninnebära hot mot patientsäkerheten.\r\nDet gäller alltså en kritik mot Medanalys. Detta\r\nbrev till Socialstyrelsen var ett av skälen för Social-\r\nstyrelsen att inleda en undersökning av vad som på-\r\ngick.\r\nSedan har vi diskussionen om huruvida Socialsty-\r\nrelsen ska ha rätt att ingripa eller inte. Jag kan upply-\r\nsa Lars Leijonborg om att Riksdagens revisorer gjor-\r\nde ett besök på Socialstyrelsen i Göteborg för att se\r\nvad som hänt. Då var Folkpartiets ledamot i Riksda-\r\ngens revisorer med. Riksdagens revisorer riktade\r\ndärefter mycket allvarlig kritik mot Socialstyrelsen\r\nför att man hade ingripit för sent. Så här står det: I\r\nfallet Medanalys har Socialstyrelsen alltför länge\r\ndröjt med att vidta åtgärder mot Medanalys trots alla\r\nlarm. Konsekvensen av detta agerande blev att pati-\r\nenternas krav på säkerhet och kvalitet i vården efter-\r\nsattes.\r\nDet var så diskussionen fördes för fem år sedan,\r\noch det är viktigt att erinra sig.</pre><pre>Anf.  5  LARS LEIJONBORG (fp):\r\nFru talman! Processen pågår, säger socialminis-\r\ntern. I själva verket är det väl två rättsliga processer\r\nsom fortfarande pågår, men man ska ha klart för sig\r\natt ett antal rättsliga processer i detta ärende är av-\r\nslutade. Polis och åklagare i Göteborg, som larmades\r\nav Socialstyrelsen i detta ärende, har en tid efter till-\r\nslaget konstaterat att det inte finns någon grund för att\r\ngå vidare med detta. Hälso- och sjukvårdens an-\r\nsvarsnämnd har prövat ett krav från Socialstyrelsen\r\natt dra in Lennart Ransnäs läkarlegitimation. Man har\r\nfunnit att man inte kan göra det. Det finns ingen\r\ngrund för det. Detta har överklagats till kammarrät-\r\nten. En tredje instans har prövat ärendet och gått på\r\nRansnäs linje emot Socialstyrelsen.\r\nJag vill på intet sätt lägga mig i Justitiekanslerns\r\nprövning av detta ärende. Men en kvalificerad giss-\r\nning, med tanke på de tre rättsinstanser som redan\r\nprövat det materiella innehållet i denna fråga, är väl\r\natt Lennart Ransnäs så småningom kommer att få rätt\r\ngentemot staten och att Justitiekanslern kommer att\r\nerbjuda honom en ersättning.\r\nMen här finns ju en tidsaspekt. När detta hände\r\nvar Lennart Ransnäs 44 år. Han är nu 49 år. Det är\r\nfem viktiga år i en människas liv. Låt oss säga att det\r\nhär kommer att klaras ut om ytterligare fem år. Då är\r\nRansnäs 54 år. Jag tycker inte att man ska behandla\r\nen enskild medborgare på det sättet i ett rättssamhäl-\r\nle. Enligt tre rättsliga instanser har han behandlats\r\nfelaktigt.\r\nJag tycker att detta skulle vara en hederssak för\r\nnågon företrädare för det offentliga. Nu är det ju en\r\npolitisk fråga i den meningen att Justitiekanslern är\r\nregeringens jurist. Han anser sig inte, med de direktiv\r\nhan har, kunna träffa en uppgörelse för närvarande.\r\nDå är det ju hans uppdragsgivare, regeringen, som har\r\nmöjlighet att göra det.\r\nSom politiker är vi ju inte i första hand myndig-\r\nhetsföreträdare även om det ibland ligger i statsråds-\r\nrollen att även vara det. Vi är först och främst före-\r\nträdare för medborgarna. Bland de medborgare vi har\r\natt företräda finns också självfallet patienterna. De är\r\nen mycket svag grupp i detta sammanhang. Vi ska\r\nsjälvfallet ha effektivast möjliga tillsynsfunktion. Där\r\när jag minst lika engagerad som socialministern.\r\nMen just i den verklighet där vi går emot en större\r\nmångfald när det gäller vårdgivare och aktörer på\r\nvårdområdet är det väldigt viktigt att tillsynsfunktio-\r\nnens oväld inte kan ifrågasättas. Det är tyvärr precis\r\ndet som kan ske i det här fallet. Alldeles bortsett från\r\nden släktrelation som tråkigt nog fanns mellan en av\r\naktörerna och Socialstyrelsens chef i Göteborg ligger\r\ndet ju nära till hands att misstänka att Socialstyrelsen\r\nhär gynnade de offentliga aktörerna på området. Det\r\när naturligtvis alldeles oacceptabelt.\r\nJag vill egentligen inte föra den här diskussion i\r\nalltför polemiska termer. Jag hoppas ju att socialmi-\r\nnistern inte fastnar i en prestigeattityd och ser detta\r\nsom en partipolitisk fråga. Se detta som ett rättsären-\r\nde där en medborgare är kränkt och där socialminis-\r\ntern är den som har möjlighet att snabbt ge honom\r\nupprättelse!</pre><pre>Anf.  6  PER WESTERBERG (m):\r\nFru talman! Låt mig först gå tillbaka till skyddet\r\nmot rättsövergrepp. Socialministern ska inte tro att\r\njag är någon populist som framställer en fråga av\r\nallmänna skäl och för att följa med en medievind. Det\r\nvar nog snarast det som skedde i Medanalysaffären\r\nnär den satte i gång.\r\nDet här är faktiskt en mycket allvarligare fråga.\r\nJag beklagar att jag inte kan se annat än att socialmi-\r\nnistern ställer sig bakom det som har skett och fort-\r\nsätter att ske i domstolarna.\r\nHär har vi företaget Medanalys. Tidigare hade vi\r\nAlvgard och hans bilhandel som blev krossade genom\r\nett myndighetsingripande. Jag har inget emot att\r\nmyndigheter gör kontroller vare sig det är skattemyn-\r\ndigheter eller Socialstyrelsen. Det är deras skyldighet\r\natt göra det. De ska se till att man har de tillsynskrite-\r\nrier och de kvalitetskriterier som vi kan ställa krav på,\r\nvare sig det handlar om privata enskilda företag som\r\nbedriver bilhandel eller Medanalys som hanterar olika\r\ntyper av tester och prover.\r\nMen det jag inte kan ställa mig bakom är den här\r\ntypen av tillslag med ett stort medieuppbåd, med TV-\r\nkameror närvarande direkt vid porten och där man\r\nskickar ut pressmeddelande och anmälan till åklagare\r\nsamma dag som man gör tillslaget. Att så ändå kan\r\nske beror kanske på att olyckor händer och att man\r\nbegår fel. Men det som är allvarligt i fallet och som ju\r\nsocialministern ställer sig bakom är att så får ske och\r\natt det inte blir någon reaktion. Man gör ingenting för\r\natt avsluta affären, utan man låter företaget, företaga-\r\nren och de anställda krossas. Det är det som upprör\r\nmig alldeles påtagligt.\r\nSka man kunna kalla sig småföretagarvänlig kan\r\nman aldrig acceptera denna typ av rättsövergrepp.\r\nMan måste se till att avsluta den och ge skadestånd\r\noch upprättelse åt dem som blivit frikända såväl i\r\npolisutredning och i ansvarsnämnd när det gäller\r\nläkarlegitimationen, som i skattemyndighet och skat-\r\ntedomstol i Alvgards fall.\r\nDet är trots allt så att myndigheten och statsmak-\r\nten nästan har monopol på sanningen i samband med\r\ntillslaget och att man hade det ända till dess att rätts-\r\nväsendet hann i kapp. Nu ligger det faktiskt på rege-\r\nringens ansvar att se till att man avslutar den här\r\nskadeståndsprocessen, att man hittar ett slut på den\r\noch att man från regeringens sida inte framstår som\r\nnågot slags småföretagarfientliga processkungar.\r\nJag vill direkt fråga socialministern: Anser han att\r\ndet är rimligt att en företagare som blir frikänd på alla\r\nanklagelsepunkter ska leva i misär utan att regeringen\r\navslutar skadeståndsprocessen fem sex år efter det att\r\naffären inträffade? Är det rimligt? Är det inte rimligt,\r\nom ett fel har begåtts och någon har blivit frikänd, att\r\nman försöker rätta till felen snarast? Är det inte rim-\r\nligt att man visar både den medkänsla och den heder\r\nden här frågan kräver och som jag kräver att rege-\r\nringen ska visa?</pre><pre>Anf.  7  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Det är nog tur att det inte är riksdagen\r\nsom är dömande. För att så snabbt ta ställning i en\r\nsvår rättsprocess ska man nog ha Per Westerbergs\r\nhållning till verkligheten.\r\nProblemet är följande, och det är den frågan som\r\nnu prövas: Hade Socialstyrelsen rättslig grund och\r\ntillräckliga skäl för sitt ingripande? Skadade Social-\r\nstyrelsens ingripande företaget Medanalys och där-\r\nmed också Medanalys ägare? Den frågan prövas i\r\nskadeståndsprocessen.\r\nOm vi hade klara svar på det skulle processen inte\r\nbehöva fortsätta, det är alldeles sant. Men jag är inte\r\nsäker på svaret. Jag anser att det är rimligt att denna\r\nfråga blir föremål för en rättslig prövning och inte\r\nföremål för ett beslut i Sveriges riksdag eller ens en\r\ngång i Sveriges regering.\r\nNär vi ska ta ställning till frågan om ex gratia,\r\nvilket vi ska göra, ska det ske på ett sådant sätt att det\r\nfaktiskt inte påverkar den rättsliga processen. Det är\r\nen viktig princip bakom ex gratia-ersättningen. Den\r\nfår prövas skilt från rättsbedömningen.\r\nSedan gör både Lars Leijonborg och Per Wester-\r\nberg en sammanblandning av flera olika komplicera-\r\nde juridiska frågeställningar. Det är alldeles sant att\r\nSocialstyrelsen prövade frågan om Ransnäs läkarle-\r\ngitimation. Hälso- och sjukvårdens ansvarsnämnd\r\navvisade kravet på att dra in Ransnäs legitimation, ett\r\nbeslut som sedan också fastställdes av kammarrätten.\r\nMen ansvarsnämnden uttalade samtidigt att det före-\r\nlåg allvarliga brister i Medanalys verksamhet, vilket\r\nlåg i grunden för Socialstyrelsens ingripande.\r\nEn annan fråga som prövades av åklagaren i Gö-\r\nteborg var huruvida verksamheten i Medanalys stred\r\nmot brottsbalken, i vilken mån det förekom något\r\nbrott. Den förundersökningen lades ned.\r\nMen de båda frågorna är skilda från den fråga som\r\nprövas i rätten, nämligen om Socialstyrelsen med sitt\r\ntillsynsansvar att representera patientens säkerhet\r\nhade rättslig grund och motiv nog för sitt ingripande.\r\nDet hävdar ju Lennart Ransnäs och hans ombud att\r\nman inte hade och därför kräver de skadestånd. Den\r\nfrågan måste faktiskt prövas av domstolen.\r\nNär regeringen ska ta ställning till frågan om ex\r\ngratia sker det med andra utgångspunkter. Det måste\r\nvara ett ställningstagande som inte innebär att den\r\nrättsliga processen påverkas genom att man tar ställ-\r\nning i rättsfrågan.</pre><pre>Anf.  8  LARS LEIJONBORG (fp):\r\nFru talman! Att gravt åsidosätta patientsäkerheten\r\när ett brott. Men åklagaren i Göteborg har kommit\r\nfram till att det brottet inte kan styrkas. Han har lagt\r\nned den talan. Om en läkare åsidosätter patientsäker-\r\nheten ska han inte vara läkare. Då ska hans legitima-\r\ntion dras in. Två instanser har valt att låta honom ha\r\nlegitimationen kvar. Låt oss aldrig glömma bort de\r\ngrundläggande fakta som vi numera har i detta mål.\r\nTvå chefer i Socialstyrelsen har avgått efter det\r\nhär, chefen i Göteborg och generaldirektören. Jag tror\r\npersonligen - men det får stå för mig - att Medanaly-\r\nsaffären finns med i båda de avgångarna. De perso-\r\nnerna vet innerst inne att det Socialstyrelsen då gjorde\r\nvar fel.\r\nJag håller naturligtvis med om att det regeringen\r\nnu ska pröva ex gratia ska vara skilt från rättsproces-\r\nsen. Det är också Ransnäs uppfattning. Han är ju\r\növertygad om att han kommer att få rätt till sist och\r\nockså få full ekonomisk gottgörelse för det han har\r\nråkat ut för.\r\nDet jag vill framhålla är just tidsaspekten. Hur\r\nmånga år av en människas liv ska vara förspillda tack\r\nvare att en myndighet handlar felaktigt? Det är den\r\nmänskliga aspekten som jag hoppas att socialminis-\r\ntern kommer att ta stor hänsyn till när han har att\r\npröva den frågan. I övrigt ska naturligtvis rättssam-\r\nhällets normala process rulla på. Men det här har nu\r\nkommit i ett läge där det är en politisk fråga att på\r\nnågot sätt gottgöra Ransnäs innan ännu fler år har gått\r\ntill spillo.</pre><pre>Anf.  9  PER WESTERBERG (m):\r\nFru talman! Nej, socialministern, jag blandar inte\r\nihop begreppen, och jag försöker inte leka domstol.\r\nDomstol har redan ansvarsnämnden och åklagarmyn-\r\ndigheten i Göteborg varit. De har frikänt Lennart\r\nRansnäs. Inget har drivits vidare i detta, utan nu\r\nhandlar det om skadestånd.\r\nNej, socialministern, jag försöker inte hindra So-\r\ncialstyrelsen att göra inspektioner och att sätta upp\r\nkriterier, precis som man gör i näringslivet. Snarast\r\ntycker jag att det kan diskuteras om ifall man har satt\r\nupp tillräckliga kvalitetskriterier, tillsynskriterier för\r\natt man ska kunna garantera patienterna en tillräckligt\r\ngod säkerhet i resultaten. Vi har en svensk kvalitets-\r\nmärkning i svenska företag för att klara det som är\r\nmycket viktigt just i kvalitetssäkringen, och det kan\r\nsjälvfallet ske inspektioner även där.\r\nDet jag vänder mig mot är delvis hur tillslaget\r\ngick till både när det gäller Alvgard en gång i tiden\r\noch när det gäller Ransnäs och Medanalys. Det sked-\r\nde under medietryck med politiska övertoner från\r\nvissa håll under den debatt som då var. Jag vänder\r\nmig starkt emot socialministerns känsla att man ska\r\ndriva processen till sista kommatecknet. Socialmi-\r\nnistern får ursäkta, men jag tycker att det är känslo-\r\nkallt att göra det. Jag vågar säga att i alla de olika\r\nrättstvister som jag och mina släktingar har varit\r\ninblandade i under årtionden och århundraden bakåt\r\nhar vi försökt hitta lösningar i godo eftersom alla far\r\nilla, alla tar stryk i tvister. Jag säger inte att man lyck-\r\nas med en förlikning. Jag säger inte att man kan lösa\r\nen skadeståndsfråga i godo. Men det jag efterlyser är\r\nden goda viljan för att få slut på denna långa tragiska\r\nprocess som krossat ett företag, som krossat männi-\r\nskor. Socialministern förefaller inte ens finna att\r\nnågra fel har begåtts eller att någonting behöver gö-\r\nras.</pre><pre>Anf.  10  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Den här diskussionen blir med nöd-\r\nvändighet ganska komplicerad. Jag tror att alla de tre\r\nsom varit uppe i talarstolen är måna om att den här\r\nkammaren och de här diskussionerna inte ska avgöra\r\nrättsliga frågor.\r\nVad jag försöker skildra är just den komplicerade\r\nrättsliga processen, där man faktiskt bör skilja på de\r\nolika beslut som har fattats och det som nu pågår,\r\nnämligen frågan om skadestånd.\r\nDet är Justitiekanslerns sak att företräda staten i\r\nde här förhandlingarna. Det är också rimligtvis Justi-\r\ntiekanslerns sak att avgöra i vilken mån det finns\r\nförutsättningar för en förlikning. Det bör inte heller\r\nfattas något beslut om detta här.\r\nJag har fullt förtroende för Justitiekanslerns be-\r\ndömningar och sätt att hantera den rättsliga proces-\r\nsen.\r\nEn annan fråga är just den som har kommit upp\r\nmed anledning av begäran om en ex gratia-ersättning.\r\nMan bör då veta att principen bakom ex gratia-\r\nersättning är just att det är skilt från rättsprocessen.\r\nDet är i så fall en ersättning av ynnest eller av nåd,\r\neller hur man nu ska översätta ex gratia, som måste\r\nskiljas från de rättsliga processerna och de rättsliga\r\nbedömningarna.\r\nLennart Ransnäs har kommit in med denna begä-\r\nran. Hans ombud har bett att få komma in med en mer\r\nomfattande skriftlig redovisning. Den har inte kom-\r\nmit än, men när den har kommit ska vi ta ställning till\r\nfrågan, och naturligtvis också meddela kammaren\r\nvilket ställningstagande vi gör.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 2000/01:2 om hör-\r\nselvård</pre><pre>Anf.  11  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Kenneth Johansson har frågat vilka\r\nåtgärder regeringen avser vidta för en fungerande\r\nhörselvård, för att komma till rätta med växande köer\r\nvid landets hörcentraler och för att förbättra situatio-\r\nnen för dem som är i behov av hjälpmedel. Han har\r\näven frågat hur regeringen avser att säkra det framtida\r\nbehovet av audionomer.\r\nBra hjälpmedel är för många en förutsättning för\r\nett oberoende liv. Hjälpmedlen underlättar det dagliga\r\nlivet och ökar tillgängligheten till omgivningen. Det\r\när därför en skyldighet för samhället att tillhandahålla\r\nväl fungerande och individuellt anpassade hjälpmedel\r\ntill dem som har behov av sådana.\r\nMålet för hälso- och sjukvården är en god hälsa\r\noch en vård på lika villkor för hela befolkningen.\r\nEnligt hälso- och sjukvårdslagen ansvarar sjukvårds-\r\nhuvudmännen för att tillhandahålla hjälpmedel för\r\nfunktionshindrade. Varje landsting och kommun\r\nbeslutar själv vilka hjälpmedel man ska förmedla.\r\nGrundtanken är att det är huvudmännen som är mest\r\nlämpade att göra de prioriteringar av resurserna som\r\nbehövs för en bra vård.\r\nSocialstyrelsen har, inom ramen för ett priorite-\r\nringsprojekt, studerat hörhjälpmedel. Som en orsak\r\ntill de långa väntetiderna pekar de på att antalet per-\r\nsoner med nedsatt hörsel har ökat. Det beror främst\r\npå att antalet personer över 65 år har ökat. År 1992\r\nutprovades 52 000 hörappareter, år 1998 62 000.\r\nVid sidan av de långa väntetiderna för att få hö-\r\nrapparat uppmärksammar Socialstyrelsen också att\r\nkostnaderna för patienterna varierar kraftigt mellan\r\nlandstingen.\r\nDet visade sig vidare att många landsting fortfa-\r\nrande tillämpar de riktlinjer för prioriteringar vid\r\nutprovning av hörapparater som ingick i Socialstyrel-\r\nsens allmänna råd för 1992 års vårdgaranti. Råden\r\ninnebar en åldersprioritering, att barn, ungdomar,\r\nstuderande samt yrkesverksamma skulle prioriteras\r\nframför inte yrkesverksamma eller äldre.\r\nRåden upphörde 1997, då den s.k. vårdgarantin\r\navskaffades. Riksdagen beslutade samma år om rikt-\r\nlinjer för prioriteringar inom hälso- och sjukvården,\r\ndär det slås fast att ålder inte är en prioriteringsgrund.\r\nTrots detta tillämpar många landsting alltså fortfaran-\r\nde denna åldersprioritering. Detta är oacceptabelt.\r\nI budgetpropositionen för år 2001 uttalade rege-\r\nringen som sin avsikt att tillsätta en utredning för att\r\npå ett bättre sätt tillgodose behovet av hjälpmedel för\r\nvissa grupper av funktionshindrade. Mot bakgrund av\r\nde problem som uppmärksammats inom hörselvården\r\nhar jag nyligen i det nationella rådet för vårdpolitik\r\naviserat att regeringen överväger att låta utredningen\r\näven se över de långa väntetiderna och andra problem\r\nsom sammanhänger med hörapparater.\r\nKenneth Johansson har slutligen frågat mig hur\r\nregeringen avser att säkra det framtida behovet av\r\naudionomer. Audionomutbildning bedrivs i dag vid\r\nfyra högskolor och ingår i det vårdutbildningsuppdrag\r\nsom landstingen genom avtal lagt på statliga univer-\r\nsitet och högskolor.\r\nI rapporten Den ljusnande framtid är vård som\r\nKommissionen för rekrytering till vård och omsorg\r\nlade fram i juli 1999 föreslogs att de landstingskom-\r\nmunala utbildningarna i sin helhet borde överföras till\r\nstaten senast under år 2001. Som skäl för förslaget\r\nangavs att ett samlat statligt huvudmannaskap utgör\r\nen viktig princip för att staten ska kunna göra en\r\nhelhetsbedömning och ta ansvar för den högre utbild-\r\nningens inriktning och dimensionering.\r\nMot bakgrund av detta har regeringen tillsatt en\r\nförhandlingsdelegation som fått i uppdrag att för-\r\nhandla med landstingen i syfte att klargöra under\r\nvilka förutsättningar det samlade huvudmannaskapet\r\nför landstingens vårdhögskoleutbildningar kan över-\r\nföras till staten.\r\nJag kan inte föregripa resultatet av förhandlingar-\r\nna. Om huvudmannaskapet överförs till staten kom-\r\nmer dock givetvis dimensioneringen av de utbild-\r\nningar som är berörda, däribland audionomutbild-\r\nningen, att ses över för att tillgodose de behov som\r\nfinns.</pre><pre>Anf.  12  KENNETH JOHANSSON (c):\r\nFru talman! Jag vill börja med att tacka för svaret.\r\nSvårigheter att höra är ett av våra allra största\r\nfolkhälsoproblem. Cirka 11 % av Sveriges befolkning\r\nhar svårigheter att höra, vilket innebär att nästan en\r\nmiljon svenskar har en symtomgivande hörselned-\r\nsättning. Att höra handlar om livskvalitet, att vara\r\nmed, delta, påverka och att kunna fungera i arbetsli-\r\nvet och socialt.\r\nSvensk hörselvård i dag är ojämlik och ofullstän-\r\ndig. Kötider och avgifter varierar stort mellan lands-\r\ntingen och ofta består rehabiliteringen bara i utprov-\r\nningen av hörapparat.\r\nVisst är det som socialministern säger att lands-\r\nting och kommuner ska ta besluten. Men om hälso-\r\noch sjukvårdslagens krav på vård på lika villkor för\r\nhela befolkningen inte uppfylls måste regeringen,\r\nmed socialministern i spetsen, reagera och framför\r\nallt agera.\r\nI tidskriften Auris nr 5 i år ges en bild av växande\r\nköer vid landets hörcentraler. Man beskriver en situa-\r\ntion med i många fall akut brist på personal och akut\r\nbrist på pengar. Remisserna ökar. Slutsatsen dras att\r\ndet råder fortsatt kris inom svensk hörselvård, ibland\r\nmed över två års kötid.\r\nDenna fullständigt orimliga situation och utveck-\r\nling har även i andra sammanhang påtalats av bl.a.\r\nHörselskadades Riksförbund.\r\nAv den enkät som redovisas i Auris framgår att\r\npensionärer återfinns i den oprioriterade gruppen,\r\nvilket inte stämmer med riksdagsbeslutet från 1997\r\nom prioriteringar i hälso- och sjukvården. Pensionä-\r\nrernas livskvalitet och sociala liv är självfallet lika\r\nviktigt som andra gruppers. Åldersdiskriminering är\r\noacceptabelt, vilket socialministern också framhåller i\r\nsitt svar till mig.\r\nFru talman! Tillgången till bra hjälpmedel anpas-\r\nsade efter individens behov och utprovade och erhåll-\r\nna inom rimlig tid är många gånger avgörande för\r\nden enskildes möjligheter till ett bra liv.\r\nHörapparaten är inte allt. Rehabilitering och den\r\növriga vårdkedjan måste utvecklas i en helhetssyn. Vi\r\nmåste få till stånd en betydligt bättre fungerande\r\nhörselvård i Sverige med fullvärdig rehabilitering och\r\nhjälpmedel på lika villkor över landet. Vi måste få en\r\nnationell överblick över hörselvården.\r\nSocialministern säger att han i Nationella rådet för\r\nvårdpolitik aviserat att regeringen överväger att\r\nHjälpmedelsutredningen ska se över väntetider och\r\nandra problem med hörapparaterna. Det kan säkert\r\nvara bra, men det är väldigt försiktiga formuleringar.\r\nÄr vi överens om, vilket jag förutsätter, att hälso-\r\noch sjukvårdslagen inte uppfylls i flera avseenden\r\noch att situationen för landets hörselvård är ohållbar,\r\ndå krävs handlingskraft och konkreta åtgärder.\r\nJag har tre följdfrågor till socialministern.\r\nFör det första: Är socialministern beredd att initie-\r\nra en nationell överblick över hörselvården och vidta\r\nåtgärder utifrån en helhetssyn?\r\nFör det andra: Vad gör socialministern, mer än att\r\nkonstatera att den är oacceptabel, åt åldersdiskrimine-\r\nringen?\r\nFör det tredje: Har socialministern några funde-\r\nringar om mer konkreta åtgärder för att komma till\r\nrätta med problemen?</pre><pre>Anf.  13  MAUD EKENDAHL (m):\r\nFru talman! Jag har lyssnat på den förda debatten\r\noch känner ett behov av att lägga mig i den. Jag tyck-\r\ner att det är förskräckligt och tragiskt att en person i\r\nhög ålder som är i behov av en hörapparat kan få\r\nbesked om att få vänta i två år på en sådan. Det tar\r\nlång tid innan en äldre person tar steget att vända sig\r\ntill sjukhus för att skaffa sig en hörapparat. Har den\r\nsom är i hög ålder tid att vänta i två år? Man har kan-\r\nske t.o.m. hunnit avlida innan man blir kallad till\r\nhörselkontroll.\r\nJag tycker att det är bra om det görs en utredning,\r\nmen en utredning tar lång tid. Det är väl bra att den\r\ngörs, men man glömmer något som vore helt natur-\r\nligt. Varför kan man inte öppna möjligheter för audi-\r\nonomer att starta egen verksamhet för att få fart på\r\nhörselundersökningarna? Jag skulle vilja få svar från\r\nsocialministern på frågan om inte detta vore en rimlig\r\nåtgärd.</pre><pre>Anf.  14  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Kenneth Johansson och jag är alldeles\r\növerens om problembeskrivningen. Frågan är vad\r\nsom ska göras. Vi befinner oss i skärningspunkten\r\nmellan vad som är regeringens och riksdagens ansvar\r\noch vad som är sjukvårdshuvudmännens ansvar. Det\r\när sjukvårdshuvudmännen som är ansvariga för att\r\nman lever upp till hälso- och sjukvårdslagen, och\r\nSocialstyrelsen är tillsynsmyndighet för detta. Social-\r\nstyrelsen arbetar med den här frågan. Det är ett viktigt\r\nkonstaterande.\r\nJag har ändå meddelat att vi avser att tillsätta en\r\nutredning för att se över inte bara frågan om hjälpme-\r\ndel för hörselskadade utan hjälpmedelssituationen\r\növer huvud taget. Vi arbetar med direktiv för en så-\r\ndan utredning.\r\nMen det grundläggande problemet är ändå att lösa\r\nresursfrågan för våra sjukvårdshuvudmän. En del av\r\nköproblemen handlar om bristande resurser. Det är\r\nsant att det är brist på utbildad personal, och den\r\nfrågan måste lösas, men man har också allmänt bris-\r\ntande resurser. Om man vill göra någonting åt den här\r\ntypen av köproblem, måste man också bestämma sig\r\nför att se till att sjukvårdshuvudmännens resurser\r\nökar.\r\nDet är glädjande att konstatera att Kenneth Jo-\r\nhansson och jag är alldeles överens om att det är\r\nviktigt att under de närmaste åren ge sjukvårdshu-\r\nvudmännen bättre möjligheter. Vi kan frigöra ganska\r\nmycket av specialistsjukvård och annan sjukvård ifall\r\nvi ger dem resurser att utveckla exempelvis primär-\r\nvården, som vi är överens om.\r\nDäremot blir det mer besvärligt för Maud Eken-\r\ndahl, vars parti faktiskt avvisat förslagen om att föra\r\növer mera pengar till sjukvårdshuvudmännen. Mode-\r\nraterna har sagt nej till de 9 miljarder som ska flyttas\r\növer under de kommande fyra åren. Då hjälper det\r\nfaktiskt inte att säga att audionomerna borde starta\r\neget. Det är brist på audionomer. Vi får inte fler audi-\r\nonomer genom att låta dessa starta eget, utan vi behö-\r\nver utbilda fler. Problemet är tillgången till utbildad\r\npersonal, och vi bör ge ökade resurser för sjukvårds-\r\nhuvudmännen för att klara uppgifterna. Ska vi bli av\r\nmed köerna måste vi faktiskt under de kommande\r\nåren föra till mer resurser till sjukvårdshuvudmännen.\r\nVi kan inte trolla fram sådana bara genom att säga att\r\nverksamheten ska präglas av fri etableringsrätt eller\r\nnågot liknande. Det är att missleda folk. Det handlar\r\nom mer resurser, mer systematiskt arbete med köerna,\r\nförstärkt utbildning och ökad tillströmning av perso-\r\nnal.</pre><pre>Anf.  15  KENNETH JOHANSSON (c):\r\nFru talman! Det är mitt bestämda intryck att det\r\nsaknas en nationell överblick över hörselvården. Det\r\när viktigt för att kunna klara ett åtgärdsprogram uti-\r\nfrån en helhetssyn att ha den överblicken. Jag föror-\r\ndar att en sådan kommer till stånd.\r\nAvsaknaden av en nationell överblick anges av\r\nHörselskadades Riksförbund som en av orsakerna till\r\natt man i dag har stora problem med att fylla de per-\r\nsonalvakanser som finns runt om i landet. Dessa\r\nproblem är värst i norra Sverige.\r\nÄven om socialministerns svar om audionom-\r\nbristen och framtida behov var mycket försiktigt,\r\ntolkar jag det så att utbildningen kommer att ses över\r\nför tillgodoseende av behovet.\r\nJag vill tolka svaret om åldersdiskrimineringen så\r\natt vi är överens om att en sådan är oacceptabel. Jag\r\nutgår från att socialministern kommer att ta upp frå-\r\ngan med dem som är berörda och avser att nå resultat\r\ni den delen.\r\nBeträffande åtgärderna är resursfrågan helt klart\r\nen avgörande punkt ekonomiskt och personellt. Vi är\r\növerens om att tillföra resurser till vården och omsor-\r\ngen som indirekt också kommer att underlätta en\r\nutbyggnad av hörselvården. Jag tror att det behövs\r\nriktade insatser för att klara personalförsörjningen.\r\nMan bör ta initiativ till startande av jämförelsearbeten\r\noch erfarenhetsutbyten, och där borde Socialstyrel-\r\nsen, Landstingsförbundet, Kommunförbundet och\r\nHörselskadades Riksförbund ha en väldigt central\r\nroll.\r\nDet handlar också om att stimulera upphandling\r\noch om att genomföra nytänkande för att effektivisera\r\nhörselvården, helt enkelt att få ut mera av tillgängliga\r\nresurser utan att tumma på kvaliteten.\r\nJag har läst om ett treårigt projekt i Västmanland\r\noch Värmland. I stället för att köa för en hörapparat\r\nfår man där i fortsättningen köa för en hörselvårdande\r\nbehandling. Förhoppningen är att genomströmningen\r\nav patienter ska öka. Nu blockeras köerna av alla dem\r\nsom söker just för att få hörapparater, men för flera\r\nkan det räcka med en enklare insats, t.ex. extra\r\nhjälpmedel som förstärkt dörrsignal och telefon. Ett\r\nsådant här nytänkande ska förhoppningsvis leda till\r\natt insatserna effektiviseras.\r\nCenterpartiet har under lång tid föreslagit en\r\nhjälpmedelsgaranti som sätter fokus på den enskilde\r\npatienten och sätter press på sjukvårdshuvudmännen.\r\nJag vet att Socialstyrelsen och socialministern har rest\r\ninvändningar häremot. En invändning som görs gäller\r\nsvårigheter att följa riksdagens beslutade priorite-\r\nringsgrunder. Också jag inser att det på grundval av\r\nnuvarande kunskap finns anledning att göra en sådan\r\ninvändning, men jag tror att det skulle vara möjligt att\r\narbeta för att åstadkomma en hjälpmedelsgaranti som\r\ntar hänsyn till prioriteringsgrunderna.\r\nEn annan invändning grundar sig på avsaknaden\r\nav väntetidssystem som visar på vilka indikationer\r\npatienter begär hjälpmedel. Också detta är en fråga\r\nsom bör kunna lösas.\r\nJag tycker att man inte ska säga nej från början\r\nutan ska se till vad som är möjligt att åstadkomma.\r\nJag tycker att socialministern borde utreda möjlighe-\r\nterna att åstadkomma någon form av hjälpmedelsga-\r\nranti som tar hänsyn till de prioriteringsgrunder som\r\nriksdagen har fattat beslut om. Är socialministern\r\nberedd att göra det?</pre><pre>Anf.  16  MAUD EKENDAHL (m):\r\nFru talman! Jag väntade mig inte något annat svar\r\nfrån socialministern än det som jag fick i frågan om\r\nmöjligheterna att arbeta i egen regi. Regeringen och\r\nsocialdemokraterna är ju konsekvent emot att öppna\r\nför andra alternativ än de som finns inom landstings-\r\nvärlden.\r\nBristen på audionomer påverkas bl.a. av att det tar\r\nlängre tid att prova ut de digitala hjälpmedel som mer\r\noch mer kommer ut på marknaden. Det gör att pati-\r\nenterna får göra flera återbesök. Jag ser det så att om\r\naudionomer får möjligheter att arbeta i egen regi,\r\nkommer de att jobba på ett helt annat sätt än inom\r\nden offentliga sektorns ram. Jag vill betona att det\r\ninte är något fel på de anställda, utan det är det gans-\r\nka stelbenta systemet i landstingsvärlden som inte ger\r\nutrymme för egna kreativa tankar och arbetssätt. Den\r\nsom har en egen verksamhet jobbar för fullt tills pati-\r\nenterna har betats av.\r\nDet är viktigt att audionomer liksom så många\r\nandra inom sjukhusvärlden får starta egen verksam-\r\nhet.</pre><pre>Anf.  17  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Först riktar jag mig till Maud Eken-\r\ndahl. Det var faktiskt inte en korrekt beskrivning av\r\nvår hållning när det gäller möjligheterna att driva\r\nverksamhet i egen regi. I den handlingsplan för sjuk-\r\nvården som har presenterats för riksdagen och som\r\nska behandlas nu är målet alldeles tydligt, nämligen\r\natt verka för flera alternativ och större mångfald i\r\nvården.\r\nDäremot är Maud Ekendahl, som alla andra mo-\r\nderater, lite smålustig. Oavsett problemet är lösningen\r\nsänkta skatter och starta eget! Men det finns en del\r\nproblem som inte löses på det sättet. För just det här\r\nproblemet är inte lösningen att starta eget. Vi kan i\r\noch för sig diskutera lämpligheten i det. Här är det\r\nandra fundamentala problem som måste lösas. Re-\r\nsursfrågan är viktig. Även den som har egen verk-\r\nsamhet ska - förmodar jag - finansiera sin verksam-\r\nhet med hjälp av stöd från sjukvårdshuvudmännen.\r\nDet är sjukvårdshuvudmännens resurssituation just nu\r\nsom är en del av förklaringen till de problem vi har -\r\nalltså måste sjukvården få ökade resurser.\r\nJag tar med mig synpunkterna, Kenneth Johans-\r\nson, när det gäller att författa direktiven till den ut-\r\nredning som ska tillsättas. I vilken mån vi följer upp\r\ndetta genom att formulera en sorts hjälpmedelsgaranti\r\neller inte vill jag inte ge besked om nu. Det viktigaste\r\när att vi ser till att köerna försvinner. Då handlar det\r\nom, precis som Kenneth Johansson säger, att få en\r\nstörre överblick på ett nationellt plan. Det är syftet\r\nmed den utredning som ska tillsättas. Jag tar med mig\r\nsynpunkterna.</pre><pre>Anf.  18  KENNETH JOHANSSON (c):\r\nFru talman! Jag tolkar socialministerns senaste\r\ninlägg som ett positivt besked på interpellationen och\r\npå de problemställningar jag har tagit upp. Jag ser\r\nfram emot vad direktiven och i slutändan utred-\r\nningsmaterialet kommer att leda till.\r\nDagens situation inom hörselvården är helt oac-\r\nceptabel. Det är vi överens om. Det är inte värdigt att\r\nköa i flera år. Det begränsar livskvaliteten, och det är\r\ninte att ta till vara det friska hos våra äldre. Jag förstår\r\nverkligen vad ordföranden i Hörselskadades Riksför-\r\nbund indignerat frågade efter på kongressen, nämli-\r\ngen om det är meningen att vi ska ta fram den gamla\r\ntidens hörlur igen. Det vill vi naturligtvis inte.\r\nJag skulle gärna vilja se en nationell överblick\r\növer hörselvården i form av ett åtgärdsprogram, att\r\nåldersdiskrimineringen upphör och ett arbete där vi\r\nfår se ett jämförande erfarenhetsutbyte, upphandling\r\noch nytänkande. Det går att göra mycket mer med\r\ninsatta resurser, och det behövs mer resurser. Det är\r\nmin sammanfattning i den delen.\r\nJag kommer att fortsätta att driva att vi behöver en\r\npress på både sjukvårdshuvudmännen och andra för\r\natt se till att vi kommer i ordning i den delen. Då kan\r\nen vettigt utformad hjälpmedelsgaranti vara ett sätt att\r\njobba på.\r\nFru talman! Jag hoppas verkligen att vi får en\r\nbättre fungerande hörselvård med fullvärdig rehabi-\r\nlitering och hjälpmedel på lika villkor över hela lan-\r\ndet. Jag och Centerpartiet kommer att bevaka frågan\r\nnoga framöver.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på interpellation 2000/01:19 om\r\nkampen mot hiv i storstäderna</pre><pre>Anf.  19  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Maud Ekendahl har frågat mig vilka\r\nåtgärder jag avser vidta för att det hivpreventiva ar-\r\nbetet i storstäderna även fortsättningsvis ska garante-\r\nras.\r\nSverige har tack vare tidiga och omfattande insat-\r\nser på området lyckats hålla aidsepidemin på en in-\r\nternationellt sett mycket låg nivå. Ända sedan mitten\r\nav 1980-talet har hiv och aids varit en viktig hälsopo-\r\nlitisk fråga. Regeringen valde att på ett tidigt stadium\r\nkraftsamla resurser för att försöka förebygga en om-\r\nfattande smittspridning. Arbetet bedrevs inlednings-\r\nvis av en särskild delegation, Aidsdelegationen, där-\r\nefter av Socialstyrelsen, och i samband med Folkhäl-\r\nsoinstitutets bildande överfördes uppdraget dit.\r\nFram till år 1997 uppgick det särskilda anslaget\r\nför insatser mot aids till omkring 150 miljoner kronor\r\nårligen. Hela anslaget disponerades av Folkhälsoin-\r\nstitutet, och kommuner, landsting och frivilligorgani-\r\nsationer kunde söka medel för olika aktiviteter.\r\nRegeringen uttalade därefter i den ekonomiska\r\nvårpropositionen för år 1998 att utgifterna för insatser\r\nmot aids inom hälso- och sjukvårdsområdet skulle\r\nreduceras med 70 miljoner kronor fr.o.m. år 1998.\r\nRegeringen uttalade då att statens stöd till kommu-\r\nnernas och landstingens hivpreventiva arbete får\r\nanses ingå i det generella statsbidraget. Men för att\r\nunderlätta avvecklingen av en del av det specialdesti-\r\nnerade bidraget och för att värna om de verksamheter\r\nsom byggts upp föreslog regeringen att 90 miljoner\r\nkronor skulle avsättas för hivprevention i storstäderna\r\nför år 1998. Dessa medel utgick från det generella\r\nbidraget till kommuner och landsting i storstadsregio-\r\nnerna. Regeringen har därefter \"öronmärkt\" medel\r\nfrån det generella bidraget till kommuner och lands-\r\nting även för år 1999 och 2000.\r\nI budgetpropositionen för nästa år, 2001, föreslås\r\nFolkhälsoinstitutet få 65 miljoner kronor för insatser\r\nmot aids, i likhet med tidigare år. När det gäller me-\r\ndel för hivpreventivt arbete i storstadsregionerna\r\nkommer särskilda medel att tillföras storstäderna för\r\ndetta ändamål även för nästkommande år.\r\nMin och regeringens uppfattning är oförändrad i\r\nfråga om hivprevention. Det är av stor vikt att vi även\r\nfortsättningsvis genom tidiga insatser begränsar an-\r\ntalet nysmittade till lägsta möjliga nivå.\r\nRegeringen har även i den forskningspolitiska\r\npropositionen och i budgetpropositionen för år 2001\r\nföreslagit att ökade resurser ska tillföras Djurhuset\r\nvid Statens smittskyddsinstitut. Syftet är att förstärka\r\nforskningen kring bl.a. hiv och aids för att öka förut-\r\nsättningarna för att ta fram effektiva mediciner och\r\nförhoppningsvis snabba på framtagandet av ett vac-\r\ncin.\r\nFolkhälsoinstitutet har på regeringens uppdrag ta-\r\ngit fram en nationell handlingsplan för det hivpre-\r\nventiva arbetet för den nästkommande femårsperio-\r\nden. I detta uppdrag ingick att ta fram förslag till hur\r\ndet hivpreventiva arbetet i storstäderna skulle kunna\r\norganiseras utan öronmärkta pengar. I början av sep-\r\ntember överlämnade Folkhälsoinstitutet sitt förslag\r\ntill mig, och det bereds för närvarande inom Rege-\r\nringskansliet.\r\nFolkhälsoinstitutet har i ett tidigare regeringsupp-\r\ndrag presenterat hur det hivpreventiva arbetet i stor-\r\nstäderna bedrivs och hur de statliga medlen för ända-\r\nmålen används. I rapporten konstateras att en stor del\r\nav resurserna går till frivilligorganisationernas arbete.\r\nMen man visade även på att det var svårt att urskilja\r\nhur de statliga medlen användes i förhållande till\r\nandra finansieringskällor, t.ex. kommunala och\r\nlandstingskommunala medel.\r\nUnder våren kommer regeringen att presentera en\r\nproposition om Folkhälsoinstitutets framtida roll och\r\nuppgifter. Handlingsplanen kommer att ingå som ett\r\nunderlag för denna proposition.\r\nSammanfattningsvis är min bedömning att det är\r\nangeläget att fokusera arbetet på en långsiktig strate-\r\ngisk handlingsplan för hiv- och aidsarbetet och att\r\nvärna om de värdefulla verksamheter som byggts upp\r\ni storstadsregionerna.</pre><pre>Anf.  20  MAUD EKENDAHL (m):\r\nFru talman! Jag vill börja med att tacka socialmi-\r\nnister Lars Engqvist för svaret på min interpellation.\r\nInledningsvis vill jag, som många andra, betona\r\natt en hivsmittad person inte kan jämföras med andra\r\nmänniskor som har kroniska behandlingsbara sjuk-\r\ndomar. Genom att gå tillbaka i tiden kan vi se att\r\nmånga avled i aids i Sverige. Numera finns broms-\r\nmediciner som hjälper en hel del drabbade personer\r\ntill ett drägligt liv. Men om någon vill påstå att hivin-\r\nfektionen är behandlingsbar medför det förödande\r\nkonsekvenser för den viktiga hivpreventionen samt\r\nstöd till redan sjuka människor.\r\nI och med att alltfler lever med sin smitta, ska\r\nman komma ihåg att alltfler kan smitta. Därför är jag\r\nglad över att socialministerns och regeringens upp-\r\nfattning är oförändrad i fråga om insatserna för hiv-\r\nprevention. Insatserna har stor betydelse även fort-\r\nsättningsvis. De måste göras på ett tidigt stadium för\r\natt begränsa den fruktansvärda smittan. Därför är det\r\noerhört viktigt att vi politiker inser att hivpreventio-\r\nnen måste verka under mycket lång tid framöver.\r\nFrivilligorganisationerna utför ett jättejobb som\r\nsjukvården inte alls mäktar med. Jag tänker på lands-\r\ntingen och regionerna som kan klara av sjukvårdsde-\r\nlen men inte det som frivilligorganisationerna gör i\r\ndag. Jag både tror och vet att regeringen måste klart\r\noch tydligt klarlägga en tidsperiod för ett fortsatt\r\narbete vad gäller frivilligorganisationernas arbete.\r\nDet går inte att från regeringens sida år efter år\r\nkomma med formuleringar i budgetpropositionen om\r\natt eventuellt vilja upphöra med de öronmärkta peng-\r\narna till storstadsregionerna. I årets budgetproposition\r\nför år 2001 kunde vi se att de pengarna var helt borta.\r\nMånga har också uppmärksammat att det inte finns en\r\nenda rad om detta.\r\nJag kan nämna som ett exempel att socialminis-\r\ntern fick ett brev från socialroteln här i Stockholm\r\ndaterat den 27 september där man uttalar att det är\r\nhelt obegripligt hur regeringen vill diskriminera stor-\r\nstadsregionerna. Man har alltså lagt anslag till lands-\r\nbygden genom Folkhälsoinstitutet, men när det gäller\r\nstorstadsregionerna, där vi har de flesta smittade,\r\nfinns det inga pengar i budgeten. Det här är något\r\nsom många har undrat över på flera håll. Jag har fått\r\nmånga oroliga samtal från Region Skåne i samma\r\nfråga.\r\nI svaret av socialministern här i dag kan jag kon-\r\nstatera att han säger att särskilda medel kommer att\r\ntillföras storstäderna även för nästkommande år. Min\r\nfråga blir då naturligtvis: Varför finns inte anslaget\r\nmed i budgetpropositionen? Är det något som fi-\r\nnansutskottet och vi här i riksdagen ska klubba ige-\r\nnom och fixa till i efterhand?\r\nJag förväntar mig och hoppas att socialministern\r\nvill vara ärlig: Var det en ren miss eller medvetenhet\r\nbakom detta att pengarna inte fanns med?</pre><pre>Anf.  21  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Det har sedan lång tid tillbaka - det\r\nvet Maud Ekendahl - funnits en ambition att se till att\r\nverksamheten integreras i det lokala och regionala\r\narbetet, dvs. att det inte öronmärks särskilda pengar.\r\nSå har tanken varit långsiktigt. Ändå har pengarna\r\nöronmärkts för 1998, 1999 och 2000. Tanken var att\r\ndet inte skulle göras en särskild öronmärkning för\r\n2001. Det är bakgrunden till formuleringen.\r\nEmellertid fanns det i diskussionen inför årets\r\nbudgetproposition en ambition att ändå öronmärka\r\npengar också för 2001. Då kan vi konstatera att när\r\nbudgeten presenterades fanns inte den formuleringen\r\nmed. Vi har nu förklarat att vi kommer att verka i\r\nriksdagen för att det ska ske en sådan öronmärkning\r\noch att det också för 2001 kommer att avsätts pengar.\r\nDet är den enkla förklaringen.\r\nMotivet är det som sedan länge är klargjort, att vi\r\npå lång sikt ska försöka integrera verksamheten och\r\ninte ha särskilda öronmärkningar. Men vi inser att vi\r\ninte är där ännu, framför allt därför att vi först nästa\r\når kommer att ta beslut om den handlingsplan som\r\nFolkhälsoinstitutet har utarbetat. Jag redovisar i mitt\r\ninterpellationssvar att när vi tar beslut om Folkhälso-\r\ninstitutets roll ska vi också besluta om den handlings-\r\nplan som Folkhälsoinstitutet har utarbetat. Då finns\r\ndet anledning för oss att reflektera över hur vi ska\r\ngöra efter 2001. Men för nästa år kommer vi att verka\r\nför att pengar ska öronmärkas, precis som för detta år.</pre><pre>Anf.  22  MAUD EKENDAHL (m):\r\nFru talman! Det tackar vi i frivilligorganisationer-\r\nna för. Jag är själv ordförande i en sådan, Noaks ark i\r\nnordvästra Skåne.\r\nÄndå kan jag inte få socialministern att erkänna\r\nhur det kommer sig att pengarna inte finns i budget-\r\npropositionen. Här finns en motion som är inlämnad\r\nav Ingrid Burman från Vänsterpartiet och Thomas\r\nJulin från Miljöpartiet, som är företrädare som har\r\nvarit med och förhandlat i budgetprocessen. Varför\r\nväcker de en motion, med Susanne Eberstein som\r\nförsta namn, om att man fortsättningsvis måste öron-\r\nmärka pengarna om detta inte ska rättas till i riksda-\r\ngen? Om det var en miss eller medvetenhet får jag väl\r\ninte svar på av socialministern.\r\nNär det gäller handlingsprogrammen hoppas jag\r\natt ni klart och tydligt talar om att ni har ett längre\r\ntidsperspektiv i fråga om hur länge man ska jobba till\r\nnästa utvärdering. De som finns i de här organisatio-\r\nnerna får hicka varje gång budgetpropositionen\r\nkommer när detta inte är klart uttalat. De ska ha lugn\r\noch ro och ha lång tid på sig. De ska inte behöva bli\r\nskrämda varje år. Det finns människor bakom det här\r\nsom är anställda, har hyreskontrakt och åtaganden,\r\noch de fixar inte detta hur som helst. Om pengarna\r\ninte delas ut året efter måste man ju vara garanterad\r\navvecklingspengar om man inte får fortsätta sin verk-\r\nsamhet.\r\nDärför är det angeläget att socialministern kan lo-\r\nva en långsiktighet. Kom inte och skräms med att de\r\nöronmärkta pengarna ska upphöra. Att integrera\r\npengarna i landstingens regi tror inte jag på, och det\r\ntror ingen av oss på i riksdagen. Vi väckte från samt-\r\nliga partier en flerpartimotion förra året, och vi har\r\nupprepat den i år, där vi talar klart och tydligt om att\r\ndet måste vara öronmärkta pengar just till den här\r\nverksamheten.</pre><pre>Anf.  23  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Maud Ekendahl har helt rätt i att det\r\nkrävs en långsiktighet. Det var tanken bakom det\r\nuppdrag som Folkhälsoinstitutet fick om att utarbeta\r\nen handlingsplan för den kommande femårsperioden.\r\nDå handlade det inte bara om den verksamhet som\r\nbedrivs utanför storstäderna utan också om hur det\r\nhivpreventiva arbetet i storstäderna ska kunna bedri-\r\nvas.\r\nNär vi till våren tar ställning till Folkhälsoinstitu-\r\ntets framtida roll och uppgift ska vi också ta ställning\r\ntill en sådan långsiktig plan, just för att kunna ge\r\nbesked åt alla som arbetar i och är engagerade i verk-\r\nsamheten, också frivilligorganisationerna, vad som\r\ngäller under den kommande perioden.\r\nJag förstår Maud Ekendahls bekymmer över att\r\nom man inte får långsiktiga besked är det svårt att\r\nplanera verksamheten och få människor att känna sig\r\nengagerade.\r\nJag har nog inget riktigt bra svar att ge på frågan\r\nvarför formuleringen är som den är. Däremot har jag\r\nviktiga besked att ge när det gäller hur det kommer att\r\nhanteras. Vi kommer från Socialdemokraternas sida\r\natt se till att pengar öronmärks när beslut ska fattas\r\nhär i riksdagen. Det är detta som är motivet bakom\r\nmotionen. Eftersom formuleringen i budgeten inte är\r\nsådan måste man hantera det i riksdagen, och vi har\r\nfrån Socialdemokraternas sida förklarat att vi kommer\r\natt verka för det. Det viktigaste för alla som är enga-\r\ngerade är vilket beslut riksdagen till sist fattar. Det är\r\ndet avgörande.</pre><pre>Anf.  24  MAUD EKENDAHL (m):\r\nFru talman! Det som socialministern sade avslut-\r\nningsvis om att detta inte kom med i budgetproposi-\r\ntionen får vi väl tolka hur vi vill. Det kanske var en\r\nmiss, eller också var det medvetet. Men regeringen\r\nhar förstått att om det var ett medvetet försök att ta\r\nbort pengarna gick det inte igenom. Därför måste vi\r\nhär i riksdagen fixa till det.\r\nJag ska tacka socialministern för att han i alla fall\r\nförstår och vill att det ska vara långsiktigt. Jag tror\r\ninte att en femårsperiod räcker, utan jag tror att man\r\nska lägga en handlingsplan på tio år, när vi ser hur\r\nutvecklingen är. Men man kanske skulle ha en kon-\r\ntrollstation för att kontrollera och utvärdera efter fem\r\når. Man borde ha en tioårsplan för att se hur vi ska få\r\nbukt med problemen, vad vi kan göra på kortare sikt,\r\npå fem år, och vad vi kan nå efter tio år.\r\nJag ser fram mot handlingsplanen, och jag hoppas\r\natt den blir bra, så att de frivilliga organisationerna\r\nkan leva sitt liv och göra det arbete de ska - så myck-\r\net som de gör.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på interpellation 2000/01:21 om för-\r\nslaget om abortpersonregistret</pre><pre>Anf.  25  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Inger Segelström har frågat mig om\r\njag avser att stoppa förslaget om att inrätta ett person-\r\nregister för de kvinnor som genomgått abort.\r\nFrågan är föranledd av uppgifter i pressen om att\r\nSocialstyrelsen ska lämna ett förslag till regeringen\r\nsom innebär att alla kvinnor som gör abort ska regist-\r\nreras med personnummer i ett abortregister.\r\nI ett pressmeddelande har Socialstyrelsen därefter\r\nmeddelat att frågan om hur förslaget om ökad regist-\r\nrering av diagnoser och åtgärder i öppenvården ska\r\nutformas och vad som ska omfattas ännu inte är slut-\r\nbehandlad. Först ska frågan om hur den enskildes\r\nintegritet ska kunna skyddas noga prövas. Jag har\r\nerfarit att Socialstyrelsen avser att bjuda in olika\r\nintressenter till en diskussion kring dessa frågor.\r\nDet finns således inte något förslag, och jag har\r\nheller inte för avsikt att besluta att personnummer ska\r\ninföras i abortregistret.</pre><pre>Anf.  26  INGER SEGELSTRÖM (s):\r\nFru talman! Jag vill tacka socialministern för sva-\r\nret. Jag vet att det nu inte blir ett abortpersonregister,\r\noch det är den tvärpolitiska kvinnoopinionens för-\r\ntjänst. Men jag är mycket förvånad över socialminis-\r\nterns svar och försöken att mörka och säga att det inte\r\nfinns eller fanns ett förslag genom att som barn gör\r\nsäga så här: Det jag inte ser, det finns inte. Struts-\r\nsyndromet kallas det.\r\nGör inte denna viktiga kvinnofråga till en formali-\r\nadiskussion genom att inte erkänna att Socialstyrelsen\r\ntycker att det vore bra med ett abortpersonregister.\r\nSocialministerns svar tvingar mig nu att bevisa att det\r\nfinns eller fanns ett förslag och att det endast är den\r\nstarka kvinnoopinionen som har stoppat detta.\r\nSå här ser verkligheten ut utanför Socialdeparte-\r\nmentet. Jag har här ett fax som s-kvinnor har fått från\r\nSocialstyrelsen. Jag läser vad som står om abortre-\r\ngistret: Förslaget är ännu inte färdigbehandlat och\r\növersänt till regeringen. Längre ned i faxet kan jag\r\nläsa att de läkare som företräder detta område starkt\r\nhar stött idén om ett individbaserat abortregister. Jag\r\nläser Socialstyrelsens kommentarer längre ned: Det\r\nfinns alltså ett starkt stöd för behovet av ett abortre-\r\ngister i flera grupper i samhället.\r\nJag fortsätter min läsning. TT gjorde i september\r\nen intervju med registersamordnaren på Socialstyrel-\r\nsen. Det står så här: \"I veckan delger Socialstyrelsen\r\nSocialdepartementet sina förslag till nya förordningar.\r\nBland de mest kontroversiella finns ett förslag om att\r\nutöka uppgifterna i abortregistret med personuppgif-\r\nter.\"\r\nJag läser vidare att registersamordnaren - jag tän-\r\nker inte tala om namnet - säger att det enligt förarbe-\r\ntena till lagen inte finns någon möjlighet för enskilda\r\npatienter, dvs. kvinnor, att säga nej till att vara med i\r\ndetta register.\r\nDärför undrar jag hur socialministern i det svar\r\nsom jag har fått som riksdagsledamot kan fortsätta\r\nsäga att det inte finns något förslag. Socialstyrelsen\r\nhar ju i intervju efter intervju presenterat ett förslag\r\nsom visst finns. Jag tycker att vi ska använda ett\r\nspråkbruk som svenska folket förstår.\r\nJag är folkvald, och jag representerar massor av\r\noroliga kvinnor som vill bli tagna på allvar och inte\r\nslagna i huvudet med formalia. Den fria aborten är för\r\nviktig för det.\r\nHåller socialministern med mig eller inte? Finns\r\neller fanns det ett förslag hos Socialstyrelsen, eller\r\nska vi fortsatt i riksdagen debattera ett ickeförslag?\r\nJag har nu styrkt att det finns eller fanns ett riktigt\r\nförslag.\r\nKan Sveriges kvinnor nu känna sig lugna när det\r\ngäller att den fria aborten är säkrad enligt abortlagen,\r\neller finns det flera ickeförslag i skrivbordslådan?</pre><pre>Anf.  27  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Uppriktigt sagt gynnas debatten om\r\nabort inte av sådant trams, Inger Segelström. Jag har\r\nsvarat på frågan om vad som finns i regeringens\r\nkansli. Det finns inget sådant förslag, och jag är all-\r\ndeles klar över att vi icke kommer att lägga fram\r\nnågot sådant förslag. Om det i någon myndighet som\r\nSocialstyrelsen finns ett förslag är det naturligtvis\r\ndess problem. Skulle det komma till oss är beskedet\r\nmycket enkelt. Vi kommer inte att lägga fram något\r\nsådant förslag.\r\nVad finns det för skäl att försöka misstänkliggöra\r\nregeringen och påstå att den skulle ha sådana avsikter\r\neller att jag som socialminister skulle ha sådana av-\r\nsikter? Kan inte Inger Segelström lita på det besked\r\njag ger? Vi kommer inte att lämna något sådant för-\r\nslag.\r\nNär jag svarade på frågan handlade det om huru-\r\nvida det fanns något förslag i regeringens kansli som\r\nvi processar för att lämna till riksdagen. Något sådant\r\nförslag finns inte.\r\nSocialstyrelsens generaldirektör kände själv an-\r\nledning att gå ut i Dagens Nyheter och tala om att\r\nman inte kommer att lämna något sådant förslag. Man\r\navskriver det också från myndighetens sida. Jag har\r\ninte förnekat att det har förts en sådan diskussion. Det\r\när ju alldeles sant. Vi kan diskutera hur man kommer\r\npå sådana idéer i Socialstyrelsen, men frågan jag\r\nsvarade på var vad som kommer från regeringens sida\r\noch vad vi har för någonting.\r\nJag kan lugna Inger Segelström med att jag tror att\r\nvi har precis samma uppfattning i sakfrågan. Något\r\nsådant förslag ska inte läggas på riksdagens bord så\r\nlänge det finns en socialdemokratisk regering.</pre><pre>Anf.  28  INGER SEGELSTRÖM (s):\r\nFru talman! Min roll som riksdagsledamot i denna\r\nkammare är att bevaka vad det är som händer. När\r\nregistersamordnaren på Socialstyrelsen i september -\r\ndet var då jag skrev min interpellation - berättar att\r\nman i veckan tänker lämna ett förslag till regeringen\r\nmed detta innehåll är det min uppgift som lagstiftare i\r\ndenna kammare att göra vad jag kan för att lyfta fram\r\ndenna fråga.\r\nJag hade önskat att socialministern hade svarat att\r\ndet finns ett förslag hos Socialstyrelsen och att han\r\nkommer att gå emot det om det kommer till honom.\r\nMen vad ministern i stället svarar är att frågan om hur\r\nden enskildas integritet ska kunna skyddas först noga\r\nska prövas. Det betyder att denna fråga inte är avslu-\r\ntad utan att diskussionen kommer att fortsätta.\r\nDå tycker jag att det är viktigt för mig som riks-\r\ndagsledamot att få säga att det inte är någon mening\r\nmed att Socialstyrelsen eller någon annan fortsätter\r\ndenna debatt, för om förslaget kommer till riksdagen\r\nkommer riksdagen att säga nej till ett sådant register.\r\nDet är ingen mening med att socialministern säger att\r\ndet ska bjudas in olika intressenter för att man ska\r\nkunna fortsätta diskussionen.\r\nMajoriteten i riksdagen vill inte ha detta därför att\r\ndet är ett hot mot den fria aborten. I abortlagens första\r\nparagraf står det att vi har fri abort t.o.m. den 18:e\r\nveckan. Då ska vi inte ta upp denna fråga. Det hand-\r\nlar inte om ett register eller om den personliga integ-\r\nriteten. Det handlar om att skydda den fria aborten.\r\nSå här hade jag önskat att socialministern hade\r\nsvarat: Förslaget finns, men jag är motståndare till\r\ndet.</pre><pre>Anf.  29  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Jag kan upplysa Inger Segelström om\r\natt vi har den ordningen att myndigheterna arbetar\r\nfritt. Jag hänvisar noggrant till pressmeddelanden från\r\nSocialstyrelsen därför att Socialstyrelsen icke har\r\nlevererat något material till oss. Jag kan bara läsa vad\r\nSocialstyrelsen håller på med via pressmeddelanden.\r\nDet är en ganska viktig princip att myndigheterna är\r\nfria och oberoende av regeringsarbetet.\r\nNär jag svarade på frågan om det finns något för-\r\nslag var det så - jag trodde att Inger Segelström\r\nskulle vara glad över svaret - att det inte fanns något\r\nsådant förslag i Regeringskansliet, och vi kommer\r\ninte att lämna något sådant förslag. Hade frågan varit\r\nom det finns något förslag i Socialstyrelsen hade jag\r\nförmodligen antingen svarat att jag inte visste, eller så\r\nhade jag vänt mig till Socialstyrelsen för att få reda på\r\nom det fanns ett sådant förslag rent formellt.\r\nMen det viktigaste, Inger Segelström - det var\r\ndärför jag blev lite upprörd - är att vi inte behöver\r\nmisstänka varandra för att ha andra avsikter än att\r\navvisa ett sådant förslag om det skulle komma något.\r\nVi har gemensam hållning i sakfrågan.</pre><pre>Anf.  30  INGER SEGELSTRÖM (s):\r\nFru talman! Då var det nog bra att vi hade denna\r\ndebatt, socialministern. Det är bra att vi klarar ut att\r\nsocialministern inte tycker att det är bra att Socialsty-\r\nrelsen för fortsatta diskussioner om detta, som det står\r\ni det svar som jag har fått från socialministern. Det är\r\nbra om vi kan vara överens om att det inte ska fort-\r\nsätta några diskussioner om en sådan registrering. Det\r\när ingen mening med det, eftersom det finns en majo-\r\nritet för den fria aborten i riksdagen.\r\nJag vill tacka socialministern för svaret. Jag är\r\ntrots allt glad över att vi har klarat ut detta och att vi\r\nhar haft denna debatt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på interpellation 2000/01:24 om han-\r\nteringen av sekretessbelagda uppgifter</pre><pre>Anf.  31  Statsrådet BRITTA LEJON (s):\r\nFru talman! Cecilia Magnusson har frågat vilka\r\nåtgärder statsrådet Lena Hjelm Wallén är beredd att\r\nvidta för att stärka skyddet för sekretessmarkerade\r\npersonuppgifter. Frågan har ställts mot bakgrund av\r\nen uppmärksammad händelse där sekretesskyddade\r\nuppgifter lämnades ut från försäkringskassan i Göte-\r\nborg.\r\nArbetet inom regeringen är så fördelat att det är\r\njag som ska svara på interpellationen.\r\nFörst vill jag påpeka att det är straffbart att obehö-\r\nrigen röja uppgifter som är sekretessbelagda. I det\r\naktuella fallet, som jag inte närmare vill kommentera,\r\nhar förundersökning inletts mot en tjänsteman som är\r\nmisstänkt för att ha gjort sig skyldig till brott vid\r\nutlämnande av sekretessbelagda uppgifter.\r\nAllt arbete inom statsförvaltningen ska göras med\r\nutgångspunkt i de grundläggande värdena demokrati,\r\nrättssäkerhet och effektivitet. De krav som demokra-\r\ntin ställer innebär att förvaltningen ska fullgöra sina\r\nuppgifter i enlighet med de beslut som har fattats av\r\nriksdag och regering. Kraven på rättssäkerhet innebär\r\natt förvaltningen ska fatta materiellt riktiga beslut på\r\ngrundval av gällande lagar och andra författningar\r\nsamt att enskilda ska ha möjlighet att få sin sak prö-\r\nvad i domstol.\r\nOffentlighet är en av grundprinciperna i det\r\nsvenska samhället. Svensk förvaltning karakteriseras\r\nav öppenhet mot medborgare, företag, kommuner,\r\norganisationer och medier. Den kanske mest betydel-\r\nsefulla formen av offentlighet är den s.k. handlingsof-\r\nfentligheten som ger i princip alla, svenska medbor-\r\ngare och utlänningar, en rätt att ta del av de allmänna\r\nhandlingar som finns hos myndigheterna i syfte att\r\nsäkerställa ett fritt meningsutbyte och en allsidig\r\nupplysning.\r\nSvensk förvaltning är sålunda präglad av en\r\nlångtgående rätt för den enskilde att ta del av infor-\r\nmation. I lagstiftningen finns det emellertid också ett\r\nstarkt skydd för sådana uppgifter som av olika anled-\r\nningar bör vara hemliga, t.ex. därför att de rör perso-\r\nner som är i behov av särskilt skydd. Om skyddsin-\r\ntresset är starkt får uppgifterna inte spridas utanför en\r\nmycket begränsad krets inom myndigheten, och sär-\r\nskild behörighet krävs för att befatta sig med dem.\r\nDen svenska förvaltningen kännetecknas av att\r\narbetet utförs av många specialiserade och självstän-\r\ndigt verkställande myndigheter. Ansvaret för sam-\r\nhällets service och beslutsfattande är fördelat på\r\nmånga olika offentliga organ. I syfte att öka stats-\r\ntjänstemännens kunskaper och åstadkomma en effek-\r\ntiv och rättssäker statsförvaltning som har medbor-\r\ngarnas fulla förtroende har regeringen nyligen antagit\r\nett handlingsprogram för statsförvaltningen \"En för-\r\nvaltning i demokratins tjänst\". Regeringen redovisade\r\ni propositionen Statlig förvaltning i medborgarnas\r\ntjänst (prop. 1997/98:136) riktlinjer för kraven på den\r\nframtida statliga förvaltningen. Propositionen antogs\r\nav en enig riksdag.\r\nRegeringens mål är att den svenska statsförvalt-\r\nningen ska motsvara höga krav på rättssäkerhet, ef-\r\nfektivitet och demokrati. Den ska också vara till-\r\ngänglig och tillmötesgående och därigenom vinna\r\nmedborgarnas fulla förtroende. För att offentlighets-\r\nprincipen ska fungera i praktiken måste arbetsgivare\r\noch anställda inom det allmännas verksamhet veta var\r\ngränserna går för tjänstemännens yttrande- och med-\r\ndelarfrihet. De måste ha goda kunskaper om de lagar\r\noch förordningar som reglerar offentlighet och sek-\r\nretess.\r\nFör att förbättra myndigheternas tillämpning av\r\noffentlighets- och sekretessfrågor lät jag i maj i år\r\ninrätta ett offentlighetsråd inom Justitiedepartemen-\r\ntet. Syftet är primärt att öka öppenheten inom den\r\noffentliga sektorn. Offentlighetsrådet har emellertid\r\näven i uppdrag att bl.a. inventera arbetsrutinerna hos\r\nmyndigheter vid utlämnade av handlingar och att öka\r\nchefers och anställdas kunskaper om bl.a. sekretess-\r\nlagstiftningen. Att sekretessbelagda uppgifter lämnas\r\nut till obehöriga kan inte accepteras.\r\nNär det gäller försäkringskassornas handläggning\r\nav skyddade uppgifter så är Riksförsäkringsverket\r\nsystemägare för de register som förs gemensamt för\r\nRiksförsäkringsverket och de allmänna försäkrings-\r\nkassorna. Tidigare har systembehörigheten inte gått\r\natt begränsa, utan systemet har byggt på att det har\r\nfunnits markeringar för personer som har skyddade\r\npersonuppgifter. Markeringarna har då utgjort  var-\r\nningssignaler för handläggaren. Riksförsäkringsver-\r\nket har nu sett över sitt system, och det är inte längre\r\nmöjligt att komma åt skyddade uppgifter utan särskild\r\nbehörighet.\r\nAnsvaret för hur de skyddade personuppgifterna\r\nhanteras i praktiken åvilar försäkringskassorna. Sty-\r\nrelsen för försäkringskassan ansvarar för att verksam-\r\nheten bedrivs författningsenligt. Försäkringskassorna\r\nhar sett över sin hantering av skyddade uppgifter. Det\r\när exempelvis inte längre lika många handläggare\r\nsom har behörighet att ta del av sådana uppgifter.\r\nAtt åstadkomma en demokratisk, effektiv och\r\nrättssäker förvaltning fordrar ett kontinuerligt föränd-\r\nringsarbete på alla nivåer. Resultatet av de insatser\r\nsom gjorts måste följas upp och utvärderas för att ge\r\nriksdag och regering underlag för beslut om framtida\r\nåtgärder. Jag är naturligtvis inte främmande för att ta\r\ninitiativ till ytterligare åtgärder inom mina ansvar-\r\nsområden om de som redan har vidtagits visar sig\r\nvara otillräckliga.</pre><pre>Då Cecilia Magnusson, som framställt interpella-\r\ntionen, anmält att hon var förhindrad att närvara vid\r\nsammanträdet medgav tredje vice talmannen att\r\nGustaf von Essen fick delta i överläggningen i stället\r\nför interpellanten.</pre><pre>Anf.  32  GUSTAF VON ESSEN (m):\r\nFru talman! Tack statsrådet för ett, som jag tyck-\r\ner, relevant och bra svar som täcker in väldigt mycket\r\nav det som de här frågorna faktiskt handlar om!\r\nDet är inte onaturligt att människor blir störda,\r\noroade och upprörda när de läser om läckage av den\r\ntyp som skedde i Göteborg. Just det speciella fallet\r\nlåg det kanske en särskild tragik bakom, men det\r\nfinns också exempel på att det vid andra kassor har\r\nvarit lite läckage och tjänstefel här och var även om\r\ndet inte har varit av samma storleksordning som i\r\nGöteborg. Där var det ju också fråga om att lämna ut\r\nuppgifter till grupper av personer, nynazister, som\r\ndefinitivt inte ska ha sådana här uppgifter, om någon.\r\nJag är själv ledamot i en kassastyrelse och även i\r\nFörsäkringskasseförbundet. Därför kan jag möjligtvis\r\nupplevas som något jävig när jag står här. Jag vet hur\r\nmycket man har tagit det här på allvar. Vi har ju fått\r\nmycket noggranna redovisningar av det här fallet och\r\nnär det gäller hur vi ska arbeta. Detta tas nu upp på\r\nstyrelsenivå på de olika kassorna runtom i landet. Det\r\nväcker någonting. När någonting händer ser man över\r\ndet hela. När ingenting händer tror man ofta att allting\r\när bra, men sedan händer någonting, och då går man\r\nigenom rutinerna ännu noggrannare. Och i det här\r\nsammanhanget har kassastyrelserna ett ansvar.\r\nSamtidigt kommer man inte ifrån den fråga som\r\nCecilia Magnusson har ställt till statsrådet. Det är en\r\nsak att utveckla metoder på myndighetsbasis, förbätt-\r\nra rutiner och knäppa till ordentligt så att ingenting\r\nläcker ut, men man måste också se om det eventuellt\r\nbehövs någon lagändring eller något initiativ från\r\nregeringen utöver det som har redovisats här. Det är\r\nalltid relevant att ställa en sådan fråga när en sådan\r\nhär sak inträffar. Cecilia Magnussons interpellation är\r\nberättigad ur den synpunkten. Den speglar nog en oro\r\nsom många folkvalda och också allmänheten har.\r\nTilltron till försäkringen och försäkringskassornas\r\nverksamhet kan ju komma att skadas. Därför är det\r\nmycket viktigt att detta diskuteras, lyfts fram och får\r\nen genomskinlighet, så att vi vet vad som händer.\r\nJag vet vad vi gör på vår kassa i Uppsala. Det är\r\nen ordentlig genomgång, mycket tajt, och jag tror att\r\nsamma sak sker på andra håll. Men frågan kvarstår:\r\nTror statsrådet att det kan finnas skäl att se över nå-\r\ngon eventuell lagstiftning på området eller något åt\r\ndet hållet? Det finns chans att svara på den frågan nu.</pre><pre>Anf.  33  Statsrådet BRITTA LEJON (s):\r\nFru talman! Det gläder mig att få dessa vittnes-\r\nbörd från försäkringskassans inre liv om att man på\r\nett sådant stort allvar tar itu med att se över rutinerna\r\noch hanteringen kring de skyddade uppgifterna.\r\nPrecis som Gustaf von Essen framhåller är det\r\noerhört viktigt med seriositet och vilken rättssäkerhet\r\nsom den offentliga förvaltningen men också försäk-\r\nringskassorna kan ge medborgarna i Sverige.\r\nVi måste självklart kunna garantera människor\r\nskydd när de är i behov av det. Det är en av de\r\ngrundläggande uppgifterna. I det här fallet vågar jag\r\nnog påstå att uppgifterna kring människors personliga\r\nhälsa och uppgifter som rör enskilda individer som är\r\ni behov av skydd i dag omfattas av starkare skydd\r\ninom vår sekretesslagstiftning än många andra upp-\r\ngifter.\r\nDet aktuella fallet, som har utlöst frågan, gäller\r\nhanteringen vid försäkringskassan i Göteborg. Där\r\nmåste man nog ändå kunna dra slutsatsen att det,\r\neftersom en förundersökning har inletts, i alla fall\r\nverkar som att ett brott har begåtts. Vi måste då kon-\r\nstatera att vi kan ha de bästa reglerna i världen. Men\r\nom människor inte följer dem faller de platt till mar-\r\nken. Jag tror att vi har en kunskapsbrist inom förvalt-\r\nningen när det gäller sekretesslagstiftningen över\r\nhuvud taget. Det gäller säkert också inom försäk-\r\nringskassevärlden. Därför anser jag att det är oerhört\r\nangeläget med de insatser som vi nu gör för att öka\r\nkunskapen om offentlighet och sekretess - de två\r\nfrågorna hänger så intimt samman. Det känns som en\r\nväg framåt där vi faktiskt kan åstadkomma resultat\r\noch skapa den trygga och rättssäkra förvaltning som\r\nvi måste kunna erbjuda det svenska folket.\r\nMen, som jag sade i mitt svar till Cecilia Magnus-\r\nson och Gustaf von Essen, om de åtgärder som vi nu\r\nhar vidtagit för att öka kunskapen inte visar sig vara\r\ntillräckliga får vi naturligtvis se om det finns annat\r\nsom vi kan göra. Men det här är ett arbete som nyli-\r\ngen har inletts från regeringens sida. Det handlar om\r\ndetta handlingsprogram. Vi försöker också på olika\r\nsätt, bl.a. med en ny myndighet, bidra till en ökad\r\nmedvetenhet hos förvaltningstjänstemän kring det\r\nunika som det innebär att vara en statstjänsteman i\r\ndag. Man har faktiskt att ta hänsyn till kraven på\r\nrättssäkerhet bl.a., som inte gäller för andra delar av\r\ndet svenska arbetslivet.\r\nJag är helt övertygad om att vi inte kommer att\r\nnöja oss förrän vi uppnår en ökad kompetens på det\r\nhär området. Det kan jag försäkra frågeställarna. För\r\nnärvarande ser jag inte att det finns andra vägar att gå\r\nän att öka kunskapen i förvaltningen. Den gällande\r\nlagstiftningen är oerhört stark på det här området.</pre><pre>Anf.  34  GUSTAF VON ESSEN (m):\r\nFru talman! Fru statsråd! Jag delar uppfattningen.\r\nVad jag vill komma åt är att förtroendet för verksam-\r\nheten vid kassorna, eller i förekommande fall andra\r\nmyndigheter, tar skada. Man får då försöka analysera\r\nom detta är ett läckage som då och då kan inträffa i\r\nden ordinarie verksamheten, även om man har rätt\r\ntydliga säkerhetsföreskrifter, eller om det helt enkelt\r\när en brottslig gärning som man inte kan skydda sig\r\nemot. Jag har personligen den uppfattningen att män-\r\nniskor kan vara grundläggande trygga i att hantering-\r\nen av sekretessbelagda uppgifter sköts bra. Men när\r\nnågonting händer är det uppenbart att man måste\r\nreagera, analysera, processa och se vad man kan göra.\r\nJag tror att detta har blivit en väckarklocka för\r\nförsäkringskassorna, i det här fallet, som gjort att man\r\njobbar hårt med det här. Det arbete som har inletts\r\nruntom i landet kommer väl i stort sett att utmynna i\r\natt väldigt få kommer att kunna ta beslut om att ut-\r\nlämna sekretessbelagda uppgifter. Det kommer inte\r\nvanliga tjänstemän att kunna göra i fortsättningen.\r\nDet är dock viktigt att frågan ställs, att den kom-\r\nmer upp på bordet och diskuteras, så att allmänheten\r\nvet att både statsmakter och i det här fallet kassasty-\r\nrelser och riksförsäkringsverk tar detta på allra största\r\nallvar. Cecilias fråga har varit väldigt berättigad, och\r\njag är glad att ha kunnat följa upp den utifrån min\r\nlilla vinkling. Jag kan se att vi alla tar detta på dju-\r\npaste allvar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nPropositioner\r\n2000/01:20 till socialutskottet\r\n2000/01:21 till justitieutskottet\r\n2000/01:23 och 24 till skatteutskottet</pre><pre>Förslag\r\n2000/01:RR2 till försvarsutskottet\r\nAjournering</pre><pre>Kammaren beslutade kl. 13.42 på förslag av tredje\r\nvice talmannen att ajournera förhandlingarna till\r\nkl. 14.00 då frågestunden skulle börja.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.00.</pre><pre>15 §  Frågestund</pre><pre>Anf.  35  TALMANNEN:\r\nVid dagens frågestund deltar statsrådet Mona\r\nSahlin, näringsminister Björn Rosengren, statsrådet\r\nLeif Pagrotsky, socialminister Lars Engqvist och\r\nstatsrådet Ingegerd Wärnersson. Statsrådet Mona\r\nSahlin besvarar såväl allmänpolitiska frågor som\r\nfrågor inom sitt eget ansvarsområde inom regeringen.\r\nStatsrådet Leif Pagrotsky besvarar såväl övergripande\r\nutrikespolitiska frågor som frågor inom sitt eget om-\r\nråde. Övriga statsråd svarar var och en inom sitt an-\r\nsvarsområde.\r\nMedanalysfallet</pre><pre>Anf.  36  PER WESTERBERG (m):\r\nFru talman! Jag vill ställa en fråga till näringsmi-\r\nnister Björn Rosengren. Den gäller Medanalysfallet,\r\ndär en kontroll från Socialstyrelsen ledde till att ett\r\nföretag och en företagare drevs i konkurs på ett sätt\r\nsom jag inte tycker är acceptabelt. Företagaren fri-\r\nkändes i senare instanser, och jag skulle vilja ställa\r\nfrågan till näringsministern:\r\nFinns det något näringsministern vill göra för man\r\nska att slippa den typ att tragedier som Medanalys-\r\nfallet har inneburit?</pre><pre>Anf.  37  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Jag måste erkänna att jag inte är så\r\ninsatt i denna fråga. Den har i första hand hanterats av\r\nsocialministern. Jag medverkade inte heller i det som\r\nhände under den här tiden. Men jag ska självfallet\r\nsätta mig in i frågan. Jag har fått den föredragen och\r\nom det av näringspolitiska skäl behövs vidtas åtgär-\r\nder ska jag självfallet göra det.</pre><pre>Anf.  38  PER WESTERBERG (m):\r\nFru talman! Näringsministern är ju medveten om\r\natt det görs många upphandlingar i offentlig regi. Då\r\ngäller det att få en bra tillsyn och en god rättssäker-\r\nhet. Utifrån den utgångspunkten vill jag ånyo fråga\r\nnäringsministern om det inte finns anledning att se\r\növer regelverket när detta ärende ännu inte är avslutat\r\nefter fem sex år.</pre><pre>Anf.  39  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Såvitt jag förstår har det här före-\r\nkommit en interpellationsdebatt mellan Per Wester-\r\nberg och socialministern. Socialministern har alltså\r\nsvarat på denna fråga. Det finns ingen anledning till\r\natt jag ska utveckla den mera.\r\nMen låt mig allmänt säga att när det gäller den\r\nupphandling som skötts av staten och den lagstiftning\r\nsom vi har, har vi inget att anmärka på den i dag.\r\nSociala skyddsnät för småföretagare</pre><pre>Anf.  40  ÅKE SANDSTRÖM (c):\r\nFru talman! Min fråga riktar jag till socialminis-\r\ntern. Det gäller frågan om sociala skyddsnät för små-\r\nföretagare och i övrigt en anpassning av lagar och\r\nregler till dagens arbetsliv där alltfler inte har tradi-\r\ntionell anställning utan ofta jobbar i projektform.\r\nFlera utredningar har också arbetat med dessa frå-\r\ngor. Riksdagen antog ett betänkande 1997, ett annat\r\nbetänkande 1998 och en regeringsskrivelse 1999.\r\nDessutom har en särskild utredare tillsatts kring ar-\r\nbetslivsinriktad rehabilitering.\r\nMin fråga är: Hur långt har man kommit med äm-\r\nnet i dag? När kan vi förvänta oss något besked?</pre><pre>Anf.  41  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Det är visst riktigt svårt att hålla ord-\r\nning på vem man ställer frågor till. Den här frågan är\r\nställd till mig i min egenskap av socialminister, men\r\nden handlar om socialförsäkringsfrågor och närings-\r\nlivsfrågor. Jag är inte särskilt bra på detta, eftersom\r\njag inte ansvarar för någon av dessa frågor. Om frå-\r\ngan däremot ställs till Björn Rosengren har han ett\r\nsvar på den.</pre><pre>Anf.  42  ÅKE SANDSTRÖM (c):\r\nFru talman! Jag kan förstå att det är svårt att hålla\r\nreda på ärendena.\r\nDen 8 februari hade jag i denna kammare förmå-\r\nnen att diskutera dessa frågor med Mona Sahlin. Hon\r\nsade då att ärendet bereddes i Socialdepartementet\r\noch att man där arbetade för fullt med det - jag har\r\ntagit med mig protokollet.\r\nDet var den 8 februari. Nu har det gått 8 ½ månad,\r\noch min fråga kvarstår. Någon borde känna till ären-\r\ndena. Det här är ett jätteviktigt område. Gruppen av\r\nmänniskor i den här sektorn växer för varje månad.</pre><pre>Anf.  43  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Vi har nog lätt att hålla reda på våra\r\narbetsuppgifter. Jag är lite överraskad över att riksda-\r\ngens ledamöter har så svårt för det.\r\nPå Socialdepartementet hanteras dessa frågor av\r\nsocialförsäkringsminister Ingela Thalén. Det pågår ett\r\narbete som Socialdepartementet leder tillsammans\r\nmed Näringsdepartementet.\r\nJag rekommenderar Åke Sandström att ställa frå-\r\ngan till Ingela Thalén som är ansvarig för just den\r\ndelen. För min del har jag ingen särskild kunskap om\r\nprocessen. Det enda jag vet är att den pågår på de-\r\npartementet, och jag är alldeles övertygad om att\r\nresultatet av arbetet kommer att bli väldigt bra.\r\nImport av textilvaror</pre><pre>Anf.  44  WILLY SÖDERDAHL (v):\r\nFru talman! Min fråga är nog lite mer direkt\r\nadresserad.\r\nJag vill börja med att uttala min uppskattning över\r\nden artikel som statsrådet Leif Pagrotsky och Maj-\r\nInger Klingvall tillsammans med sina holländska\r\nkolleger har skrivit i Herald Tribune. Där uppmanas\r\nEU-länderna att öppna sina marknader för textilim-\r\nport. Det skulle få stor betydelse för flera u-länder\r\noch för konsumenterna i EU-länderna.\r\nVi var en delegation från EU-nämnden som var i\r\nGenève just när artikeln publicerades, och den väckte\r\nen viss uppmärksamhet, vilket väl var meningen.\r\nJag vill då fråga statsrådet Pagrotsky: Vilka möj-\r\nligheter har Sverige och Holland att få gehör för des-\r\nsa synpunkter hos övriga EU-länder?</pre><pre>Anf.  45  Statsrådet LEIF PAGROTSKY (s):\r\nFru talman! Jag får tacka för de vänliga orden om\r\nregeringens insatser på detta område.\r\nSverige, Holland och ytterligare något land har\r\nsamma åsikt i den här frågan, nämligen att Europa\r\nbör öppna sina gränser för import av textilvaror -\r\nkläder, lakan, paraplytyg och allt vad det kan handla\r\nom - från övriga världen, eftersom detta ju är den typ\r\nav varor som utvecklingsländer klarar av att tillverka\r\npå ett konkurrenskraftigt sätt och sälja på våra mark-\r\nnader.\r\nTyvärr har de allra flesta länder i EU en annan syn\r\nän Sverige och Holland i denna fråga. Några av de\r\nländer som har samma syn väljer att inte ta strid för\r\ndenna ståndpunkt och driva opinion för den såsom vi\r\nhar valt att göra i International Herald Tribune.\r\nNu återstår det att se hur politiker från olika län-\r\nder väger samman konsumentaspekter, solidariteten\r\nmed de fattiga länderna och de egna skyddsintressena\r\nav att hålla otidsenliga delar av det egna näringslivet\r\nunder armarna.\r\nMed hjälp av den här artikeln och en del andra åt-\r\ngärder hoppas jag att konsumentintressen och u-\r\nlandsintressen ska få en starkare röst och att fler län-\r\nder ska ansluta sig till den syn som vi har. Men jag\r\nmåste ärligen säga att jag är inte särskilt optimistisk.</pre><pre>Anf.  46  WILLY SÖDERDAHL (v):\r\nFru talman! Jag hoppas att statsrådet Pagrotsky\r\nhåller liv i frågan och fortsätter med det här arbetet.\r\nVi ska göra vad vi kan.\r\nEn annan fråga som vi diskuterade gällde hur di-\r\nalogen med utomparlamentariska organisationer ska\r\nske, eftersom det har varit mycket diskussion om\r\ndetta vid WTO-förhandlingarna. På vilken nivå ska\r\nansvaret ligga för att föra den dialogen? Ska det ligga\r\npå WTO-nivå, på EU-nivå eller ska det ligga på na-\r\ntionell nivå?\r\nJag undrar då: Har den svenska regeringen disku-\r\nterat detta? Har man något strategi för hur man ska\r\ngöra på nationell nivå, om det är den nivå som dialo-\r\ngen ska föras på?</pre><pre>Anf.  47  Statsrådet LEIF PAGROTSKY (s):\r\nFru talman! Min åsikt är att ansvaret bör ligga på\r\nalla dessa nivåer, men huvudansvaret bör ligga på den\r\nnationella nivån. Jag tycker att varje lands regering\r\nhar ansvar för att ha en öppen dialog och en öppen\r\nattityd i sitt inhemska opinionsbildningsarbete och i\r\nsin inställning till frivilligorganisationer och andra\r\nsom är intresserade av de här frågorna. Det blir lite\r\nmer komplicerat på internationell nivå, men även där\r\nsaknas det skäl för hemlighetsmakeri.\r\nDäremot är erfarenheten att det är organisationer\r\nfrån den rika världen som är mera aktiva, och det\r\nskapar misstänksamhet hos u-länderna om organisa-\r\ntionen blir för nära lierad med den rika världens fri-\r\nvilligorganisationer. Jag tycker inte att det är ett pro-\r\nblem, men jag konstaterar att det är ett problem för\r\nmånga av mina kolleger i u-länderna, som ser på det\r\nhär med stark misstänksamhet.\r\nJag tycker att vi ska bekämpa det här och driva\r\ndetta mycket aktivt. Men huvudfronten måste gå,\r\ntycker jag, i de enskilda länderna. Vi är mycket,\r\nmycket aktiva och tar gärna emot idéer och uppslag\r\nom hur vi kan göra det ännu bättre. Det är den vikti-\r\ngaste delen för mig.\r\nIntegrationsfrågor</pre><pre>Anf.  48  JOHAN PEHRSON (fp):\r\nFru talman! Jag har en fråga till statsrådet Sahlin.\r\nDen gäller integrationen av människor i vårt land.\r\nDen är en av de viktigaste framtidsfrågorna och har ju\r\nresonansbotten i demokrati, rättvisa, behov av arbets-\r\nkraft och en rad andra frågor. Framgång på detta\r\nområde grundläggs redan vid människors första kon-\r\ntakt med Sverige. Härvidlag får man väl säga att den\r\nsvenska asylhandläggningen framstår som särskilt\r\nolycklig. Handläggningstiderna är långa och har varit\r\nså väldigt länge. Det kommer löpande larmrapporter.\r\nMan talar om att psykiatrin översvämmas av själv-\r\nmordsbenägna människor. Här har väldigt lite hänt.\r\nJag skulle vilja höra om statsrådet tänker vidta\r\nnågra åtgärder för att få upp frågan på regeringens\r\nbord snabbare så att det blir en lösning.</pre><pre>Anf.  49  Statsrådet MONA SAHLIN (s):\r\nFru talman! Jag instämmer i den beskrivning som\r\nJohan Pehrson ger, därför att det vi kallar för integra-\r\ntion måste innehålla både demokrati och mänsklig\r\nvärdighet från början. Det är en så viktig fråga, inte\r\nbara för de människor som berörs utan för hur hela\r\nSverige som nation ska kunna hantera detta i framti-\r\nden.\r\nJag har redan påbörjat samtal med dem som har\r\nansvaret för flyktinghandläggningen, för jag delar\r\nbedömningen att ju fortare man kan lära sig språk,\r\nkomma in i samhället och ha möjlighet att söka arbe-\r\nte, desto lättare blir det att bli en medborgare som har\r\nen ordentlig plats i vårt land.\r\nJag delar alltså bedömningen. Den här frågan är\r\nviktig. Jag hoppas att jag och Maj-Inger Klingvall ska\r\nkunna jobba gemensamt med att skynda på den här\r\nprocessen.</pre><pre>Anf.  50  JOHAN PEHRSON (fp):\r\nFru talman! Tack för svaret. Det gläder mig väl-\r\ndigt mycket att statsrådet tänker sätta största möjliga\r\nfokus på frågan.\r\nDe generaldirektörer som är underställda rege-\r\nringen har uttryckt att detta handlar om tragedier som\r\när systemets fel. Det är då dags att ändra på detta från\r\nriksdagens sida i väntan på förslag.\r\nVilka åtgärder tänker statsrådet vidta på EU-nivå?\r\nInför ordförandeskapet är det ju ganska viktigt att vi i\r\nSverige visar ett bra ledarskap på det här området, för\r\nvad man än säger om det svenska systemet så fram-\r\nstår även det ibland i ljuset av andra länder som - jag\r\nska inte använda ordet hyggligt - relativt mycket\r\nbättre. Vad tänker statsrådet göra på EU-nivå således?</pre><pre>Anf.  51  Statsrådet MONA SAHLIN (s):\r\nFru talman! Jag ber om respekt för att jag måste få\r\nåterkomma mer i detalj.\r\nJag vill ändå säga att systemen ska vara till för in-\r\ndividerna och inte tvärtom. På det här området behö-\r\nver vi agera betydligt tydligare i Sverige men också i\r\narbetet i Europa, och det tänker jag ta aktiv del i. Men\r\njag ber att få återkomma när jag har varit integra-\r\ntionsansvarig lite längre än i sju dagar.\r\nSynskadades tillgång till talböcker</pre><pre>Anf.  52  SUSANNE EBERSTEIN (s):\r\nFru talman! Jag har en fråga till statsrådet\r\nEngqvist.\r\nMånga synskadade läser via talböcker och talkas-\r\nsetter. Nu börjar en ny typ av cd-skivor, s.k. daisyski-\r\nvor, att komma ut på marknaden. Talboksavdelning-\r\narna runtom i landet kommer ganska snart att övergå\r\ntill daisyskivor. För att kunna lyssna på sådana skivor\r\nkrävs det en apparat som kostar närmare 5 000 kr.\r\nNu undrar jag för de synskadades räkning: Hur\r\nska de fortsättningsvis kunna få tillgång till litteratu-\r\nren?</pre><pre>Anf.  53  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Susanne Ebersteins fråga är otroligt\r\nviktig och otroligt stor.\r\nTre saker har hänt under den senaste tiden som\r\nkan påskynda utvecklingen.\r\nDet första är den utredning som regeringen avise-\r\nrade i budgetpropositionen om hela hjälpmedelssitu-\r\nationen, vilken vi nu håller på att förbereda.\r\nDet andra är Dagmaröverenskommelsen, som vi\r\ntecknade med Landstingsförbundet och som innebär\r\natt 1 miljard kronor ska avsättas till landstingen nästa\r\når. Där är diskussionen om just detta en viktig del.\r\nLandstingsförbundet förklara för sin del att man ska\r\nverka för att utnyttja digital teknik, dvs. ge möjlighe-\r\nter till cd-skivor i stället för talkassetter.\r\nDet tredje är att regeringen i dag, på förslag av\r\nMona Sahlin, har fattat beslut om att ge PTS, Post-\r\noch telestyrelsen, 20 miljoner kronor för att utveckla\r\nprojekt som handlar om ny teknik för funktionshind-\r\nrade, alltså hur man kan utnyttja den nya tekniken för\r\natt utveckla hjälpmedel för funktionshindrade. Det\r\nbeslutet fattade vi i dag. Det händer alltså ganska\r\nmycket på det här området.</pre><pre>Anf.  54  SUSANNE EBERSTEIN (s):\r\nFru talman! Betyder det att jag kan säga till de\r\nsynskadade som jag träffar att innan de vanliga tal-\r\nböckerna försvinner kommer de att ha möjlighet att få\r\nden här nya maskinen till ett rimligt pris?</pre><pre>Anf.  55  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Det vet jag inte om jag kan utlova\r\ndärför att man får skilja på att å ena sidan utreda vilka\r\nmöjligheter den nya tekniken erbjuder och å andra\r\nsidan vilka möjligheter landstingen, som är ansvariga\r\nför detta, har att införskaffa den här tekniken. Det är i\r\nnågon mån en resursfråga för landstingen. Nu jobbar\r\nvi gemensamt för att försöka skjuta till nya resurser\r\ntill landstingen.\r\nMen jag hoppas att svaret kan vara att utveckling-\r\nen är på gång och att vi ganska snart ska kunna se hur\r\nden nya tekniken ersätter den gamla.\r\nVärdegrunden i skolan</pre><pre>Anf.  56  ERLING WÄLIVAARA (kd):\r\nFru talman! Jag har en fråga till skolminister\r\nIngegerd Wärnersson.\r\nFrån februari förra året fram till april detta år har\r\ndet s.k. värdegrundsåret pågått. Syftet med projektet\r\nhar ju varit att lyfta fram värderingsfrågorna i skolan.\r\nAvsikten var också att stimulera till samtal och dis-\r\nkussion om och utvecklingsarbete med värdegrunds-\r\nfrågan. Under projektåret har värdegrundsfrågorna\r\nlyfts fram i ett antal seminarier och olika diskussions-\r\ngrupper, vilket har varit väldigt positivt. Liksom\r\ndemokratin ständigt måste vinnas på nytt, är det vik-\r\ntigt att också samtalet och arbetet med värdegrunden\r\nständigt hålls vid liv.\r\nMin fråga till skolministern är: Hur avser skolmi-\r\nnistern konkret gå vidare med värdegrundsarbetet i\r\nskolan?</pre><pre>Anf.  57  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Det är tre områden som jag tycker är\r\nviktiga i det fortsatta arbetet.\r\nDet första är att regeringen i budgetpropositionen\r\nhar aviserat att vi kommer att ge fortsatt stöd till\r\nskolledarna för kompetensutveckling när det gäller\r\nvärdegrunden.\r\nDet andra är att vid den översyn som nu sker av\r\nskollagen ska också värdegrunden få en större tyngd\r\noch genomsyra även lagstiftningen.\r\nDet tredje är att regeringen har inrättat två cent-\r\nrum. Det ena centrumet, som finns på universitet i\r\nUmeå, delar uppgiften med Ersta Sköndal högskola\r\nhär i Stockholm. Det andra centrumet finns på uni-\r\nversitet i Göteborg. Centrumen har i uppgift att på\r\ntvärvetenskaplig och vetenskaplig basis utveckla\r\nvärdegrunden och har också ansvar för kompetensut-\r\nveckling gentemot lärare.</pre><pre>Anf.  58  ERLING WÄLIVAARA (kd):\r\nFru talman! Tack, skolministern.\r\nJag tror att vi är överens om att det är oerhört vik-\r\ntigt att få med föräldrarna i det här arbetet. Det be-\r\nhövs ett större föräldraengagemang. Det gäller inte\r\nminst arbetet med just värdegrundsfrågan.\r\nHur tänker sig skolministern möjligheten att få ett\r\nstörre föräldraengagemang i frågan? Om vi inte bör-\r\njar där tror jag att det är lönlöst att försöka få in en\r\nbra värdegrund senare i livet.</pre><pre>Anf.  59  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! De två värdegrundscentrum som nu\r\nhar inrättats vid universitet och högskola kommer att\r\nha olika inriktningar. Centrumet vid Ersta Sköndal\r\nhar just att hantera samarbetet mellan lärare och för-\r\näldrar och att fundera över konflikthantering, livs-\r\nåskådningsfrågor  och de värderingsfrågor som finns i\r\nläroplanen.\r\nSom jag sade är det just skolledarna som måste ta\r\nett meransvar för att vara behjälpliga för lärare. De\r\nska också kunna ta in andra intressenter till diskus-\r\nsioner med föräldrarna.\r\nDessa centrum har tagit över den logotyp som vi\r\nanvände under värdegrundsprojektet och även vår\r\nhemsida. De har också tagit över hela det stora nät-\r\nverk som byggdes upp under det gångna året.\r\nNätverket har många olika organisationer som är\r\nutmärkta för att kunna ställa upp på föräldramöten.\r\nPrivata sjukhus</pre><pre>Anf.  60  CHRIS HEISTER (m):\r\nFru talman! Jag har en fråga till socialminister\r\nLars Engqvist. För varje dag som går sjunker Lars\r\nEngqvist allt djupare ned i det moras som det plötsli-\r\nga påhittet att förbjuda sjukvård har försatt honom i.\r\nÅ ena sidan tänker Engqvist inte ingripa i den kom-\r\nmunala självstyrelsen när ett landsting beslutar att\r\nlägga ned ett sjukhus. Å andra sidan vill samme\r\nEngqvist trots den grundlagsskyddade kommunala\r\nsjälvstyrelsen förbjuda ett landsting att rädda sjukvård\r\ngenom att överlämna ansvaret för driften av sjukhus\r\ntill företag som Praktikertjänst eller Bure.\r\nMin fråga till socialministern är mot denna bak-\r\ngrund följande: Hur i hela världen ser logiken ut\r\nbakom detta? Och dessutom: Kan socialministern\r\nutan att rodna påstå att han slår vakt om sjuka männi-\r\nskors intressen?</pre><pre>Anf.  61  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Chris Heister är beundransvärd på ett\r\nsätt, nämligen i det att hon ständigt strävar efter att\r\nhitta nya argument för en alldeles hopplös hållning i\r\nsjukvårdsfrågan; att svenska sjukhus ska ligga på\r\nbörsen. Jag är alldeles övertygad om att en majoritet\r\nav svenska folket säger: Stopp och belägg, vi vill inte\r\nha någon sjukvård som drivs av börsnoterade företag!\r\nVi vill ha en sjukvård som är gemensamt finansierad,\r\nsom är gemensamt kontrollerad och som står till för-\r\nfogande för medborgarna på lika villkor. Därför ska\r\nvi se till att vitala delar av sjukvården drivs utan\r\nvinstintresse.\r\nEn helt annan, mycket komplicerad, fråga är hur\r\nvi fördelar resurserna inom varje landsting. Hur\r\nmånga sjukhus ska det finnas? Hur utnyttjar vi resur-\r\nserna bäst för att fördela den slutna sjukvården i olika\r\ndelar av en region? Det är ingen lösning att lämna\r\nifrån sig sjukhuset till en privat ägare med mindre än\r\natt denne privata ägare i så fall finansierar sjukhuset\r\nsjälv. Jag har en motfråga till Chris Heister: Finns det\r\nnågot sådant exempel? Eller ska de privata ägarna sin\r\nverksamhet med landstingets pengar? Då har man\r\ninte sparat någonting.\r\nFrågan om vi ska ha privata sjukhus eller inte är\r\nav vital betydelse för svensk sjukvårds framtid. Hur\r\nmånga sjukhus vi ska ha och hur vi fördelar resurser-\r\nna är en fråga för varje landsting att fatta beslut om.</pre><pre>Anf.  62  CHRIS HEISTER (m):\r\nFru talman! I den här frågestunden är det riks-\r\ndagsledamöterna som ges möjlighet att ställa frågor\r\ntill socialministern. Jag vore tacksam om socialmi-\r\nnistern svarade på min fråga. Min grundläggande syn\r\npå finansieringen av sjukvården är att vi ska ha en\r\ngemensam finansiering. Men den fråga som jag ställ-\r\nde, och som är principiellt viktig, var mot bakgrund\r\nav att Lagrådet redan har sågat det förslag som Lars\r\nEngqvist har lagt fram längs med fotknölarna, fram-\r\nför allt för att det strider mot det kommunala självsty-\r\nret. Då vill jag fråga: Vad är logiken bakom detta?\r\nLars Engqvist vill med hänvisning till det kommunala\r\nsjälvstyret lägga ned ett sjukhus. Men om samma\r\nlandsting vill rädda sjukhuset genom att överlämna\r\nansvaret för driften till exempelvis ett företag som\r\nPraktikertjänst, då tänker Lars Engqvist göra allt han\r\nkan för att förbjuda detta. Vad är logiken bakom det,\r\nsocialministern?</pre><pre>Anf.  63  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Jag ber om ursäkt för att jag ställde en\r\nmotfråga. Det var bara ett erbjudande till Chris Heis-\r\nter att reda ut sina egna tankegångar. Men avstår hon\r\nså ska jag naturligtvis inte propsa.\r\nDet är så att landstingen är ansvariga för sjukvår-\r\nden och fördelningen av resurser. Det är en svår fråga\r\natt veta hur många sjukhus man ska ha. I Blekinge\r\nfanns det när jag var liten fem sjukhus. I dag finns det\r\ntvå. Sjukvården fungerar alldeles utmärkt i detta\r\nlandsting. Den frågeställningen har inte alls att göra\r\nmed i vilken mån vi ska överlämna sjukhusen till\r\nprivata vinstintressen. Fråga de svenska medborgarna\r\nvad de tycker. Fråga om de tycker att sjukhusen ska\r\nvara börsnoterade.\r\nDet är här logiken ligger, att vi ska fördela våra\r\ngemensamma resurser efter demokratiska beslut och\r\nmed hänsyn till att skapa bästa möjliga vård efter\r\nprincipen om vård efter behov och vård på lika vill-\r\nkor. Vi tänker inte acceptera att man för över akut-\r\nsjukhusen till  privata vinstintressen. Finns det företag\r\nsom är beredda att ta över sjukhus och finansiera dem\r\nmed egna medel så finns det ingen människa i det här\r\nlandet som tänker förbjuda det - i alla fall inte någon\r\nmänniska i regeringen. Men något sådant förslag har\r\nvi inte sett än.\r\nLastbilstrafiken</pre><pre>Anf.  64  PER LAGER (mp):\r\nFru talman! Jag har en fråga till näringsministern\r\nmed anledning av den snabbt ökande tunga lastbils-\r\ntrafiken inom och genom vårt land. Det senare gäller\r\ninte minst E 6 utmed Västkusten till och från Norge\r\noch kontinenten. Det handlar alltså om ökade utsläpp\r\noch betydligt höjda bullernivåer. Österrike och\r\nTyskland har gått före med ett miljömärkningssystem\r\npå lastbilarna. Det är stora bokstäver som talar om\r\nvilka krav man kan ställa på de här lastbilarna. Det\r\nger dem olika fördelar och nackdelar.\r\nI Schweiz och Luxemburg, i Schweiz redan från\r\nårsskiftet, kommer man att märka vindrutorna med en\r\nsärskild sändare som genom GPS-systemet talar om\r\nvar man kör, vilken bil osv. Det här ger alltså en\r\nekonomisk styrning bort från landsvägen för de tunga\r\noch miljöfarliga utsläppen. Vad gör Sverige i den här\r\nfrågan?</pre><pre>Anf.  65  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Det här med att veta var bilarna finns\r\nmed hjälp av ett satellitsystem förekommer väldigt\r\nmycket i Sverige. Det finns ingen lagstiftning om det,\r\nmen det är många åkerier som har det.\r\nNär det gäller frågan om lastbilstrafik tycker jag\r\nfaktiskt att det viktigaste är att få över mer av last-\r\nbilstrafiken till järnvägstrafik. Det är en linje som\r\nregeringen driver både här i Sverige och - inte minst\r\n- i de diskussioner vi för om det s.k. järnvägspaketet\r\ninom EU. Där försöker vi nu tillse att vi får en bättre\r\nmöjlighet att transportera gods via järnväg över de\r\neuropeiska ländernas gränser.\r\nProblemet är att när vi lastar via järnväg så ham-\r\nnar vi lätt i att det stannar i Köpenhamn och så kom-\r\nmer vi inte längre på grund av hinder från de andra\r\nländerna. Det försöker vi lösa, och det kommer att bli\r\nen av huvudpunkterna när det gäller transportfrågorna\r\nför det svenska ordförandeskapet.</pre><pre>Anf.  66  PER LAGER (mp):\r\nFru talman! Jag tackar för svaret. Självklart är det\r\nså att vi ska lägga över de tunga godstransporterna på\r\njärnväg. Men nu ser ju utvecklingen inte ut på det\r\nviset i verkligheten. Det blir alltfler tunga last-\r\nbilstransporter. Då är det vad jag förstår en bra idé att\r\nmiljömärka lastbilstransporterna, som på ett eller\r\nannat sätt ändå kommer att vara kvar, för att minime-\r\nra utsläppen, för att minimera bullret. Då kan man ta\r\nefter, och kanske t.o.m. gå före och inte bara vänta in\r\nde gemensamma reglerna. Så jag undrar: Vad tänker\r\nRosengren göra för att komma före?</pre><pre>Anf.  67  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Skälet till att jag tog upp det här med\r\nlastbilar och förhållandet till järnvägstrafik är just att\r\ndet är där de stora vinsterna finns. Det innebär inte att\r\nvi inte även i Sverige ska verka för det här. Jag ska ta\r\ntill mig detta, och känner också till det, att vi miljö-\r\nmärker våra lastbilar och därmed går före när det\r\ngäller att ha en bra miljö i fråga om våra lastbilar.\r\nMen det viktiga är att vad som händer nu i Europa\r\noch även i Sverige är att lastbilstrafiken ökar väldigt\r\nkraftigt och att järnvägstrafiken minskar. Det är där vi\r\nmåste göra den stora insatsen. Vi måste bryta det. Gör\r\nvi inte det så kommer vi att få väldigt stora mil-\r\njöproblem. Men jag tar till mig detta med lastbilarna\r\noch ska be att få återkomma om detta.\r\nBredband</pre><pre>Anf.  68  LENNART DALÉUS (c):\r\nFru talman! Om man ska kunna nyttiggöra sig in-\r\nformationstekniken i hela landet behövs det som i\r\ndagligt tal kallas bredband till alla. Vi har i Center-\r\npartiet tänkt oss att fiberoptik är det bästa sättet att\r\nlösa det här - med ett statliga ansvar. Regeringen och\r\nBjörn Rosengren har valt modellen med futtiga bi-\r\ndrag till kommunerna som kommunerna inte har råd\r\natt utnyttja för att den egna ekonomin inte räcker till.\r\nNär Björn Rosengren presenterade det här materi-\r\nalet sade han i flera TV-sända resonemang att rege-\r\nringens arbete leder till att 97 % av medborgarna\r\nkommer att ha tillgång till det som kallas bredband\r\nvåren 2002. Nu har olika institut granskat det här, och\r\ndet mest optimistiska, som heter Forrester Research\r\nInsititute, säger att bredband kan finnas - i bästa fall\r\n- hos 40 % av hushållen år 2005. Nu är min fråga till\r\nnäringsministern om hans löfte, näringsministern\r\nbrukar nämligen tala i termer av löften fru talman, om\r\n97 % våren 2002 gäller.</pre><pre>Anf.  69  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Först och främst tror jag inte att jag\r\nhar uttryckt mig så klart. Vad jag har sagt är att am-\r\nbitionen är att så många som möjligt ska ha detta\r\ninom två år. Tvåårsgränsen satte vi för kommunerna\r\n- alltså att det skulle dras till samtliga kommuner.\r\nDessutom är det vår ambition att inom denna tid ska\r\nså många som möjligt ha detta. Jag kan inte minnas\r\natt jag har nämnt just 97 %, utan jag skulle tippa att\r\njag sagt en bit över 90 %, och det tror jag på.\r\nOm man hade gått på Centerns förslag, som inne-\r\nbar att vi skulle satsa 60, 70 eller 80 miljarder på att\r\ngräva ned bredband till alla, skulle det antagligen ta\r\n20 år. Detta alternativ ska ses i förhållande därtill.\r\nDessutom finns det inget land mig veterligt som ut-\r\nvecklat detta så snabbt som Sverige, med hjälp av\r\nmarknaden och med hjälp av de statliga åtgärder som\r\nvi har vidtagit.</pre><pre>Anf.  70  LENNART DALÉUS (c):\r\nFru talman! Jag kan hålla med näringsministern\r\npå en punkt och det gäller då att han inte alltid ut-\r\ntrycker sig så tydligt, så där har han rätt. Men på just\r\nden här punkten var han väldigt tydlig. Det spelar, fru\r\ntalman, kanske mindre roll vad han säger men förde-\r\nlen med TV-mediet är att vad man säger bandas. Han\r\nsvarade ja på frågan om de 97 procenten men det kan\r\nockså spela mindre roll.\r\nProblemet är dock att det kan invagga aktörer i\r\nlandet i den felaktiga föreställningen att det här\r\nkommer att lyckas men det är ju inte så. Sanningen är\r\natt det måste till ett statligt ansvar enligt den modell\r\nsom vi har redovisat för att det över huvud taget ska\r\nvara möjligt för människor i hela landet att få tillgång\r\ntill den här tekniken på lika villkor.\r\nJag skulle vilja rekommendera näringsministern\r\natt då och då studera sina uttalanden för att se vad han\r\negentligen har sagt och vad det egentligen leder andra\r\naktörer till att göra. Jag tror att det skulle minska\r\nnäringsministerns lust att vara löftesrik och möjligen\r\nöka ambitionen att vara tydlig.</pre><pre>Anf.  71  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! För det första: Otydligheten tror jag\r\natt jag mycket väl kan dela med frågeställaren.\r\nFör det andra: När vi talar om bredband måste vi\r\nklara ut vad det är. Sett till den definition som finns -\r\ndet här med 2 megabit per sekund i båda ändarna - är\r\ndet så att vi kommer att klara det långt över de 40 %\r\nsom här nämns - ja, absolut närmare mina 90 %.\r\nJag har också sagt att det inte är så att varje\r\nsvensk, var han eller hon nu än bor, kommer att ha\r\nbehov av att ha en form av bredband över 2 och 3\r\nmegabit. Så har jag uttryckt mig och den uppfattning-\r\nen har jag fortfarande.\r\nDet är lite väl hårt att säga: Nu ska vi bygga ut\r\nbredband för 80-90 miljarder. Vi ska ta hand om det\r\nhär. Det ska vara statligt. Vi ska inte ska låta markna-\r\nden spela denna roll. Men då skulle det ta 20, 30 eller\r\n40 år. Det ska ju grävas ned och dessutom ska det\r\nhela miljöprövas. Det ska också finnas en finansiering\r\nför detta. Här tycker jag verkligen att det är att vara\r\notydlig och icke förstå vad som sker när det gäller\r\nbredband, och kanske inte annat heller.\r\nDiskriminering av kvinnor i arbetslivet</pre><pre>Anf.  72  INGER SEGELSTRÖM (s):\r\nFru talman! Jag har en fråga till statsrådet Mona\r\nSahlin i hennes nya spännande roll som storstads- och\r\nmångfaldsansvarig i regeringen. I går debatterade vi\r\nju frågan om diskriminering av kvinnor på arbets-\r\nmarknaden. Många kvinnor bor i storstaden och\r\nmånga har invandrarbakgrund. Många i den grupp\r\nsom ställs utanför är också unga kvinnor.\r\nDärför undrar jag vad statsrådet Mona Sahlin tän-\r\nker i de här frågorna - hur vi nu ska kunna få lite fart\r\npå just debatten om hur vi gör för att bryta den kön-\r\nsuppdelade arbetsmarknaden för kvinnor och framför\r\nallt hur vi klarar det här i storstaden.</pre><pre>Anf.  73  Statsrådet MONA SAHLIN (s):\r\nFru talman! Precis så spännande som frågeställa-\r\nren uttryckte det tycker jag också att det är att få\r\njobba sammanhållet med nämnda frågor. Vad jag nu\r\nansvarar för handlar dels om integrationsfrågorna,\r\ndels om storstadsfrågorna. Men det är också fråga om\r\narbetstiderna och arbetsmiljön. Alla de här frågorna\r\nhör i allra högsta grad ihop med den bakgrund som\r\nInger Segelström här nämner. Vi måste ha en ny och\r\nen modern strategi för hur det goda i framtidens sam-\r\nhälle också kommer de till del som i dag mest har sett\r\nbaksidor. Det borde gå att nu på Näringsdepartemen-\r\ntet använda möjligheterna för att få en sammanhållen\r\nstrategi för kvinnorna, för att bryta den könsuppdela-\r\nde arbetsmarknaden i storstäderna och för att bana\r\nväg för att vi ska se invandrarkvinnorna som en fan-\r\ntastisk resurs på en arbetsmarknad som så väl kom-\r\nmer att behöva fler människor i arbetskraften under\r\nde år som vi har framför oss. Till detta hoppas jag att\r\nInger Segelström och jag kan återkomma.</pre><pre>Anf.  74  INGER SEGELSTRÖM (s):\r\nFru talman! Jag vill tacka för det. I debatten kän-\r\nner ju många kvinnor i dag det som att de inte hör\r\nhemma på arbetsmarknaden. Men man pratar ju om\r\natt vi börjar få arbetskraftsbrist, samtidigt som flera\r\nhundra tusen kvinnor är deltidsarbetslösa och vill\r\narbeta. Vi har många yngre kvinnor som därför att de\r\nhar ett konstigt namn inte ens blir kallade till intervju.\r\nDet är det första som vi måste försöka komma till\r\nrätta med nu när alla behövs på arbetsmarknaden.\r\nDärför ser jag verkligen fram emot att de förslag som\r\nkommer blir konkreta och att de riktas just till kvin-\r\nnor i storstad.</pre><pre>Anf.  75  Statsrådet MONA SAHLIN (s):\r\nFru talman! Jag kan bara hålla med. Man kan ock-\r\nså uttrycka det så här: Antingen blir normen allt tyd-\r\nligare, att för att lyckas ta sig fram på arbetsmarkna-\r\nden ska man vara vit, medelålders, svenskfödd, icke\r\nhandikappad heterosexuell och man. Eller också ska\r\nvi se det som en tillgång att vi är så olika och har så\r\nolika bakgrund och så olika erfarenheter. Det kommer\r\nSverige som nation verkligen att behöva ta till vara\r\nunder åren framöver - inte bara inom området vård,\r\nomsorg och storstäder men i allra högsta grad där.\r\nVid sidan av det jag tidigare sagt vill jag bara\r\nnämna att regeringens överenskommelse med kom-\r\nmun- och landstingsförbunden och de berörda fackli-\r\nga organisationerna om att halvera deltidsarbetslös-\r\nheten till i slutet av det här året inte ser ut att uppfyl-\r\nlas. I dag är det t.o.m. så att deltidsarbetslösheten\r\nökar på vissa områden. Detta är oacceptabelt på ett\r\nområde där vi behöver arbetskraft. Kvinnor vill arbeta\r\nmer men erbjuds inte den möjligheten i vårdorgani-\r\nsationen. Det kommer vi omedelbart att arbeta sär-\r\nskilt med.\r\nFristående skolor</pre><pre>Anf.  76  INGER DAVIDSON (kd):\r\nFru talman! Fristående skolor tycks fortsatt vara\r\nen nagel i ögat på regeringen, även om den nye justi-\r\ntieministern och väldigt många med honom väljer att\r\nsätta sina barn i fristående skola. Regeringen snävar\r\nin och sätter käppar i hjulet för fristående skolor.\r\nT.ex. får elever som går på individuella program-\r\nmet på gymnasiet inte välja en fristående skola -\r\nelever som kanske mer än många andra skulle ha\r\nglädje av att få välja en skola med en viss inriktning.\r\nVarför, skolministern?</pre><pre>Anf.  77  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Det individuella programmet kom\r\negentligen till när vi införde en gymnasieskola för\r\nalla - inte bara vissa skulle kunna gå på gymnasiet.\r\nNär det gäller övergången från en grundskola för alla\r\ntill en gymnasieskola för alla kunde det efter några år\r\nkonstateras att inte alla elever hade alla kunskaper\r\nsom behövdes för att kunna börja på gymnasiet. I dag\r\nser vi, tyvärr, en utveckling mot att antalet elever på\r\ndet individuella programmet ökar, något som vi för\r\nnärvarande beaktar. Vi funderar på hur vi fortsätt-\r\nningsvis kan hitta en bättre lösning.\r\nTanken med det system som vi nu har, att endast\r\nde kommunala skolorna ska ha ansvaret för det indi-\r\nviduella programmet, är just att det är ett meransvar\r\nför de här eleverna. Det individuella programmet har\r\ninte kommit till för att vara något som så att säga ska\r\npermanentas in i gymnasieskolan, utan intentionen\r\nmåste vara att vi ska kunna avskaffa det individuella\r\nprogrammet. Vi har alltså inte haft för avsikt att lägga\r\ndet här ansvaret på de fristående skolorna, utan det\r\nska vara ett kommunalt ansvar.</pre><pre>Anf.  78  INGER DAVIDSON (kd):\r\nFru talman! Jag tror att det här är väldigt olyckligt\r\noch vill ge ett exempel. Fryshuset i Stockholm startar\r\nett gymnasium där inriktningen är att någonting som\r\nman brinner för ska vara en del av gymnasiestudierna\r\n- cirkus, idrott eller någonting annat.\r\nDet här skulle kunna väcka omotiverade elever till\r\nliv. Väldigt många som går på det individuella pro-\r\ngrammet är omotiverade och behöver en kick för att\r\nkomma igen. Därför skulle fristående skolor på det\r\nhär området kunna hjälpa till, just för att de ska kunna\r\nkomma tillbaka, som Ingegerd Wärnersson säger.\r\nMin fråga är: När nu det här systemet med indivi-\r\nduella program ska utvecklas än mer för att få in ännu\r\nfler på de nationella programmen, kan en möjlighet\r\nvara att man faktiskt får rätt att välja en fristående\r\nskola?</pre><pre>Anf.  79  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Regeringen har precis tillsatt en gym-\r\nnasiekommitté där alla partier finns representerade.\r\nUtvecklingen av den nya gymnasieskolan är att man\r\nska ha bredare ingångar och ha fler utgångar. Att se\r\npå det individuella programmet är också en uppgift\r\nför kommittén.\r\nNär det gäller de fristående gymnasieskolorna på-\r\ngår en utredning under ledning av Sven-Åke Johans-\r\nson. Det finns flera direktiv till kommittén. Mycket\r\ngäller att titta på vad som är skillnaderna mellan de\r\noffentliga och de fristående gymnasieskolorna. En\r\nsådan fråga är t.ex. riksrekrytering.\r\nBåda dessa utredningar har många månader fram-\r\nför sig i sitt arbete, så jag kan inte i dag exakt tala om\r\nhur det kommer att bli just med det individuella pro-\r\ngrammet, utan vi måste avvakta båda utredningarna.\r\nVård av dementa</pre><pre>Anf.  80  KENNETH JOHANSSON (c):\r\nFru talman! Jag deltog i går i en debatt om de-\r\nmenssjukdom. Det är en mycket svår och komplice-\r\nrad sjukdom som är så tung för den som drabbas och\r\ninte minst för de anhöriga. Vi diskuterade bl.a. beho-\r\nvet av ökade kunskaper och mer tid och resurser för\r\natt personer med demens ska ges förutsättningar för\r\nett värdigt liv och att vårdpersonal och anhöriga ska\r\nfå förutsättningar att göra det de ska göra. En fråga\r\nsom blev uppenbar i går, åtminstone för mig, var\r\nbristen och i vissa avseenden avsaknaden av rätts-\r\nskydd för personer med demens. Det togs upp av\r\nDemensförbundet, ledande jurister och dessutom av\r\nSocialstyrelsens representant.\r\nJag vill fråga socialministern: När kommer rege-\r\nringen med förslag för att stärka just rättsskyddet för\r\npersoner med demens?</pre><pre>Anf.  81  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Jag delar Kenneth Johanssons upp-\r\nfattning. Det finns två stora frågor när det gäller de-\r\nmensvården. Den ena är den fråga som vi alltid mö-\r\nter, nämligen om resurserna är tillräckliga. Den rap-\r\nport - som jag tyvärr bara fick del av i tidningarna\r\neftersom den inte har sänts till Socialdepartementet,\r\nmen jag läser ju tidningarna - som presenteras i går är\r\nmycket oroande. Man har inte tillräckligt med perso-\r\nnalresurser utan, så som förbundet visar, det är tydli-\r\ngen flera kommuner, 25 kommuner, som låser in\r\ndementa. Det är oacceptabelt.\r\nDet andra problemet, som hänger ihop med detta,\r\när frågan om rättssäkerheten. Nu överlämnade Social-\r\nstyrelsen en rapport till departementet. Den bereds nu\r\noch ska bli föremål för förslag. Jag kan inte ange hur\r\nlångt vi har kommit eller när förslaget kommer, men\r\ndet kommer så småningom ett förslag med anledning\r\nav Socialstyrelsens rapport.</pre><pre>Anf.  82  KENNETH JOHANSSON (c):\r\nFru talman! Jag får tacka för svaret. Vi är helt\r\növerens om att det är mycket som behöver göras på\r\ndetta område. Det var väldigt bra, tycker jag, att den\r\nhär debatten kom och att frågan blev aktualiserad.\r\nDet handlar om resurser i form av tid, i form av per-\r\nsonella resurser. Dessutom behöver rättstryggheten\r\nstärkas.\r\nDen 15 december lämnade Socialstyrelsen till re-\r\ngeringen ett förslag till en utredning som just skulle\r\nreda ut en hel del av problemen om ställföreträdar-\r\nskapet, om att det inte är överensstämmande med\r\nEuroparådets konvention på området, skyddslagstift-\r\nning m.m.\r\nJag respekterar att inte socialministern just nu kan\r\nge besked om när förslaget kommer, men jag vill\r\ndirekt uppmana socialministern att sätta högsta fart;\r\nbehovet är uppenbart.\r\nHushållsnära tjänster</pre><pre>Anf.  83  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Biträdande näringsminister Mona\r\nSahlin har under en följd av år och i många olika\r\nsammanhang pratat sig varm för att göra något för att\r\nhushållsnära tjänster ska bli vita, för att man ska höja\r\nstatusen osv.\r\nDå är min fråga: Är propositionen Förenklad\r\nskattedeklaration allt regeringen har att komma med\r\npå det här området?</pre><pre>Anf.  84  Statsrådet MONA SAHLIN (s):\r\nFru talman! Frågeställaren och jag har haft många\r\ndiskussioner om den här frågan. Jag har inte ändrat\r\nuppfattningen i grunden, att det är tjänstesektorn som\r\nväxer, att där finns det många möjligheter att både\r\nskapa fler jobb och öka statusen på de jobb som\r\nmånga människor skulle behöva ha utförda. Sedan är\r\ndet en annan sak att vi måste prioritera vad och när\r\noch vilka skattesänkningar för vilka grupper som är\r\nviktigast nu. Jag sitter i en regering som inte tänker\r\ngöra som de tidigare borgerliga regeringarna har\r\ngjort, att man sänker skatterna utan att ha de ekono-\r\nmiska förutsättningarna för det. Då blir resultatet det\r\nsämsta möjliga just för de personer som det här för-\r\nslaget faktiskt handlar om.\r\nJag utgår från att detta inte är det enda regeringen\r\nvare sig har gjort eller kommer att göra när det hand-\r\nlar om att uppvärdera tjänstejobben och skapa förut-\r\nsättningar också för att de ska kunna öka och få högre\r\nstatus.</pre><pre>Anf.  85  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Det är riktigt att biträdande närings-\r\nministern och jag har haft ett antal debatter om detta.\r\nDå har Mona Sahlin alltid hänvisat till skattesamta-\r\nlen, och då skulle allting lösas. De finns inte längre,\r\nså nu ligger det i regeringens knä att hitta en lösning\r\npå frågan.\r\nI förteckningen över vilka propositioner som ska\r\nkomma finns det inget som tyder på att det ska kom-\r\nma någonting mer. Samtidigt har Riksskatteverket\r\nsagt att man kanske på försök ville sänka skatten på\r\nde här tjänsterna. Man vet att ungefär 60 miljarder\r\nkronor eller mer finns i oredovisade skatter. Större\r\ndelen kommer just från den här tjänstesektorn. Frågan\r\när om man egentligen inte kan få in mer pengar om\r\nman gör någonting.\r\nJag kommer att fortsätta att fråga. Jag har frågat\r\nsedan 1999 om detta, och fortfarande har det inte hänt\r\nmycket, förutom propositionen om förenklad skatte-\r\ndeklaration, som jag inte säger är dålig. Det är bra att\r\nman förenklar. Men nog måste regeringen ha kunnat\r\nåstadkomma mer under de år man har suttit.</pre><pre>Anf.  86  Statsrådet MONA SAHLIN (s):\r\nFru talman! Frågeställaren får fortsätta att fråga.\r\nDet är inte så mycket att ha frågat sedan 1999; man\r\nfår kämpa ibland lite längre för att uppnå det man vill\r\ni politiken. Men fortsätt att diskutera skattepolitiken,\r\ndär är jag gärna med.\r\nDet finns många saker som är väsentliga när det\r\ngäller att se på möjligheterna att uppvärdera olika\r\nyrken. Skattesidan är bara en. Det finns många andra\r\nsom sällan Moderaterna tar upp och diskuterar. Men\r\nvill frågeställaren tala skattefrågor mera konkret får\r\nhon vända sig till skatteministern.\r\nFörsäljning av tortyrredskap</pre><pre>Anf.  87  CARINA HÄGG (s):\r\nFru talman! Jag vill ställa en fråga om tortyr till\r\nstatsrådet Leif Pagrotsky.\r\nI går hade jag förmånen att få närvara på Sergels\r\nTorg när Amnesty startade en stor tortyrkampanj. Det\r\när den tredje kampanjen mot tortyr runtom på vår\r\njord. Vi vet att det är mycket små framsteg som har\r\ngjorts under de två tidigare kampanjerna. Vi hoppas\r\natt man ska kunna nå ytterligare framsteg under den\r\nnyss startade kampanjen.\r\nDet jag vill ta upp med utrikeshandelsministern är\r\nväldigt konkret. Vi vet att det, för att utöva tortyr,\r\nanvänds redskap som säljs. Även europeiska företag\r\nsäljer dessa grymma verktyg som är en förutsättning\r\nför en del av den tortyr som utövas. Jag tycker att det\r\nhär inte bara är en utrikespolitisk fråga för utrikesmi-\r\nnister och biståndsminister utan också en handelsfrå-\r\nga. De som säljer dessa fruktansvärda avskyvärda\r\nredskap borde synliggöras, och det borde vara en\r\nfråga för statsrådet Pagrotsky.\r\nDärför vill jag ställa frågan om statsrådet har för\r\navsikt att också synliggöra och ta itu med den här\r\nfrågan.</pre><pre>Anf.  88  Statsrådet LEIF PAGROTSKY (s):\r\nFru talman! Jag tycker att det är relevant att ställa\r\nden frågan också till den som är ansvarig för handels-\r\nfrågorna och för frågor om krigsmaterielexport. Sve-\r\nrige har inte någon produktion eller någon export av\r\nden här typen av obehagligheter. Men det finns andra\r\nländer inom EU som har det. Sverige har under arbe-\r\ntet med den uppförandekod för vapenexport, som vi\r\ngemensamt har utarbetat och så småningom enats om\r\ni EU-kretsen, drivit att den skulle göras bredare och\r\ntäcka en bredare grupp av varor än bara traditionella\r\nkulor, krut, kanoner, gevär och annat sådant.\r\nDet finns skäl att återkomma till det och se om\r\nman vid ett senare tillfälle kan få större framgång och\r\nfå bredare stöd och få med också dessa produkter på\r\nlistor över varor som vi ska vara särskilt försiktiga\r\nmed när vi exporterar. De ska vi bara sälja under\r\nsärskilt kontrollerade former och till sådana länder\r\ndär vi vet att de inte kommer att behöva användas.</pre><pre>Anf.  89  CARINA HÄGG (s):\r\nFru talman! Jag känner mig väldigt nöjd med att\r\nstatsrådet Pagrotsky är beredd att jobba med den här\r\nfrågan. Det är som vi här fick förklarat. Sverige är\r\ninte ett av de länder där vi har kunnat se att det före-\r\nkommer den här typen av export. Men vi är ändå en\r\ndel av EU, och EU hör till dem som pekas ut av Am-\r\nnesty och har ett ansvar för en del av exporten. Det\r\ngäller elbatonger och annat.\r\nDet som också slog mig och var något av en nyhet\r\nför mig var att vidden av tortyr var så tydligt riktad\r\nmot kvinnor. Att det var så mycket av könsperspektiv\r\ni den här frågan var ett inslag som överraskade mig.\r\nDet visar att vi kanske måste se på den här frågan\r\nmed lite andra ögon. På vilket sätt skulle man kunna\r\nta upp det konkret i EU-sammanhang?</pre><pre>Anf.  90  Statsrådet LEIF PAGROTSKY (s):\r\nFru talman! Vi var väldigt glada att det var möj-\r\nligt att åstadkomma en uppförandekod för vapenex-\r\nport under det engelska ordförandeskapet för några år\r\nsedan. Det var faktiskt en överraskning. Vi trodde att\r\nmotsättningarna inom EU var större och att möjlig-\r\nheterna att nå en samsyn var små. Vi blev positivt\r\növerraskade. Men så långt som att få den riktigt hel-\r\ntäckande, såsom vi hade önskat, gick det inte att\r\nkomma då.\r\nJag tycker att det finns skäl att i framtiden när\r\nuppförandekoden ska förnyas och förändras försöka\r\natt göra den bredare och också mer effektiv när det\r\ngäller att hålla tillbaka handel med fel varor till fel\r\nmottagare.\r\nAvgifterna inom äldreomsorgen</pre><pre>Anf.  91  LENA OLSSON (v):\r\nFru talman! Jag har en fråga till socialminister\r\nEngqvist om avgifterna inom äldreomsorgen. Avgif-\r\nterna är många gånger höga och orättvisa. Vänster-\r\npartiet har lagt märke till det och driver att få till\r\nstånd ett s.k. tak.\r\nStatsministern lovade på PRO:s kongress att från\r\nden 1 januari år 2002 införa en maxtaxa i äldreom-\r\nsorgen. Nu undrar jag när ministern avser att lägga\r\nfram en proposition om det.</pre><pre>Anf.  92  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Den statliga utredning som kallades\r\nför BOA-utredningen lämnade ett förslag som inne-\r\nbar att man skulle fastställa lägsta förbehållsbelopp\r\noch högsta avgift. Förslaget har varit ute på remiss\r\noch diskuterats.\r\nMot detta har stått två olika principiella hållning-\r\nar. Den ena har varit att kommunerna ska bestämma,\r\noch det gäller den kommunala självstyrelsen. Den\r\nandra hållningen har varit att äldre måste kunna veta\r\nvilka rättigheter de har oavsett vilken kommun de bor\r\ni.\r\nRegeringen har förklarat - och det gjorde statsmi-\r\nnistern i regeringsdeklarationen - att vi kommer att\r\nlägga fram ett förslag som följer upp BOA-\r\nutredningen, dvs. som innehåller ett lägsta förbehålls-\r\nbelopp och ett högsta tak.\r\nVi tänker emellertid lägga fram propositionen i\r\nanslutning till vårpropositionen nästa år, och det av\r\nett mycket enkelt skäl. Vi vet att detta förslag får\r\neffekter för den kommunala ekonomin. Vi måste\r\nkunna överblicka den kommunala ekonomin och se\r\ntill att kommunerna har ekonomiska resurser att\r\nverkligen genomföra det.\r\nDet kommer ett förslag. Avsikten är att det ska\r\ngälla från den 1 januari år 2002. Förslaget läggs fram\r\ni anslutning till vårpropositionen i vår.</pre><pre>Anf.  93  LENA OLSSON (v):\r\nFru talman! Jag får tacka för svaret. Jag vill ha re-\r\nda på lite mer hur kompensationen till kommunerna\r\nska gå till. Finansieringsprincipen måste gälla även\r\ndå.</pre><pre>Anf.  94  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Nej, vi hävdar att det är en skyldighet\r\nför kommunerna enligt socialtjänstlagen. Man bör\r\ninte driva frågan om att kommunerna ska kompense-\r\nras specifikt för detta, och nu talar vi om förbehålls-\r\nbeloppet.\r\nNär det gäller taket är det ett nytt åtagande som\r\nstaten i så fall skulle lägga på kommunerna, och det\r\nmåste kommunerna få kompensation för.\r\nÄven ifall vi driver principen att kommunerna inte\r\nska specifikt ersättas för detta ska vi vara medvetna\r\nom att den kommunala ekonomin i varje fall i många\r\nkommuner är så ansträngd att det inte är realistiskt att\r\ngenomföra.\r\nDet är därför vi säger att det ska genomföras i an-\r\nslutning till att vi bedömer kommunernas ekonomi\r\noch ser på alla andra förslag som ska presenteras i\r\nvårpropositionen som handlar om den framtida eko-\r\nnomin också för kommunerna.\r\nTinnitus</pre><pre>Anf.  95  ELISABETH FLEETWOOD (m):\r\nFru talman! Jag har också en fråga till socialmi-\r\nnistern.\r\nUnder flera år har jag väckt motioner och ställt\r\ninterpellationer om tinnitus. Om nu någon inte vet\r\nvad tinnitus är kan jag tala om att det är ett högt ljud i\r\nhuvudet. Det kan ha olika karaktär. Det kan vara\r\nganska enkelt, och det kan vara väldigt besvärligt. Jag\r\nhar själv drabbats av det. Mitt besvär är relativt en-\r\nkelt, vill jag också säga.\r\nJag har som sagt väckt motioner och ställt inter-\r\npellationer. Jag har flera gånger fått svar där man\r\ntackat mig för att jag har väckt frågan, och jag har\r\nbegärt åtgärder. Så sent som i våras fick jag svaret av\r\nsocialministern att det var bra, och att något skulle\r\ngöras. Jag replikerade att jag så många gånger fått\r\nsvaret: Vi ska göra någonting. Men ingenting har\r\nhänt. Det hände ingenting efter i våras heller.\r\nNu har vi fått en rapport från Göteborg om sex-\r\noch sjuåringar på dagis. 13 % av sex- och sjuåringar i\r\nGöteborg har drabbats av tinnitus. Man tror att unge-\r\nfär 14 % av de vuxna har drabbats. Hur ska vi göra,\r\nsocialministern? Det kan inte vara så att svaret alltid\r\när: Vi ska göra någonting - och sedan händer ingen-\r\nting. När händer det något?</pre><pre>Anf.  96  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Jag ska upprepa att Elisabeth Fleet-\r\nwood har spelat en stor roll när det gäller att här i\r\nriksdagen och i samhällsdebatten över huvud taget\r\nuppmärksamma problemet med tinnitus. Sanningen är\r\natt det görs ganska mycket.\r\nJag skulle vilja föreslå att Elisabeth Fleetwood\r\nskriver en interpellation med begäran om att redovisa\r\nalla de åtgärder som faktiskt vidtas när det gäller\r\ndetta. Då skulle vi kunna ha en ny diskussion mot\r\nbakgrund av de åtgärder som vidtas för att komma till\r\nrätta med problemet när det gäller både miljöpolitiken\r\noch socialpolitiken och det som har att göra med\r\nkommunernas ansvar. Det sker en hel del.\r\nJag kan inte nu redogöra för det. Ett bra tips är:\r\nKom in med en interpellation, så möts vi i en diskus-\r\nsion där jag kan redovisa vad vi gör.</pre><pre>Anf.  97  ELISABETH FLEETWOOD (m):\r\nFru talman! Det ska jag gärna göra. Interpellatio-\r\nnen ska komma med det snaraste.\r\nEn av de åtgärder jag har begärt är att Folkhälso-\r\ninstitutet skulle få i uppdrag att komma med en in-\r\nformationskampanj som går ut till alla människor. Vi\r\nmåste skydda framför allt de små så att inte också\r\ndessa drabbas.\r\nDet är således många hundra varje vecka som\r\ndrabbas, eller åtminstone varje månad, och tusental\r\nper år. Det sker utan att de är medvetna om hur de ska\r\nskydda sig, och utan att de vuxna vet hur de ska\r\nskydda sig själva och framför allt sina barn.</pre><pre>Anf.  98  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Folkhälsoinstitutet har redan det upp-\r\ndraget och har egentligen skyldighet att bedriva in-\r\nformation på dessa områden.\r\nVi kommer att ha en särskild diskussion om Folk-\r\nhälsoinstitutets planering och dess roll i framtiden\r\noch vill komma med en särskild proposition om detta.\r\nMen det handlar inte bara om Folkhälsoinstitutet\r\noch informationskampanjer. Det handlar om hela\r\nsamhället. Det gäller allt från samhällsbyggande och\r\nsamhällsplanering till miljöhänsyn och liknande. Det\r\när ett jättespännande område.\r\nJag ser fram emot att vi möts i en diskussion där\r\njag ska försöka redovisa de åtgärder som vidtas.\r\nDet individuella programmet i gymnasieskolan</pre><pre>Anf.  99  ULF NILSSON (fp):\r\nFru talman! Jag skulle vilja ställa en fråga till\r\nskolminister Ingegerd Wärnersson.\r\nVi har redan talat om det individuella programmet\r\npå gymnasieskolan. Nu går elever som inte klarar\r\nsvenska, matte och engelska vidare till gymnasiet. De\r\nfår då gå på det individuella programmet för att ta\r\nigen vad de inte har lärt sig i grundskolan. Andelen\r\nhar på två år ökat från 5 ½ % till närmare 9 %.\r\nDet är synd om dessa elever. De får inte någon\r\nriktigt bra undervisning eller utbildning. De får var-\r\nken en studieinriktad utbildning eller en yrkesinriktad\r\nutbildning. Nästan samtliga misslyckas med att uppnå\r\ngymnasiekompetens.\r\nDärför är det många oroliga föräldrar, missnöjda\r\nelever och andra som har läst Skolverkets senaste\r\nrapporter om det individuella programmet som lik-\r\nsom jag vill fråga skolministern: Vilka förändringar\r\när skolministern beredd att titta på och diskutera,\r\näven om man inte i dag kan låsa sig för någon? Kan\r\nvi förvänta oss några rejäla förändringar för att alla\r\nska få en bra skolgång?</pre><pre>Anf.  100  Statsrådet INGEGERD WÄR-\r\nNERSSON (s):\r\nFru talman! Precis som jag sade i svaret till Inger\r\nDavidson så är jag också bekymrad över den utveck-\r\nling som har skett med det individuella programmet.\r\nDet var egentligen tänkt som ett tillfälligt program i\r\nen skarv i övergången till en gymnasieskola för alla.\r\nVi har inte lyckats med detta. Antalet elever ökar, och\r\ndet är inte bra.\r\nOm man tittar på det långsiktiga så tror jag att de\r\nsatsningar som regeringen nu har föreslagit i budget-\r\npropositionen, med fler vuxna och olika kompetens\r\nredan i grundskolan och en stor och rejäl satsning på\r\nbasfärdigheterna läsa, skriva och räkna, är basen. Det\r\när basen i det som ska kunna göra att vi om några år\r\nhar nästan 100 % av alla eleverna på grundskolan i\r\ngymnasieskolan. Jag vill inte säga 100 %, för det kan\r\nfinnas en del invandrare som bara har varit ett eller\r\ntvå år i grundskolan och inte fått en möjlighet att bli\r\nfärdiga. Men det måste vara detta som är den lång-\r\nsiktiga inriktningen, och den måste vi klara av.\r\nSamtidigt måste vi nu på departementet fundera\r\növer och titta på hur vi kan göra inom en kortare tid\r\nnär det gäller det individuella programmet.</pre><pre>Anf.  101  ULF NILSSON (fp):\r\nFru talman! Tyvärr tycker jag att det låter på\r\nskolministerns svar som att det bara blir justeringar\r\ninom ett rådande system.\r\nVi har från Folkpartiets sida föreslagit rätt ge-\r\nnomgripande förändringar. Avskaffa det individuella\r\nprogrammet, och för över det stödet och de resurserna\r\ntill grundskolan! Låt elever som behöver mer tid gå\r\nlängre - kanske tio år - i grundskolan! Inför riktiga\r\nyrkes- och lärlingsutbildningar för elever som är mer\r\nyrkesinriktade!\r\nDet förefaller inte som om skolministern är be-\r\nredd att ta något riktigt stort grepp på gymnasiesko-\r\nlans organisation.</pre><pre>Anf.  102  Statsrådet INGEGERD WÄR-\r\nNERSSON (s):\r\nFru talman! Jo, det är verkligen ett stort grepp\r\nsom ligger framför oss i det arbete som Gymnasie-\r\nkommittén ska genomföra. Det handlar faktiskt om\r\natt göra en ganska så förändrad gymnasieskola med\r\nfärre program. Det handlar om att titta på betygen,\r\noch det handlar om att titta på kärnämnena.\r\nDessutom har den arbetsgrupp som departementet\r\nhar tillsatt och som handlar om samverkan mellan\r\nskola och arbetsliv precis blivit färdig med sitt arbete.\r\nDetta kommer nu att gå ut på en remissrunda för att\r\nsedan också lämnas över till Gymnasiekommittén.\r\nDär behandlas den s.k. lärlingsutbildningen.\r\nAtt bara avskaffa det individuella programmet,\r\nnär så många elever går där i dag som inte har till-\r\nräckliga kunskaper anser jag skulle vara orättvist mot\r\neleverna.\r\nVi gör en mycket stor satsning på grundskolan för\r\natt se till att eleverna ska vara klara med sina kunska-\r\nper och må bra som människor när de lämnar den.</pre><pre>Anf.  103  TALMANNEN:\r\nTack! Detta fick bli det sista inlägget i denna\r\nveckas frågestund, som därmed är avslutad.\r\nDet var åtskilligt fler anmälda för att ställa frågor,\r\nmen tiden medger tyvärr inte fler denna gång.\r\nJag tackar regeringens företrädare och kammarens\r\nledamöter för er medverkan.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>16 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nMotioner\r\nmed anledning av prop. 2000/01:12 Beskattning av\r\nutländska nyckelpersoner\r\n2000/01:Sk2 av Margareta Cederfelt (m)\r\n2000/01:Sk3 av Johan Pehrson och Karin Pilsäter (fp)\r\n2000/01:Sk4 av Rolf Kenneryd m.fl. (c)\r\n2000/01:Sk5 av Bo Lundgren m.fl. (m)\r\n2000/01:Sk6 av Marie Engström m.fl. (v)\r\n2000/01:Sk7 av Helena Höij m.fl. (kd)\r\n2000/01:Sk8 av Birger Schlaug (mp)</pre><pre>med anledning av skr. 2000/01:15 Den fortsatta om-\r\nställningen av energisystemet m.m.\r\n2000/01:N4 av Lennart Daléus m.fl. (c)\r\n2000/01:N5 av Ingegerd Saarinen m.fl. (mp)\r\n2000/01:N6 av Eva Flyborg m.fl. (fp)\r\n2000/01:N7 av Per Westerberg m.fl (m)\r\n2000/01:N8 av Inger Strömbom m.fl. (kd)\r\n2000/01:N9 av Gudrun Schyman m.fl. (v)</pre><pre>17 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 18 oktober</pre><pre>2000/01:43 av Ulla-Britt Hagström (kd) till miljömi-\r\nnister Kjell Larsson\r\nByggforskningens framtid\r\n2000/01:44 av Margareta Cederfelt (m) till finansmi-\r\nnister Bosse Ringholm\r\nFastighetsskatten i Stockholm\r\n2000/01:45 av Margareta Viklund (kd) till utrikesmi-\r\nnister Anna Lindh\r\nIlascu-gruppen</pre><pre>den 19 oktober</pre><pre>2000/01:46 av Jeppe Johnsson (m) till justitieminister\r\nThomas Bodström\r\nBesöksförbudslagen</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 24 oktober.</pre><pre>18 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 17 oktober</pre><pre>2000/01:78 av Inger Lundberg (s) till utrikesminister\r\nAnna Lindh\r\nHumanitära insatser för palestinier</pre><pre>den 18 oktober</pre><pre>2000/01:79 av Karin Pilsäter (fp) till utrikesminister\r\nAnna Lindh\r\nAssyriernas situation\r\n2000/01:80 av Magda Ayoub (kd) till statsrådet Maj-\r\nInger Klingvall\r\nKriminalisering av organisationer som skyddar flyk-\r\ntingar\r\n2000/01:81 av Rigmor Stenmark (c) till näringsmi-\r\nnister Björn Rosengren\r\nApoteksmonopolet\r\n2000/01:82 av Margareta Viklund (kd) till försvars-\r\nminister Björn von Sydow\r\nEkonomisk trygghet för skadade i fredsfrämjande\r\narbete\r\n2000/01:83 av Margareta Viklund (kd) till socialmi-\r\nnister Lars Engqvist\r\nBarnens fysiska och psykiska hälsa</pre><pre>den 19 oktober</pre><pre>2000/01:84 av Hans Stenberg (s) till justitieminister\r\nThomas Bodström\r\nKameraövervakning i taxibilar</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 24 oktober.</pre><pre>19 §  Anmälan om skriftligt svar på fråga</pre><pre>Anmäldes att skriftligt svar på följande fråga in-\r\nkommit</pre><pre>den 19 oktober</pre><pre>2000/01:58 av Anders Sjölund (m) till jordbruksmi-\r\nnister Margareta Winberg\r\nGränsdragningskommissionen</pre><pre>Svaret redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 24 oktober.</pre><pre>20 §  Kammaren åtskildes kl. 15.03.</pre><pre>\r\nFörhandlingarna leddes\r\nav tredje vice talmannen från sammanträdets början\r\ntill ajourneringen kl. 13.42 och\r\nav talmannen därefter till sammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}