{"dokumentstatus":{"dokument":{"hangar_id":"2348520","dok_id":"GO09100","rm":"2000/01","beteckning":"100","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"100","slutnummer":"0","datum":"2001-04-26 00:00:00","systemdatum":"2005-10-27 12:56:22","publicerad":"2001-04-26 00:00:00","titel":"Riksdagens snabbprotokoll 2000/01:100 Torsdagen den 26 april","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{047DBE75-0F0C-4480-A987-2A996528D946}","dokument_url_text":"http://data.riksdagen.se/dokument/GO09100/text","dokument_url_html":"http://data.riksdagen.se/dokument/GO09100","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GO09100","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2000/01:100</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 26 april</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 - 17.27</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n--------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 20 april.\r\n2 §  Hälso- och sjukvårdsfrågor m.m.</pre><pre>Föredrogs\r\nsocialutskottets betänkande 2000/01:SoU10\r\nHälso- och sjukvårdsfrågor m.m. (skr. 2000/01:46).</pre><pre>Anf.  1  LEIF CARLSON (m):\r\nFru talman! Vi har framför oss ett mycket omfat-\r\ntande motionsbetänkande om hälso- och sjukvård -\r\nmer än 260 yrkanden. Det visar att frågor om hälso-\r\noch sjukvård alltid är aktuella och alltid upplevs som\r\nviktiga. De får särskild nerv genom att hälsa, sjuk-\r\ndom, liv och död berör oss alla.\r\nNär synen eller hörseln avtar, hjärtat inte riktigt\r\norkar och vårt dagliga livssätt hotas vänder vi oss till\r\nvården. Då förväntar vi oss att vården fungerar och att\r\nman får vård när man behöver den. Om den inte fun-\r\ngerar i praktiken utan ett par års osäker väntan i kö är\r\nvad som erbjuds kommer de som kan att söka sig\r\nandra lösningar. Då blir den gemensamt finansierade\r\nvården bara en illa fungerande nödlösning för dem\r\nsom inte har råd med annat.\r\nAtt blunda för problemen, att bara skjuta till\r\npengar med ena handen och ta bort med den andra\r\noch i övrigt fortsätta som förut, som regeringen gör,\r\nkommer att visa sig ha förödande effekter för svensk\r\nsjukvård.\r\nDen svenska sjukvården står dåligt rustad att möta\r\nframtidens krav. Underinvesterade sjukhus, vårdköer\r\nliksom den ofta flyende och utbrända personalen är\r\ntypiska exempel på systemets otillräcklighet.\r\nFru talman! Den offentliga sjukvården klarar inte\r\nsin viktigaste uppgift - att ge människor den vård de\r\nbehöver när de behöver den. Trots att man betalt skatt\r\nför att få vård nekas man alltför ofta den behövliga\r\nvården. Det medför att ineffektiviteten och inhuma-\r\nniteten i dagens monopolsystem framstår allt tydliga-\r\nre och dess legitimitet med rätta ifrågasätts alltmer.\r\nAlltfler ser sig om efter andra lösningar.\r\nDet är fullt möjligt att köpa sig förbi köer och\r\nvälja andra vårdutförare om man är beredd att betala\r\nen extra premie för en privat sjukförsäkring. Men\r\nbara den som har pengar kan köpa sig valfrihet och\r\nsnabbare vård i socialdemokraternas sjukvård. Vad\r\nsom ska vara en rättvis sjukvårdspolitik är i praktiken\r\npå grund av att socialdemokraterna värnat ett inef-\r\nfektivt monopolsystem en djupt orättvis politik. Det\r\nbehövs betydande reformer för att sjukvården ska\r\nkunna uppfylla de krav människor har rätt att ställa.\r\nMera pengar i dåliga system kommer inte att hjälpa.\r\nDet gäller att ge människor vård, inte att rädda sys-\r\ntem.\r\nFru talman! Tas möjligheterna till vara kan sjuk-\r\nvården bli en högteknologisk och forskningsintensiv\r\ntillväxtmotor. Innovationer baserade på genetik, mik-\r\nrobiologi och nanoteknik öppnar oanade perspektiv.\r\nInternationellt finns en optimism som visar sig i stor\r\ninvesteringsvilja i företag med kunnande inom medi-\r\ncinska områden. Vi har fortfarande chansen att ge\r\nförutsättningar för att svensk sjukvård ska bli en\r\nframtidsbransch. De problem vi ser i dag är inte sjuk-\r\nvårdens kris, utan det är systemets kris.\r\nNya och stegrade krav på framtidens sjukvård\r\nkommer att ställas, inte minst genom IT-\r\nutvecklingen. Brister i olika nationella sjukvårdssys-\r\ntem kommer att bli tydliga, och vi måste tåla en jäm-\r\nförelse.\r\nEn del av lösningen på det som blivit sjukvårdens\r\nkris kan vara att upphäva landstingets monopol och\r\ninföra ett system som kan möta framtidens krav dels\r\nför finansiering, dels för produktion av sjukvård.\r\nI en modern sjukvård måste patienten få en starka-\r\nre ställning. I dag är hennes rättigheter bara politiska,\r\nindirekta och kollektiva. Det är ett skäl till att jag vill\r\natt alla medborgare ska omfattas av en obligatorisk\r\nhälsoförsäkring. Med en sådan följer pengarna pati-\r\nenten, som alltså styr resurserna och har möjlighet att\r\naktivt välja god vård och välja bort dålig vård. Pati-\r\nenten får alltså en stark marknadsrätt.\r\nDen obligatoriska hälsoförsäkring vi föreslår ska\r\nomfatta alla, oavsett betalningsförmåga eller hälsotill-\r\nstånd. Försäkringsmodellen innebär att sjukvårdens\r\npengar öronmärks, och riksdagen fastställer försäk-\r\nringens omfattning. På så sätt stärks patienten ytterli-\r\ngare, då hon får en stark civilrättslig ställning.\r\nDe ekonomiska medel som tillförs hälsoförsäk-\r\nringen ska tas från flera av de områden som berör\r\nvården och som vi redogjort för. Då kan resurserna\r\nutnyttjas bättre eftersom bedömningar görs utifrån ett\r\nhelhetsperspektiv. Prevention, t.ex., stimuleras.\r\nFru talman! En ökad mångfald och konkurrens\r\nmåste bli viktiga delar i förnyelsen av vården. Det är\r\nstora välfärdsvinster inte bara genom ökad tillgäng-\r\nlighet och kvalitet utan också därför att resurser fri-\r\ngörs genom bättre resursutnyttjande. Andra effekter\r\när större lyhördhet för medborgarnas önskemål och\r\nförbättrad arbetsmiljö med bättre villkor för persona-\r\nlen.\r\nDe vårdanställda har efterhand fått allt mindre att\r\nsäga till om, och inflytandet över den egna arbetssitu-\r\nationen har minskat, samtidigt som de politiska be-\r\nsluten urholkat den professionella yrkesstoltheten. De\r\nflesta har dessutom inte haft möjlighet att gå över till\r\nandra arbetsgivare eller starta egen verksamhet därför\r\natt vården i praktiken bedrivs i monopolform. Man\r\nhar skapat instängdhetens frustration.\r\nEn ökad mångfald av vårdgivare skapar förutsätt-\r\nningar för bättre lönebildning och för fler karriärvä-\r\ngar för de anställda. Det är absolut nödvändigt för att\r\nskapa den attraktiva arbetsmiljö som måste till för att\r\nvända kris till framgång.\r\nFru talman! Jag anser alltså att det finns ett värde i\r\natt omfattningen av alternativa driftsformer ökar.\r\nSträvan ska vara att inom ramen för en gemensam\r\nfinansiering öka människors valmöjligheter och öpp-\r\nna monopol för alternativ. En viktig del i ett sådant\r\narbete måste också vara avskaffande av onödiga reg-\r\nler som hindrar att nya verksamheter etableras. Fler\r\nyrkesgrupper, som sjuksköterskor, barnmorskor och\r\nbiomedicinska analytiker, ska kunna delta i en själv-\r\nständig roll i egenskap av egna företagare.\r\nFru talman! Det finns också stort behov av en för-\r\nstärkt och sammanhållen tillsyn i vården. Samma\r\nkrav måste enligt vår uppfattning gälla oavsett om\r\nverksamheten bedrivs i privat eller offentlig regi. Vi\r\nanser att det är dags att bryta ut Socialstyrelsens till-\r\nsynsdel och göra den till en självständig, oberoende\r\nverksamhet. Då finns det skäl att se om inte en sam-\r\nordning kan ske med länsstyrelsens tillsynsansvar så\r\natt en effektiv fristående tillsynsmyndighet skapas.\r\nFru talman! En offentlig tillsyn eller kontroll kan\r\naldrig utgöra en tillräcklig garanti. Det krävs också att\r\nden enskilde har möjlighet att välja bort de alternativ\r\nsom han eller hon uppfattar som mindre bra för att i\r\nstället välja till något som bättre svarar upp mot de\r\negna behoven och önskemålen. Det är möjligheter\r\nsom mångfalden i vår försäkringslösning ger.\r\nFru talman! Vårdköerna har ständigt ökat sedan\r\nden tidigare vårdgarantin togs bort. På många håll i\r\nlandet kan man få vänta mer än ett år på nödvändig\r\noperation eller behandling.\r\nJag vill ta ett exempel. I Östergötland - ett s-\r\nlandsting som har haft en rätt bra ekonomi och som\r\nanses vara relativt välskött för att vara ett landsting -\r\nfår en kvinna som vänder sig till Universitetssjukhu-\r\nsets kvinnoklinik för att få en mottagningstid vänta 77\r\nveckor för att få komma dit. Har hon t.ex. ett framfall,\r\nsom kräver operation, får hon vänta 100 veckor till\r\nför att bli opererad. En stackars kvinna med livmo-\r\nderframfall får alltså vänta 177 veckor - tre år och\r\nfem månader. Hon får stå i kö för att få stå i kön för\r\natt bli åtgärdad! Det är otillständigt.\r\nMen socialministern vet på råd. Han skjuter till\r\n1,25 miljarder för att få bort köerna. Då säger lands-\r\ntingsdirektören i Östergötland enligt tidningarna så\r\nhär: \"Det är förstås bra att vi får mera pengar. För\r\nÖstergötlands del handlar det om ungefär 65 miljo-\r\nner. Men det kan skapa förväntningar hos allmänhe-\r\nten\". Man baxnar! Så ser landstinget på köerna i vår-\r\nden. Man riskerar att någon stackars patient inbillar\r\nsig att han eller hon nu ska få behandling. Det är\r\nförskräckligt.\r\nMen var lugn. Det är inga nya pengar som social-\r\ndemokraterna ger vården. Det är en illusion - det\r\nindiska reptricket i ny version. Det finns ingen anled-\r\nning för de stackars patienterna att förvänta sig något\r\nav den socialdemokratiska regeringen, eller kan kan-\r\nske Conny Öhman förklara vilka nya pengar det rör\r\nsig om?\r\nEn ny och vidareutvecklad vårdgaranti måste till.\r\nPå sikt bör den omfatta alla medicinskt motiverade\r\ndiagnoser och utfästa behandling inom tre månader.\r\nKlarar inte det egna landstinget av det ska man kunna\r\nfå vården utförd i ett annat landsting eller hos en\r\nprivat vårdgivare på hemlandstingets bekostnad. Med\r\nen vårdgaranti synliggörs den del av kostnaderna som\r\nköerna för med sig. Genom att inte ta emot patienter\r\ngår sjukhusen och klinikerna miste om intäkter och\r\nuppmuntras därmed till att förändra verksamheten så\r\natt köer inte uppstår.\r\nI dagens Barometern såg jag att det i mitt eget\r\nhemlandsting, s-styrt, var 104 veckors väntetid bara\r\nför att komma till mottagning på kvinnokliniken.\r\nSjukhuschefen säger att kliniken inte fungerar. Det är\r\nsjälvklart att om det hade funnits en vårdgaranti hade\r\nman inte kunnat acceptera att en klinik inte fungerar\r\noch att man får vänta 104 veckor för att få komma till\r\nmottagning. Nu säger man dessutom att man kommer\r\natt få vänta längre eftersom personalen inte trivs. Det\r\när en självklarhet att med en vårdgaranti hade klini-\r\nken tvingats fungera - annars skulle den inte få några\r\nresurser - och patienterna hade hållits skadeslösa\r\ngenom att de hade kunnat gå någon annanstans. Detta\r\när skandalöst.\r\nEn naturlig vidareutveckling är ju också att pati-\r\nenter som på sedvanligt sätt har fått behovet av ope-\r\nration eller behandling fastställt här hemma ska kun-\r\nna åka utomlands och få den utförd om inte lands-\r\ntinget kan erbjuda sådan behandling inom de givna\r\ntre månaderna.\r\nFör att korta köerna är det viktigt att alla resurser\r\ntas till vara. Det är därför bra att de borgerliga med\r\nstöd av Miljöpartiet har fått utskottsmajoritet för att\r\nläkare, tandläkare, tandhygienister och sjukgymnaster\r\nska kunna få ersättning om de arbetar längre än till de\r\när 67 år.\r\nJag är glad, fru talman, att alltfler partier nu anser\r\natt alla patienter ska ha rätt till en förnyad medicinsk\r\nbedömning. Det är inte länge sedan vi moderater var\r\nensamma om att föreslå detta. Nu väntar vi bara på att\r\nsocialdemokraterna ska sälla sig till dem som tar\r\npatientens problem på allvar.\r\nFör att vården ska bli en framtidsbransch måste\r\narbetet i vården vara attraktivt. Då krävs för alla yr-\r\nkesgrupper möjligheter till utveckling. Yrkesinnehåll,\r\nkarriärvägar, fortbildning och lönesättning behöver\r\nförnyas och utvecklas som viktiga delar av en perso-\r\nnalpolitik som kan attrahera unga människor.\r\nFru talman! Jag anser och tror att många delar\r\nuppfattningen att oavsett var man bor i Sverige ska\r\nman kunna få en avancerad sjukvård inom rimlig tid.\r\nVid svåra sjukdomstillstånd, som olyckor, akuta hjär-\r\ntinfarkter m.m., är snabba transporter och ett medi-\r\ncinskt omhändertagande direkt på plats eller under\r\ntransporten avgörande för hur det ska gå, om man ska\r\növerleva. Tyvärr har regeringen visat mycket stor\r\npassivitet i arbetet med att åstadkomma ett samman-\r\nhängande ambulanshelikoptersystem som skulle ge\r\nde önskade effekterna. Nu måste det till andra tag,\r\nenligt min och många andras mening. Ett aktivare\r\narbete måste till.\r\nCancer är fortfarande med rätta en fruktad grupp\r\nav sjukdomar som orsakar cirka en fjärdedel av alla\r\ndödsfall. Frekvensen av cancer påverkas av befolk-\r\nningsstrukturen då cancer till stor del är en ålderdo-\r\nmens sjukdom. Internationella cancerunionen och\r\nmotsvarande organisationer på europeisk nivå re-\r\nkommenderar att alla länder utarbetar en plan för det\r\nframtida arbetet med cancerprevention, diagnostik,\r\nbehandling och rehabilitering. Det är utifrån detta\r\nrimligt att åter studera vad såväl de förväntade sam-\r\nhällsförändringarna som förändrade behandlingsmöj-\r\nligheter kan betyda för planering av cancersjukvård\r\noch cancerprevention i Sverige. En ny cancerutred-\r\nning behöver helt enkelt göras.\r\nFru talman! Sverige har hittills lyckats bra med att\r\nomsätta vetenskapliga resultat till diagnostiska meto-\r\nder och kommersiellt framgångsrika läkemedel. Nu\r\nfinns det tecken på att vi sackar efter. Återväxten av\r\nforskare måste tillgodoses för att kreativa forsk-\r\nningsmiljöer av internationell klass ska kunna upp-\r\nrätthållas. För att ge maximal kraft åt ansträngningar-\r\nna att verkligen ligga i den medicinska och biomedi-\r\ncinska forskningsfronten bör ett svenskt institut för\r\nmedicin och hälsa skapas. Det ska fördjupa forsk-\r\nningen inom olika discipliner med anknytning till\r\nhälsa och sjukvård i vid mening. I detta sammanhang\r\nbör myndighetsstrukturen inom de områden som\r\nberörs omprövas.\r\nTill slut, fru talman! Jag inledde med att tala om\r\nhur betänkandet visade på intresset för vården, hur\r\nnära inpå skinnet på oss vårdfrågorna kommer när vi\r\nsjälva blir sjuka och behöver vården. Det är därför\r\nmed beklagande jag måste konstatera att den social-\r\ndemokratiska majoriteten är helt ointresserad av att\r\nge vården en chans att möta framtiden på ett bra sätt.\r\nInga nödvändiga reformer signaleras. Allt ska vara\r\nsom förut. Med fiktiva pengar försöker man förvända\r\nsynen på människor medan man i verkligheten urhol-\r\nkar vårdens möjligheter att ge vård när det behövs.\r\nDet gör mig ont att behöva säga det, men Socialde-\r\nmokraterna framstår som ett sjukvårdsfientligt parti.\r\nFru talman! Jag yrkar bifall till reservation 1 och\r\nstår givetvis bakom alla våra övriga reservationer.</pre><pre>Anf.  2  ROLF OLSSON (v):\r\nFru talman! Hälso- och sjukvården är troligtvis ett\r\nav de områden i samhället som diskuteras mest oss\r\nmänniskor emellan. De allra flesta, om inte rentav\r\nalla, har eller kommer att ha kontakt på något sätt\r\nmed hälso- och sjukvården. För de flesta är också\r\nsjukvården en viktig del och en symbol för samhällets\r\nvälfärd och trygghet. Det finns en stark tilltro hos\r\nmänniskor till att det svenska sjukvårdssystemet är\r\neffektivt och håller en god kvalitet. Det är en tilltro\r\nsom vi i Vänsterpartiet anser vara ganska väl grun-\r\ndad.\r\nMen det här sagda betyder inte att det inte finns\r\nbrister och allvarliga problem som vi måste arbeta\r\nmed och komma till rätta med. Många patienter har\r\ntyvärr fått erfara långa väntetider, överbeläggningar,\r\nunderbemannade avdelningar och brister i tillgäng-\r\nligheten. Tillsammans med rapporter om en sviktande\r\nsjukvårdsekonomi och långsiktiga problem med för-\r\nsörjning av kvalificerad personal ser vi att dessa pro-\r\nblem kan bli ett hot mot målsättningen att ge god vård\r\npå lika villkor till hela befolkningen. Vårdbehoven\r\nkommer inte att minska i framtiden. Med en befolk-\r\nning där andelen äldre växer och med ständiga fram-\r\nsteg på forskningens område ökar behoven av vård\r\noch förväntningarna på att olika medicinska åkommor\r\ngår att åtgärda. Det finns mycket positivt i denna\r\nutveckling, men vi måste vara beredda att satsa resur-\r\nser och fatta beslut om inriktning och prioriteringar\r\nför att kunna möta behov och förväntningar.\r\n90-talet innebar stora nedskärningar på olika ni-\r\nvåer i den offentliga sektorn. Det gällde inte minst\r\ninom vården. Det är därför alldeles nödvändigt att nu\r\nnär behoven är så uppenbara och möjligheterna fak-\r\ntiskt finns tillföra vården mer resurser. Som ett led i\r\ndetta läggs förslag fram i den ekonomiska vårpropo-\r\nsitionen där regeringen tillsammans med Vänsterpar-\r\ntiet och Miljöpartiet vill satsa 1,25 miljarder kronor\r\ntill sjukvården från 2002 för att förbättra tillgänglig-\r\nheten. Utöver detta flyttas 400 miljoner kronor av de\r\ns.k. Dagmarpengarna till de generella statsbidragen\r\nför landstingen. Dessa medel är ytterligare en för-\r\nstärkning utöver de 9 miljarder som det beslutades\r\nom hösten 2000 till primärvård, äldreomsorg och\r\npsykiatri och som nu har börjat löpa. Jag har sagt det\r\ntidigare från den här talarstolen, men jag tycker att\r\ndet tål att upprepas: Detta är viktiga tillskott till en\r\nmycket arbetstyngd sjukvård, men Vänsterpartiet är\r\nangeläget om att betona att det kan behövas ytterliga-\r\nre tillskott framöver. Jämförelsen visar att vårt land\r\nfortfarande använder en relativt låg andel av BNP till\r\nvården, trots att svensk sjukvård står sig väl vid en\r\njämförelse med andra länders sjukvårdssystem.\r\nVänsterpartiet är övertygat om att det blir nödvändigt\r\natt vården höjer sin andel av BNP på sikt.\r\nVänsterpartiet verkar för en sjukvårdspolitik som\r\nska garantera god vård på lika villkor för hela befolk-\r\nningen, precis som det står i hälso- och sjukvårdsla-\r\ngen. Det ska vara en rättvis sjukvårdspolitik där prio-\r\nritet ges åt de svårast sjuka. Vi kan konstatera att den\r\nprioriteringsordning som riksdagen har ställt sig bak-\r\nom kräver ett aktivt förhållningssätt från oss politiskt\r\nvalda och ansvariga. Vi behöver fortlöpande följa,\r\ndebattera och värdera vad som händer i takt med att\r\nden medicinska utvecklingen och forskningen går\r\nframåt.\r\nOm det demokratiska inflytandet inte vidmakt-\r\nhålls utan lämnas över till en ökad privatisering och\r\ndärtill kopplade privata sjukvårdsförsäkringar kom-\r\nmer prioriteringar att ske utifrån ekonomi och inte\r\nvårdbehov. Det finns sjukhus som har ansett sig ha\r\növerkapacitet inom t.ex. den ortopediska kirurgin i\r\nStockholm som har velat träffa avtal med privata\r\nförsäkringsbolag. Samtidigt kan vi konstatera att det\r\ninom det här verksamhetsområdet i Stockholm på\r\nandra ställen finns mycket långa väntetider. Nu har\r\ndet inte blivit något beslut i det här fallet, men det\r\nfinns all anledning att vara mycket vaksam på ut-\r\nvecklingen. De patienter som riskerar att drabbas är\r\noftast mycket utsatta och många gånger äldre. Om en\r\nsådan utveckling får ta fart menar Vänsterpartiet att\r\nprioriteringsordningen kan komma att vara i fara.\r\nEn förstärkning av resurserna till vården kräver\r\nockså en bättre arbetsmiljö för de stora personalgrup-\r\nper som under en rad år fått bära konsekvenserna av\r\nnedskärningar och omorganisationer. Detta har bidra-\r\ngit till en ökad ohälsa bland vårdpersonalen genom\r\nframför allt stressrelaterade sjukdomar. Det, menar\r\nvi, är en mycket allvarlig utveckling. Tillsammans\r\nmed det stora rekryteringsbehov som finns är detta\r\nnyckelfrågor för vårdens framtid.\r\nDet finns inga enkla lösningar på de här proble-\r\nmen. För oss är det dock givet att resurser och perso-\r\nnalutveckling är viktiga delar för att bryta denna\r\ntrend. Teamarbete som bygger på inte minst lokala\r\ninitiativ och erfarenheter som är grundade underifrån\r\när viktigt både för patienter och för personal.\r\nVänsterpartiet vill understryka vikten av betän-\r\nkandets skrivningar att utbildningsplatserna för läkare\r\noch sjuksköterskor utökas från 2002. Samtidigt vill vi\r\nbetona vikten av att också tänka på de stora och\r\nmycket viktiga personalgrupper som arbetar med\r\nomvårdnad, som undersköterskor och vårdbiträden.\r\nHär behövs snara åtgärder som underlättar för många\r\nfler att söka sig till och kvarstanna i de för vården\r\ncentrala omvårdnadsyrkena. Det handlar inte minst\r\nom utvecklingsmöjligheter och lönefrågor. Vänster-\r\npartiet kommer att återkomma i frågor som rör om-\r\nvårdnadspersonalens situation.\r\nFru talman! En framsynt hälso- och sjukvårdspo-\r\nlitik tar också sikte på att förhindra sjukdomar och\r\nskador bland befolkningen. Ett brett förebyggande\r\nhälsoarbete är utomordentligt viktigt och besparar den\r\nenskilde lidande och samhället vårdresurser.\r\nDet är viktigt med en helhetssyn på vården. Det är\r\nbra om patienten så långt möjligt kan få stöd och\r\nhjälp i sin hemmiljö. Den tekniska utvecklingen inom\r\nvården genom t.ex. telemedicin öppnar för stora möj-\r\nligheter att öka vårdens tillgänglighet. Det kan inte\r\nminst innebära stora vinster för glesbygdens befolk-\r\nning.\r\nNär tillståndet för patienterna är akut och det fö-\r\nreligger svår sjukdom måste det också finnas en kva-\r\nlificerad och tillgänglig akutsjukvård. Vi vet att den\r\ntekniska utvecklingen ställer stora krav på avancerad\r\nutrustning. Den mest kvalificerade akutsjukvården\r\nbör därför samlas till relativt få sjukhus, också för att\r\npersonalen ska kunna upprätthålla sin kompetens. För\r\natt detta ska bli en fungerande vårdkedja ställs det\r\nockså krav på kompletterande närsjukhus och välut-\r\nrustad ambulanssjukvård.\r\nVi menar att denna utveckling till stor del är posi-\r\ntiv. Det kan dock finnas en risk att den ökade specia-\r\nliseringen leder till att patienterna inte ses i sitt soci-\r\nala sammanhang. Det är en utveckling som måste\r\nmotverkas bl.a. genom en trygg bassjukvård nära\r\npatienten och hemmiljön. Detta är naturligtvis inte\r\nminst viktigt när det gäller vården av våra äldre.\r\nVi kan konstatera att vården blir alltmer avance-\r\nrad. Det kräver att det finns ett väl fungerande kvali-\r\ntetssystem. I dagarna har Socialstyrelsen publicerat\r\nen undersökning av beslut inom Hälso- och sjukvår-\r\ndens ansvarsnämnd där det framgår att anmälningarna\r\ninom hälso- och sjukvården enligt lex Maria inte fullt\r\nut fungerar som tänkt. I 10 % av besluten borde lä-\r\nkarna själva ha gjort anmälan, enligt Socialstyrelsen.\r\nI en av Vänsterpartiets reservationer har vi påpe-\r\nkat vikten av att utveckla risktänkande och riskanaly-\r\nser inom vården. Det finns anledning att fundera över\r\nerfarenheter också från andra områden. Ett sådant\r\nområde kan vara verksamheten med medicinskt an-\r\nsvariga sjuksköterskor inom den kommunala hälso-\r\noch sjukvården.\r\nFru talman! Kvinnors hälsa är ett område som be-\r\nhöver uppmärksammas mer än vad som sker i dag.\r\nTrots att Vänsterpartiet och många andra länge har\r\npåtalat jämställdhetsfrågor finns det fortfarande stora\r\nskillnader när det handlar om kvinnor och män i\r\nsjukvården. Det gäller inte minst forskning och läke-\r\nmedel. Margareta Söderström, distriktsläkare och\r\nforskare i allmänmedicin, har granskat forskningsan-\r\nsökningar och funnit att det fortfarande finns studier\r\nsom görs uteslutande på män trots att sjukdomen\r\ndrabbar båda könen. Hon framhåller att det fortfaran-\r\nde lever kvar myter om att män är en homogen grupp\r\nmedan kvinnor inte anses vara det. Det är bara ett\r\nexempel. Vi har också för inte så länge sedan upp-\r\nmärksammats på att äldre kvinnor tenderar att få\r\nbilligare och äldre läkemedel än män. Vi menar att\r\nden bristande jämställdheten i vården måste åtgärdas.\r\nNu pågår det emellertid en rad arbeten på det här\r\nområdet, såsom framgår av betänkandet. Vi i Väns-\r\nterpartiet utgår från att de kommer att leda till kon-\r\nkreta förbättringar i jämställdhetshänseende. I annat\r\nfall avser Vänsterpartiet att återkomma.\r\nFru talman! Det är av avgörande vikt att ytterliga-\r\nre steg tas för att verkligen sätta patienterna i fokus.\r\nDe är ju på alla sätt de verkliga huvudpersonerna i\r\nvården. Därför har vi i Vänsterpartiet motionerat om\r\natt inrätta en särskild patientombudsman, fristående\r\nfrån sjukvården, dit patienter kan vända sig med kla-\r\ngomål och få hjälp att få sitt ärende prövat i rätt in-\r\nstans.\r\nFru talman! Ett område som vi måste fortsätta att\r\narbeta med och förbättra är tandvården. Vänsterparti-\r\nets inställning, som vi markerat i ett särskilt yttrande,\r\när att vi oförtrutet måste fortsätta med att förstärka\r\ntandvårdsförsäkringen. På sikt är det vår mening att\r\nett högkostnadsskydd måste införas. Nu pågår en\r\nutredning kring tandvårdsstödet. Ett delbetänkande\r\nhar nyligen avlämnats, och det kommer ett slutbetän-\r\nkande längre fram. Detta vill vi avvakta.\r\nDet innebär inte att vi inget gör på det här områ-\r\ndet. I vårbudgetpropositionen föreslår regeringen\r\ntillsammans med Vänsterpartiet och Miljöpartiet att\r\ntillföra tandvården ytterligare 200 miljoner per år från\r\n2002 utöver de satsningar som har beslutats sedan\r\ntidigare. Det görs alltså satsningar, men det är Väns-\r\nterpartiets mening att vi måste gå vidare. Det är ett\r\nfaktum att klassamhället nu börjar synas i munnen,\r\noch det är oacceptabelt.\r\nFru talman! Det är viktigt med en nyanserad de-\r\nbatt om hälso- och sjukvården som inbegriper de\r\nstora problem som finns och som måste åtgärdas.\r\nMen en nyanserad debatt kräver också att de stora\r\nkvaliteterna i svensk sjukvård lyfts fram, vilket alltför\r\nsällan görs.\r\nDet finns en god grund att bygga på. De viktigaste\r\nhörnstenarna i det bygget är den engagerade och\r\nkunniga personalen. Vården måste därför i än högre\r\ngrad genomgå en demokratisering framöver. Det\r\ngäller inte minst de kvinnor och män som i dag arbe-\r\ntar som vårdbiträden och undersköterskor och oftast\r\när närmast patienterna. Personalen måste därför till-\r\nsammans med patienterna få ett större inflytande. Det\r\när en utveckling som inte gagnas av fler ovanifrån\r\npåförda omorganisationer och systemskiften.\r\nFru talman! Vänsterpartiet står givetvis bakom\r\nalla sina reservationer, men för tids vinnande yrkar\r\njag bifall endast till reservationerna 2 och 7.</pre><pre>Anf.  3  LEIF CARLSON (m) replik:\r\nFru talman! Rolf Olsson säger att hälso- och sjuk-\r\nvårdslagen måste uppfyllas när det gäller behandling\r\npå lika villkor osv. Det tycker jag är en riktig inställ-\r\nning. Men tycker Rolf Olsson att den gör det i dag,\r\nnär man alltså kan få vänta 100 veckor för att få\r\nkomma till undersökning och sedan ytterligare runt\r\n100 veckor för att få någonting gjort? Är det att upp-\r\nfylla hälso- och sjukvårdslagen?\r\nDet här är speciellt intressant just med tanke på att\r\nRolf Olsson flera gånger framhåller att han är emot\r\nprivata verksamheter i sjukvården generellt sett. Tror\r\nRolf Olsson att den dam som jag talade om, som står\r\noch väntar först i 77 veckor för att komma till mot-\r\ntagningen och sedan i 100 veckor för att bli opererad,\r\ntycker att det är bra att inte kunna gå till en privat\r\nvårdgivare, att inte kunna gå till någon annan när\r\nvården inte fungerar? Är det att uppfylla hälso- och\r\nsjukvårdslagen att agera på det sättet?\r\nOch tror Rolf Olsson att alla är nöjda med att vi\r\nsäger att vi ska lösa det med prioriteringar? Prioritera\r\nbetyder faktiskt att man sätter något annat före. Man\r\nväljer bort någon. En liten dam blir bortvald och får\r\ninte vård, men det ska hon inte få för då skulle vi\r\ntvingas släppa in det privata eller ge människor möj-\r\nlighet att välja och röra på sig och det ska de inte\r\ngöra. Det räcker, tycker Rolf Olsson möjligen, att\r\nsäga att vi ska uppfylla hälso- och sjukvårdslagen. I\r\npraktiken gör vi det inte.</pre><pre>Anf.  4  ROLF OLSSON (v) replik:\r\nFru talman! Leif Carlson! Jag problematiserade ju\r\nkring hur vi fullt ut ska kunna leva upp till hälso- och\r\nsjukvårdslagen. Jag tycker naturligtvis att vi i huvud-\r\nsak gör det, men det finns problem och det finns en\r\nrisk att vi i förlängningen, om inget görs, kan komma\r\natt inte leva upp till lagen. Därför tillskjuts också\r\nmedel i vårbudgetpropositionen - just för att öka\r\ntillgängligheten för patienterna. Därför har det också\r\ntidigare tillförts 9 miljarder under fyra år - för att ta\r\nbort de problem och de flaskhalsar som har funnits i\r\nframför allt primärvård, psykiatri och äldreomsorg.\r\nJag tror att det är åtgärder som kommer att öka till-\r\ngängligheten och att vi på det viset på sikt undanröjer\r\nfaran att vi inte ska kunna leva upp till hälso- och\r\nsjukvårdens viktiga skrivningar om god vård på lika\r\nvillkor för hela befolkningen.</pre><pre>Anf.  5  LEIF CARLSON (m) replik:\r\nFru talman! Vilka resurser som tillförs är jag\r\nmycket spänd på och väntar svar från Conny Öhman\r\nsom kan reda ut det. Jag kan bara säga att det kanske\r\nvore bra om Rolf Olsson tänkte efter när han säger att\r\ndet tillförs 1,25 miljarder och att det dessutom finns\r\n450 miljoner i Dagmarpengar. Jag tror att han ska se\r\nefter hur de 450 miljonerna används i det här förhål-\r\nlandet. Då kanske siffran börjar reduceras. Sedan får\r\nvi väl höra ytterligare på vilket sätt de tillförs.\r\nOm det vore så att problemet bara var pengar rakt\r\nav, Rolf Olsson, borde problemet inte vara så stort\r\nnär man tillfört dem. Men problemet finns ju där. Vad\r\ngör ni när de pengar som ges under en kort tid är slut?\r\nNi gör ju inte någonting för att angripa det som ska-\r\npat problemen, nämligen bristfälligheter i organisa-\r\ntionen. Det finns inte incitament för klinikerna att\r\nlösa sina problem. De kan bara förlänga väntetider,\r\nför det händer ingenting, de påverkas inte. När ni inte\r\ngör något åt det som skulle göra att man faktiskt får\r\nincitament att arbeta undan köerna, vad ska ni då göra\r\nnär de extra pengarna är slut?</pre><pre>Anf.  6  ROLF OLSSON (v) replik:\r\nFru talman! Jag vill starkt säga emot Leif Carlson\r\npå den punkten, att ingenting görs. Jag vet att det görs\r\nväldigt mycket ute i olika landsting och regioner för\r\natt komma till rätta med köproblemen. Jag känner till\r\nen del från min egen del av Sverige och har läst och\r\nhört talas om andra. Detta är en gravt felaktig bild.\r\nMen visst finns det problem. Det har jag villigt\r\nsagt. Jag ser också den tydliga kopplingen till att vi\r\nnu satsar. Vi gör någonting. Vi försöker tillskjuta\r\nresurser på ett sätt som kan återge sjukvården möjlig-\r\nheter att komma i kapp efter 90-talets exempellösa\r\nnedskärningar av resurser till vården.\r\nVad gör då moderaterna? De har en kolartro på\r\nprivatiseringar som ska lösa precis allting. Jag menar\r\natt detta är en ganska knepig tro, att allting egentligen\r\nblir bättre om man drar ned på resurserna från sam-\r\nhällets sida och privatiserar. Ni motsätter er ju att vi\r\nhar gett de här resurserna till kommuner och lands-\r\nting. Ni vill dessutom ute i kommuner och landsting\r\nverka för skattesänkningar. Totalt sett ska någonting\r\nsom man drar ned leda till bättre vård. Dessutom ska\r\ndet privatiseras.\r\nJag tycker att det finns väldigt många frågetecken\r\nkring den utveckling som Leif Carlson förespråkar.\r\nDet finns också faror i försäkringslösningar som kan\r\nkombineras med tilläggsförsäkringar och som leder\r\ntill en direkt orättvis vård. Där ser jag den stora faran,\r\natt vi inte kan leva upp till god vård på lika villkor för\r\nhela befolkningen. Prioriteringsordningen kan i för-\r\nlängningen av moderaternas politik allvarligt komma\r\ni fara.</pre><pre>Anf.  7  CHATRINE PÅLSSON (kd):\r\nFru talman! Kära vänner! För några dagar sedan\r\nringde en ensamboende mamma till mig. Hon hade en\r\nson. Vi kan kalla honom Kalle.\r\nKalle gick i första klass, och Kalle hade inte mått\r\nbra de senaste månaderna. Det oroade den här kvin-\r\nnan väldigt mycket. Kalle var hennes enda barn. Hon\r\nhade fått en tid hos sin husläkare på vårdcentralen,\r\noch läkaren hade omedelbart sagt att det inte stod rätt\r\ntill med Kalle. Han hade börjat bli alltmer inåtvänd,\r\nhan hade ont i magen och han mådde dåligt. Läkaren\r\nskrev en remiss till barnpsykiatrin.\r\nSamma dag som kvinnan ringde till mig hade hon\r\nfått ett brev. Kanske skulle det finnas en tid för att få\r\nkomma till kliniken i augusti månad. Hon tyckte inte\r\natt vi hade en bra sjukvård. Hon förstod inte varför\r\nKalle, just hennes Kalle, skulle vänta så länge när en\r\nläkare ändå hade bedömt att Kalle behövde komma\r\ntill en specialist.\r\nSom politiker kände jag behov av att säga: Jag\r\nhåller med dig. Det här är inte bra. Det är något som\r\när fel.\r\nDet finns ingenting som är viktigare än männi-\r\nskor. Oavsett hur stora vi är eller hur små vi är har vi\r\nfaktiskt rätt till de allra viktigaste insatserna för oss\r\nmänniskor, nämligen att det finns trygghet just när\r\ndet blir trassligt för oss, när vi blir sjuka, när vi drab-\r\nbas av sorg och bekymmer.\r\nJag tror att den här debatten för varje gång vi för\r\nden skulle fokusera lite mer på de enskilda männi-\r\nskorna och inte så mycket ha utgångspunkt i våra\r\nolika uttryckssätt om organisationer, transfererings-\r\nsystem osv. Så länge inte människor får den vård och\r\nbehandling de behöver måste vi försöka göra någon-\r\nting åt det. Det tycker jag är en huvudfråga.\r\nJag begriper inte att man som politiker inte inser\r\natt det finns mycket som inte är bra. I stället säger\r\nman: Men det är så bra, vi är så duktiga internatio-\r\nnellt. Det finns förvisso statistik på det, men det finns\r\nalldeles för mycket som inte fungerar i dag. Och det\r\ntycker jag att vi ska säga.\r\nVi är också politiskt överens om att det system vi\r\nhar för sjukvårdens stora behov för framtiden inte\r\nkommer att hålla. Det håller inte i dag heller. Vi ser\r\nockså, för varje dag som går, att hundratusentals\r\nmänniskor tecknar privata försäkringar, trots att vi har\r\nett monopol. Man är inte trygg, man tror inte att det\r\nska finnas vård när man behöver den. Tyvärr, säger\r\njag.\r\nHur ser det ut inom äldrevården? Där blir det ock-\r\nså otryggare och otryggare. Tänk om det inte finns\r\nresurser att ta hand om mig, jag har ju inga barn som\r\nkan ställa upp. Det här är någonting som vi måste ta\r\npå allvar. Jag tror att vi som politiker också är skyldi-\r\nga att inte bara inse att något behöver göras, utan\r\nfaktiskt våga diskutera hur vi ska kunna göra det\r\nbättre. Så fort det kommer fram ett förslag som kan\r\ndiskuteras ställer sig socialdemokrater och vänster-\r\npartister med en gång upp och säger: Hurra, vad det\r\nhär systemet är bra! Det måste vi försöka behålla.\r\nMen allt annat är fel.\r\nJag vill varna för detta. Vi måste i ödmjukhet\r\nkunna sätta oss ned och diskutera problemen inför\r\nframtiden. Vi måste över partigränserna våga vara så\r\nseriösa att vi diskuterar olika förslag. Om vi har något\r\nbättre lägger vi fram det, men vi ska inte i allt kritise-\r\nra annorlunda förslag som kan tas upp.\r\nVi vet också att vårdköerna ur många perspektiv\r\när ett gissel, inte bara för Kalle utan för alla männi-\r\nskor. Tänk att gå och ha ont! Tänk att tvingas äta\r\ndyrbara mediciner, som dessutom skadar kroppen!\r\nTänk att få gå med ångest och vänta på att en opera-\r\ntion ska bli utförd!\r\nJag kan inte heller förstå vilka som är vinnare i\r\ndetta. Vårdköer är och förblir inget naturligt.\r\nDet värsta är ju att det inte bara är inom opera-\r\ntionsverksamheten som det finns köer i dag. Det finns\r\nköer för de äldre som vill komma till särskilda boen-\r\nden. Det finns köer för cancerpatienter som ska få en\r\nstrålbehandling. De kan få vänta flera månader. Detta\r\när ju ovärdigt svensk sjukvård. Vi borde inse att det\r\nfinns mycket att göra. Personligen tror jag att vi\r\nmåste göra något både organisatoriskt och struktu-\r\nrellt, men att det även behövs pengar naturligtvis.\r\nDet är klart att framtidens utmaningar är stora. Vi\r\nhar i dag i socialutskottet fått en folkhälsorapport, där\r\ndet framgår att vi lever allt längre. Vi kvinnor lever\r\nlite längre än männen. Det är positivt att människor\r\nlever allt längre. Människovärdet och åren är värda\r\nnågot. Samtidigt vet vi att det är under de sista åren\r\nsom de största sjukvårdsresurserna går åt.\r\nVi forskar alltmer om sjukdomar som förut inte\r\nvar behandlingsbara men som nu kan behandlas. Det\r\nsom inte är behandlingsbart i dag vill vi ska kunna\r\nbehandlas i framtiden. Då är det självklart att männi-\r\nskor måste få del av de forskningsresultat och den\r\nbehandling som finns. Allting annat skulle vara ovär-\r\ndigt.\r\nI det här betänkandet är kristdemokraterna med i\r\nett tjugotal reservationer. Självklart står vi helhjärtat\r\nbakom alla. Men jag har valt att yrka bifall till bara\r\ntvå av dem, som jag ska utveckla lite närmare här.\r\nDet är reservation 8, och det är reservation 29.\r\nReservation 8 handlar om vårdgarantin. Vi är helt\r\növertygade om att tre månader är absolut den gräns\r\nsom kan accepteras som väntetid. Jag ska ärligt och\r\nuppriktigt säga att jag tycker tre månader är lång tid\r\natt vänta i en kö. Men eftersom vi har den situation vi\r\nhar i dag, måste vi ändå acceptera det. Kom ihåg att\r\ndet finns inga vinnare i en vårdkö. Den enda gången\r\nman kan acceptera att vänta är om det behövs för\r\nbehandlingens skull. Ibland är det t.o.m. klokt, men\r\ndå ligger en läkarbedömning bakom - inte landsting-\r\nets bedömning. Därför står vi bakom den reservatio-\r\nnen tillsammans med övriga borgerliga partier.\r\nI reservation 29 har vi utvidgat vår syn på hög-\r\nkostnadsskyddet. Vi kristdemokrater är helt säkra på\r\natt det behöver göras en översyn av samtliga hög-\r\nkostnadsskydd. Det var faktiskt därför vi fick ett\r\nhögkostnadsskydd - jag tror att det var någon gång på\r\n50-talet. Den enskilde skulle veta vad denne som\r\nmest skulle behöva betala på ett år för vård, behand-\r\nling och hjälpmedel vid sjukdom. Vi ser det som\r\noerhört viktigt att själva grundtanken i högkostnads-\r\nskyddet får bli den trygghet som den är avsedd att\r\nvara.\r\nNu finns det högkostnadsskydd på många olika\r\nområden. Varje gång det höjs säger man att det inte är\r\nså mycket, en eller två hundralappar. Men det blir\r\noerhört mycket pengar för människor som drabbas av\r\nsjukdom. Vi tycker också att tandvården borde ingå i\r\ndetta. Tandvård är en dyr kostnad. Men människor\r\nkan faktiskt inte rå för om de har dåliga tänder. Vi\r\nmåste mer se kroppen som en helhet - även tänderna\r\noch munhålan. Senare forskning har också bevisat\r\nsambandet mellan andra kroppsliga sjukdomar och\r\ndålig tandhälsa. Där vet man nu att tandhälsan spelar\r\nen avgörande roll. Precis som Rolf Olsson sade ska\r\ndet inte behöva synas i käften varifrån man kommer.\r\nDet är viktigt att vi fortsättningsvis håller en mycket\r\ngod tandhälsa högt.\r\nDet finns mycket i betänkandet som är viktigt och\r\nvärdefullt. Det finns många frågor som är otroligt\r\nangelägna för människor i stort. Men jag tror att vi\r\nska för framtiden resonera mer utifrån den enskildes\r\nrätt att få en god vård i rätt tid så nära hemmet som\r\nmöjligt. Vi ska lämna de besvärliga frågorna om vem\r\nsom är huvudman och som det ofta blir konfrontation\r\nom. De frågorna bryr sig inte Medelsvensson om.\r\nMedelsvensson är mest intresserad av om det hela\r\nfungerar.\r\nVi vet att det sedan urminnes tider har funnits pri-\r\nvattandläkare och folktandvård etablerade på nästan\r\nvarenda ort. Det har inte varit fråga om någon direkt\r\nkonkurrens. Det har fungerat, och människor har\r\nkunnat välja själva. Lika självklart är det att vi får\r\nsläppa loss andra verksamhetsformer, där människor\r\nmed ett brinnande intresse för vård och omsorg kan\r\nskapa nischer, företag, personalkooperativ, för att\r\nerbjuda människor den goda vård och omsorg som\r\nman faktiskt har rätt till och i rätt tid.\r\nMed detta tackar jag för ordet.</pre><pre>Anf.  8  KENNETH JOHANSSON (c):\r\nFru talman! Jag vill börja med att yrka bifall till\r\nreservationerna 4 och 8, men jag står självfallet bak-\r\nom övriga reservationer där Centerpartiet förekom-\r\nmer. Mina partikolleger kommer att ta upp frågor om\r\nbl.a. amalgam, olika sjukdomar och alternativa be-\r\nhandlingsmetoder.\r\nFru talman! Det sägs att det går bra för Sverige.\r\nMen det gäller uppenbarligen inte hela landet och inte\r\nför alla medborgare. Den regionala och sociala klyv-\r\nningen av landet är så tydlig. Några få stora städer\r\nväxer så att det knakar så att bl.a. å ena sidan servicen\r\när svår att klara, medan å andra sidan stora delar av\r\nlandet tappar befolkning, skatteunderlag och skat-\r\nteintäkter. Jag är övertygad om att alla de som står i\r\nvårdköer i månader och år, psykiskt sjuka som far\r\ndirekt illa, gamla och sjuka som inte anser sig ha råd\r\natt ta ut sin medicin, inte riktigt känner igen sig i\r\nbeskrivningen att det går bra för Sverige.\r\nCenterpartiet vill medverka till livskraft i hela\r\nlandet, livskvalitet och självbestämmande. Alla ska\r\nvara med i samhällsbygget efter bärkraft och förut-\r\nsättningar. Vi ser inte lösningen i ökat bidragsberoen-\r\nde och höjda skatter. Sänkt skatt för dem som bäst\r\nbehöver det ger självbestämmande och mindre bero-\r\nende av bidrag. Det ger också pengar att betala läke-\r\nmedel och annat som i dag är svårt att klara.\r\nEtt decentraliserat samhälle som grundas på män-\r\nniskors aktiva deltagande ger de bästa förutsättning-\r\narna att minska ohälsan. Maktlösheten försämrar\r\ndäremot hälsan. Ett decentraliserat samhället ökar\r\nförutsättningarna för människors inflytande och ger\r\nen överblickbar närmiljö som har stor betydelse för\r\nen positiv hälsoutveckling. När vi tänker framåt\r\nhandlar det om att formulera målen för hälso- och\r\nsjukvården så att dess förebyggande, behandlande\r\noch vårdande insatser baseras på ett hälsofrämjande\r\nperspektiv.\r\nCenterpartiet vill se en decentraliserad hälso- och\r\nsjukvård som ska vara nära tillgänglig och utan köer.\r\nDen ska vara tillgänglig och självfallet av hög kvali-\r\ntet. Vi behöver ge bättre förutsättningar för att perso-\r\nnalen ska kunna leva upp till viktiga \"mjuka\" hon-\r\nnörsord såsom omtanke, omsorg och hänsyn. Hälso-\r\noch sjukvården ska även fortsättningsvis enligt vår\r\nuppfattning vara solidariskt skattefinansierad, efter-\r\nsom det är det mest effektiva sättet att göra vården\r\noch omsorgen tillgänglig för alla.\r\nCenterpartiet vill se en ökad mångfald av vårdgi-\r\nvare. Det är en del i ett nödvändigt förnyelsearbete\r\nsom ger förutsättningar för ökad valfrihet för såväl\r\npatienter som personal. Flera privata, kooperativa och\r\nideella entreprenörer bör uppmuntras och få möjlig-\r\nheter att sluta avtal med sjukvårdshuvudmännen när\r\npris och kvalitet talar för det. Det ska inte vara några\r\nstatliga pekpinnar och storebrorsfasoner som talar\r\nom, eller snarare förbjuder, hur landsting och regio-\r\nner önskar organisera sin verksamhet. Respekten för\r\nden kommunala självstyrelsen, för självbestämmande,\r\när viktig för Centerpartiet.\r\nDen nationella handlingsplanen för hälso- och\r\nsjukvården från i höstas, som Centerpartiet känner\r\nstort ansvar för tillkomsten av, är en utmärkt början\r\nmed satsningar på stärkt primärvård, fler allmänläka-\r\nre, kortare vårdköer, satsningar på vård och omsorg\r\nom äldre, att åtgärda brister inom psykiatrin, förbättra\r\ntillgängligheten och stimulera mångfald och alterna-\r\ntiva driftsformer. Riksdagsmajoritetens stöd till Cen-\r\ntermotionen om finansiell samordning är också utom-\r\nordentligt viktigt. Det ger ju stora möjligheter att\r\nanvända samhällets resurser på ett effektivare sätt. Nu\r\nmåste vi alla hjälpas åt så att landsting och kommuner\r\nfullföljer intentionerna i handlingsplanen, med stor\r\nrespekt för lokala förutsättningar och den kommunala\r\nsjälvstyrelsen. Det är för övrigt med glädje som jag\r\nhar tagit del av en del skrifter där kd numera uttalar\r\nsig för handlingsplanen - det är trevligt - trots att\r\nman sågade den i höstas. Nu återstår m och v, och\r\nsedan är alla med på hälso- och sjukvårdsvagnen,\r\nåtminstone i denna del.\r\nPersonalen är vårdens och omsorgens viktigaste\r\nresurs, och den är redan i dag, av flera orsaker, en\r\nbristvara. Situationen kräver stor kreativitet och\r\nflexibla lösningar. Det handlar om åtgärder för att\r\nbehålla personalen och inte minst att förmå ungdomar\r\natt välja vårdyrket. Beslutsvägar måste kortas och\r\npersonalen ges ökat inflytande över sin egen arbets-\r\nsituation. Erfarenheter måste bättre tas till vara och\r\nforsknings- och karriärvägar öppnas. Vi vill också\r\nbetona vikten av att personalen inom vården och\r\nomsorgen har varierande etnisk och kulturell bak-\r\ngrund. Det behövs att stat, landsting och kommuner\r\nutformar en tydligare strategi för hur man ska klara\r\nde kommande årens personalförsörjning. Vård- och\r\nomsorgsyrkena måste uppvärderas, och en ökad\r\nmångfald av vårdgivare vore ett steg i rätt riktning.\r\nHandlingsplanen för hälso- och sjukvård har en\r\nhög ambition avseende allmänläkare. Den har också\r\nhöga ambitioner för övriga, men för allmänläkare är\r\ndet klart uttalat att vi på åtta år ska få ca 1 700 nya\r\nallmänläkare. Det är en av förutsättningarna för att\r\nklara primärvårdssatsningarna.\r\nJag är övertygad om att ska vi klara den här höga\r\nambitionen måste vi också vara väldigt tydliga i att\r\nriksdagens målsättningsbeslut är det som vi alla ska\r\ngöra allt för att leva upp till och vidta åtgärder däref-\r\nter. Jag har sett en del uttalanden av Socialdemokra-\r\nternas Conny Öhman som är lite av att kasta in hand-\r\nduken innan matchen ens har börjat. Jag tycker att det\r\när lite synd. Jag tror nämligen att det krävs väldigt\r\ntydliga besked, och det är väldigt viktigt att det kom-\r\nmer tydliga signaler att det är riksdagens beslut som\r\nvi måste göra allt för att efterleva och nå upp till. I de\r\nfall som det inte ser ut att lyckas måste vi alla vara\r\nmed och vara beredda att vidta de åtgärder som krävs.\r\nJag tror alltså att det är väldigt viktigt att det målsätt-\r\nningsbeslut som togs om 1 700 nya allmänläkare på\r\nåtta år är någonting som vi alla med kraft går in för\r\natt se till att det blir ett resultat av.\r\nFru talman! Det är med beklagande som jag kon-\r\nstaterar att Socialdemokraterna och dess stödpartier\r\nåtergår till öronmärkta pengar på område efter områ-\r\nde, senast i vårbudgeten, där regeringen ger pengar\r\nenbart till de landsting/regioner som åtgärdar vårdkö-\r\nerna på ett sätt som passar regeringen. Man ska stå\r\nmed mössan i hand, fylla i ansökan på rätt sätt och få\r\nett ja eller nej. Jag är övertygad om att det behövs\r\nmer resurser, men vi måste för guds skull ha förtro-\r\nende för kollegerna i landsting/regioner. Jag är över-\r\ntygad om att det enda verkningsfulla långsiktiga re-\r\nceptet är att plocka bort skygglapparna och överge\r\ncentralstyrning och enkelriktade lösningar. Vi måste\r\nge förtroende för att kommuner och lands-\r\nting/regioner hanterar det här på bästa sätt.\r\nCenterpartiet vill, i likhet med Folkpartiet, Krist-\r\ndemokraterna och Moderaterna, införa en ny och\r\nvidareutvecklad vårdgaranti. I ett första steg bör den\r\nursprungliga vårdgarantin införas. På sikt bör den\r\nomfatta alla medicinskt motiverade diagnoser och\r\nutfästa behandling inom tre månader. Prioriteringsut-\r\nredningens grunder ska vara utgångspunkt. En vård-\r\ngaranti och frihet att använda sina resurser är lång-\r\nsiktigt bättre än statliga pekpinnar - i alla avseenden.\r\nPatientens rättigheter behöver stärkas. Därför fö-\r\nreslår vi att alla patienter ska ha rätt till en andra\r\nbedömning, en s.k. second opinion. Enligt nuvarande\r\nlagstiftning gäller denna rätt endast patienter med en\r\nlivshotande eller särskilt allvarlig sjukdom eller ska-\r\nda. Det betyder att röststarka patienter kan inhämta\r\nkompletterande bedömningar genom att själva kon-\r\ntakta en annan läkare, medan andra patienter till fullo\r\nfår lita till den bedömning som givits eller behandling\r\nsom erbjudits. Så vill vi inte ha det.\r\nFru talman! Enda förslaget till tillkännagivande i\r\ndagens betänkande bygger på motioner från Center-\r\npartiet, Moderaterna och Miljöpartiet, som stöds av\r\nFolkpartiet och Kristdemokraterna: ett avskaffande av\r\nåldersgränserna för att erhålla läkarvårdsersättning,\r\ntandvårdsersättning samt ersättning för sjukgymnas-\r\ntik. Det är naturligtvis, inte minst med tanke på per-\r\nsonalbehovet, av största vikt att ta till vara den kom-\r\npetens som utgörs av de läkare, tandläkare, tandhygi-\r\nenister och sjukgymnaster som fyllt 65 år. Även om\r\n67-årsförslaget är ett steg i rätt riktning vill Center-\r\npartiet medverka till att ta bort åldersgränsen helt.\r\nÄven patientperspektivet talar ju för kontinuitet och\r\natt inledda och långa behandlingar ska kunna slutfö-\r\nras. En fix åldersgräns är helt enkelt ett för trubbigt\r\ninstrument för att man ska kunna avgöra när läkaren,\r\ntandläkaren, tandhygienisten eller sjukgymnasten ska\r\nsluta. Jag har fått många positiva reaktioner på det\r\nförslag som ligger inför dagens debatt om avskaffan-\r\nde av åldersgränser. Jag har också läst att Socialsty-\r\nrelsen inte ser några problem när det gäller tillsynen.\r\nDen enda kritik som jag har märkt kommer från Soci-\r\naldemokraterna och Vänsterpartiet, och den var ju\r\nväntad.\r\nBeträffande tandvårdsfrågorna begränsar jag mig\r\ntill avgifterna, där Centerpartiet anser att avgifterna\r\nför och finansieringen av tandvård på sikt bör harmo-\r\nniseras med hälso- och sjukvårdens finansiering. En\r\nmöjlighet är att inkludera tandvården i hälso- och\r\nsjukvårdens högkostnadsskydd. En annan är att bygga\r\nvidare på den nuvarande tandvårdsförsäkringen. I det\r\nkorta perspektivet handlar det nog snarare om det\r\nsenare alternativet. Däremot anser vi att det är ange-\r\nläget att belysa, analysera och se på de ekonomiska,\r\norganisatoriska och hälsorelaterade konsekvenserna\r\nav att inkludera tandvården i hälso- och sjukvårdens\r\nhögkostnadsskydd. Vi föreslår att detta utreds.\r\nFru talman! Jag har angett några av Centerpartiets\r\nutgångspunkter avseende hälso- och sjukvården. Det\r\nfinns stora behov, men det finns också stora möjlig-\r\nheter. Vår uppgift måste vara att ge förutsättningar\r\nför, stimulera förnyelsearbetet och inte försvåra ge-\r\nnom att sätta upp hinder och använda statliga pekpin-\r\nnar. Sedan är det vår uppfattning att vi ska överlåta\r\ntill folket runtom i landet att avgöra på vilket sätt man\r\ntycker att de förtroendevalda fullföljer sina uppgifter.\r\nTycker man att det brister finns det ju en tidpunkt då\r\nman kan förändra, nämligen i valet. Om vi följer den\r\nbilden, fru talman, kommer det här att bli bra.</pre><pre>Anf.  9  CHATRINE PÅLSSON (kd) replik:\r\nFru talman! Jag vill ta tillfället i akt då Kenneth\r\nJohansson säger att han läst något papper där det\r\naviseras att vi skulle vara positiva till handlingspla-\r\nnen. Det är känt att vi är det till vissa delar, men vi\r\ntyckte att den var mycket otillräcklig. Vi pläderade\r\nockså för att patienten skulle vara i fokus, inte dok-\r\ntorn. Patientperspektivet skulle slå igenom så att\r\npatienten själv fick välja om man ville besöka någon\r\nannan specialist än allmänmedicinare.\r\nSedan blir jag lite full i skratt när nu Kenneth Jo-\r\nhansson som alltid är så vältalig trevlig pläderar för\r\ndet kommunala självstyret och menar att Socialde-\r\nmokraterna och regeringen använder pekpinnar och\r\nvill öronmärka pengar. Det tycker vi också ska ge-\r\nnomsyra saneringen av sjukvården. Vi tyckte att den\r\nnationella handlingsplanen just var en sådan pekpin-\r\nne. Man skulle styra det exakt över till ett antal läkare\r\nså att ett sjukvårdsområde som t.ex. vill anställa en\r\npsykolog kan göra det - det finns stora behov på en\r\ndel vårdcentraler.\r\nJag ville bara rätta till det så att vi är överens. Det\r\nfanns delar i den nationella handlingsplanen där vi\r\ntyckte att den var långt ifrån tillräcklig. Därför ville vi\r\nhar den vidare, bättre, verkligen en handlingsplan för\r\nsjukvården.</pre><pre>Anf.  10  KENNETH JOHANSSON (c) re-\r\nplik:\r\nFru talman! Jag har Landstingsvärlden nr 3 för i år\r\nframför mig. Jag har kopierat den sida där man refe-\r\nrerar ett samtal som kd:s andre vice ordförande An-\r\nders Andersson och Chatrine Pålsson har deltagit i\r\ntillsammans. Jag ska citera ett par meningar. \"Även\r\nom vi reserverade oss mot riksdagsbeslutet står vi helt\r\nbakom det utvecklingsavtal som tecknats mellan\r\nstaten, Kommunförbundet och Landstingsförbundet.\r\nVi bör med kraft i kommunerna och landstingen ver-\r\nka för en utbyggnad av primärvården och en bättre\r\nvård av äldre\", sade Anders Andersson.\r\nJag skulle kunna ta flera citat, men det kanske\r\nskulle bli lite tjatigt. Det här beskriver ju att det är\r\njättebra utvecklingsavtal och handlingsplan enligt kd.\r\nDet är precis det som vi också tyckte. Det var därför\r\nsom vi var med och tog fram det.\r\nDet är positivt. Det var lite beröm till Chatrine\r\nPålsson att ni från att så totalt ha sågat handlingspla-\r\nnen - den skulle avslås helt och kastas i papperskor-\r\ngen - har ändrat er till att uttala er så här positivt. Det\r\nvar ett steg i rätt riktning.\r\nNär det gäller pekpinnar och kommunal självsty-\r\nrelse. Det är en jättestor skillnad att man använder det\r\ngenerella statsbidraget, lägger ut pengarna till alla i\r\nbefolkningen mot att vi - som i det förslag som jag\r\nhar uppfattat vi har i dag - säger att man ska göra sin\r\nansökan och få den bedömd eller inte. Det är en jät-\r\nteskillnad. Förtroende till folket ute i landet - är vi\r\növerens om det är vi överens om min grundläggande\r\ndemokratiska filosofi.</pre><pre>Anf.  11  CHATRINE PÅLSSON (kd) re-\r\nplik:\r\nFru talman! Nu är inte propositionstexten på den\r\nnationella handlingsplanen, som vi här har debatterat,\r\nden överenskommelse som Landstingsförbundet och\r\nKommunförbundet och staten har träffat. Där har man\r\nsagt att antalet allmänmedicinare behöver ökas men\r\ninte till den siffran, utan det är en produkt som har\r\ntagits fram på Socialdepartementet helt utan de andra\r\ntvås medgivande. Man trodde inte att pengarna skulle\r\nräcka till det.\r\nNär det gäller ambitionen får Kenneth Johansson\r\nläsa den motion som vi skrev och där det står att den\r\nnationella handlingsplan för sjukvården är otillräcklig\r\nsom inte omfattar också den slutna vården. Det anser\r\nvi är helt otillfredsställande, samtidigt som vi anser -\r\ndet var en av poängerna - att kanske äldre människor\r\nhar mer nytta av att som sin egen doktor ha en geri-\r\natriker än en allmänmedicinare. Detta har nu i efter-\r\nhand vidimerats. Socialstyrelsen har, för att ta ett\r\nexempel, sagt att hälften av alla äldre har alldeles för\r\nmycket mediciner i sina dosetter, kanske delvis bero-\r\nende på att inte alla allmänmedicinare har lika god\r\nkunskap om äldres behov. Vi ska klara ut begreppen.\r\nPrimärvården är jätteviktig, allmänmedicinaren har en\r\nfantastisk uppgift ute i primärvården, men vi vill\r\nlegitimera den, ge ett varumärke för primärvården\r\noch också skjuta till andra specialister för att den ska\r\nbli ännu bättre.</pre><pre>Anf.  12  KENNETH JOHANSSON (c) re-\r\nplik:\r\nFru talman! Handlingsplanen för hälso- och sjuk-\r\nvård bygger till en mycket hög procentuell andel på\r\ndet utvecklingsavtal som har tecknats mellan staten,\r\nLandstingsförbundet och Kommunförbundet. Det är\r\nbara att titta i den bilaga som finns med i handlings-\r\nplanen. Man skulle kunna sätta omslag på bilagan,\r\noch man hade handlingsplanen i det närmaste. Det\r\nkom till en del saker, bl.a. den finansiella samord-\r\nningen. Det var ganska bra tillskott till handlingspla-\r\nnen.\r\nDe stora skillnaderna mot avtalet och handlings-\r\nplanen när det gäller tiden handlar om två år. Enligt\r\navtalet skulle man inom tio år kunna lösa behovet av\r\nallmänläkare, och i utskottsbehandlingen ändrades det\r\ntill två år snabbare, åtta år. En så stor skillnad var det\r\nju inte.\r\nDet är helt rätt att det fanns delar som jag kom\r\nihåg att kd hade i sitt förslag men som inte inryms.\r\nDet var delar som utskottsmajoriteten tyckte inte\r\nhörde hemma i planen eller som man fick återkomma\r\ntill i en annan ordning. Men det som var min poäng\r\nvar att säga tack och grattis att ni nu så klart och en-\r\ntydigt säger att handlingsplanen, som bygger på av-\r\ntalet, kanske inte var så tokigt ändå. Det är bra.</pre><pre>Anf.  13  KERSTIN HEINEMANN (fp):\r\nFru talman! Sjukvården är en omistlig del av den\r\ngenerella välfärdspolitiken. Det är viktigt att även\r\nfortsättningsvis slå vakt om sjukvårdens offentliga\r\nskattefinansiering samt att vård ska ges efter behov\r\noch inte efter betalningsförmåga.\r\nDäremot är det inte nödvändigt för att vi ska ha en\r\nbra hälso- och sjukvård att alla som arbetar inom den\r\nska vara offentligt anställda. T.o.m. socialdemokra-\r\nterna säger i den nationella handlingsplanen för häl-\r\nso- och sjukvården att man vill öka mångfalden av\r\nvårdgivare. Men problemet är att när det kommer\r\nförslag från främst de borgerliga partierna, som ni i\r\ndetta betänkande, säger man nej. Landstingen är de\r\nsom enligt regeringen ska genomdriva förändringar-\r\nna, men med tanke på den väl belagda fientlighet som\r\nåterfinns hos den socialdemokratiska majoriteten i\r\nmånga landsting talar det för att denna ambition\r\nkommer att stanna vid att vara just en ambition.\r\nDet finns flera jämförelser mellan privat och of-\r\nfentlig vård som visar att den privata vården ofta ger\r\nmer vård för pengarna. Den privata vården skapar en\r\nkostnadspress som resulterar i ett bättre utnyttjande\r\nav resurserna i form av personal, organisation av\r\narbetet, lokalutnyttjande m.m.\r\nDet leder i sin tur till att patientkontakten ofta är\r\nbättre och att det som lite diffust kallas för vårdkva-\r\nlitet ofta blir bättre inom den privata vården. Ett fri-\r\nsläppande av de privata vårdgivarna skulle relativt\r\nsnabbt fylla igen de luckor i vården där det råder brist\r\npå läkare - inte minst inom primärvården. Bristen på\r\nläkare inom primärvården vet vi av erfarenhet från\r\nhusläkarlagens tid kan åtgärdas genom att man inför\r\nen ny husläkarlag som innehåller regler om etable-\r\nringsfrihet för specialister i allmänmedicin. Vidare\r\nanser vi att regeringen bör lägga fram förslag om\r\netableringsfrihet inte bara för specialister i allmänme-\r\ndicin utan för geriatriker, pediatriker, gynekologer,\r\nsjukgymnaster och barnmorskor.\r\nMångfald bland vårdgivare är inte bara bra för\r\npersonalen som får möjlighet att välja arbetsgivare\r\nutan i första hand för patienterna. Folkpartiet anser\r\nockså att det ska finnas en valfrihet även inom möd-\r\nra- och barnhälsovården. På många ställen i landet\r\nhar landstingen skrivit avtal med privata barnmorskor\r\nför att öka patienternas valfrihet.\r\nI de landsting som har slutit avtal med privata\r\nbarnmorskor begränsas ofta valfriheten genom\r\nolyckliga avtalskonstruktioner. Orsaken är främst att\r\nman sätter ett tak för antalet inskrivna per år. Det\r\ninnebär att de som blir gravida i slutet av året kan inte\r\nvälja eftersom pengarna då är slut. Detta är naturligt-\r\nvis inte rättvist. Blivande föräldrar i alla landsting ska\r\nkunna välja vilken barnmorska de ska gå till. Vi anser\r\natt kostnaderna för mödrahälsovård bör följa föräld-\r\nrarna, som en mödravårdspeng.\r\nDe mottagningar som har vårdavtal med lands-\r\ntinget bör få ersättning för de föräldrapar som har valt\r\ndem. Eftersom det inte finns fler ersättningar att be-\r\ntala ut än antalet föräldrapar bör det inte bli något\r\nproblem med kostnadskontrollen.\r\nDe allra flesta föräldrar vill ha sin barnhälsovård i\r\nsin geografiska närhet. Barnavårdscentralerna och\r\nmotsvarande barnmottagningar hos vissa distriktss-\r\nköterskor i landstingets regi ger en mycket god barn-\r\nhälsovård med hög kvalitet. Även i framtiden kom-\r\nmer huvuddelen av familjerna att söka sig till denna\r\nvårdform. En del föräldrar vill dock få sin barnhälso-\r\nvård av någon annan.\r\nVi vill därför införa en form av barnhälsovårds-\r\npeng så att föräldrarna själva kan välja barnavårds-\r\nmottagning. Samma kvalitetskrav ska naturligtvis\r\ngälla för den privata verksamheten som för landsting-\r\nets verksamhet. Detta ska enligt vår uppfattning gälla\r\ninom all privat hälso- och sjukvård. Därför har vi ju\r\nockså föreslagit att det ska krävas kvalitetscertifikat\r\nför all den verksamhet som upphandlas efter konkur-\r\nrensutsättning; utan detta kvalitetscertifikat - ingen\r\nupphandling.\r\nEn bra hälso- och sjukvård innefattar även en god\r\ntillgänglighet. Det finns inte i dag på många områden.\r\nTillgänglig statistik från Landstingsförbundet över\r\nvårdköerna i Sverige visar på oacceptabla skillnader i\r\nkötid mellan landsting och också på oacceptabelt\r\nlånga kötider.\r\nUnder den senaste borgerliga regeringen infördes\r\nen vårdgaranti som började gälla den 1 januari 1992.\r\nEffekterna visade sig mycket snabbt. Efter ett år med\r\nvårdgarantin hade antalet patienter som stod i kö till\r\nde behandlingar som omfattades av vårdgarantin\r\nminskat kraftigt. Våren 1997 fattade regeringen be-\r\nslut om att avskaffa vårdgarantin och i stället införa\r\ndet som kallades behandlingsgaranti. Därefter ökade\r\nköerna igen.\r\nI vårpropositionen anges nu en satsning på att av-\r\nskaffa köerna, och pengar avsätts för att ersätta de\r\nlandsting som gör aktiva insatser för att avskaffa\r\nköerna. Målsättningen ska vara att inom tre år ska\r\ningen behöva vänta mer än tre månader på en opera-\r\ntion eller på behandling. På något sätt känns förslaget\r\nigen, men det är tydligen ingen vårdgaranti, för det\r\nstår inte nämnt i propositionen. När jag nyligen hörde\r\nsocialministern redogöra för förslaget nämnde inte\r\nheller han det ordet. I och för sig spelar det kanske\r\ninte så stor roll vad det kallas för bara resultatet blir\r\nbra. Det blir nu upp till landstingen och deras kart-\r\nläggning och vilja att verkligen se till att korta köerna\r\nmed hjälp av de pengar som de kan få. Sent ska syn-\r\ndaren vakna är ett uttryck som kan passa in här. Det\r\ntråkiga är dock att under den tid som har gått sedan\r\nvårdgarantin avskaffades är det väldigt många männi-\r\nskor som har fått lida i de vårdköer som har skapats.\r\nFru talman! Jag tänker inte avstå från att yrka bi-\r\nfall till den reservation som jag och övriga borgerliga\r\npartier står bakom när det gäller vårdgarantin, utan\r\njag yrkar alltså bifall till reservation nr 8, men jag är\r\ninte så säker på att det kommer att hjälpa.\r\nFru talman! En annan viktig hälso- och sjukvårds-\r\nfråga är tandvården. Socialdemokraterna har miss-\r\nlyckats även med den. Det behövs ett förbättrat hög-\r\nkostnadsskydd och en översyn av hela tandvården i\r\nsyfte att få en rättvisare tandvård. Folkpartiet libera-\r\nlerna anser att en plan måste tas fram för hur tandvår-\r\nden successivt ska kunna inlemmas under sjukförsäk-\r\nringen och garantier lämnas för att ingen ska behöva\r\navstå från tandvård av ekonomiska skäl. Högkost-\r\nnadsskyddet inom tandvården måste förbättras, och\r\ndärför bör regeringen tillsätta en utredning som ser på\r\nfrågan om tandvårdens framtida finansiering och\r\nuppbyggnad.\r\nFru talman! Den bild som man får av ohälsan i ett\r\nland är beroende av de ohälsomått som används för\r\natt beskriva den. Används dödsorsaksstatistiken ser\r\ndet gynnsamt ut för kvinnor. Kvinnor lever nästan\r\nfem år längre än män. Men studerar man sjukligheten\r\nfår man en annan bild. Kvinnor söker oftare öppen\r\nvård än män. Kvinnor förtidspensioneras oftare än\r\nmän och uppvisar oftare otillfredsställda vårdbehov.\r\nMycket talar för att rehabiliteringsinsatserna för män\r\när mer omfattande än för kvinnor.\r\nNär det gäller läkemedelsanvändning finns det\r\nockså tydliga könsskillnader. Det finns anledning att\r\nanta att man behandlar samma tillstånd olika hos män\r\noch kvinnor. Kvinnor drabbas t.ex. oftare än män av\r\nläkemedelsbiverkningar. Det kan ha olika orsaker,\r\nmen det är klart att här behöver man ha mer forsk-\r\nning.\r\nMånga av dessa brister uppmärksammades av den\r\nsenaste borgerliga regeringen. Det ledde till att den\r\nsom en av sina sista åtgärder, på initiativ av Folkpar-\r\ntiet liberalerna, tillsatte en utredning om bemötande\r\nav kvinnor och män inom hälso- och sjukvården.\r\nUtredningen skulle bl.a. kartlägga hur kvinnor och\r\nmän bemöts när de söker vård och föreslå åtgärder\r\nsom kan bidra till att utjämna skillnaderna mellan hur\r\nkvinnor och män bemöts och behandlas inom vården.\r\nUtredningen kom med sitt betänkande 1996. Den\r\nrapporterade om såväl väsentliga kunskapsluckor\r\ninom vården som brister i den. En rad frågor före-\r\nslogs bli föremål för fortsatt forskning liksom också\r\nbehovet av att öka kunskaperna om kvinnors speciella\r\nbehov. Regeringen har visserligen i några samman-\r\nhang tagit upp en del förslag, men något helhetsgrepp\r\nför att besvara de olika frågor som ställts har man inte\r\ntagit.\r\nVi anser därför att regeringen bör lägga fram en\r\nhandlingsplan för hur hälso- och sjukvården för kvin-\r\nnor och mäns ska utformas så att vården i ordets rätta\r\nbemärkelse ska bli jämställd. Jag vill yrka bifall till\r\nvår reservation som tar upp just det här, och det gäller\r\nreservation nr 49.\r\nFru talman! Riksdagen antog 1998 en ny lag om\r\nhälsodataregister. Den innebar att alla de olika regis-\r\nter som Socialstyrelsen har regleras i en lag. I den nya\r\nlagen öppnades för möjligheten att ta in mer uppgifter\r\nom sjukvården än vad som görs i dag.\r\nNärmare föreskrifter om enskilda hälsoregister\r\nska meddelas av regeringen inom de ramar som lagen\r\nfastställer. Datainspektionen ifrågasatte om inte alla\r\nhälsoregister bör regleras av riksdagen genom lag.\r\nFolkpartiet liberalerna ansåg att detta var riktigt och\r\nyrkade det i sin motion med anledning av propositio-\r\nnen. Vi anser fortfarande att lagen ska ändras så att\r\ndet är riksdagen och inte regeringen som ska fatta\r\nbeslut om de  enskilda hälsoregistren.\r\nUppgifterna i hälsodataregistren får enligt den nu-\r\nvarande lagen användas för framställning av statistik\r\noch för att följa upp, utvärdera och kvalitetssäkra\r\nhälso- och sjukvården. Vi hörde i dag att detta är\r\nviktigt, bl.a. för att kunna åstadkomma en bra folk-\r\nhälsorapport. Men de uppgifter som ingår i registren\r\nkan vara mycket integritetskänsliga, och enligt nuva-\r\nrande lagstiftning krävs endast samtycke från patien-\r\nten för medverkan i registret.\r\nFolkpartiet ansåg när propositionen behandlades\r\natt s.k. informerat samtycke skulle erfordras. Det\r\nbetyder att patienten blir informerad om registret och\r\ndess användning och därefter lämnar eventuellt sam-\r\ntycke. Den debatt som kom upp i slutet av maj förra\r\nåret och som nu är aktuell igenom med anledning av\r\nSocialstyrelsens förslag om att personnummer ska\r\nföras in i bl.a. abortregistret och den upprördhet som\r\ndet har väckt hos allmänheten visar på just det som\r\nFolkpartiet liberalerna varnade för i sin motion 1998.\r\nDet är viktigt att relevant forskning kan bedrivas\r\npå hälso- och sjukvårdsområdet, forskning som kan\r\nvara till hjälp för patienterna, men hänsyn måste\r\nockså tas till den enskilde individens integritet.\r\nOm tilltron till vården minskar genom att männi-\r\nskor upplever register som kränkande, och det finns\r\nen rädsla och osäkerhet om hur och varför registren\r\nanvänds slår det även tillbaka på forskningen. Folk-\r\npartiet liberalerna anser att lagen ska ändras så att det\r\nkrävs informerat samtycke och, som jag tidigare an-\r\nförde, att det är riksdagen och inte regeringen som\r\nska fatta beslut om de enskilda hälsoregistren.\r\nFru talman! I det här betänkandet finns ett tillkän-\r\nnagivande av en majoritet bestående av Moderata\r\nsamlingspartiet, Kristdemokraterna, Centerpartiet,\r\nFolkpartiet liberalerna och Miljöpartiet om att rege-\r\nringen bör återkomma till riksdagen med förslag som\r\ninnebär att åldersgränserna för att erhålla läkarvård-\r\nsersättning, tandvårdsersättning och ersättning för\r\nsjukgymnastik avskaffas.\r\nFolkpartiet har länge varit kritiskt till att ålders-\r\ngränsen 65 år ska gälla för dessa grupper. Vi har sett\r\ndet som en form av yrkesförbud, och det har varit de\r\nenskilda landstingen som ibland har gett dessa yrkes-\r\ngrupper, då främst läkare, rätt att arbeta ytterligare en\r\ntid, med ersättning. Vi har i dag brist på framför allt\r\nläkare inom en del specialiteter, och stora rekryte-\r\nringsinsatser görs nu av olika landsting, inte minst\r\nutomlands.\r\nJag tycker att det är bra att vi har fått det här till-\r\nkännagivandet i dag och hoppas att det också ska stå\r\nsig hela vägen ut när vi voterar och även när proposi-\r\ntionen som har lagts fram om åldersgränserna ska\r\nbehandlas här i kammaren.\r\nFru talman! För unga människor som drabbas av\r\npsykoser är det viktigt för att undvika ett livslångt\r\nlidande att psykosförloppet stoppas och hävs så fort\r\nsom möjligt. En förutsättning för att det ska kunna\r\nske är att vården är lättillgänglig för såväl patienter\r\nsom anhöriga. Vård i hemmet kan endast fungera om\r\nakuta vårdinsatser finns tillgängliga. Därför anser vi\r\natt regeringen bör tillsätta en utredning som ser över\r\npatienternas behov av rätt diagnos på ett tidigt stadi-\r\num. Denna utredning bör också kunna se över beho-\r\nvet av en rättighetslagstiftning, liknande den för män-\r\nniskor med funktionshinder, för vissa kategorier av\r\nmänniskor med psykiska sjukdomar.\r\nDet förekommer fortfarande fall av könsstymp-\r\nning i Sverige, trots att företeelsen är förbjuden här.\r\nEnligt vår mening bör allt göras för att främja en\r\nutveckling av behandlingsmetoder för att återställa så\r\nmycket som möjligt av den ursprungliga funktionen\r\nhos de flickor som blir könsstympade. Svensk hälso-\r\noch sjukvård bör aktivt bidra i detta arbete som också\r\nkan komma kvinnor i andra länder till godo. Riksda-\r\ngen har tidigare yttrat sig om vikten av att förebygga\r\nkönsstympning. Vi anser det angeläget att Socialsty-\r\nrelsen fortlöpande följer vad som händer på området\r\noch slår larm om nya fall dyker upp.\r\nFru talman! Jag står naturligtvis bakom samtliga\r\nvåra reservationer, men som jag tidigare nämnt yrkar\r\njag bifall endast till reservationerna nr 8 och 49.</pre><pre>Anf.  14  LOTTA NILSSON-\r\nHEDSTRÖM (mp):\r\nFru talman! Vi har hört mycket om det som ryms\r\ninom det här utskottets ramar, men jag tänker begrän-\r\nsa mig till några aspekter. Jag börjar med samman-\r\nfattningen. Giftfri vård, valfri vård, profitfri vård och\r\ngenmanipulationsfri vård är vad jag kort tänker bely-\r\nsa.\r\nJag tror att synen på hälsa och sjukdom står inför\r\nen revolution. Människosynen fördjupas i dag hos\r\nväldigt många medvetna människor. En sak som man\r\nkan titta på när man vill se vad folk har för syn på\r\nhälsa och sjukdom är hur de ser på läkemedel. Jag är\r\nväldigt glad att konsumentinstitutet Kilen nu får mer\r\npermanenta medel att arbeta för.\r\nRisken och fällan är att man ser medicin och lä-\r\nkemedel som en s.k. quick fix - man är sjuk eller har\r\nett symtom och får ett piller, och sedan blir man\r\n\"förhoppningsvis frisk\". Det här kan vara en väldigt\r\nbedräglig syn. Jag tror att det är mycket, mycket\r\nviktigt att vi har en definition på hälsa som innehåller\r\nmycket mer av livsstilsanalys av hur människor tän-\r\nker, vilken psykisk hälsa och vilket psykologiskt sätt\r\nvi möter omvärlden med, att det bygger på goda rela-\r\ntioner, inte minst till sig själv, och att hälsa är väldigt\r\nbetingat av samhällsklimat och samhällsresurser.\r\nT.ex. är jag rädd för och fick i dag belägg för, när\r\nvi i utskottet hörde Folkhälsoinstitutets rapport om\r\nsvenska befolkningens hälsa, att missbruk och bero-\r\nende av läkemedel kommer att vara den största soci-\r\nala och politiska utmaningen vi har att möta under det\r\nkommande årtiondet. Vi hörde att drogberoendet och\r\ndrogexperimenterandet hos ungdomar ökar oroväck-\r\nande.\r\nDärför är också synen på läkemedelsföretagen och\r\nderas roll någonting som är värt stor uppmärksamhet.\r\nDe är lika goda forskare som de är goda handelsmän,\r\noch jag välkomnar den diskussion som förs om det.\r\nMen många läkemedel är mycket behövliga, mycket\r\ngoda och mycket användbara och kommer att behö-\r\nvas även framgent. Därför är det ett minimikrav att de\r\nockså är så tillsatsfria som möjligt, så att man kan\r\nveta när man forskar och tittar på biverkningar vad\r\nsom är en eventuell nödvändig biverkning som man\r\nfår lov att ta och vad som är resultatet av eventuella\r\nonödiga tillsatser.\r\nJag är inte nöjd med utskottets skrivningar vad\r\ngäller kvicksilver och titanoxid. Kvicksilver i låg dos\r\nkan ge immunologisk påverkan och även överkäns-\r\nlighetsreaktioner hos vissa individer. Världshälsoor-\r\nganisationen har konstaterat att det inte finns någon\r\nsäker nedre gräns för immunologiska effekter. Men\r\nman använder fortfarande kvicksilverföreningar som\r\nkonserveringsmedel i många mediciner. Det behövs\r\nen samlad aktion för att få slut på det onödiga kvick-\r\nsilveranvändandet. Både försiktighetsprincipen och\r\nproduktvalsprincipen kan åberopas. Kvicksilver som\r\nkonserveringsmedel måste ersättas av mindre riskabla\r\nsubstanser. Alternativt kan man använda  berednings-\r\nformer eller förpackningsstorlekar där konserve-\r\nringsmedel inte behövs. Därför yrkar jag bifall till\r\nreservation 42.\r\nSamma sak gäller ämnet titanoxid som är mycket\r\nvanligt i många mediciner och som av hävd sägs vara\r\nofarligt. Men nu kommer rapporter om överkänslig-\r\nhet mot titan och titanföreningar. Det är en s.k. över-\r\ngångsmetall som lätt avger elektroner. Det är allmänt\r\nkänt att sådana metaller kan ge upphov till olika im-\r\nmunologiska reaktioner. Titanoxid och titan är dåligt\r\ndokumenterade vad gäller detta och har bara syftet att\r\nge vit färg på produkten. Därför bör titanoxid för-\r\nsvinna. Jag yrkar bifall till reservation 43.\r\nVi har hört mycket av systemdebatt här under da-\r\ngen, och jag lämnar den. Jag följer den, men jag ser\r\natt positionerna består. Det som jag skulle vilja tillfö-\r\nra är en verklig diskussion om valfrihet som inte så\r\nmycket gäller huvudman i vården, utan som ger män-\r\nniskor ett reellt val när det gäller vilken vård, vilken\r\nmänniskosyn,  vilken medicin, vilka produkter och\r\nmetoder som vårdhuvudmannen vill erbjuda, kort\r\nsagt det som jag inledde med: synen på hälsan.\r\nJag skulle vilja passa på att säga att för oss lag-\r\nstiftare och också för många myndigheter är det väl-\r\ndigt avgörande att vi är öppna för en dialog om det\r\nsom allmänt ryms i begreppet alternativ medicin eller\r\nkomplementär medicin. Jag kommer inte själv att\r\nyrka bifall till dessa reservationer. Men jag kommer\r\natt rösta för dem om någon annan yrkar bifall till\r\ndem. Jag tror att nästa stora paradigmskifte, såväl\r\ntankemässigt som socialt och medicinskt, som vi står\r\ninför under det kommande årtiondet är att kunna\r\nöppna, vidga och fördjupa den syn på hälsa och sjuk-\r\ndom som vi kan hämta in från det som enkelt kallas\r\nför alternativ vård.\r\nEn skiljepunkt när man vill profilera alternativ\r\nmedicin i förhållande till konventionell medicin ryms\r\ni begreppen reduktionism eller materialism. Enkelt\r\nkan jag ta gentekniken som en illustration av detta.\r\nGentekniken är mycket löftesrik och har mycket bra\r\natt erbjuda medicinen. Men betraktar man genen som\r\nen fix pusselbit som man kan klippa och klistra med\r\nutan problem så hamnar man väldig fel. Det är ett\r\nexempel på en reduktionistisk syn, en syn på t.ex.\r\ngenen som ett stycke materia. Mot denna ställer duk-\r\ntiga forskare och kunniga människor begreppet det\r\nflytande genomet. Det flytande genomet är miljöbe-\r\nroende, hyser latenta egenskaper och dess reaktioner\r\nkan inte förutsägas på samma lätthanterliga sätt som\r\nföreställningen om genen som en pusselbit.\r\nJag menar att med en fördjupad och utvidgad me-\r\ndicinsyn blir man också mer försiktig vad det gäller\r\ngentekniken.\r\nI många skeden av mitt liv har jag känt mig som\r\nlite av en pionjär. Jag var som gymnastiklärare väl-\r\ndigt tidig med att plädera för barnmotorikens betydel-\r\nse för läsinlärning, något som i dag är en accepterad\r\nmetod. Jag slutade äta kött för tio år sedan, och i dag\r\när det synnerligen modernt. Jag började med lands-\r\nbygdsutveckling 1986, och det är också mycket mo-\r\ndernt.\r\nDäremot vill jag inte om tio år vara den ensamma\r\npionjären som fick vara ensam om att hålla upp ett\r\nvarnande pekfinger för vart gentekniken leder oss. Vi\r\nbeslutsfattare måste följa den här utvecklingen myck-\r\net bättre än vi har gjort hittills. Första loket på tåget är\r\ngenföretagen, som har en mycket avancerad forsk-\r\nning och som tillämpar det här kommersiellt mycket\r\nsnabbare än vad vi beslutsfattare hinner med.\r\nDet jag vill summera med när det gäller gentekni-\r\nken är att det handlar om den mänskliga rättighet som\r\nligger i att kunna värna sin genetiska integritet. Våra\r\nindividuella gener får inte bli en handelsvara. Eko-\r\nnomiska intressen kan få företag, försäkringsbolag,\r\nbanker etc. att söka information om enskilda männi-\r\nskors gener. Det skulle få sociala och mänskliga ef-\r\nfekter som vore allt annat än värdiga. Vi skulle riske-\r\nra att få en genetiska klassificering och därmed ett\r\nnytt klassamhälle där individer med efterfrågade\r\ngenuppsättningar kommer att ha företräde oavsett\r\nkompetens, förmåga och verkliga förhållanden. Det\r\nfinns skäl att täppa till alla lagliga möjligheter att\r\nlämna ut information om enskilda människors ge-\r\nnuppsättning. Därför vill jag också yrka bifall till\r\nreservation 68.\r\nDärmed har jag begränsat mina aspekter om vård-\r\nfrågor till att det ska handla om giftfri vård, genmani-\r\npulationsfri vård, valfri vård och profitfri vård. För\r\ntids vinnande har jag bara tre bifallsyrkanden: 42, 43\r\noch 68.</pre><pre>Anf.  15  LEIF CARLSON (m) replik:\r\nFru talman! Jag är något intresserad av det som\r\nLotta Nilsson-Hedström säger om genmanipulations-\r\nfri vård och av vad Lotta Nilsson-Hedström har tänkt\r\nsig, alltså hur hon har tänkt sig sin pionjärgärning här.\r\nMenar Lotta Nilson-Hedström att vi ska sluta använ-\r\nda penicillin, som ju framställs av genmodifierade\r\norganismer? Är det så att vi ska låta bli det och att\r\nLotta Nilsson-Hedström har något annat att anvisa i\r\nstället?\r\nSka vi använda insulin som inte är framställt ge-\r\nnom genmanipulation? Ska vi gå tillbaka, vilket är\r\nalternativet, till svininsulin? Hur fungerar det med\r\ntanke på vad Lotta Nilsson-Hedström sade om till-\r\nsatsfria läkemedel? Då får vi ett läkemedel som har\r\nen genetiskt betingad tillsats som är artfrämmande för\r\nmänniskan och ofta leder till reaktioner som är farli-\r\nga.\r\nÄr det detta vi ska göra? Vi ska alltså gå från att\r\nkunna framställa ett mänskligt insulin genom genma-\r\nnipulation tillbaka till ett läkemedel som har en till-\r\nsats av genetiskt betingad art som är främmande för\r\nmänniskan? Ska vi också sluta använda de vanligaste\r\nformerna antibiotika eftersom de framställs genom\r\ngenmanipulerade bakterier?\r\nDet är en intressant vinkling på framtidens sjuk-\r\nvård som Miljöpartiet här framhåller.</pre><pre>Anf.  16  LOTTA NILSSON-\r\nHEDSTRÖM (mp):\r\nFru talman! Vad roligt att Leif Carlson vill dis-\r\nkutera de här frågorna! Jag uppnådde ett av mina\r\nsyften. Nej, vi ska självklart inte i några avseenden ta\r\nnågra steg tillbaka. Vi ska alltid gå framåt. Men vi\r\nska gå framåt med större försiktighet. Syftet ska inte\r\nvara vinst så mycket som patientens bästa.\r\nNär det t.ex. gäller titanoxid som tillsatsmedel kan\r\njag över huvud taget inte se vad det fyller för funktion\r\nannat än kosmetiskt. Självklart ska vi tillämpa försik-\r\ntighetsprincipen i allt som gäller läkemedel.\r\nVad gäller just gentekniken var syftet med mitt\r\ninlägg att problematisera. Det som man kallar biotek-\r\nnik innehåller en oerhörd massa både kända och nya\r\ntekniker, och många är säkert av godo. Det jag vill\r\nhöja ett varnade pekfinger för i det här sammanhanget\r\när fall där man inte har respekt för individens integ-\r\nritet vad gäller genuppsättningen. Man kan ana möj-\r\nligheter för företag, banker och försäkringsbolag att\r\nprofitera, att kunna exploatera människors genidenti-\r\ntet.\r\nVad gäller den medicinska forskningen menar jag\r\natt en grundforskning är lika viktig som nödvändig\r\nmen att man ska vara försiktig vad gäller tillämpning-\r\nar. Man ska särskilt vara det, och det här är min hu-\r\nvudpoäng Leif, när det gäller att flytta gener mellan\r\narter. Det är den känsliga punkten. Här tror jag inte\r\natt det är särskilt mycket problem när det gäller insu-\r\nlin och penicillin.</pre><pre>Anf.  17  LEIF CARLSON (m) replik:\r\nFru talman! Det blev en mycket hastig begräns-\r\nning av pionjärinsatsen vad gäller att påverka gentek-\r\nniken. Lotta Nilsson-Hedström framhåller fortfarande\r\natt vi inte ska flytta gener mellan arter. Nu är det så\r\natt det är mänskliga gener som är flyttade för att\r\nframställa insulin. Det kan vi alltså inte göra då. Å\r\nandra sidan är det jästgener som är flyttade till bakte-\r\nrier för att framställa penicillin. De är flyttade mellan\r\narter.\r\nVad jag kan förstå är det som är gjort bra. Det ska\r\nvi hålla fast vid. Men allt som är nytt ska vi försöka\r\nstoppa upp. Hur hade det sett ut om vi hade sagt det\r\nför 10-15 år sedan? Då hade vi stått med svininsulin.\r\nDå hade vi haft en långsam penicillinproduktion inte\r\negentligen kunnat möta behoven. När penicillinet var\r\nnytt fick vi ha oerhört svaga lösningar och oerhört\r\nhöga priser.\r\nDet är inte så enkelt att allt som är gjort är bra\r\nmen sedan sätter vi stopp för det som är nytt. Om\r\nman gör sådana generella uttalanden som att vi inte\r\nkan flytta gener över artgränser är man helt enkelt ute\r\noch seglar. Man måste se vad man gör. Man kan inte\r\ngöra sådana uttalanden och säga att vår politik i riks-\r\ndagen ska vara att vi inte ska flytta gener mellan olika\r\narter. Det måste ju bero på vad det gäller. Man får\r\nutvärdera vad det är fråga om och inte lägga fram\r\nnågra generella förbud i en riksdagsdebatt och säga\r\natt de ska vara vägledande för svensk politik.</pre><pre>Anf.  18  LOTTA NILSSON-\r\nHEDSTRÖM (mp) replik:\r\nFru talman! Det är som sagt bra att vi har fått i\r\ngång den här diskussionen. Jag har inte framlagt\r\nnågra precisa förslag utifrån det här mer än bifall till\r\nen reservation som gällde genetisk integritet.\r\nDäremot, Leif, är det så att om vi hade använt oss\r\nav försiktighetsprincipen förr i världen och faktiskt,\r\nsom du säger, stoppat upp tillämpningen och använ-\r\ndandet av ett antal preparat så hade vi kanske sluppit\r\nDDT-skandaler och PCB-skandaler. Då hade vi kan-\r\nske i dag sluppit att ta itu med bromerade flam-\r\nskyddsmedel och en massa preparat som prånglas ut\r\npå en marknad långt innan de är utprovade, långt\r\ninnan man har sett verkningarna på människor, miljö\r\noch hälsa.\r\nVad jag höjer ett varnande pekfinger för är en för\r\nhastig tillämpning, utsättning och kommersialisering\r\nav ett antal produkter. Jag har inte sagt att vi ska vrida\r\nklockan tillbaka. Det är du som läger sådana ord i\r\nmin mun. Självklart ska vi både utvärdera preparat\r\nsom finns och använda försiktighetsprincipen på nya\r\npreparat på områden där vi har anledning att befara\r\nrisker och faror. Det är vad försiktighetsprincipen lär\r\noss.\r\nJag menar, vilket egentligen är en sidodebatt i\r\ndag, att den genetiska tekniken innehåller stora löften\r\npå medicinens område men också är bemängd med\r\nmycket stor okunskap. Tekniken är i sin linda. Vi ska\r\nframför allt höja försiktighetsprincipens fana och vara\r\nnoga med att bevara den personliga integriteten i\r\ngenfrågor.</pre><pre>Anf.  19  CONNY ÖHMAN (s):\r\nFru talman! Bland de drygt 260 motioner som be-\r\nhandlas i detta betänkande finns allt från motioner om\r\nfrågor som rör sjukvårdens grundläggande problema-\r\ntik, organisation och finansiering, till motioner som\r\nhandlar om enskilda sjukdomar. Här finns t.o.m.\r\nmotioner som handlar om ämnen som enligt min\r\nmening kanske inte borde behandlas här i riksdagen\r\nutan som rör frågor som kanske ska hanteras av sjuk-\r\nvårdshuvudmännen.\r\nI betänkandet behandlas också den överenskom-\r\nmelse som finns mellan staten och landstingen om\r\nersättningar till hälso- och sjukvården för år 2001.\r\nIngen har nämnt denna överenskommelse hittills i\r\ndebatten. Jag vill bara säga att det handlar om nästan\r\n1,2 miljarder kronor som står till sjukvårdshuvud-\r\nmännens förfoganden. Jag vill också tala om för Leif\r\nCarlson att det är icke fiktiva pengar. Det är inte\r\nlånade pengar utan det är riktiga pengar som det\r\nhandlar om i den här överenskommelsen.\r\nI höstas antog riksdagen en nationell handlings-\r\nplan för hälso- och sjukvården. Fyra partier ställde sig\r\nbakom denna handlingsplan. Efter inläggen här i dag\r\nfår vi väl analysera huruvida kristdemokraterna nu-\r\nmera är med på vagnen eller inte.\r\nMen innebörden av det beslut som riksdagen fat-\r\ntade i höstas är ju att primärvården, psykiatrin och\r\nsjukvården för de äldre tillförs betydande belopp de\r\nnärmaste åren. 9 miljoner kronor överförs under peri-\r\noden fram till år 2004 till kommuner och landsting\r\nför att förbättra verksamheten inom dessa områden.\r\nVi kan i dag se att det i landsting och kommuner\r\npågår ett intensivt arbete för att sjösätta handlingspla-\r\nnens intentioner. Till moderaternas representant Leif\r\nCarlson vill jag säga att det är 9 miljoner som är rik-\r\ntiga pengar, inte lånade pengar, inte fiktiva pengar.\r\nVid behandlingen av handlingsplanen uttalade so-\r\ncialutskottet att tillgängligheten måste öka även vid\r\nsjukhusen. Det är ganska uppenbart att sjukvården\r\nnått en gräns då det inte längre är möjligt att parallellt\r\nmed ökade vårdbehov till följd av fler äldre förbättra\r\ntillgängligheten endast med hjälp av effektivare re-\r\nsursutnyttjande. Här skiljer vi socialdemokrater oss\r\npåtagligt från moderaterna som i de senaste tre fyra\r\nårens sjukvårdsdebatter här i riksdagen hävdat att det\r\ninte behövs mer pengar till vården. I stället föresprå-\r\nkar moderaterna ett system med sänkta statsbidrag till\r\nhuvudmännen på detta område. Men i det moderat-\r\nstyrda Stockholmslandstinget har man landets största\r\nunderskott i sin sjukvårdsverksamhet. Där har man en\r\nsituation där personalen på förlossningsklinikerna\r\ntvingas hänvisa blivande föräldrar till sjukhus runt-\r\nomkring i Stockholm. Man tvingas också hänvisa\r\npatienter till sjukhus långt ifrån Stockholmsområdet.\r\nDet är en sådan situation man får om man inte är\r\nberedd att tillföra sjukvården resurser. Och hur det\r\nskulle bli i Stockholm, utöver den skattesänkning som\r\nmoderaterna har genomdrivit där, tillsammans med\r\nde statsbidragsindragningar som de föreslår här i\r\nriksdagen, får väl var och en filosofera om.\r\nRegeringen har tillsammans med samarbetsparti-\r\nerna gjort en annan bedömning. I vårpropositionen\r\ntillkännager vi avsikten att avsätta resurser för att öka\r\ntillgängligheten även vid sjukhusen. Genom en över-\r\nenskommelse med Landstingsförbundet avsätts när-\r\nmare 4 miljarder de kommande tre åren, och dessa\r\npengar ska användas till att ett systematiskt arbete för\r\natt minska köerna och öka tillgängligheten ska startas.\r\nMålet är att alla patienter ska kunna erbjudas behand-\r\nling inom tre månader.\r\nTill Leif Carlson vill jag säga att detta inte är lå-\r\nnade pengar. Detta är riktiga pengar. Detta är icke\r\nfiktiva pengar.\r\nDagens köer beror inte på att antalet behandlingar\r\ni sjukvården minskar, tvärtom. Trots att antalet be-\r\nhandlingar ökat mycket kraftigt har vi köer inom\r\ndelar av vården. Den snabba ökningen av äldre, be-\r\nhandlingar allt högre upp i åldrarna och nya behand-\r\nlingsmetoder gör att behoven ökar allteftersom. Ett\r\ntydligt exempel på detta ges i den skrivelse som rege-\r\nringen har avlämnat till riksdagen om situationen i\r\nden kommunala verksamheten. Där finns det en redo-\r\nvisning av att det 1992 utfördes 33 000 gråstarrsope-\r\nrationer här i landet. Samtidigt stod drygt 16 000\r\npatienter i kö. 1998 utfördes 57 000 operationer,\r\nnästan mer än dubbelt så många som 1992. Ändå stod\r\nmånga patienter i kö 1998. Det är alltså inte så att det\r\när prestationerna i sjukvården som det handlar om.\r\nDe ökar hela tiden. Sjukvård är ingen statisk verk-\r\nsamhet. Sjukvård är en verksamhet som undergår\r\nförändringar hela tiden, och det är den bilden som vi\r\nsjukvårdspolitiker ska diskutera och göra de statiska\r\njämförelserna mellan årtionden. Samma bild som\r\ngäller för gråstarrsoperationer kan vi se om vi tittar på\r\nhöftledsoperationer, kranskärlsoperationer eller nå-\r\ngonting annat.\r\nDe pengar som alltså kommer sjukvården till del i\r\nden nationella handlingsplanen tillsammans med de\r\npengar som kommer sjukvården till del i vårproposi-\r\ntionen är som jag bedömer det viktiga tillskott för att\r\nförbättra vården här i landet. Men ännu viktigare är\r\nkanske de pengar som kommer sjukvårdshuvudmän-\r\nnen till del tack vare den skatteunderlagstillväxt som\r\nvi faktiskt för närvarande har i Sverige. Det finns en\r\nredovisning i vårpropositionen av hur stora talen\r\nberäknas bli under de närmaste åren. Och redan under\r\nde år som har varit är det fråga om betydande tal. Det\r\när alltså genom att pressa ned arbetslösheten och få\r\nfler människor i arbete som därmed betalar skatt som\r\nde stora och betydande inkomstförstärkningarna till\r\nvården sker. Även detta, Leif Carlson, är riktiga\r\npengar, inte fiktiva pengar, pengar som inte är lånade\r\noch pengar som används till vården. Jag tycker att\r\nman måste se sjukvården i dess rätta sammanhang för\r\natt kunna diskutera på ett ärligt sätt.\r\nDet som saknas i dag är, som jag ser det, en natio-\r\nnell plan för en samlad folkhälsopolitik. Vi har lagt\r\ngrunden när det gäller primärvården, psykiatrin och\r\nnu när det gäller köerna inom sjukhusvården. Men det\r\nsaknas en plan för ett samlat folkhälsoarbete, ett före-\r\nbyggande arbete, ett långsiktigt arbete. Det är dock\r\nmin övertygelse att ett bra folkhälsoarbete kan mins-\r\nka trycket på vårdapparaten. Och jag ser fram emot\r\natt regeringen återkommer med en plan för folkhälso-\r\narbetet, så att riksdagen innan denna mandatperiod är\r\nslut även kan fatta ett beslut om en framåtsyftande\r\nfolkhälsopolitik för att på det sättet avlasta trycket på\r\nsjukvården. Det är nämligen min övertygelse att en\r\nhel det faktiskt går att göra på det området.\r\nI detta betänkande behandlas också tandvårdsfrå-\r\ngor. Anders Sundström har nyligen lagt fram sin\r\ntandvårdsutredning. Han presenterade den för några\r\nveckor sedan. Här finns förslag till hur man ska an-\r\nvända de pengar som redan finns avsatta i tidigare\r\nbudgetar. Vi som har läst vårpropositionen vet dess-\r\nutom att tankegången är att man ska avsätta ytterliga-\r\nre 200 miljoner kronor per år fr.o.m. år 2002 och\r\nframåt för att ytterligare förstärka insatserna inom\r\ntandvårdsområdet. Det är viktigt att vi slår vakt om\r\nden förbättrade tandhälsa som vi har uppnått och ser\r\ntill att vi inte riskerar den uppnådda situationen när\r\ndet gäller tandhälsa.\r\nFru talman! Ett orosmoln inom vårdsektorn är\r\ndock personalförsörjningen. Sedan mitten av 1990-\r\ntalet har antalet anställda inom sjukvården ökat något.\r\nDet handlar om ett tillskott på ungefär 10 000 anställ-\r\nda. Men inom en snar framtid har vi ökade pen-\r\nsionsavgångar, och i dag finns det brist på flera yr-\r\nkeskategorier. En utökning av läkarutbildningen med\r\n200 nya platser har redan beslutats. Vårdhögskolorna\r\nstår inför ett förstatligande. Och det planeras en utök-\r\nning av sjuksköterskeutbildningen med ca 1 000 nya\r\nplatser under de närmaste åren. Vi vet att apoteken\r\nhar svårt att rekrytera personal. Men på flera håll i\r\nlandet står man i startgroparna för att starta ny recep-\r\ntarieutbildning. Staten har ett givet ansvar för utbild-\r\nningskapaciteten, men huvudmännen har självklart\r\nhuvudansvaret för att utveckla arbetsorganisation och\r\narbetsvillkor så att redan utbildad personal stannar\r\nkvar i vården och så att det går att rekrytera nya män-\r\nniskor till vårdutbildningarna.\r\nYtterligare en viktig fråga i detta sammanhang är\r\nsjälvfallet att vi i vårt land har ett system som funge-\r\nrar och som gör att människor som har invandrat till\r\ndetta land och som har med sig en vårdutbildning i\r\nbagaget så snabbt som möjligt får möjlighet att träda\r\nin och bli arbetskraft i den svenska sjukvården.\r\nOm man tittar på de många reservationer som\r\nfinns i detta betänkande så behandlar de självfallet\r\nmånga olika områden. Vi känner redan till att mode-\r\nraterna vill ha en sjukvårdsförsäkring. Det är inget\r\nnytt. Men de skriver i sin reservation:\r\n\"Försäkringskassorna ska konkurrera med varand-\r\nra när det gäller kvalitet, administration och organi-\r\nsation samt vad gäller tilläggstjänster utöver grundå-\r\ntagandet.\"\r\nJag blir lite nyfiken på vad tilläggstjänster utöver\r\ngrundåtagandet är för någonting, Leif Carlson. Vad\r\ninnebär detta? Innebär det att man ska tillhandahålla\r\nen gräddfil för dem som kan betala extra, eller vad\r\nstår detta för?\r\nKristdemokraterna återkommer med frågan om\r\n20 000 nya vårdplatser. Det låter ju rimligt och bra.\r\nProblemet är bara att, såvitt jag kan se, det inte nå-\r\ngonstans finns angivet hur och på vilket sätt kristde-\r\nmokraterna ska finansiera en enda av dessa vårdplat-\r\nser. Jag har på min hemort kontrollerat om kristde-\r\nmokraterna i sina oppositionsbudgetar har några\r\npengar för nya vårdplatser. Men jag har inte kunnat se\r\natt det är på det sättet.\r\nEn kanske liten men viktig fråga tror jag är den\r\nkompetens i försäkringsmedicinska frågor som be-\r\nhövs alltmer från vårdpersonalens sida.\r\nJag vet att många försäkringskassor försöker ord-\r\nna kurser och utbildningar kring detta men det vore\r\nhelt klart önskvärt att det gick att göra mer på detta\r\nområde.\r\nNågra partier helgarderar när det gäller högkost-\r\nnadsskydden. Man reserverar sig för en hopslagning\r\nav högkostnadssystemen inom sjukvården och tand-\r\nvården. Redan några rader längre ned i betänkandet\r\nåterkommer samma partier och reserverar sig och\r\nsäger att högkostnadsskydd för sjukvård, tandvård,\r\nläkemedel, hjälpmedel, sjukresor osv. borde buntas\r\nihop. Till er i dessa partier skulle jag vilja säga att det\r\när väldigt svårt att ur detta betänkande utläsa vad ni\r\negentligen vill, utöver att ni på något sätt vill helgar-\r\ndera här med etta, kryss och tvåa, bl.a. från Kristde-\r\nmokraternas sida.\r\nJag yrkar bifall till utskottets förslag i betänkandet\r\nmen också till reservation 23 som handlar om den s.k.\r\n65-årsgränsen. Vi känner alla till att regeringen har\r\nlagt fram ett förslag som innebär att man vill höja\r\nåldersgränsen för hur länge man ska kunna kvarstå i\r\ntjänst - till 67 år, om man så vill. Vi socialdemokrater\r\ntycker att denna 67-årsgräns bör gälla även i fråga om\r\nden tidpunkt till vilken man kan erhålla läkarvårdser-\r\nsättning, tandvårdsersättning samt ersättning för sjuk-\r\ngymnastik.\r\nSjälvfallet står det sjukvårdshuvudmannen fritt att\r\nskriva vårdavtal, i den mån man vill utnyttja arbets-\r\nkraft som är äldre än 67 år. Den möjligheten utnyttjar\r\nnaturligtvis den sjukvårdshuvudman som anser sig ha\r\nbehov av att göra det.\r\nFru talman! Jag yrkar alltså bifall till reserva-\r\ntion 23. I övrigt yrkar jag bifall till utskottets förslag i\r\nbetänkandet samt avslag på övriga reservationer.\r\n(forts. 4 §)\r\nAjournering</pre><pre>Kammaren beslutade kl. 13.52 på förslag av tredje\r\nvice talmannen att ajournera förhandlingarna till\r\nkl. 14.00 då frågestunden skulle börja.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.00.</pre><pre>3 §  Frågestund</pre><pre>Anf.  20  ANDRE VICE TALMANNEN:\r\nJag hälsar er välkomna till riksdagens frågestund.\r\nJag hälsar också regeringens företrädare, vice stats-\r\nminister Lena Hjelm-Wallén, statsrådet Lars-Erik\r\nLövdén, statsrådet Ulrica Messing, miljöminister\r\nKjell Larsson och justitieminister Thomas Bodström\r\nvälkomna. Välkomna också riksdagens ledamöter och\r\nåhörare.\r\nUtvärdering av sammanslagningar av tingsrätter</pre><pre>Anf.  21  GUNNEL WALLIN (c):\r\nFru talman! Jag vill ställa en fråga till justitiemi-\r\nnistern.\r\nCenterpartiet har krävt stopp på centraliseringen\r\nav tingsrätterna och begärt en utvärdering av det\r\narbete med nedläggningar som pågår över hela landet.\r\nVi har tidigare i veckan haft en interpellationsde-\r\nbatt där justitieministern sade att han inte är beredd\r\natt stanna av allt arbete för att göra en utvärdering i\r\nhöst, men att han vill diskutera och samverka. Justi-\r\ntieministern sade också att man ska ta hänsyn till\r\nlokala opinioner.\r\nUtifrån det vill jag ställa min fråga.\r\nI gårdagens tidning kunde man läsa att vice ord-\r\nföranden i justitieutskottet, Ingvar Johnsson, sagt att\r\nsammanslagningen av tingsrätterna i hans hembygd\r\nhar blivit stoppad på grund av att en utvärdering\r\nskulle göras.</pre><pre>Anf.  22  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Det är riktigt att en utvärdering ska\r\ngöras. Den kommer att göras i höst. Vi har inte riktigt\r\nbestämt formerna. Vi tar gärna del av andras uppfatt-\r\nningar och försöker komma överens om vilket som är\r\nmest lämpligt, och nu alltså göra en utvärdering av de\r\nsammanläggningar av domstolar som har gjorts. Det\r\nsom diskuterades i interpellationsdebatten i tisdags\r\nvar om den idé om vad som ska hända i Värmland\r\nska stoppas eller inte. Det svarade jag nej på.\r\nDet är alltså inget beslut, utan en idé från Dom-\r\nstolsverket. Man inhämtar nu uppgifter från berörda\r\nmyndigheter. Därefter kommer Domstolsverket med\r\nett förslag. Sedan kommer sedvanliga diskussioner att\r\nföras för att vi ska komma fram till ett bra beslut.</pre><pre>Anf.  23  GUNNEL WALLIN (c):\r\nFru talman! I en artikel i Göteborgs-Posten i går\r\nberördes den utredning som har startat när det gäller\r\ntingsrätterna i Trestad. Har den utredningen stoppats\r\npå grund av den lokala opinionen från vice ordföran-\r\nden i utskottet?</pre><pre>Anf.  24  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Jag har inte läst Göteborgs-Posten för\r\ni går, och kan därför inte ge närmare besked om vad\r\nIngvar Johnsson eller någon annan har sagt.\r\nTanken med utvärderingen är att få fram om det är\r\nrätt principer som gäller, om man har kommit fram\r\ntill rätt storlek eller om man ska gå fram på annat sätt.\r\nVad jag känner till är det alltså inte aktuellt att stoppa\r\narbetet på grund av någon utvärdering. Men jag får\r\nväl ta del av Göteborgs-Posten och därefter återkom-\r\nma.\r\nVattenfall</pre><pre>Anf.  25  OLA SUNDELL (m):\r\nFru talman! Jag har en fråga om Vattenfall till\r\nvice statsministern.\r\nVattenfall håller bolagsstämma i dag. Man ska\r\nbl.a. välja ny ordförande. Det är den fjärde ordföran-\r\nden på fem år i detta stora viktiga svenska bolag.\r\nFrågan om styrelsens sammansättning är ju cen-\r\ntral. Det är ju på det sättet regeringen vill utöva sin\r\nägarpolicy i de svenska statliga bolagen, i det här\r\nfallet Vattenfall.\r\nMot bakgrund av detta vill jag fråga vice statsmi-\r\nnistern: Vilken strategi har regeringen med sin policy\r\ni Vattenfall?</pre><pre>Anf.  26  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! En ingående diskussion om Vattenfall\r\nmåste nog tas av näringsministern.\r\nVad gäller styrelsen är det naturligtvis inte lyck-\r\nligt med för många skiften, men samtidigt får man ju\r\nkonstatera att om en ordförande avsäger sig ska en\r\nannan tillsättas.\r\nDet är det som kommer att ske vid bolagsstyrel-\r\nsen.\r\nDet är styrelsen som ska hantera Vattenfall så att\r\nvi får en så säker energitillförsel som möjligt, och så\r\natt det sker så effektivt som möjligt ekonomiskt ock-\r\nså.</pre><pre>Anf.  27  OLA SUNDELL (m):\r\nFru talman! Den förra styrelsen har ju slagit in på\r\nen väg mot utlandsexpansion, som bl.a. har inneburit\r\nsatsningar i brunkolsverk i Polen, Tyskland osv. Det\r\nstår ju i tydlig kontrast mot en svensk miljöpolicy i\r\nallmänhet, där man vill minska koldioxidutsläppen.\r\nDen andra frågan för Vattenfalls del är själva ex-\r\npansionen som naturligtvis tarvar pengar.\r\nDet finns olika sätt att hantera detta. Antingen får\r\nman sälja av svenska verksamheter för att finansiera\r\nexpansion, eller också får staten bidra med pengar.\r\nDet är en ledningsfråga. Det är skäligt att man från\r\nregeringens sida här visar någon form av tydlighet när\r\ndet gäller strategin dels i fråga om miljön, dels i fråga\r\nom kapitaltillskott.</pre><pre>Anf.  28  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Jag är inte så insatt i frågor som gäller\r\nekonomin och Vattenfall och hur mycket kapitaltill-\r\nskott som diskuteras. Det kan jag inte svara på.\r\nNär det gäller miljöpolicyn är den densamma som\r\nför alla statliga bolag som verkar där miljön på ett\r\neller annat sätt blir berörd. Vi ska naturligtvis ha stora\r\nkrav på statliga bolag därvidlag. Jag tycker att det är\r\nriktigt att man diskuterar och kritiskt granskar inves-\r\nteringar som ett sådant här bolag gör och planerar att\r\ngöra utomlands.\r\nVästkustbanan</pre><pre>Anf.  29  KARIN SVENSSON SMITH (v):\r\nFru talman! Jag vill ställa en fråga till miljömi-\r\nnister Kjell Larsson.\r\nI enlighet med riksdags- och regeringsbeslut har\r\nBanverket rustat upp Västkustbanan för ca 10 miljar-\r\nder hittills. Det har blivit dubbelspår på långa sträck-\r\nor, nya stationer och andra kapacitetshöjningar.\r\nEnligt den ursprungliga planen skulle utbyggna-\r\nden till dubbelspår mellan Kävlinge och Lund vara\r\nfärdig 1998. Den har sedan dess kunnat tas i bruk.\r\nEtt antal boende har emellertid överklagat planen.\r\nÄrendet har bollats mellan kommunen och regeringen\r\ni fyra år.\r\nVad ämnar Kjell Larsson göra åt det här ärendet\r\nså att den byggda järnvägssträckningen kan tas i\r\nbruk?</pre><pre>Anf.  30  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Min enda ambition är att så snabbt det\r\nnågonsin är möjligt komma fram till ett positivt beslut\r\nsom gör att vi får en effektiv västkustbana. Naturligt-\r\nvis måste man ta hänsyn till de boendes säkerhet och\r\ntill miljöfrågorna i övrigt.\r\nDet har visat sig att ärendet har blivit väldigt\r\nkomplicerat. Jag har givit klara besked till mina\r\ntjänstemän om att jag vill att man hanterar frågan så\r\nfort det någonsin är möjligt.</pre><pre>Anf.  31  KARIN SVENSSON SMITH (v):\r\nFru talman! SLTF uppvaktade oss i trafikutskottet\r\ni tisdags. De menar att näst getingmidjan söder om\r\nStockholm är det här den största flaskhalsen i järn-\r\nvägstrafiken. För att man ska få plats med Öresunds-\r\ntågen har man fått ställa in SJ-tåg och pågatåg.\r\nMot bakgrund av detta undrar jag om miljöminis-\r\ntern tycker att det är en lämplig avvägning mellan det\r\nallmänna intresset som talar för att mer järnvägstrafik\r\nbehövs och det enskilda intresset hos de 40 villaägar-\r\nna.</pre><pre>Anf.  32  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Det är starkt allmänintresse att få i\r\ngång trafiken på Västkustbanan och att få en lösning\r\npå dessa problem. Det är, som jag sade, min ambition\r\natt få fram ett beslut så fort som det någonsin är möj-\r\nligt. Vi måste dock få till stånd detta beslut i något\r\nslags samverkan med berörda kommuner, och det är\r\nden processen som tyvärr har tagit alltför lång tid.\r\nDemonstrationer</pre><pre>Anf.  33  LOTTA NILSSON-\r\nHEDSTRÖM (mp):\r\nFru talman! Jag skulle vilja ställa en fråga till jus-\r\ntitieminister Bodström: Vilka åtgärder avser rege-\r\nringen att vidta för att skydda demokratiska demon-\r\nstranters möjligheter att tryggt demonstrera vid topp-\r\nmötet i Göteborg i juni? Rapporterna från minister-\r\nmötet i Malmö förskräcker och har ju även upprört\r\njustitieministern.</pre><pre>Anf.  34  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Som alla känner till kommer natur-\r\nligtvis varken regeringen eller jag att ha något som\r\nhelst operativt ansvar eller att lägga oss i den operati-\r\nva sidan av detta. En sak som diskuteras är identifie-\r\nring av poliser med hjälp av nummerlapp på hjälm\r\neller uniform. Jag tycker att det finns skäl både för\r\noch emot detta. Det kan finnas arbetsrättsliga aspekter\r\nsåsom en viss trygghet för polisen att slippa detta. Jag\r\nanser dock att man bör kunna identifiera poliser. Det\r\när fråga om myndighetsutövning, och vi ska sträva\r\nefter största möjliga offentlighet.\r\nDetta gäller för alla inom rättsväsendet, som åkla-\r\ngare, domare, advokater, kriminalvårdstjänstemän\r\noch inte minst poliser som gör ingripanden och kan-\r\nske sedan vittnar i domstolar.\r\nJag hoppas att polisen själv kommer att ta  initia-\r\ntiv till att identifieringar kan ske. Annars kommer\r\nregeringen att ta initiativ i frågan genom förordning\r\neller uppdrag till Rikspolisstyrelsen.</pre><pre>Anf.  35  LOTTA NILSSON-\r\nHEDSTRÖM (mp):\r\nFru talman! Det går tyvärr rykten om att det fanns\r\nmedvetna iscensättningar från polisens sida i Malmö.\r\nÄr det något som regeringen har anledning att begära\r\nsärskild utredning om?</pre><pre>Anf.  36  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Nej. Precis som jag nyss sade lägger\r\nvi oss inte i några enskilda utredningar. Det som\r\nkommer att ske efter Malmömötet är att det kommer\r\natt göras utredningar dels vad avser polismän som\r\npolisen själv har polisanmält, dels vad avser demon-\r\nstranter som är misstänkta för brott. Detta är sedvan-\r\nliga utredningar, som regeringen inte på något sätt\r\nkommer att lägga sig i. Däremot kommer det att göras\r\nen utvärdering av hela demonstrationen, och det är\r\nnaturligtvis av stort intresse för regeringen och för\r\nalla här att ta del av denna och ta med sig den i fram-\r\ntiden.\r\nKemikaliehanteringen</pre><pre>Anf.  37  STAFFAN WERME (fp):\r\nFru talman! Miljöminister Kjell Larsson har ett\r\nstort ansvar inom EU för kemikaliehanteringen.\r\nSvenska Naturskyddsföreningen har nyligen i en\r\nrapport visat att högbromerade flamskyddsmedel har\r\nförekommit i pilgrimsfalksägg. För den som undrar\r\nvad högbromerade flamskyddsmedel är kan jag näm-\r\nna att de är förenade med ungefär samma risker som\r\nDDT. De kan anrikas i vävnader hos både människor\r\noch djur.\r\nMin fråga till miljöministern är: Vad avser miljö-\r\nministern med tanke härpå att göra för denna fråga i\r\nSverige - där Naturskyddsföreningen har föreslagit\r\nett totalstopp - och inom EU?</pre><pre>Anf.  38  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Staffan Werme känner förmodligen\r\ntill att jag har arbetat mycket aktivt i frågan om de\r\nbromerade flamskyddsmedlen under i princip hela\r\nden tid som jag har varit miljöminister, bl.a. för att ta\r\nfram förslag om nationella åtgärder som vi nu bear-\r\nbetar på olika sätt.\r\nProblemet är att mycket av de bromerade flam-\r\nskyddsmedlen, som är persistenta och bioackumuler-\r\nbara, kommer till oss i produkter. Det handlar bl.a.\r\nom att försöka lösa det här inom ramen för de han-\r\ndelsregler som finns.\r\nDen svenska kemikaliepolitiken sammanfattas i\r\nen propositionen som nu ligger här i riksdagen. Vi har\r\nangett framkomstvägar för att hantera de bromerade\r\nflamskyddsmedlen. Vi driver den frågan genom ord-\r\nförandeskapet när nu också EU diskuterar en ny,\r\nradikalt förändrad kemikaliepolitik för hela EU. Sy-\r\nnen på den här typen av kemikalier är det kanske\r\nviktigaste innehållet i de förbättringar som vi från\r\nsvensk sida vill åstadkomma.</pre><pre>Anf.  39  STAFFAN WERME (fp):\r\nFru talman! Såvitt jag förstår har Europaparla-\r\nmentets miljöutskott åtminstone haft en omröstning i\r\ndenna fråga. Men vart går frågan sedan? Kommer det\r\natt bli möjligt att ta upp detta under den svenska ord-\r\nförandeperioden, eller kommer denna fråga att skjut-\r\nsas vidare? Krävs det ytterligare krafttag från svensk\r\nsida för att lyfta fram kemikaliepolitiken, som - det\r\nmåste sägas - i Sverige är väldigt bra jämfört med\r\nvad som gäller det övriga Europa? Vad kan miljömi-\r\nnistern göra för att ytterligare lyfta fram denna fråga\r\npå EU-nivå?</pre><pre>Anf.  40  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Historiken kan sammanfattas så att vi\r\ni Sverige via Naturvårdsverket har tagit fram särskil-\r\nda förslag till lösningar. Vi har från svensk sida, i\r\nregel tillsammans med Danmark, vid upprepade till-\r\nfällen före ordförandeperioden aktualiserat de här\r\nkemikalierna i arbetet i miljörådet i Bryssel. Vi har nu\r\nen svensk proposition som väldigt mycket fokuserar\r\npå det här och som ligger till grund för vårt agerande\r\ni EU. Vi har drivit den här frågan i EU, och nu har\r\nparlamentet fattat beslut. Det innebär att frågan\r\nkommer tillbaka till miljörådet, där vi kommer att\r\nhantera den för att nå ett beslut i början av juni vid\r\ndet sista miljörådsmötet under det svenska ordföran-\r\ndeskapet.\r\nDet finns nog ingen fråga där jag har så gott sam-\r\nvete för det som vi har gjort som vad gäller flam-\r\nskyddsmedlen. Vi kommer att fortsätta att driva den\r\nhär frågan med stor tyngd. Det gäller ett stort pro-\r\nblem. Det är fråga om kemikalier som sprids över\r\nhela jorden och som fångas upp i människors och\r\ndjurs kroppar. De finns kvar där under lång tid och\r\nanrikas, dvs. halterna ökar hela tiden. Halterna av de\r\nhär medlen i bröstmjölk fördubblas vart femte år.\r\nPersoner som jobbar med att demontera datorer o.d.\r\nhar upp till 50-100 gånger förhöjda halter av dessa\r\nkemikalier.\r\nPolisens resurser</pre><pre>Anf.  41  INGEMAR VÄNERLÖV (kd):\r\nFru talman! Jag har en fråga till justitieminister\r\nThomas Bodström. För några veckor sedan visade en\r\nrapport från polisfacket att polisen tvingas nonchalera\r\ntusentals larm varje månad på grund av resursbrist.\r\nEnligt medierna har justitieministern sagt något i stil\r\nmed att detta inte oroar honom, eftersom det visar att\r\npolisen prioriterar de svåra brotten.\r\nOm medierna har refererat rätt kan man tycka att\r\ndetta är en något lättsinnig inställning. Man får räkna\r\nmed att det är väldigt frustrerande både för polisen\r\noch för alla som står bakom larm när dylika inte be-\r\naktas. Man kan räkna med att sådana förhållanden på\r\nsikt kan skada förtroendet för polisen och för rättsvä-\r\nsendet, vilket i sin tur kan skada vår demokrati. Det är\r\nhelt klart så.\r\nJag undrar vilka åtgärder justitieministern ämnar\r\nvidta för att nivåhöja polisens resurser så att man bl.a.\r\nkan agera på fler larm.</pre><pre>Anf.  42  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Påståendet att polisen inte rycker ut\r\npå akuta larm är felaktigt. Undersökningen visar att\r\npolisen gör det. Det som sker och har skett inom\r\npolisen är att man har gjort en prioritering. På akuta\r\nlarm, då det behövs omedelbara insatser, kommer\r\nman direkt, men om det är ett inbrott i en sommarstu-\r\nga eller något annat som kan vänta, gör man en akut\r\nprioritering. Jag tycker att det är en bra avvägning.\r\nJag har ingen som helst önskan om att denna ordning\r\nska ändras, utan jag tycker att den är bra.</pre><pre>Anf.  43  INGEMAR VÄNERLÖV (kd):\r\nFru talman! Jag frågade om åtgärder för att nivå-\r\nhöja polisens resurser, men det fick jag inget svar på.\r\nJag vet att man i höstas sade att man förstärker poli-\r\nsverksamheten med 575  miljoner. Det visade sig att\r\ndet snarare handlade om en utvidgning av verksam-\r\nheten. När pengar för det nyinrättade Schengenpolis-\r\nsamarbetet och för en del andra saker hade tagits\r\nundan, visade det sig att det var så lite pengar kvar att\r\npolisen för innevarande år har mindre pengar att röra\r\nsig med än vad den hade förra året, eftersom polisen\r\nute på myndigheterna ej fått täckning för pris- och\r\nlöneomräkningar.\r\nJag vet att ministern har ryckt ut med 600 miljo-\r\nner, men eftersom det beräknade underskottet till\r\nårets slut skulle hamna på 710 miljoner ligger man\r\nfortfarande på minus och har inte fått någon nivåhöj-\r\nning. Jag undrar vilka åtgärder ministern ämnar vidta\r\nför att det ska kunna bli en nivåhöjning för polisen.</pre><pre>Anf.  44  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Vad gäller uppgiften om vad under-\r\nskottet är vid årets slut är det inte klart. Det är ingen\r\nsom vet. Det finns uppgifter på 300 miljoner, 500\r\nmiljoner eller 700 miljoner.\r\nRegeringen gör nu den största satsningen någon-\r\nsin på polisen. I år blir det 1 miljard extra, nästa år\r\n575 miljoner, något ytterligare år 2003 och ytterligare\r\nen ramhöjning år 2004.\r\nDet innebär att antalet poliser kan öka, vilket\r\nkommer att ske redan nu i juni när knappt 400 poliser\r\nexamineras. Det kommer ytterligare poliser till exa-\r\nminering i december.\r\nDet viktigaste av allt är att regeringen har beslutat\r\nom ytterligare en polishögskola. Det kommer inom\r\nett par tre år att vara 900 poliser som examineras\r\nvarje år. Det är garantin för att antalet poliser kommer\r\natt öka i framtiden.\r\nAntidopningsbyrån WADA</pre><pre>Anf.  45  ANN-MARIE FAGERSTRÖM (s):\r\nFru talman! Jag önskar ställa min fråga till id-\r\nrottsminister Ulrica Messing.\r\nI förra veckan vid EU:s sportdirektörers möte här\r\ni Stockholm diskuterades sätet för antidopningsbyrån\r\nWADA. Man uttalade en stor entusiasm för WADA:s\r\narbete, och alla länder planerar att ta ett stort ansvar\r\nför WADA:s organisering.\r\nSåvitt jag förstår att tre städer inom EU aktuella,\r\nnämligen Stockholm, Bonn och Wien. Dessutom har\r\nMontreal och Lausanne ansökt om att lokalisera\r\nWADA till sig.\r\nOm man ser till värdet av att det blir en oberoende\r\nantidopningsbyrå och att Internationella olympiska\r\nkommittén finns i Lausanne vill jag fråga ministern\r\nom det är bättre att WADA får sitt säte i Montreal än\r\ni Lausanne, i händelse att det inte blir i något EU-\r\nland?</pre><pre>Anf.  46  Statsrådet ULRICA MESSING (s):\r\nFru talman! Först vill jag understryka att jag\r\nskulle bli oerhört glad om WADA:s styrelse och\r\nexekutivkommitté bestämmer sig för att lokalisera\r\nWADA till Stockholm. Jag tycker att vi har stora och\r\nstarka förutsättningar att lyckas med det.\r\nOm det blir så vet vi ännu inte. Den kommitté\r\nsom granskar alla de fem städer som återstår var i\r\nStockholm måndag och tisdag nu i veckan. Vi hade\r\nordentliga diskussioner om hur vi ser på vårt natio-\r\nnella arbete mot dopning och missbruk på alla sätt.\r\nNu får vi vänta på beslut till augusti.\r\nSvaret på Ann-Marie Fagerströms fråga är ja. Det\r\när min och övriga idrottsministrars bestämda uppfatt-\r\nning att WADA var det än placeras måste placeras på\r\nen plats där ingen kan ifrågasätta dess självständighet\r\noch dess oberoende mot idrottens organisationer.\r\nDet är också vår bestämda uppfattning att den stad\r\nsom får värdskapet för WADA själv måste ha en\r\ntrovärdig nationell lagstiftning i sitt eget arbete mot\r\nolika former av missbruk. Vi menar att en stad som\r\nLausanne inte har den trovärdigheten.</pre><pre>Anf.  47  ANN-MARIE FAGERSTRÖM (s):\r\nFru talman! Jag vill tacka för svaret. I likhet med\r\nministern ser jag gärna att Sverige och Stockholm blir\r\nvärd.\r\nHeby kommun</pre><pre>Anf.  48  EWA THALÉN FINNÉ (m):\r\nFru talman! Jag skulle vilja ställa en fråga till vice\r\nstatsministern.\r\nI samband med riksdagsvalet år 1998 röstade\r\n73 % av kommuninvånarna i Heby i en folkomröst-\r\nning om länsbyte. 58 % röstade för och 40 % röstade\r\nemot.\r\nÅr 1999 konstaterade utredaren Björn Sundström\r\nsom på uppdrag av Kammarkollegiet utrett frågan om\r\nlänsbyte att det inte föreligger något hinder för Heby\r\nkommun att byta län. Tvärtom skulle det ha övervä-\r\ngande och bestående positiva effekter. Därför föreslår\r\nKammarkollegiet Justitiedepartementet att regeringen\r\nska säga ja till ett länsbyte.\r\nEnligt indelningslagen ska Kammarkollegiet ta\r\nhänsyn till alla parter i sin utredning, dvs. det ska\r\ngöra en total bedömning av konsekvenser vid ett\r\nlänsbyte. Mot den bakgrunden måste jag återigen få\r\nen motivering till hur man på detta flagranta sätt kan\r\ngå emot folkviljan.</pre><pre>Anf.  49  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Statsrådet Britta Lejon har ganska ut-\r\nförligt givit motiveringen. Vad det handlar om från\r\nregeringens sida är att vi väger samman de olika\r\ninkommande dokumenten i ett sådant ärende.\r\nVad vi hade att väga mellan var å ena sidan den\r\nmajoritet som fanns i Heby kommun för att byta\r\nlandsting men också å andra sidan hur det så att säga\r\navlämnande landstinget såg på det.\r\nMan framhåller där att sjukvården allvarligt skulle\r\ndrabbas inte i första hand i Heby kommun utan i\r\nlandstinget i övrigt. Regeringen måste då göra en\r\nsammanvägning av försämrad sjukvård och viljan till\r\nbyte och se om den väger så mycket tyngre.\r\nDet finns också andra faktorer. Men det är huvud-\r\nsakligen dessa. Regeringen kom där till ställningsta-\r\ngandet att det inte skulle ske någon förändring.</pre><pre>Anf.  50  EWA THALÉN FINNÉ (m):\r\nFru talman! Det intressanta när man talar om\r\nsjukvården i Västmanlands läns landsting är att man\r\nredan i dag har ett vårdavtal mellan Västmanlands\r\nläns landsting och Uppsala läns landsting. Det är ett\r\nfritt sjukhusval för invånarna. Med andra ord påver-\r\nkar det inte sjukhusen rent ekonomiskt.\r\nEfter valet år 1998 upplevde regeringen en väldigt\r\nstor oro över minskat valdeltagande och den demo-\r\nkratiska förankringen. Man har därför haft en demo-\r\nkratiutredning, och man har nu en kommundemokra-\r\ntikommitté osv.\r\nAtt man då väljer att köra över en sådan tydlig\r\nopinion och ett enigt kommunfullmäktige och egent-\r\nligen bara väger in en oenig länsstyrelse och ett\r\noenigt landsting är förvånande. Jag skulle vilja höra\r\nstatsrådets syn på den demokratiska aspekten.</pre><pre>Anf.  51  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! En slutsats av detta måste vara att\r\nman också kommunalt tänker efter hur man använder\r\nfolkomröstningsinstitutet. Det går bra att använda i ett\r\nsammanhang där man har hela beslutskraften hos ett\r\norgan, här fullmäktige, att fatta det beslutet.\r\nNu är det inte så i den här typen av indelningsfrå-\r\ngor. Där finns det en instans ovanför som har beslut-\r\nskraften. Då får man inte lura människor att tro att de\r\ni den rådgivande folkomröstningen kan påverka så att\r\ndet automatiskt blir det beslutet.\r\nDet är viktigt för oss alla, och det gäller inte bara i\r\nden här frågan. Det gäller också en hel del andra\r\nfrågor. Man måste förstå varför det finns en instans\r\novanför som har att väga in också andra saker. Den\r\nenskilde kommunmedborgaren ser naturligtvis bara\r\ntill hur man vill att kommunen ska utvecklas.\r\nStöd till småföretagarna i övre Norrland</pre><pre>Anf.  52  ERLING WÄLIVAARA (kd):\r\nFru talman! Vissa företag i övre Norrland har haft\r\nen nedsättning av den sociala avgiften på 8 % sedan\r\nbörjan på 90-talet. EU har inte godkänt nedsättning\r\noch förutsatt att stödformen avskaffas, vilket också\r\nhar skett i slutet på 90-talet.\r\nDe speciella förhållandena för företagen i de norra\r\nregionerna i Sverige, Norge och Finland är svåra och\r\nunika. Det är stora merkostnader och långa avstånd\r\noch låg befolkningstäthet. Förhållandena borde vara\r\nett rimligt argument gentemot EU-kommissionen för\r\natt få någon form av stöd till småföretagen i norr.\r\nJag vill fråga statsrådet Ulrica Messing: Kan stats-\r\nrådet se en möjlighet att genom en gemensam aktion\r\nfrån Sverige, Finland och Norge exempelvis via Nor-\r\ndiska rådet få en överenskommelse med kommissio-\r\nnen om ett stöd eller en regeländring som möjliggör\r\nsmåföretagens existens?</pre><pre>Anf.  53  Statsrådet ULRICA MESSING (s):\r\nFru talman! Nej, jag ser inte någon sådan möjlig\r\nlösning. De nationella lagstiftningarna och nationella\r\nskatterna skiljer sig redan i dag väldigt mycket åt. I\r\nNorge har man differentierade arbetsgivaravgifter\r\nberoende på i vilken region eller i vilket län som\r\nföretagen är verksamma. I Finland har man inte alls\r\ndet sättet. Vi måste slå vakt om möjligheten för varje\r\nland att utforma sina skatteregler.\r\nNu har vi haft nedsättning av socialavgifter. Det\r\naccepterades inte eftersom den urskiljde en region\r\noch några branscher i den regionen. Det upplevdes\r\ndärför som att snedvrida konkurrensen gentemot\r\nandra företag och företagare i Sverige. Nu får vi fun-\r\ndera på hur vi på andra sätt kan försöka stötta de\r\nföretag som precis som Erling Wälivaara säger har\r\nlånga avstånd till sin marknad eller extra höga kost-\r\nnader på grund av mycket energiförbrukning och\r\nannat.\r\nJag har haft en träff med företagarna som hade\r\nnedsättning av socialavgifter. De har framfört en rad\r\nolika önskemål till mig. Jag kommer att återkomma\r\ntill deras förslag i den regionalpolitiska propositio-\r\nnen.</pre><pre>Anf.  54  ERLING WÄLIVAARA (kd):\r\nFru talman! Jag vill tacka statsrådet för svaret,\r\näven om jag inte är nöjd med det.\r\nMin följdfråga är: Pågår det alltså inga som helst\r\nförhandlingar mellan regeringen och kommissionen\r\nför att hitta en positiv lösning för de små företagen\r\nuppe i norr?</pre><pre>Anf.  55  Statsrådet ULRICA MESSING (s):\r\nFru talman! När jag träffade representanterna för\r\nde företag som har haft nedsättning av socialavgifter\r\nkom vi vid sittande möte överens om att inte driva\r\nfrågan vidare i en rättslig process mot EU. Vi var\r\ndäremot överens om att nu hitta lösningar själva, och\r\ndet arbetar vi på.\r\nDe företag som har haft nedsättning av socialav-\r\ngifter har naturligtvis olika önskemål och olika förut-\r\nsättningar. Några företag har pekat på transportstödet,\r\nandra företag har pekat på behovet av hjälp med IT-\r\nsatsning osv. Jag har respekt för att det finns olika\r\nbehov bland de företag som har haft nedsättningen.\r\nMen vi är överens om att nu hantera frågan nationellt,\r\noch inte fortsätta arbetet gentemot kommissionen.\r\nOffentlighetsprincipen</pre><pre>Anf.  56  JOHAN LÖNNROTH (v):\r\nFru talman! Jag har en fråga till vice statsminister\r\nLena Hjelm-Wallén.\r\nDet är tydligen en överenskommelse på gång när\r\ndet gäller offentlighetsprincipen i EU. Det har sagts\r\natt regeln ska tas bort om att offentliggörande av EU-\r\nhandlingar i Sverige ska göras enligt svensk lag. Vid\r\nosäkerhet ska svenska myndigheter konsultera de\r\nmyndigheter i EU som har producerat respektive\r\nhandling. Upphovsmannen till en s.k. känslig hand-\r\nling i EU ska besluta själv.\r\nDet är möjligt att man kan beskriva detta som nå-\r\ngot slags nödvändigt kompromiss. Men jag skulle\r\nvilja höra vice statsministern klart och tydligt erkänna\r\natt detta ändå handlar om ett steg tillbaka när det\r\ngäller den svenska offentlighetsprincipen i Sverige.</pre><pre>Anf.  57  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! För det första tror jag att vi ska vara\r\nväldigt klara och tydliga om att detta gäller EU-\r\ninstitutionerna. Det är för dem ett viktigt steg framåt.\r\nDet blir mycket mer öppet på det här sättet. Man\r\ntvingas ha register och man tvingas hjälpa dem som\r\nvill hämta ut handlingar. Det finns en allmän skyldig-\r\nhet att också göra det inom en 15-dagarsperiod. Det\r\när väldigt bra för EU-institutionerna.\r\nÄr det då negativt för Sverige? Nej, det är det in-\r\nte. Vi behöver inte ändra någonting i vår lagstiftning.\r\nDet enda som kan diskuteras är detta med att vi ska\r\nkonsultera i oklara fall, men det gör vi ju redan nu\r\nt.ex. vid utrikessekretessprövning när vi vill se hur\r\nstor skada det innebär att lämna ut en handling. Då\r\nkonsulterar vi ibland den som har lämnat in handling-\r\nen. Det är alltså inget nytt förfarande.\r\nMitt svar är alltså: Vi behöver inte ändra någon-\r\nting i vår lagstiftning eller i vårt normala sätt att han-\r\ntera de här frågorna.</pre><pre>Anf.  58  JOHAN LÖNNROTH (v):\r\nFru talman! Jag har tagit del av ganska många\r\noberoende juristers bedömningar av detta. Den enty-\r\ndiga slutsatsen är trots allt att när det gäller jämförel-\r\nsen i Sverige så handlar detta om att färre handlingar\r\nkommer att lämnas ut. Det blir en klar försvagning av\r\nden svenska offentlighetsprincipen.\r\nJag tror att det är väldigt viktigt att man inte har\r\nfalsk varubeteckning. Det är mycket möjligt att det\r\ngår bra att motivera detta från total EU-synpunkt, och\r\nsäga: Det gick inte att komma längre. Det är möjligt\r\natt man kan göra så, men jag tror inte att det är bra\r\nom regeringen av prestigeskäl låser sig vid uttalandet\r\natt ingenting rubbas i den svenska offentlighetsprin-\r\ncipen, för det är helt enkelt inte sant.</pre><pre>Anf.  59  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Jag är på det klara med att bara fram-\r\ntiden kan utvisa vad som är sant och inte i det här\r\nsammanhanget.\r\nJag vill ändå från vår utgångspunkt säga att vi lä-\r\nser vad som faktiskt står i den text som vi har kommit\r\növerens om nu. Där finns det, i preambeln, alldeles\r\nklart sagt att de nya reglerna varken har till syfte eller\r\nsom effekt att ändra nationell lagstiftning om hand-\r\nlingsoffentlighet. Det är inte heller någon som har\r\npåstått att vi på något sätt behöver ändra vår natio-\r\nnella lagstiftning.\r\nDetta är för oss väsentligt. Man kan kompromissa\r\nvad gäller hur långt EU kan gå i sina institutioner,\r\nmen vi ska inte kompromissa med vår egen offentlig-\r\nhetslagstiftning.\r\nMigrationsverket</pre><pre>Anf.  60  MARIANNE ANDERSSON (c):\r\nFru talman! Jag har en mycket kort fråga till vice\r\nstatsministern.\r\nDen lyder: Har vice statsministern förtroende för\r\nMigrationsverket?</pre><pre>Anf.  61  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Jag har ett kort svar: Ja, naturligtvis.\r\nDet har hänt en massa saker som inte är bra i\r\nMigrationsverket, men jag tycker inte att man därmed\r\nkan säga att man saknar förtroende. Det utförs också\r\nväldigt mycket gott arbete i Migrationsverket.</pre><pre>Anf.  62  MARIANNE ANDERSSON (c):\r\nFru talman! Det finns många saker som inte är bra\r\nmed Migrationsverket, och det är bra att vice statsmi-\r\nnistern håller med om det.\r\nNär generaldirektören tycker att man inte ska\r\nkunna kritisera Migrationsverket så känns det förstås\r\nlite konstigt.\r\nJag kan ta några exempel. Det finns en stackars\r\niranier som sitter fast utan pass på grund av att han\r\nhar haft ett felaktigt utfärdat pass tidigare. Det är en\r\nav de saker som måste få en lösning.\r\nKosovoalbanerna har ju också diskuterats mycket.\r\nMan har också gillrat fällor för asylsökande till-\r\nsammans med polisen.\r\nJag har följt många flyktingärenden. Jag har sett\r\nhur flyktingar som inte har sagt hela sanningen genast\r\nnär de kom till Sverige har blivit misstänkliggjorda\r\noch förklarade som icke trovärdiga. Detta har vägt\r\nmycket tungt på ett negativt sätt i deras vågskål.\r\nDetta rör sig om rädda människor från länder där\r\nman absolut inte kan säga allting till myndigheterna.\r\nSedan kommer de till Sverige, och gör ett fel. Detta\r\nligger dem sedan till last.\r\nAnser vice statsministern att kraven på Migra-\r\ntionsverket när det gäller att tala sanning ska vara\r\nlägre än på en nyanländ asylsökande i Sverige?</pre><pre>Anf.  63  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Enligt ämbetsmannatraditionen i Sve-\r\nrige ska man naturligtvis alltid tala sanning. Det kan\r\naldrig accepteras att man gör avkall på det.\r\nMigrationsverket har svåra och komplicerade\r\nuppgifter, och det blir inte lättare av att verket ofta\r\nbefinner sig i korselden av en politisk diskussion. Det\r\nspelar nästan ingen roll hur Migrationsverket gör -\r\ndet blir kritiserat.\r\nDet är också viktigt att ett ämbetsverk som befin-\r\nner sig i detta känsliga segment i vår samhällsdebatt\r\nfår vara föremål för en ordentlig, kritisk granskning.\r\nDet får verket naturligtvis finna sig i, och det får\r\nsedan svara för sig.\r\nMen jag tycker inte att man ska generalisera och\r\ndöma ut Migrationsverket på ett sätt som är alldeles\r\nför onyanserat.\r\nAvvecklingen av kärnkraften</pre><pre>Anf.  64  MATZ HAMMARSTRÖM (mp):\r\nFru talman! Jag har en fråga till miljöministern. I\r\ndag är det 15 år sedan reaktor 4 på kärnkraftsanlägg-\r\nningen i Tjernobyl havererade och spred radioaktivi-\r\ntet över ett ofantligt område i både Öst- och Västeu-\r\nropa.\r\nTjernobyl är än så länge den tydligaste varningen\r\nom kärnenergins hot mot vår existens. Men kärn-\r\nkraftsteknologin ökar hela tiden nivåerna av livsför-\r\nstörande radioaktivitet på vår jord, antingen med\r\nkonstanta små mängder från ordinarie verksamhet\r\neller genom stora olyckor som den i Tjernobyl.\r\nMin fråga till miljöministern är: Är det inte hög\r\ntid att ta kärnkraftens risker på allvar och få fart på\r\navvecklingen av den svenska kärnkraften? Eller anser\r\nmiljöministern att kärnkraft är ett säkert sätt att pro-\r\nducera el, och att problemet med slutförvaring av det\r\nradioaktiva avfallet är löst på ett tillfredsställande\r\nsätt?</pre><pre>Anf.  65  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Det var en lite konstig fråga till mil-\r\njöministern i en regering som har som sin tydliga\r\npolitik att fasa ut kärnkraften, som har börjat med att\r\nstänga av en reaktor och som nu har planer för att\r\nstänga av ytterligare en.\r\nAlla miljöproblem och alla risker med kärnkraften\r\när självfallet inte lösta. Vi har i och för sig lagt ned\r\nmycket arbete och kommit en bit på vägen till att hitta\r\nen lösning för förvaringen som så småningom kan\r\nvisa sig vara acceptabel. Detta är ju ett problem som\r\nvi på något sätt måste lösa eftersom vi har en mängd\r\navfall att ta hand om.\r\nDessutom finns det naturligtvis risker med kärn-\r\nkraft i drift, även om det bär väldigt långt att jämföra\r\ndagens svenska kärnkraftverk med Tjernobyl.\r\nVi har problem med kärnkraften. Vi vill fasa ut\r\nden. Vi anser inte att kärnkraftens säkerhetsproblem\r\npå något sätt är slutligt lösta.</pre><pre>Anf.  66  MATZ HAMMARSTRÖM (mp):\r\nFru talman! Det är glädjande att miljöministern\r\nsäger att regeringen har för avsikt att avveckla kärn-\r\nkraften. Jag förutsätter att all svensk kärnkraft ska\r\nvara avvecklad år 2010 i enlighet med folkomröst-\r\nningsresultatet från 1980. Problemet är väl att trovär-\r\ndigheten i den här intentionen blir lite naggad i kan-\r\nten när man skjuter på att stänga Barsebäck 2 till\r\n2003. Statsministern har tyvärr också varit lite svä-\r\nvande på målet om det verkligen går att stänga Bar-\r\nsebäck 2 till 2003.\r\nJag frågar mig också vilka styrmedel regeringen\r\navser att använda för att få till stånd den här fortsatta\r\nkärnkraftsavvecklingen.</pre><pre>Anf.  67  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Jag kan i dag inte svara på vilka ex-\r\nakta styrmedel vi ska använda i framtiden för hela\r\navvecklingen. Jag tycker att Matz Hammarström gör\r\ndet lite för enkelt för sig. Vi kan inte se kärnkraftsav-\r\nvecklingen som något isolerat från all annan miljöpå-\r\nverkan och som något som vi ska genomföra fram till\r\nett datum som vi i dag bestämmer till kanske 2010.\r\nKärnkraftsproblemet har en direkt koppling till t.ex.\r\nklimatfrågan.\r\nDet är därför som det är så viktigt att peka på att\r\nvår strategi nu är att satsa stora resurser på att ut-\r\nveckla teknik och olika sparåtgärder för att kunna\r\nersätta kärnkraften med förnybara energikällor, t.ex.\r\nvindkraft, biobränslen av olika slag och i en förläng-\r\nning solkraft, så att inte kärnkraftsavvecklingen får en\r\nnegativ inverkan på våra ansträngningar att leva upp\r\ntill de krav som ligger på oss från det som allmänt i\r\ndag bedöms som det största och tyngsta framtida\r\nhotet mot vår gemensamma miljö, nämligen klimat-\r\nförändringarna.\r\nHänsyn till barnens bästa vid umgängestvister</pre><pre>Anf.  68  BERIT ADOLFSSON (m):\r\nFru talman! Jag har en fråga till justitieminister\r\nBodström med anledning av den här rapporten som vi\r\nhar fått från Barnombudsmannen i dag, Båda är bäst,\r\ntyp. Den handlar om domstolarnas hantering av be-\r\ngreppet barnens bästa. Barnombudsmannen har stude-\r\nrat 103 domar, och i endast 19 av dem har man redo-\r\nvisat barnets bästa i domsmotiveringen.\r\nJag undrar om justitieministern har uppmärksam-\r\nmat detta, och vad man i så fall gör åt det.</pre><pre>Anf.  69  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Jag har inte läst den rapport som kom\r\nhäromdagen. Men domstolar och andra myndigheter\r\nska ta fasta på barnets bästa i alla situationer. Det\r\ninnebär i och för sig inte att det måste stå i varje mo-\r\ntivering, i varje dom och i varje beslut. Det ska vara\r\nutgångspunkten.\r\nDet som är så speciellt med detta är att det är\r\nverkställighetsmål vid länsrätten. Det är alltså en\r\nprövning av en tingsrätts- eller hovrättsdom. Där har\r\nman redan tagit hänsyn till barnets bästa i vårdnadsut-\r\nredningar och andra utredningar.</pre><pre>Anf.  70  BERIT ADOLFSSON (m):\r\nFru talman! Tack för svaret. Jag skulle också vilja\r\ntala om en annan sak. Jag har blivit uppmärksammad\r\npå att man i vårdnadsmål där våld förekommer inte\r\ntillräckligt har tagit hänsyn till detta, utan meddelat\r\nrätt till umgänge och vårdnad trots att man vet att en\r\nplågande man och barnafar kommer att skada barnens\r\nmor. Risken är också stor att han skadar barnen. Jag\r\nundrar om justitieministern har uppmärksammat det.</pre><pre>Anf.  71  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Det här är en fråga som vi följer noga\r\nefter det att den förändringen infördes att domstolen\r\nkan döma till gemensam vårdnad trots att någon av\r\nföräldrarna motsätter sig detta. Det sker nu en utvär-\r\ndering hos Socialstyrelsen. Jag vill understryka att det\r\nstår i förarbetena att våld mot barn och mot den andra\r\nföräldern är sådana händelser som ska kunna omöj-\r\nliggöra en gemensam vårdnad. Det finns också ett\r\nbeslut i Högsta domstolen som tar fasta på en sådan\r\nsituation.\r\nPolisens resurser</pre><pre>Anf.  72  KARIN OLSSON (s):\r\nFru talman! Min fråga riktar sig också till justi-\r\ntieminister Thomas Bodström. Häromdagen läste jag\r\ni en av våra lokaltidningar att av de i år ca 500 an-\r\nmälda brotten i Ronneby hamnade mer än var tredje,\r\neller rättare sagt 37 %, av anmälningarna i polisens\r\narkivkorg meddetsamma. Det är Blekingepolisens\r\negen statistik som visar detta. Enligt polisen beror det\r\npå att konkreta spår och spaningsuppslag saknas samt\r\näven på brist på resurser. Det handlar framför allt om\r\nstöld, inbrott och tillgrepp av t.ex. cyklar. För all-\r\nmänheten, och naturligtvis framför allt för brottsoff-\r\nren, är det viktigt att man känner att polisen åtminsto-\r\nne försöker hitta den skyldige.\r\nMin fråga till justitieministern är: Kan justitiemi-\r\nnistern på något sätt lugna ronnebyborna?</pre><pre>Anf.  73  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Ja, det hoppas jag. Som jag svarade\r\npå en tidigare fråga - och jag tror att det är väl känt -\r\ngörs det nu en stor satsning på polisen. Det kommer\r\natt bli fler poliser. Det kommer självfallet också poli-\r\nsen i Blekinge att märka av i positiv riktning. Det\r\nkommer att bli fler poliser som utreder brott i Ble-\r\nkinge, likväl som i alla andra delar av Sverige.\r\nLagrådet</pre><pre>Anf.  74  ULF NILSSON (fp):\r\nFru talman! Jag skulle vilja ställa en fråga till vice\r\nstatsminister Lena Hjelm-Wallén angående hur rege-\r\nringen egentligen ser på Lagrådets roll. Lagrådet är ju\r\ntill för att riksdag och regering ska få hjälp med att\r\nkontrollera att nya lagar och förordningar stämmer\r\nmed grundlag, övrig lagstiftning osv. Det är viktigt att\r\nnya lagar inte bryter mot principer i gällande lagar.\r\nNu finns det flera fall där riksdagen har sagt ja till\r\nregeringsförslag där Lagrådet kritiserat de här försla-\r\ngen ur principiell och juridisk synpunkt. Det gäller\r\nden här stopplagen angående att göra bolag av vissa\r\nsjukhus och stopplagen angående försäljning av bo-\r\nstadsrätter. Nu i dagarna har vi en lag om att överföra\r\nmyndighetsutövning när det gäller studiemedel till\r\nfackliga organisationer. Den har Lagrådet också kriti-\r\nserat.\r\nHur ser egentligen regeringen på Lagrådets roll?</pre><pre>Anf.  75  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Lagrådet har en mycket viktig roll när\r\ndet gäller att se till att de lagar som regeringen före-\r\nslår riksdagen att anta också är förenliga med grund-\r\nlagarna och övrig lagstiftning.\r\nIbland yttrar sig Lagrådet inte bara väldigt strikt\r\nom att det ligger inom ramarna eller att det inte går\r\nalls. Ibland för man också ett resonemang. Det kan\r\nvara vägledande på sikt för regeringen och lagstifta-\r\nren riksdagen, men det innebär inte bara ett ja eller\r\nnej till saker och ting. Där får regeringen naturligtvis\r\ngöra en tolkning. Då drar man ofta åt olika håll i den\r\nhär tolkningen beroende på vilken politisk sida man\r\nstår på. Vi får en debatt om det i riksdagen, men det\r\nfår vi leva med.</pre><pre>Anf.  76  ULF NILSSON (fp):\r\nFru talman! I många fall är det ju ganska allvarlig\r\nkritik. I det här senaste fallet som är aktuellt i dagarna\r\nom studiestödet säger man att det är frågor om indi-\r\nvidens rättssäkerhet som är obesvarade i propositio-\r\nnen.\r\nLagen är ju till för alla, för riksdag och regering.\r\nOm man tycker att de gamla lagarna är dåliga får man\r\nju besluta om dem på riktigt sätt. Men om man\r\nstruntar i att nya lagar inte stämmer med gällande\r\nprinciper är man ute på lös grund. Många gånger\r\nskriver t.o.m. regeringen i sin proposition att man inte\r\nhar haft tid att höra Lagrådet. Själv tycker jag att vi\r\nskulle behöva någon form av författningsdomstol\r\neller någon starkare prövning av hur riksdagsbesluten\r\nstämmer överens med lagen.\r\nBorde inte ett första steg ändå vara att regeringen i\r\nfortsättningen tar allvarligare på Lagrådets anmärk-\r\nningar och kritik?</pre><pre>Anf.  77  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Jag tycker att man ska notera att Lag-\r\nrådet får yttra sig över ett allt större antal ärenden och\r\nförslag. Det har blivit en utveckling åt det hållet. Det\r\när självklart att regeringen tar stor hänsyn till vad\r\nLagrådet säger. När man uppfattar kritik från Lagrå-\r\ndet försöker man att antingen göra det Lagrådet pekar\r\npå att man kan göra eller bemöta det på något sätt.\r\nMan kan kanske ändra någonting så att man ändå\r\ntillgodoser andan i det Lagrådet säger. Det är rege-\r\nringens absoluta ambition att arbetet ska ske på det\r\nsättet.\r\nOuppklarade brott</pre><pre>Anf.  78  HENRIK S JÄRREL (m):\r\nFru talman! Jag har en fråga till justitieministern,\r\nsom berör det Karin Olsson tog upp. Men till skillnad\r\nfrån Karin Olsson ska jag tala utifrån ett riksperspek-\r\ntiv, inte utifrån ett Ronnebyperspektiv.\r\nDet handlar om brottsutvecklingen. Antalet an-\r\nmälda brott och för polisen kända brott har ju ökat\r\nlavinartat under 90-talet. Det är mycket oroande.\r\nMinst lika oroande är att antalet uppklarade brott\r\nnästan har halverats under motsvarande tid. Rege-\r\nringen säger att man nu gör den största satsningen\r\nhittills. Men regeringen har å andra sidan gjort en av\r\nde störta neddragningarna på rättsväsendet under 90-\r\ntalet. Då får vi den här följden och den här utveck-\r\nlingen.\r\nAtt brotten inte klaras upp beror på bristande re-\r\nsurser, bristande kompetens och bristande samord-\r\nning mellan polis och åklagarväsende. Nu undrar jag\r\nvad justitieministern har för recept för att komma till\r\nrätta med det här.</pre><pre>Anf.  79  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Det är möjligt att jag inte hörde all-\r\ndeles rätt. Korrekt är i alla fall att antalet brott inte har\r\nökat. Viss brottslighet har ökat, bl.a. grövre vålds-\r\nbrottslighet, medan stöld och annan brottslighet har\r\ngått ned.\r\nBara ytterligare en korrigering: Det var socialde-\r\nmokraterna och moderaterna som drog ned på poli-\r\nsen. Det var nödvändigt för att göra den sanering som\r\nhar gjorts, så det är delat ansvar vilket jag ändå tycker\r\nvar bra. Men nu har man möjlighet att göra de sats-\r\nningar som jag har redovisat.\r\nI fråga om uppklaringsprocenten anser jag också\r\natt den bör bli högre. Det kommer naturligtvis med\r\nresurserna, men även med ett bättre samarbete mellan\r\npolis och åklagare. Det sker redan nu på lokal nivå,\r\ndär man gör olika försök. Men vi har också en s.k.\r\nmoderniseringsutredning där man på centralt håll ska\r\nförsöka komma till rätta med att höja uppklaringspro-\r\ncenten.</pre><pre>Anf.  80  HENRIK S JÄRREL (m):\r\nFru talman! Såvitt jag kan erinra mig har vi i våra\r\nbudgetförslag sedan den socialdemokratiska rege-\r\nringen tillträdde 1994 alltid legat lite högre när det\r\ngäller anslaget till rättsväsendet.\r\nFår jag ta som exempel regeringens ramanslag nu\r\ni vårbudgeten 2001. Där är anslagsramarna för 2002\r\noch 2003 lägre med 177 respektive 232 miljoner\r\nkronor. Polisen har i sitt budgetunderlag begärt 400\r\nmiljoner kronor i nivåhöjning för 2003, och 400 mil-\r\njoner ytterligare i nivåhöjning för 2004.\r\nMen regeringens satsning kommer först år 2004.\r\nDå är den, att märka, 200 miljoner lägre än vad bara\r\npolisen sammanlagt har begärt i sin nivåhöjning.\r\nJag tycker att justitieministern måste vara lite för-\r\nsiktig beträffande de socialdemokratiska satsningarna\r\npå rättsväsendet. De är inte så imponerande.</pre><pre>Anf.  81  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Jag ska förklara hur det ligger till.\r\nDet var alltså socialdemokraterna och moderater-\r\nna som tillsammans gjorde de här besparingarna. Vad\r\ngäller 2002 och 2003 har lokalkostnaderna för polisen\r\nblivit lägre såsom framgår av propositionen. Om man\r\nläser lite till står det att för 2002 och 2003 har beslut\r\nmed anledning av detta ännu inte fattats. Det ska vi\r\nåterkomma till i höst. Däremot är det redan nu beslu-\r\ntat om en höjning med 575 miljoner för nästa år.\r\nDet blir mycket siffror och miljoner fram och till-\r\nbaka. Men det viktigaste är att Rikspolisstyrelsen nu\r\nanser att det finns möjlighet att anställa ytterligare\r\npoliser. Det finns möjlighet enligt RPS att anställa\r\nytterligare 1 000 poliser inom de närmaste åren, och\r\nså kommer alltså att ske med början om bara några\r\nveckor.\r\nKlimatöverläggningar</pre><pre>Anf.  82  MARIE ENGSTRÖM (v):\r\nFru talman! Jag vill vända mig till miljöminister\r\nKjell Larsson. Det har ju nyss varit klimatöverlägg-\r\nningar i New York. Kjell Larsson har varit där. Bl.a.\r\nhar man diskuterat ett kompromissförslag. Syftet med\r\ndet är att få med sig USA i båten i det här arbetet.\r\nJag vet att Kjell Larsson efter det här mötet har\r\nsagt att han känner sig både nedslagen och förhopp-\r\nningsfull. Jag skulle vilja att Kjell Larsson utvecklade\r\ndetta lite grann och att han talade om ifall han tror att\r\nvi har möjlighet att få med oss USA i det här viktiga\r\narbetet. Jag vet att man kommer att delta i Bonn i juli.\r\nÄr risken stor att de mål vi har satt upp kommer\r\natt bli väldigt urvattnade för att vi ska kunna få med\r\noss USA, som egentligen släpper ut mest växthusga-\r\nser i i-världen?</pre><pre>Anf.  83  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Det finns inget förslag som är till för\r\natt på något sätt blidka USA. Däremot har min hol-\r\nländska kollega Pronk, som också är ordförande i\r\nklimatförhandlingarna, nu lagt fram ett förslag som\r\nhan tror kan vara den politiska grundvalen för fort-\r\nsatta överläggningar för att nå ett bra resultat vid det\r\nmöte som äger rum i Bonn i juli. Men det är inget\r\nförslag om direkt ensidigt på något sätt tillgodoser det\r\nsom skulle kunna vara amerikanska intressen eller\r\nintressen från paraplygrupper.\r\nVi har förklarat att vi tycker att det här är ett bra\r\nförslag som bas för fortsatta överläggningar för att få\r\nett bra beslut. Men vi omförhandlar inte förslaget. Det\r\nfinns sådant som är bättre och sådant som är sämre\r\nfrån EU:s synpunkt i förslaget.\r\nSom svar på din direkta fråga tror jag att det ser\r\nmörkt ut när det gäller amerikansk ratificering av det\r\nhär viktiga protokollet de närmaste åren. Det är min\r\ntolkning av de besked jag fått från Washington.</pre><pre>Anf.  84  MARIE ENGSTRÖM (v):\r\nFru talman! Jag ställde frågan utifrån det faktum\r\natt det får en stor psykologisk effekt för oss här om vi\r\nfår med USA i det här arbetet. Annars kommer det\r\nnaturligtvis att avstanna här. Det tror jag är en oerhört\r\nstor risk.\r\nDet var mot den bakgrunden jag ställde den här\r\nfrågan.</pre><pre>Anf.  85  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Självfallet vill vi hemskt gärna att\r\nUSA är med i det här arbetet. Vi vill hemskt gärna se\r\nde faktiska problem som USA anser sig ha med Ky-\r\notoprotokollet. Vi tycker inte att vi har fått en bra\r\nredogörelse för detta.\r\nNu gör man i USA det man kallar för en policy\r\nreview av hela energipolitiken. Förhoppningen, även\r\nom vi inte har fått något löfte om det, är att vi från\r\nUSA ska få klara besked om vilka problem de har, så\r\natt vi på något sätt kan föra in det i förberedelserna\r\nför det möte som äger rum i Bonn i juli. Men beske-\r\nden är än så länge så entydigt negativa från Wa-\r\nshington, så jag vill egentligen inte räkna med den\r\nmöjligheten.\r\nDet som gjorde mig förhoppningsfull efter mötet i\r\nNew York i lördags var att det var en mycket stark\r\nanslutning från alla andra länder, möjligen med un-\r\ndantag av Saudiarabien, till Kyotoprocessen och\r\nKyotoprotokollet. Det var också en väldigt stark vilja\r\nsom markerades från alla andra länder för att man\r\nskulle försöka nå en politisk uppgörelse i Bonn.\r\nMen det är klart att det är problem att ett land som\r\nUSA kan åstadkomma ett stopp i processen, kan\r\nåstadkomma ett mycket sämre avtal mot alla andra\r\nländer.\r\nFörskolan</pre><pre>Anf.  86  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Jag skulle vilja ställa en fråga till vice\r\nstatsminister Lena Hjelm-Wallén. Det är ju så att\r\nalltfler i personalen i förskolan slår larm om de stora\r\nbarngrupperna. Skolverket får kraftiga och oroliga\r\nsignaler från förskollärare som inte vet om de klarar\r\natt tillgodose barnens säkerhet.\r\nFörra veckan kom Skolverket ut med en rapport\r\nsom visar att en tredjedel av eleverna i skolan känner\r\nstress.\r\nDå skulle jag vilja ställa en fråga. Om nu ett stort\r\nantal kommuner väljer regeringens maxtaxa kommer,\r\nefter tidigare erfarenheter, antalet barntimmar i för-\r\nskolan att öka ytterligare. Samtidigt aviserar kommu-\r\nner att man inte har råd att tillsätta mer personal.\r\nVad tänker då regeringen göra för att se till att\r\nbarnen inte far illa? Det är ju en skyldighet gentemot\r\nbarnen när vuxnas valfrihet minskar.</pre><pre>Anf.  87  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Genom maxtaxan får ju barnfamiljer-\r\nna det bra mycket bättre ekonomiskt. Det är väldigt\r\nviktigt. Finns det då ett dolt barnomsorgsbehov som\r\nföräldrar inte har orkat realisera därför att det har\r\nkostat för mycket tror jag att hela stressen i familje-\r\nsituationen blir mindre om det kommer till ytan och\r\nbarnen kommer till förskolan.\r\nSedan har vi också sett till att pengarna vad gäller\r\nmaxtaxa följs av kvalitetsförstärkning i förskolan,\r\nvilket är väsentligt. Det är en halv miljard det rör sig\r\nom. Dessutom ökar statsbidrag och skatteinkomster\r\nallmänt hos kommunerna, varför de nu har möjlighet\r\natt satsa på kvalitet i sina förskolor.</pre><pre>Anf.  88  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Det kommer ändå inte att finnas nå-\r\ngon garanti. Det är inte ovanligt att barnen t.o.m. bara\r\nhar en ur personalen.\r\nJag har här en jämförelse som är gjord i DN, där\r\nman visar några kommuner. Från 1991 har antalet\r\nbarn per heltidsanställd ökat från ungefär 5 barn till\r\n8,6 i Vårgårda kommun. I Arvika har det ökat från\r\n5,1 till 6,9 och i Lindesberg från 4,4 till 6,8. I Falken-\r\nberg har det ökat från 4,5 till 6,7.\r\nNu är det fler barn per heltidsanställd. Det har de\r\nsenaste tio åren skett en markant ökning. Man kan\r\ninte anställa mer personal.\r\nDe med lägre inkomster som redan i dag har svå-\r\nrigheter kommer inte heller att vinna någonting ge-\r\nnom maxtaxan.</pre><pre>Anf.  89  Statsrådet LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Det är så att kommunerna genom ti-\r\ndigare ekonomiska svårigheter har haft svårt att upp-\r\nrätthålla kvaliteten i barnomsorgen. Nu håller det på\r\natt vända. Då ska också vi från statens sida hjälpa till\r\nmed det. Det är därför vi lämnar ett extra statsbidrag\r\nvad gäller kvaliteten.\r\nMen det är inte bara det. Vi gör nu en stor sats-\r\nning på barnfamiljer och på barnens situation. Bara\r\nförskolereformen drar 4½ miljard i kostnader. Det\r\ntycker jag att kristdemokraterna borde vara med om i\r\nstället för att säga nej till.</pre><pre>Anf.  90  ANDRE VICE TALMANNEN:\r\nDetta fick bli det sista svaret i dagens frågestund.\r\nJag vill tacka regeringens ledamöter liksom riksda-\r\ngens ledamöter och er åhörare som varit närvarande\r\nunder denna frågestund.</pre><pre>4 §  (forts. från 2 §) Hälso- och sjukvårdsfrågor\r\nm.m. (forts. SoU10)</pre><pre>Anf.  91  LEIF CARLSON (m) replik:\r\nFru talman! Jag frågade Conny Öhman om vad\r\ndet var för nya pengar som kom till vården för till-\r\ngänglighetens skull. Som väntat fick jag inget svar.\r\nDet är en knepig fråga.\r\nDäremot angrep Conny Öhman Stockholms läns\r\nlandsting - ett borgerligt sådant - som har de kortaste\r\nköerna i landet och som har fått bort köerna genom\r\nintensivt arbete. Särskilt angrep han BB-situationen.\r\nLåt mig bara påminna Conny Öhman om att det\r\nvar socialdemokraterna som lade ned BB i Nacka och\r\npå Löwenströmska. Det är det som de borgerliga har\r\natt kämpa med. Vi får lägga ut pengar för att ge vård\r\npå andra ställen. Vi var emot nedläggningarna av\r\ndessa BB:n. Det är vad socialdemokraterna kallar\r\nvälplanerade strukturella åtgärder som nu ställer till\r\ndetta kaos.\r\nLåt oss återgå till pengarna, som jag menar är en\r\nillusion - ett indiskt reptrick i ny version.\r\nNi säger att 1,25 miljarder ska tillföras genom ge-\r\nnerella statsbidrag. Det är riktigt. Men av dem finns i\r\ndag 450 miljoner i de s.k. Dagmarpengarna. Då rör\r\ndet sig om 800 miljoner som kan vara nya pengar till\r\nvården. Av det tas från kontot för bidrag till särskilda\r\ninsatser - Kommunakuten - 500 miljoner. De finns\r\nalltså redan till landstingens förfogande. Då återstår\r\ndet 300, som vi kunde diskutera som någon ny sats-\r\nning.\r\nDe 200 kr på statsskatten som vi alla betalar i\r\nbörjan har gått till kommuner och landsting. Det är\r\nungefär 500 miljoner till landstingen. De finns alltså\r\nredan nu för landstingen, men staten drar in dem\r\nenligt tidigare beslut.\r\nDet betyder att det till landstingens förfogande\r\nstår 300 miljoner kronor minus 500 miljoner kronor,\r\ndvs. minus 200 miljoner kronor, som de kan använda\r\ntill vården, genom att man finansierar från de andra\r\nkontona.\r\nDet är det indiska reptricket. Pojken är högst upp.\r\nHan börjar försvinna. Men ni har kanonpengarna\r\nkvar, så det finns väl lite kvar av honom.\r\nMan brukar ofta gör en liknelse här i kammaren\r\noch tala om mannen som kommer med tyg och ska få\r\nen kostym sydd. Efter ett antal gånger är det bara\r\ntummen kvar. Nu är det inte tummen kvar; det är\r\nminus. Man tog kavajen av honom vid sista besöket.\r\nJag får återkomma till resten sedan.</pre><pre>Anf.  92  CONNY ÖHMAN (s) replik:\r\nFru talman! Leif Carlson har uppenbarligen inte\r\nläst vårpropositionen. De pengar som tillfördes i\r\nsamband med handlingsplanen i höstas är riktiga\r\nmiljarder. De pengar landstingen får innevarande år\r\nenligt överenskommelse mellan staten och landstinget\r\när riktiga pengar. De pengar som aviseras i vårpropo-\r\nsitionen - 1,25 miljarder kronor - är riktiga pengar.\r\nDe kommer att tillfalla landstingen. Jag rekommende-\r\nrar Leif Carlson att läsa under utgiftsområde 25 i\r\nvårpropositionen, där det finns en rak redogörelse för\r\ndessa pengar. Det gäller hur dessa 1,25 miljarder är\r\nsammansatta. Den tolkning Leif Carlson gör är en\r\ntotalt felaktig tolkning.\r\nDet är riktigt att jag tog upp BB-situationen i\r\nStockholm. Men det förhåller sig så med förloss-\r\nningsverksamhet och barnafödande, Leif Carlson, att\r\ndet fluktuerar över tiden. Min uppfattning är - jag har\r\nvarit med om att medverka till sådant när jag själv var\r\nverksam i ett landsting - att man måste justera kapa-\r\nciteten inom förlossningsvården i tider av minskat\r\nbarnafödande. Vi hade en tid då det var en nedåtgå-\r\nende trend vad gällde antalet förlossningar. Men\r\nsjälvfallet måste varje landsting se till att justera ka-\r\npaciteten uppåt när barnafödandet glädjande nog\r\nökar.\r\nDet är det som den borgerliga majoriteten i\r\nStockholms läns landsting har haft möjlighet att göra\r\nunder flera år men inte gjort, och därför hamnar kvin-\r\nnorna i Stockholm i den resekarusell som de i dag är\r\nutsatta för.</pre><pre>Anf.  93  LEIF CARLSON (m) replik:\r\nFru talman! Det är för att man har försökt få bort\r\nköerna, vilket man till stor del har lyckats med i\r\nStockholm, som det har gått åt pengar.\r\nJag ska först svara på en fråga som Conny Öhman\r\ntog upp förut. Det gällde vår försäkring och tillägg-\r\nstjänsterna. Det är sådana som Prioriteringsutredning-\r\nen rekommenderar som lämpliga tilläggstjänster, t.ex.\r\natt man för att kunna arbeta ska kunna betala extra för\r\nett rum med dator. Det står klart angivet.\r\nNu går vi tillbaks till pengarna. Det är riktigt att\r\n1,25 miljarder anslås, men ni finansierar ju dem ge-\r\nnom att minska på andra konton som redan finns för\r\nlandstingen i dag. Det står mycket tydligt och klart, så\r\ndet är alldeles klarlagt.\r\nDå är de pengar som finns i handlingsplanen kvar.\r\nFör landstingen är det lite drygt 6 miljarder, eftersom\r\nman har fördelningen 70-30.\r\nNu har ni kommit överens med landstingen om att\r\ndra ned på ersättningen till läkemedelsersättningen\r\nfrån staten till 5 %. Läkemedelskostnaderna har ökat\r\nvarje år - i mer än tio år - med ca 11 %. Ingen tror att\r\nde kommer att öka mindre. Detta innebär att man\r\nlägger ett besparingsbeting på landstingen på 5 %.\r\nDet kan man göra om man är medveten om att\r\nlandstingen är planekonomier som bara kan göra den\r\nbesparingen genom att minska på åtgärder inom vår-\r\nden. I själva verket får landstingspolitikerna 1,7 mil-\r\njarder mindre att röra sig med därför att läkemedel-\r\nkostnaderna utvecklas så.\r\nDessutom går de 200 miljarder back när det gäller\r\nde pengar som ni talar om - 1,25 miljarder - eftersom\r\nde redan finns och ni bara flyttar om mellan kontona.\r\nMan går 1,9 miljarder back. På tre år är det ungefär\r\nde 6 miljarder landstingen får. Eftersom detta har\r\nlängre effekt betyder det att landstingen netto går\r\nback genom de s.k. nya tillskott som ni ger vården,\r\nför ni drar in med den andra handen.\r\nSådan är socialdemokratisk vårdpolitik. Så tillför\r\nman nya resurser. Man tricksar i kontodjungeln och\r\nflyttar från det ena kontot till det andra och lägger ut\r\nbeting som landstingen inte kan möta eftersom ni har\r\nförsatt dem i den situationen att de är planekonomier\r\nutan möjlighet till flexibilitet.</pre><pre>Anf.  94  CONNY ÖHMAN (s) replik:\r\nFru talman! Jag skulle vilja rekommendera Leif\r\nCarlson att skilja på miljoner och miljarder. \"200\r\nmiljarder back\" var väl ändå att hugga i sten, liksom\r\nLeif Carlson i övrigt högg i sten när han försökte läsa\r\nbudgettabellerna i årsbudgeten och i vårpropositio-\r\nnen.\r\nDet är ju ändå på det sättet, oavsett diskussionen\r\nom de tillskott som jag hävdar är tillskott, att den\r\nabsolut viktigaste faktorn för ett landsting i dag är\r\nden skatteunderlagstillväxt man får genom att männi-\r\nskor är i arbete, genom att regeringen och riksdags-\r\nmajoriteten har lyckats halvera arbetslösheten och\r\ngenom att de människor som jobbar betalar skatt och\r\ndärmed genererar en skatteunderlagstillväxt för sjuk-\r\nvårdshuvudmännen.\r\nJag rekommenderar Leif Carlson att läsa den sida\r\ni vårpropositionen där man gör en framtida prognos\r\növer hur den här skatteunderlagstillväxten kommer att\r\narta sig för sjukvårdshuvudmännen. Då kommer Leif\r\nCarlson att se att det handlar om tiotals nya miljoner\r\nsom kommer till sjukvårdshuvudmännen i skatteun-\r\nderlagstillväxt, och det är den viktigaste faktorn för\r\nen sjukvårdshuvudman, att veta att man har en skat-\r\nteunderlagstillväxt att bygga sin verksamhet på. Se-\r\ndan är de här tillskotten, som man får via handlings-\r\nplanen i höstas och via vårpropositionen nu, margi-\r\nnella tillskott. Det ska sägas. Men det är dock till-\r\nskott. Den matematik som Leif Carlson försöker med\r\nhär är att hugga i sten, Leif Carlson. Dessbättre har de\r\nsom är ansvariga landstingspolitiker ute i Sverige en\r\nhelt annan uppfattning i den här frågan än Leif Carl-\r\nson. De noterar tacksamt att det faktiskt handlar om\r\ntillskott.</pre><pre>Anf.  95  KERSTIN HEINEMANN (fp) re-\r\nplik:\r\nFru talman! Conny Öhman tog i sitt anförande\r\nknappast upp det här med mångfald i vården. Där-\r\nemot är man ju i den nationella handlingsplanen\r\nganska klar över att det är viktigt att mångfalden\r\nökar. Man talar om att man behöver ha nytänkande\r\noch man vill ha bidrag med erfarenheter. Genom att\r\nbejaka privata, ideella och kooperativa vårdgivare\r\nkan utvecklingen främjas, står det i den här nationella\r\nhandlingsplanen.\r\nNu är det upp till landstingen att utveckla det här.\r\nJag skulle bara vilja höra med Conny Öhman hur han\r\nser på detta. Vad händer ute i landstingen? Händer det\r\nnågonting? Bejakar man privata vårdgivare, eller är\r\ndet ungefär som förut? Vad har socialdemokraterna\r\noch regeringen för planer om man inte bejakar det\r\nhär, som ju faktiskt är ett riksdagsbeslut, för att man\r\nska få lite fart på sig?</pre><pre>Anf.  96  CONNY ÖHMAN (s) replik:\r\nFru talman! Det är riktigt, Kerstin Heinemann. Jag\r\ntog inte upp den här frågan i mitt anförande i dag. Jag\r\ntog upp den här frågan i mitt anförande i samband\r\nmed att vi hanterade den nationella handlingsplanen i\r\nhöstas. Självfallet är det som står i den planen och i\r\ndet riksdagsbeslutet det som gäller.\r\nGanska många av Sveriges sjukvårdshuvudmän\r\nhåller i dag på att undersöka olika möjligheter att\r\nkomma fram den här vägen. Det gäller intresse för\r\nolika personalgrupper att driva den verksamhet som\r\nde jobbar i. Det finns också exempel på sjukvårdshu-\r\nvudmän som har gått in och tecknat vårdavtal med\r\nprivata entreprenörer. Jag tror inte, Kerstin Heine-\r\nmann, att vi ska avläsa resultatet av det här riksdags-\r\nbeslutet tre, fyra månader efter det fattades, utan vi\r\nska avläsa resultatet av det här riksdagsbeslutet när\r\ndet har gått kanske ett eller två år. Jag är övertygad\r\nom att vi kommer att kunna göra en avläsning som\r\nstämmer ganska väl överens med de intentioner som\r\nfanns i det riksdagsbeslutet.</pre><pre>Anf.  97  KERSTIN HEINEMANN (fp) re-\r\nplik:\r\nFru talman! Man kan väl i alla fall knappast säga\r\natt det har satt några spår när det gäller socialutskot-\r\ntets majoritets behandling av motioner som handlar\r\nom privata vårdgivare för de avstyrks ju på direkten.\r\nDet finns liksom ingen förståelse där. Då är det ju\r\nsvårt att tro att socialdemokrater ute i landstingen\r\nskulle ha en större ambition än vad man har här i\r\nriksdagen.</pre><pre>Anf.  98  CONNY ÖHMAN (s) replik:\r\nFru talman! Jag återupprepar för Kerstin Heine-\r\nmann att de ståndpunkter som vi intog i samband med\r\npropositionen om den nationella handlingsplanen och\r\nde ståndpunkter som vi intog i utskottet och i ut-\r\nskottsmajoriteten i samband med behandlingen av\r\npropositionen här i riksdagen självfallet är de som\r\ngäller. Jag tycker inte att jag behöver säga mycket\r\nmer i den frågan.</pre><pre>Anf.  99  KENNETH JOHANSSON (c) re-\r\nplik:\r\nFru talman! Jag sade i mitt inledningsanförande\r\natt jag hade sett en del tvetydiga uttalanden från Con-\r\nny Öhman när det gäller betydelsen av att kunna klara\r\nde 1 700 allmänläkarna på åtta år. Det har skapat en\r\ndel förvirring. Jag tog upp det därför att jag ville ge\r\nConny Öhman en möjlighet att verkligen slå fast\r\nentydigt och klart, precis som han svarade nyss, att\r\ndet som står i planen gäller.\r\nJag tycker att det skulle kännas bra om vi fick ett\r\nklarläggande om att vi nu lägger allt krut på att se till\r\natt målet i handlingsplanen är det som gäller och att\r\ndet, om det behövs insatser från statligt håll som stöd,\r\nska komma sådana. Jag önskar få det som ett klart\r\noch tydligt besked.\r\nSedan har jag en kort fråga som handlar om pati-\r\nentens ställning och patientens rättigheter. Har soci-\r\naldemokraterna några idéer om nytänkande när det\r\ngäller att stärka patienters, enskilda individers, ställ-\r\nning inom vården och omsorgen?</pre><pre>Anf.  100  CONNY ÖHMAN (s) replik:\r\nFru talman! När det gäller den första frågan kan\r\njag vara lika kortfattad mot Kenneth Johansson som\r\njag var mot Kerstin Heinemann. Självfallet är det\r\nbeslutet som gäller.\r\nJag kan ana mig till att det som Kenneth Johans-\r\nson syftar på är ett citat av mig som fanns i Dagens\r\nMedicin en gång. Jag måste säga att jag blev väldigt\r\nförvånad när jag läste den tidningen och hur man\r\nhade citerat mig. Jag kände faktiskt inte igen mitt eget\r\nuttalande i det sammanhanget. Så min förvåning över\r\ndet uttalandet kan jag dela med Kenneth Johansson.\r\nDet är inte alltid det som man själv säger stämmer\r\növerens med det som står i massmedierna. Det kan\r\njag återigen konstatera.\r\nSedan gällde det patientens ställning. Det är inte\r\nså länge sedan vi behandlade förslag som handlade\r\nom att stärka patientens ställning. Det tar alltid tid att\r\nfå genomslag för sådana här saker i vården. Det vet vi\r\nnär vi diskuterar bemötanden och mycket annat som\r\ndet här handlar om. Det handlar om att informera\r\npatienten på ett riktigt sätt och om att försäkra sig om\r\natt patienten har förstått informationen på ett riktigt\r\nsätt. Det är ju också på det sättet att det är svårt att\r\nleva upp till alla de här sakerna, som vi förknippar\r\nmed en god vård, när man har svårigheter att rekryte-\r\nra personal. Men självfallet är det min förhoppning\r\natt man, allteftersom resurserna blir bättre för vården,\r\näven kan ta till sig det här och jobba starkare och på\r\nett bättre sätt på många håll med även de här frågor-\r\nna.</pre><pre>Anf.  101  KENNETH JOHANSSON (c) re-\r\nplik:\r\nFru talman! Jag tycker att det var ett bra klarläg-\r\ngande. Det pågår ju ett väldigt intensivt arbete nu\r\nruntom i hela landet för att man ska kunna klara att få\r\nden här personalförsörjningen när det gäller många\r\nolika kategorier, inte minst allmänläkare. Jag tycker\r\natt det är lovande signaler som ges från bl.a. Land-\r\nstingsförbundet, där man redovisar åtgärder på bred\r\nfront för att lyckas. Då är det så oerhört viktigt att vi\r\nalla ger tydliga och klara signaler om att det här är\r\nnågonting som vi absolut måste få till stånd. Vi har då\r\nfått besked om att vi är överens om det.\r\nSedan gäller det patientens rättigheter. Jag tror för\r\nmin del - och Centerpartiet anser det - att vi måste\r\njobba mycket tuffare och hårdare för att lyfta fram\r\nden enskilda individen. Vi kommer i framtiden att\r\nmöta helt nya patientgrupper, patientgrupper som i\r\nvissa lägen har mer kunskaper än den doktor och den\r\nsjuksyster som de kommer till för att få vård. Då\r\nmåste vi också tänka nytt när det gäller IT, Internet\r\noch andra former. Dessutom har ju vi redovisat några\r\nförslag som handlar om en direkt utvecklad patien-\r\nträttighet. Det handlar om second opinion och vårdga-\r\nrantin, som jag påstår absolut stärker den enskilda.\r\nDet finns diskussioner om en rättighetskatalog där\r\nman ställer den enskildes väl och ve gentemot myn-\r\ndigheter. Jag tror att vi måste tänka helt nytt för att\r\nmöta den framtida patienten på ett bra sätt och stärka\r\npatientens rättigheter.</pre><pre>Anf.  102  CONNY ÖHMAN (s) replik:\r\nFru talman! Jag tror liksom Kenneth Johansson att\r\ndet här självfallet är ett långsiktigt och väldigt viktigt\r\narbete. Jag tror att man måste börja redan vid utbild-\r\nningen av vårdpersonalen med att faktiskt förmedla\r\ndet som Kenneth Johansson gör, att det är den här\r\nverkligheten man kommer att möta som vårdpersonal.\r\nMen i varje fall min bild av vården i dag är faktiskt\r\natt väldigt många av patienterna, när de väl har gjort\r\nsina besök och fått sina behandlingar, är nöjda med\r\nden information och den rådgivning som de har fått\r\noch med hur de har fått delta i vårdprocessen.\r\nSjälvfallet kommer vi till problematik när det\r\nhandlar om riktigt gamla människor och det kommer\r\nin anhöriga och många olika led i detta. Men ambi-\r\ntionen att lyssna till patienten måste finnas och kom-\r\nma till uttryck i den praktiska vårdvardagen ännu mer\r\nän vad den gör i dag. Det är självfallet en viktig och\r\nriktig ambition. Jag delar den uppfattningen.</pre><pre>Anf.  103  CHATRINE PÅLSSON (kd) re-\r\nplik:\r\nFru talman! Jag skulle vilja ta upp två punkter\r\nmed Conny Öhman.\r\nFörst vill jag svara på detta om att kristdemokra-\r\nterna har ansett att det behövs fler vårdplatser. Det\r\ntycker tydligen Conny Öhman också, åtminstone när\r\ndet gäller BB-verksamheten, och det är bra. Vi har\r\nfaktiskt i varje budget anslagit pengar för detta, suttit\r\noch räknat så att vi verkligen ska ha det finansierat\r\noch lagt pengar utöver regeringens budget. Men de\r\nmänniskor som behöver vården och som väntar har vi\r\nju redan i dag. Vi har också de äldre som står och\r\nväntar där vi har ansvar för vården. Det handlar alltså\r\nmer om att anpassa verksamheten efter de behov som\r\nfinns än tvärtom.\r\nSedan vill jag ta upp frågan om högkostnads-\r\nskydd. Vi kristdemokrater tycker att man bör göra en\r\növersyn. Man bör tillsätta en kommitté som tittar över\r\ndet här. Jag vill fråga Conny Öhman och socialdemo-\r\nkraterna om de anser att de avgifter man själv lägger\r\ninom olika områden när man har flera sjukdomar och\r\nmycket stora behov är för höga och finner anledning\r\natt se över detta.</pre><pre>Anf.  104  CONNY ÖHMAN (s) replik:\r\nFru talman! När det gäller antalet vårdplatser,\r\nChatrine Pålsson, går det för det första inte att läsa ut\r\nvad det är för typ av vårdplatser ni faktiskt vill ha -\r\nom det är sjukhusvårdplatser eller om det är någon-\r\nting annat. För det andra: Om det nu handlar om\r\n20 000 vårdplatser finns det ju inte, såvitt jag kunnat\r\nläsa mig till, någon finansiering av 20 000 nya vård-\r\nplatser i de kristdemokratiska motioner som lämnats i\r\nekonomiska sammanhang.\r\nFör det tredje, Chatrine Pålsson, har jag försökt\r\ntitta efter hos några sjukvårdshuvudmän om kristde-\r\nmokraterna där följer upp den politik man har när det\r\ngäller nya vårdplatser här i kammaren med att även i\r\nlandstingsbudgetar etc. avsätta medel för dessa vård-\r\nplatser. Men det är då jag blir lite tveksam. Jag kan\r\nnämligen inte se att kristdemokraterna på landstings-\r\nkommunal nivå på den här punkten för samma politik\r\nsom man gör sig till tolk för här i kammaren.\r\nNär det gäller högkostnadsskydd ska vi självfallet\r\nalltid diskutera nivåerna på de avgifter och taxor vi\r\ntar ut i vården. Att jag tog upp den här punkten i mitt\r\nanförande berodde på att jag blev lite förvånad när\r\njag läste kristdemokraternas reservationer, där man\r\nsom sagt helgarderar. I ett sammanhang säger man att\r\ndet man önskar och vill är att högkostnadsskydden för\r\ntandvård och hälso- och sjukvården ska samordnas.\r\nSå säger man i en reservation, nämligen nr 25. Men i\r\nen annan reservation, nr 29, inkluderar man mycket,\r\nmycket mer i det man faktiskt vill samordna. Då tar\r\nman med läkemedelsavgifter och en hel del annat\r\nsom man vill samordna.\r\nDet var då jag ställde frågan vad som egentligen\r\när kristdemokraternas vilja i det här sammanhanget.\r\nVad är det man ska samordna? Är det bara sjukvård\r\noch tandvård, eller är det mängder av andra taxor och\r\navgifter man vill samordna i ett och samma system?\r\nEftersom man uttrycker sig väldigt svävande i två\r\nolika reservationer kan jag inte utläsa vad som är\r\nkristdemokraternas vilja på den här punkten.</pre><pre>Anf.  105  CHATRINE PÅLSSON (kd) re-\r\nplik:\r\nFru talman! Om man läser reservationerna tror jag\r\ninte att det är svävande. Vi tycker att det vore bra att\r\nsamordna allt detta. Men vi har också en ambition om\r\natt få fler med oss på en reservation om en utredning,\r\nför det krävs en utredning. Sedan kan jag tala om vad\r\njag skulle ha som ambition, men man måste ju titta ur\r\nett annorlunda perspektiv. Det är därför det finns två\r\nreservationer. Man kan naturligtvis diskutera det; där\r\nkan jag hålla med Conny Öhman. Men det är alltså\r\ningen tvekan om vad kristdemokraterna vill i den här\r\nfrågan.\r\nNär det gäller vårdplatserna är det kanske inte så\r\nkonstigt att kristdemokraterna ute i kommuner och\r\nlandsting inte kan avsätta de här pengarna, eftersom\r\nvi ju inte får bifall för vårt budgetförslag här i riksda-\r\ngen. Om vi finge det har vi alltså 20 000 vårdplatser\r\nunder en tioårsperiod. Vi har inte sagt vilka vårdplat-\r\nser det handlar om, för det beror på behoven. Det kan\r\nvara inom äldreomsorgen, geriatriken, särskilda bo-\r\nendet, hemsjukvården, akutsjukvården eller psykiat-\r\nrin. Detta har vi flera gånger räknat upp. Det beror\r\nalldeles på vilket som är behovet.\r\nMen jag lovar att om Conny Öhman och social-\r\ndemokraterna accepterar det kristdemokratiska bud-\r\ngetförslaget, som kommer att läggas fram här i kam-\r\nmaren den 2 maj, kommer det att finnas möjligheter\r\ntill fler vårdplatser.</pre><pre>Anf.  106  CONNY ÖHMAN (s) replik:\r\nFru talman! Först gällde det högkostnadsskyddet.\r\nVad Chatrine Pålsson i realiteten säger är alltså att en\r\nav reservationerna ska betraktas som en taktisk reser-\r\nvation i hopp om att något annat parti ska stödja den,\r\noch den andra reservationen är den som talar om vad\r\nkristdemokraterna egentligen vill. Det hon glömde\r\nvar att tala om för mig vilken av de två reservationer-\r\nna som är den taktiska och vilken som uttrycker det\r\nkristdemokraterna i sak önskar.\r\nNär det sedan gäller frågan om vårdplatser sitter\r\nju faktiskt kristdemokraterna i majoritetsställning i ett\r\nantal landsting i det här landet. Jag har inte sett att\r\nman aktivt driver frågan om att bygga ut fler platser,\r\noavsett vilken sorts platser det gäller, i de landsting\r\ndär kristdemokraterna sitter i majoritetsställning.</pre><pre>Anf.  107  GUNNEL WALLIN (c):\r\nFru talman! I debatten har det pratats om nytän-\r\nkande, om att se framåt och att ha patienten i cent-\r\nrum. Jag ansluter mig till det som Kenneth Johansson\r\nhar sagt här tidigare och tänker sedan gå in på en\r\nsärskild del som jag har motionerat om. Det gäller\r\nalternativmedicinen.\r\nKostnaderna för läkemedel ökar allt snabbare,\r\nkostnaderna för långtidssjukskrivna likaså. Det är en\r\nsituation som vi måste se ur både mänskligt och eko-\r\nnomiskt perspektiv. Man kan fråga sig: Varför är\r\nmänniskor sjuka? Varför behöver de så mycket medi-\r\ncin? Och vad är det som gör en människa frisk?\r\nEn viktig lärdom som vi måste ta med oss från\r\n1900-talet är att vi förr eller senare måste betala priset\r\nför att inte ta vara på och inte ta ansvar för vår hälsa.\r\nVi fokuserar alltför mycket på det sjuka. Vi skiktar\r\nupp det i skivor i stället för att se helheten och idka\r\nmer hälsovård. Alltfler medborgare som känner sig\r\nsjuka blir t.ex. ordinerade provtagningar. Ofta har de\r\nen komplex bild och det går inte att finna någon orsak\r\ntill varför de inte känner sig friska. De känner sig\r\nmissnöjda när de lämnar vården. Många vandrar\r\nockså runt i vården med hopp om att få en diagnos -\r\nmen tyvärr utan att få det.\r\nStockholms läns landsting har nyligen gjort en\r\nenkätundersökning där man kartlagt befolkningens\r\nerfarenheter av och inställning till olika vårdgivare\r\noch vårdformer, med särskild fokus på alternativa och\r\nkomplementära vårdformer. Tre av fyra säger att de\r\nönskar ett ökat samarbete mellan den vanliga hälso-\r\noch sjukvården och den alternativmedicinska. Tre av\r\nfyra anser också att Stockholms läns landsting bör\r\nsatsa på forskning om alternativa och komplementära\r\nbehandlingsformer.\r\nHär har flera gånger sagts: Lyssna på medborgar-\r\nna! Det tycker jag är jätteviktigt. Detta är ju en väx-\r\nande trend, vare sig myndigheterna är med på noterna\r\neller inte. Allmänheten struntar i om det finns forsk-\r\nning, bara man känner att man blir hjälpt.\r\nAlternativmedicinbetänkandet, som lades fram i\r\nslutet av 80-talet, var ett digert material på ca 1 000\r\nsidor. Det har nu legat till ingen nytta i alla dessa år.\r\nTa fram det och damma av det!\r\nStarta ett nationellt centrum för alternativ- och\r\nkomplementärmedicin, ett centrum som kan bedriva\r\nutbildning, forskning och utveckla policyriktlinjer för\r\nkomplementärmedicinen i Sverige och som ger\r\nlandstingen möjligheter att fortsätta det arbete som de\r\nhar utvecklat. Många landsting gör undersökningar\r\noch ligger i startgroparna. Allt detta för att öka pati-\r\nentsäkerheten, förbättra utvärderingsmetoderna av\r\nkomplementärmedicinen samt definiera principerna\r\nför evidensbaserad samverkan mellan skolmedicin\r\noch delar av komplementärmedicinen.\r\nHur kan alternativ behandling bidra till att uppnå\r\nbättre folkhälsa? Vi behöver ett starkt samarbete\r\nmellan dagens skolmedicin och alternativ- och\r\nkomplementärmedicinen. Se bara vilket gensvar ut-\r\nbildningarna i komplementärmedicin på Karolinska\r\nhar fått! Man ökar vårdgivarnas kunskap om olika\r\nsystem, paradigm och metoder. Däremot tränar de\r\ninte någon speciell metod. Att försöka förstå varand-\r\nras kunskaper och respektera dem, för att på bästa sätt\r\nställa upp för patienten, står i centrum.\r\nEftersom alltfler söker den alternativa eller\r\nkomplementära medicinen krävs en ömsesidig kun-\r\nskap bland vårdgivarna. Patienterna söker ju där de\r\nfår hjälp. För att man ska få ett helhetsperspektiv\r\nmåste patienten våga tala om att han eller hon använ-\r\nder sig av alternativen. Annars kan det bli alldeles\r\ngalet.\r\nDet växer underifrån upp ett samarbete. Det tyck-\r\ner jag är bra. Det finns ett tyst erkännande. Båda\r\nparter vet sina roller. De har en öppen kommunika-\r\ntion på många ställen. Allmänmedicinare som är\r\nutbildade i alternativen bedriver mottagningar på\r\nbåda områdena, remitterar eller ser till att patienten\r\nfår vetskap om att det finns andra metoder.\r\nJag läste just om en man som stod i begrepp att\r\nstomiopereras. Det var enda alternativet. Han vägra-\r\nde. Han gick till en homeopat, fick hjälp och slapp\r\ngenomgå operationen, med allt vad en sådan för med\r\nsig både för patienten och för landstingens ekonomi.\r\nVi måste mjuka upp skrivningen i lagen som går\r\nut på att man i samarbete med patienten ska kunna\r\nkomplettera den vanliga behandlingen med alterna-\r\ntivmedicinsk behandling. Vi ska ju föra medborgar-\r\nnas talan.\r\nJag läste en intervju med socialministern inför\r\nordförandeskapet där han säger att \"den viktigaste\r\nutmaningen inom hälso- och sjukvårdens politikom-\r\nråde är att övervinna ojämlikheter i hälsa både inom\r\noch mellan EU:s medlemsländer\". Det tycker jag\r\nförpliktigar.\r\nNationella och officiella erkännanden av komp-\r\nlementärmedicinen samt ökade insatser inom skol-\r\nmedicinen är något som både WHO och Europapar-\r\nlamentet i olika resolutioner kraftfullt argumenterar\r\nför. I t.ex. vårt grannland Norge har man startat ett\r\nnationellt centrum i Tromsö, där man satsar på forsk-\r\nning och utbildning på ett brett plan. Den här frågan\r\nhar fått ett starkt stöd i parlamentet.\r\nHälften av patienterna ska vara barn: barn med\r\npsykiska störningar, bokstavsbarn, barn med beteen-\r\ndeproblem. Men man vänder sig också till gravida\r\nmed t.ex. illamående, blödningar osv., där man an-\r\nvänder sig av bl.a. homeopatiska metoder.\r\nDanmark har startat ett centrum i Köpenhamn. De\r\narbetar med användning på livsstilssjukdomar, med\r\nforskning om astma och allergi och om alternativ till\r\nantibiotika.\r\nSverige är faktiskt det enda land i världen med re-\r\nstriktioner när det gäller alternativmediciner till barn\r\noch gravida. Man kan fråga sig varför.\r\nEU har uppmanat medlemsländerna till forskning.\r\nVad har Sverige gjort? Har det gjorts en uppföljning\r\nav hur många forskningsrapporter som har gjorts\r\ninom alternativmedicinen? Vad är orsaken till att det\r\ninte finns någon sådan? Det finns det nämligen inte.\r\nDet behövs infrastruktur. Det behövs kommuni-\r\nkation. Det behövs forskningsmedvetenhet, medel\r\noch utbildning för att klara av den här forskningen\r\noch ge det stödet. Därför behövs det nationella cent-\r\nrumet.\r\nJag har med glädje noterat att det är flera partier\r\nsom ställer sig bakom de yrkanden som fanns i min\r\nmotion. När man läser handlingen ser man att ut-\r\nskottsmajoriteten säger att man tycker att detta be-\r\nhövs, men man avser inte att göra någonting. Det\r\ntycker jag är lite underligt.\r\nMen jag har faktiskt läst vårpropositionen. När\r\nman läser den finner man en rad som säger: 3 miljo-\r\nner till alternativmedicin. Men det står inte mer. Det\r\nfinns ingen förklaring. Men naturligtvis har jag tolkat\r\nden skrivningen i detta betänkande som att nu äntli-\r\ngen händer någonting, nu gör man någonting. Nu\r\nsätter man av 3 miljoner till ett centrum för forskning\r\nnär det gäller alternativ- och komplementärmedici-\r\nnen.\r\nJag ville bara lyfta fram detta, trots att jag hade\r\nflera andra motioner. Men jag yrkar naturligtvis,\r\nprecis som Kenneth Johansson har gjort, bifall till\r\nreservationerna 4 och 8, även om jag står bakom alla\r\nvåra reservationer till detta betänkande.</pre><pre>Anf.  108  VIVIANN GERDIN (c):\r\nFru talman! I betänkande SoU10, som vi nu de-\r\nbatterar, vill jag ta upp smärtvården i landet. För mig\r\när det en mycket angelägen fråga, och jag har även\r\nskrivit flera motioner i ämnet.\r\nAlla har säkert någon gång känt intensiv smärta,\r\nt.ex. tandvärk, och vet hur påfrestande det kan vara,\r\nmen också vilken skön känsla det är när tandvärken\r\nupphör. Men alla är inte så lyckligt lottade att värken\r\nupphör. Det finns många som lever med kronisk\r\nsmärta som gör sig påmind varje dag.\r\nHela livssituationen blir förändrad för patienter\r\nmed smärta. Får de inte hjälp inom rimlig tid finns\r\ndet risk att smärtan utvecklar sig och blir bestående.\r\nDet här bidrar till att vårdkonsumtionen blir mycket\r\nhög för smärtpatienterna. Den är cirka fem gånger\r\nhögre än för befolkningen i övrigt. Utöver det per-\r\nsonliga lidandet berörs naturligtvis även familjekret-\r\nsen. En mycket stor del av de människor som lider av\r\nkroniska smärttillstånd är också långtidssjukskrivna.\r\nUtöver smärtproblemen möter de här patienterna\r\natt inte bli trodda och inte bli hjälpta, vilket naturligt-\r\nvis påverkar deras hälsotillstånd. De känner sig\r\nkränkta när sjukvården inte tar deras smärta på allvar.\r\nDär det finns hjälp att få, där det finns smärtkliniker,\r\när det långa väntetider. I sämsta fall saknas det smärt-\r\nklinik, och hjälpen uteblir helt och hållet. Det kan\r\nfaktiskt ta ända upp till åtta år innan en smärtpatient\r\nfår rätt diagnos.\r\nSmärtvården är verkligen ett eftersatt kapitel i\r\nsvensk sjukvård. Den är uppsplittrad och omstruktu-\r\nrerad på olika kliniker, vilket gör att ansvarsfrågan är\r\notydlig. En undersökning visar att två tredjedelar av\r\nlandets länssjukhus inte har klarat att leva upp till\r\nSocialstyrelsens rekommendationer från 1994 om\r\nlindring av kronisk smärta.\r\nTvå av tre klinikansvariga anger att de ej har\r\nkompetens för att ta hand om smärtpatienter. Till-\r\ngången till smärtlindring inom landstingen har inte\r\nökat, snarare minskat. Målet är att varje landsting\r\nborde ha en smärtvårdsenhet med olika specialister\r\nanslutna. Det målet verkar vara mycket långt borta.\r\nSpeciellt svårt att få adekvat behandling blir det ju\r\nlängre bort från universitetssjukhusen och de större\r\nstäderna som patienten bor.\r\nDe totala kostnaderna för sjukskrivningar ökar i\r\nsamhället. Kostnaderna sammantaget, med förtids-\r\npensioner, ligger i dag på 80-90 miljarder. Från 1996\r\ntill 1999, dvs. under tre år, har kostnaderna för sjuk-\r\nskrivningarna ökat med 11 miljarder kronor. Det\r\nredovisas i en statlig utredning av Gerhard Larsson.\r\nDet är även kartlagt att patienter med kronisk smärta\r\ningår i den ökningen. Jag anser att det är hög tid att\r\nsmärtvården uppvärderas och får en högre status\r\ninom sjukvården.\r\nRegering och riksdag bör även se till att läkarut-\r\nbildningen på grundnivå kompletteras för att öka\r\nkunskaperna om smärta. Det är en förutsättning för\r\natt finna bättre metoder för effektivt omhändertagan-\r\nde, i syfte att det ska leda till förbättrad hälsa och\r\nminskad sjukfrånvaro. Här finns mycket att göra och\r\nstora vinster att få framför allt för den enskilde men\r\näven samhällsekonomiskt.\r\nDet är oacceptabelt att människor med svåra\r\nsmärtor ska mötas av långa väntetider eller ingen\r\nbehandling alls på grund av att sjukvården inte kan\r\nerbjuda smärtvård. Vi vet i dag att patienter i livets\r\nslutskede får en bra vård. Men för många i den grupp\r\nsom inte tillhör patienter i livets slutskede - ca 7 %\r\nav Sveriges befolkning anses ha behov av någon form\r\nav smärtvård - är smärtstillande läkemedel enda\r\nhjälpmedlet.\r\nTrots att det är tre år sedan riksdagen fattade be-\r\nslutet att patienter med svåra kroniska sjukdomar ska\r\nprioriteras anses landstingen inte ha gjort det. De\r\nsmärtmottagningar för patienter med kroniska sjuk-\r\ndomar som Socialstyrelsen rekommenderar finns inte\r\natt tillgå över hela landet. S.k. multidisciplinära\r\nsmärtmottagningar finns endast på en tredjedel av\r\nlänssjukhusen. De är fortfarande sällsynta enheter ute\r\npå våra länssjukhus.\r\nDet är synd att socialministern inte är här, men det\r\nfinns företrädare här från socialdemokratiska partiet.\r\nJag skulle vilja rikta frågor till regeringens represen-\r\ntanter. När kan alla smärtpatienter ute i landet räkna\r\nmed att få smärtvård? Kommer regeringen att vidta\r\nnågra åtgärder för att riksdagens prioriteringsordning\r\nangående patienter med kroniska smärtor får genom-\r\nslag inom sjukvården? Som det nu ser ut går utveck-\r\nlingen åt fel håll. Vi hoppas naturligtvis att det snabbt\r\nska komma till stånd en ändring och att även den\r\nfinansiella samverkan mellan landstingen och försäk-\r\nringskassan blir bättre. Det är också en förutsättning\r\nför att se helheten, se patienten och göra det bästa\r\nmöjliga. Nya behandlingsmetoder ska kunna finansie-\r\nras. Genom minskade indirekta kostnader går det att\r\navlasta socialförsäkringssystemet.</pre><pre>Anf.  109  RONNY OLANDER (s):\r\nFru talman! Jag vill börja med att å mina och An-\r\nders Karlssons vägnar först tacka för det utförliga\r\nsvaret på vår motion So240. Det är en motion som tar\r\nsikte på frågan om hur man kan förebygga en sjuk-\r\ndom som prostatacancer. Utskottet menar i sin be-\r\ndömning att frågor om hur vården bör organiseras och\r\nvilka satsningar på enskilda sjukdomar som ska göras\r\ni första hand är en fråga för sjukvårdshuvudmännen.\r\nDet är till syvende och sist en god riktlinje som givet-\r\nvis bör gälla. Samtidigt är det inte fel att lyfta upp\r\nspörsmål av det här slaget, dvs. diagnosmetoder och\r\nbehandling av prostatacancer, i debatten i riksdagen.\r\nTvärtom! Frågan har en relevans för patienter och\r\nanhöriga, för läkare och alla andra som arbetar inom\r\nsjukvården, för forskningen och även för beslutsfatta-\r\nre på olika nivåer.\r\nSom mycket riktigt påpekas i betänkandet gav\r\nStatens beredning för utvärdering av medicinsk me-\r\ntodik, SBU, ut en rapport om massundersökning av\r\nprostatacancer. Där anförs bl.a. de skäl som talar\r\nemot införandet av allmänna hälsoundersökningar.\r\nBehandlingen av tidiga tumörer i prostatakörteln har\r\nt.ex. väsentliga bieffekter som riskerar att avsevärt\r\nförsämra människors livskvalitet och även överlevnad\r\nefter behandling. Det handlar bl.a. om biverkningar\r\nsom inkontinens och impotens. Det här är givetvis\r\nfakta som måste tas på allvar. Sedan SBU:s konstate-\r\nranden i rapporten från 1995 har heller inget nytt\r\nframkommit som har ändrat på innehållet i SBU:s\r\nslutsatser.\r\nSamtidigt kan man glädjande nog konstatera att\r\ndet ändå finns möjligheter till att göra punktinsatser\r\npå det här området. Enligt Socialstyrelsens rekom-\r\nmendationer gäller sedan nyligen en ny ordning för\r\ndem som ligger i riskzonen för att insjukna i prostata-\r\ncancer på grund av att sjukdomen finns ärftligt i\r\nsläkten. I de fall när en person har två eller flera nära\r\nsläktingar som har fått diagnosen elakartad prostata-\r\ncancer är den allmänna rekommendationen numera\r\natt dessa bör genomgå en undersökning. För ärftlig\r\nprostatacancer föreligger således nu en tydligare\r\npolicy.\r\nFru talman! Frågan om massundersökningar för\r\nprostatacancer är med all säkerhet inte ett helt avslu-\r\ntat kapitel. Eftersom jag är benägen att tro på forsk-\r\nningens goda förmåga till att göra framsteg, kanske\r\nman om några år har kommit fram till en annan slut-\r\nsats i frågan om hur man upptäcker tumörer, frågan\r\nom tillgången till bra behandlingsmetoder och följ-\r\naktligen också i frågan om nyttan med allmänna häl-\r\nsoundersökningar. Därför är det mycket viktigt att det\r\nfinns tillgängliga forskningsresurser för det fortsatta\r\narbetet med att finna ännu bättre metoder för att dia-\r\ngnostisera och behandla sjukdomen.\r\nI dagsläget får vi nöja oss med att frågan på olika\r\nsätt bevakas och att problemen tas på stort allvar av\r\nalla berörda och av oss beslutsfattare.\r\nMen vi behöver för den skull inte slå oss till ro.\r\nUtan att nödvändigtvis införa massundersökningar av\r\nprostatacancer bör det finnas sätt att kunna öka kun-\r\nskaperna om sjukdomen, om dess risker och möjlig-\r\nheter till behandling för den som så vill. Alla som vill\r\nhar ju givetvis redan i dag möjligheten att testa sig\r\noch få en diagnos.\r\nEn möjlig väg är den man nu valt i Norge. I Norge\r\nhar man dock intagit en tämligen bestämd position\r\ninnebärande att man direkt avråder från att friska män\r\npsa-testar sig. I de fall män som är friska ändå testar\r\nsig ska läkaren ge information om möjliga konsek-\r\nvenser. Det här görs klart i en läkarbroschyr. I en\r\ninformationsbroschyr med rubriken Skall du testa\r\ndig? riktar man sig till direkt till männen, dvs. de\r\npotentiella patienterna. Bakom informationen står\r\nsåväl staten som den norska läkarföreningen respekti-\r\nve patientföreningen, urologerna och den s.k. norske\r\nkreftforeningen. Här informerar man om riskerna och\r\ngör klart att behandling av prostatacancer kan ge\r\nbiverkningar utan att cancern kureras. Även om Nor-\r\nge kommit till den mycket raka konklusionen att\r\nallmänna hälsoundersökningar inte över huvud taget\r\när att rekommendera, är ändå modellen med informa-\r\ntionsbroschyr ett intressant grepp. Det är ett grepp\r\nsom kanske kunde övervägas att anammas också i\r\nSverige. Det är ett grepp som kan öka medvetenheten\r\noch kunskaperna om sjukdomen och om vilka möj-\r\nligheter och risker som kan föreligga. Detta skulle\r\ndessutom ligga helt i linje med vår ansats i motionen\r\nom att förbättra folkhälsoupplysningen om prostata-\r\ncancer.</pre><pre>Anf.  110  MARIANNE ANDERSSON (c):\r\nFru talman! När jag började jobba med amalgam-\r\nfrågan 1985 kunde jag aldrig föreställa mig att vi\r\nfortfarande år 2001 skulle ha så långt kvar när det\r\ngäller att få samhällets stöd till dem som är kvicksil-\r\nverförgiftade av amalgam. 15 % av tandlagningarna\r\nutgörs fortfarande av kvicksilverhaltigt amalgam! Det\r\nvar väl tur att man inte visste det, för då hade man\r\ngett upp. Men det ska inte jag göra. Jag ska ta upp\r\nnågra frågor under detta anförande. Den första gäller\r\ntandvårdsreformen.\r\nNär det gäller tandvård som ett led i sjukdomsbe-\r\nhandling har utfallet inte alls blivit såsom vi avsåg\r\nsom har motionerat i den här frågan många år tidiga-\r\nre. De grupper som tidigare kunde få sanering betald\r\nav tandvårdsförsäkringen får det i princip fortfarande.\r\nSkillnaden är bara att de har gått miste om rätten att\r\növerklaga beslutet. När det gäller andra grupper av\r\npatienter har det visat sig vara ett mycket litet fåtal\r\nsom fått saneringen som sjukvårdande behandling\r\nefter långa utredningar.\r\nAvsikten med reformen var ju att förenkla hante-\r\nringen och minska handläggningstiderna. Så har det\r\ninte alls blivit. Erfarenheten har blivit att människor\r\nuppbär sjukpenning under lång tid i väntan på en\r\nåtgärd som inte kostar mer än en eller två månaders\r\nsjukskrivning.\r\nNu ska reformen utvärderas, och det är väldigt\r\nbra. Jag kan tipsa dem som ska utreda om de motio-\r\nner som har väckts i anslutning till tandvårdsreformen\r\n- jag har skrivit flera stycken under årens lopp - och\r\ndär finns en del att hämta.\r\nNär det gäller amalgamets effekter på hälsan är\r\ndet inte sant, som utskottet skriver, att det bedrivits en\r\nomfattande forskning, i varje fall inte i Sverige. Här\r\nsätter Socialstyrelsen systematiskt käppar i hjulen för\r\nde forskare som vill pröva hypotesen om att kvicksil-\r\nver och andra metaller i tandfyllningsmaterial kan ge\r\nsjukdomssymtom hos känsliga patienter.\r\nJag skulle vilja fråga Conny Öhman vad det är för\r\nforskning som utskottet refererar till. Det skulle vara\r\nintressant att veta. Jag vet inte vad det är.\r\nDet är egentligen bara debatten och kritiken mot\r\nde forskare som försöker hitta svar som är omfattan-\r\nde, inte forskningsinsatserna. I andra länder har det\r\nkommit fram resultat. I Kanada har man t.ex. nyligen\r\nfått resultat som tycks visa samband mellan kvicksil-\r\nver och alzheimers sjukdom.\r\nUtskottet framhåller också att ett kunskapscent-\r\nrum för dentala material har skapats inom Socialsty-\r\nrelsen. Då förtjänar det att poängteras att detta kun-\r\nskapscentrum inte alls har till uppgift att utreda om\r\namalgam kan orsaka sjukdom.\r\nInitiativet till det som blev detta kunskapscentrum\r\nkom från mig själv och en rad andra ledamöter från\r\nflera partier. Vi hade under många år kunnat konsta-\r\ntera att ingen har ansvar för att föra forskningen och\r\nkunskapssökandet när det gäller biverkningar av\r\ndentala material framåt. I stället motarbetas sådana\r\nsträvanden systematiskt av bl.a. Socialstyrelsen. Där-\r\nför skrevs en rad motioner om att införa ett kompe-\r\ntenscentrum för biverkningar av dentala material. Vår\r\nuppfattning var att detta skulle skapas i anslutning till\r\nMetallbiologiskt centrum i Uppsala.\r\nRiksdagen biföll våra motioner, och regeringen\r\navsatte 5 miljoner kronor per år till verksamheten.\r\nDärmed borde ju alltihop vara klart. Vi var ganska\r\nnöjda just då.\r\nMen som så ofta när det gäller amalgamfrågan\r\nförvrängdes riksdagens intentioner i förvaltningen\r\noch byråkratin, och det där lilla men viktiga ordet\r\n\"biverkningar\" ströks någonstans i hanteringen. Re-\r\nsultatet blev det kunskapscentrum för dentala material\r\nvid Socialstyrelsen - märk väl! - som utskottet nu\r\nhänvisar till. Problemet är bara att detta centrum ska\r\nsyssla med materialegenskaper hos dentala material\r\noch informera tandläkare om hur materialen ska ap-\r\npliceras. Några biverkningar sysslar man över huvud\r\ntaget inte med.\r\nI alla sammanhang där amalgamfrågan diskuteras\r\nnumera hänvisar Socialstyrelsen och politiker till att\r\ndet finns ett kunskapscentrum. Det låter ju väldigt\r\nbra. Men jag råder alla att lyssna noga på vad som\r\negentligen sägs. Det sägs nämligen inte alls att detta\r\ncentrum ska utreda hälsorisker. Man säger bara att det\r\nfinns. Samma sak konstaterar ju utskottet: det finns.\r\nMen vad det gör tror jag inte att utskottet har tagit\r\nreda på. Men nu vet ni det.\r\nVad är poängen med att nämna kunskapscentrum i\r\ndetta sammanhang, när det inte ska syssla med bi-\r\nverkningar? Uppgiften är bara ägnad att trolla bort\r\nkorten och lura den som lyssnar eller läser att tro att\r\nfrågan tas om hand på ett kompetent sätt.\r\nDet har varit många initiativ från riksdagen och\r\nmånga riksdagsbeslut, men trots det finns det ingen\r\nsom har ansvar för att skapa klarhet i hur den omfat-\r\ntande kvicksilverexponeringen från tandamalgam\r\nunder efterkrigstiden har påverkat medborgarnas\r\nhälsa. Behandlingsstrategin för de barn som gick i\r\nskoltandvården efter kriget på 40- och 50-talet var att\r\nborra bort tändernas tuggytor, ofta utan att det fanns\r\nhål eller karies, eftersom amalgamet ansågs bättre än\r\nden naturliga tanden. Inom barntandvården användes\r\nockså ett amalgam med hög kopparhalt som korrode-\r\nrade extra snabbt och avgav extra mycket kvicksilver.\r\nKvicksilvret ansågs nämligen vara karieshämmande.\r\nHör och häpna!\r\nI senare debatter i början på 80-talet sade man att\r\namalgamet var stabilt, över huvud taget inte korrode-\r\nrade och inte avgav något kvicksilver. Men man fick\r\nge med sig sedan. På den tiden visste man att det\r\nkorroderade, men då trodde man att det var ganska\r\nbra.\r\nDet är just den här generationen, som sedan har\r\nutsatts för otaliga ytterligare tandbehandlingar under\r\nsin levnad, som nu tillhör den grupp som blir allt\r\nsjukare och kostar samhället allt större summor. Vi\r\nser för varje kvartal hur kostnaderna för sjukvården i\r\nsamhället ökar. Fortfarande finns det alltså ingen som\r\nhar ansvar för att se om denna nästan livslånga kvick-\r\nsilverexponering är en bidragande orsak till de ökan-\r\nde hälsoproblemen.\r\nJag har ett litet förslag - det är inte lönt att komma\r\nmed så många radikala förslag nu och tro att man får\r\nigenom dem. Under de två första åren har Socialsty-\r\nrelsen på regeringens initiativ fått lämna ifrån sig 1 av\r\nde 5 miljonerna till Metallbiologiskt centrum i Upp-\r\nsala för att söka kunskap ur det omfattande material\r\nsom finns om alla de patienter som behandlades vid\r\namalgamenheten i Uppsala, som sedan fick läggas\r\nned. Materialet finns kvar. Jag tycker att det är oer-\r\nhört viktigt att regeringen ser till att utbetalningarna\r\nfortsätter även under kommande år, så att vi kan få\r\ndel av den kunskap som finns att hitta i det materialet.\r\nDet har nämligen aldrig funnits resurser att på allvar\r\nutvärdera dem som har blivit behandlade och sanera-\r\nde, och verkligen se hur det har gått för dem, att göra\r\nordentliga studier omkring detta. Det är oerhört vik-\r\ntigt att det görs.\r\nCa 70 % av de kroniskt sjuka patienter som re-\r\nmitterades till amalgamenheten uppgav att de fått\r\nbättre livskvalitet och färre sjukdomssymtom efter\r\nbehandlingen. Det är mycket - det är många männi-\r\nskors lidande. Med de svindlande sjukvårdskostnader\r\nsom vi ser framför oss de kommande åren är det nöd-\r\nvändigt att ta vara på den kunskap och den kompetens\r\nsom finns. Där kan inte myndigheternas prestige och\r\nokunnighet få sätta käppar i hjulet. Det handlar också\r\nom de enskilda människornas liv. Bakom sjukskriv-\r\nningsstatistiken finns individer som lider, ofta i onö-\r\ndan, och det kan vi inte acceptera.\r\nFru talman! Jag skulle egentligen vilja yrka bifall\r\ntill min motion i dess helhet, men jag inser att det inte\r\nskulle ändra något beslut här. Jag nöjer mig med att\r\nstå bakom de reservationer där Centerpartiet finns\r\nmed. Centerpartiet har en del reservationer som\r\nhandlar om amalgamfrågan. Jag ska inte yrka bifall\r\ntill dem - för att vi ska slippa votera så många gånger\r\n- men jag står självfallet bakom de reservationerna.\r\nDet finns väldigt mycket mer att säga, men jag\r\nhoppas att utskottet till nästa gång vi behandlar de här\r\nfrågorna tittar lite mera noggrant på vad ett kunskap-\r\nscentrum egentligen är och vad det är för forskning\r\nsom pågår, och medverka till att jobba mycket mer\r\nför att få ett amalgamförbud. Det har vi fattat beslut\r\nom i riksdagen flera gånger, och det har skjutits upp\r\npå grund av EU-regler och allt möjligt annat. Mycket\r\nhar egentligen varit svepskäl. Det fattades faktiskt\r\nbeslut i början på 90-talet att kvicksilvret skulle bort,\r\noch det har inte skett ännu.</pre><pre>Anf.  111  ELISABETH FLEETWOOD (m):\r\nFru talman! I det här betänkandet behandlas mo-\r\ntion So507, med fem partier bakom, som gäller en ny\r\ncancerutredning. Jag tog faktiskt för givet när jag\r\nskrev motionen att den skulle få ett totalt bifall. Stor\r\nblev min förvåning när jag upptäckte att det är mode-\r\nrater och kristdemokrater som vill bifalla den.\r\nNär jag läser majoritetens motivering blir jag ännu\r\nmer förvånad:\r\n\"Tillräckliga skäl att frångå utskottets principiella\r\ninställning när det gäller motioner om att prioritera\r\nvissa sjukdomar före andra föreligger dock inte. Mo-\r\ntionen avstyrks.\" Inte så många ord, det behövdes\r\ntydligen inte.\r\nDet här är ganska märkligt. Internationella can-\r\ncerunionen, som jag har haft förmånen att arbeta med,\r\nhar under många år sagt att det här nu måste komma\r\ntill stånd. Den demografiska bilden av världen har\r\nförändrats. Vi lever så mycket längre. Risken att\r\ndrabbas av sjukdomar är så mycket större. Jag tänker\r\ni första hand på det mänskliga lidande som den stora\r\ngrupp av sjukdomar som är cancersjukdomar utgör.\r\nCancer är inte en sjukdom. Jag vet inte om jag kan\r\nsäga att det är hundra, men jag tror att det är där om-\r\nkring. Så talar man om att inte prioritera vissa sjuk-\r\ndomar. Det här är en jättegrupp som skapar ett oer-\r\nhört lidande.\r\nDå vi är politiker kan vi inte låta bli att också titta\r\npå vad det har för resultat rent ekonomiskt. Det blir\r\noerhört mycket dyrare att inte tillsätta den här utred-\r\nningen, inte låta våra forskare och experter utröna hur\r\nman ska kunna minska det mänskliga lidandet, hur\r\nman ska kunna spara pengar, hur man ska kunna se\r\ntill att de resurser som vi har till sjukvården verkligen\r\nanvänds på bästa sätt i stället för att säga att man inte\r\nvill prioritera vissa sjukdomar, således ska man inte\r\ntillsätta denna utredning.\r\nDet här är naturligtvis inget hugskott som jag har\r\nkommit med. Jag har diskuterat med forskare som har\r\ntagit kontakt med mig. Jag har sagt förut i den här\r\ntalarstolen, och jag kanske ska upprepa det eftersom\r\ndet är många ny, att jag arbetat i Sveriges cancerfond\r\ni 18 år. Nu sitter jag i dess valberedning, så det är\r\növer 20 år. Cancerfonden i Sverige betalar totalt, till\r\nsista kronan, 75 % av all projektforskning i Sverige.\r\nDet är tunga namn i vår forskarkrets, och alla är eniga\r\nom att för människors skull, och även för ekonomins\r\nskull, skulle vi behöva en sådan här utredning.\r\nDet förvånar mig väldigt att inte mina medmotio-\r\nnärer från Centern, Folkpartiet och Miljöpartiet har\r\ngått med på detta. Däremot är jag tyvärr inte så för-\r\nvånad över att inte socialdemokrater och vänsterpar-\r\ntister ställde upp.\r\nTack, fru talman.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 7 §.)</pre><pre>5 §  Handikappolitik</pre><pre>Föredrogs\r\nsocialutskottets betänkande 2000/01:SoU12\r\nHandikappolitik.</pre><pre>Anf.  112  LARS ELINDERSON (m):\r\nFru talman! Det här betänkandet omfattar om-\r\nkring 50 motionsyrkanden som på olika sätt behand-\r\nlar funktionshindrades livssituation. Från moderat\r\nsida har vi reservationer som gäller behoven av sam-\r\nordning av olika insatser som rör funktionshindrade,\r\nföräldraskap som ytterligare ett kriterium för rätten\r\ntill personlig assistans, Handikappombudsmannens\r\nställning, införandet av en s.k. hjälpmedelspeng,\r\nmöjlighet för audionomer att bedriva hörselhjälpme-\r\ndelsutprovning i enskild regi via avtal med landsting-\r\net eller staten, rätten till hjälpmedel och arbetsteknis-\r\nka redskap även om man anlitar enskilda assistansfö-\r\nretag och förslag om ökade bidrag till handikappor-\r\nganisationerna. Vi har också ett antal särskilda ytt-\r\nranden som anknyter till yrkanden vi ställt i andra\r\nsammanhang.\r\nJag står naturligtvis bakom alla våra reservationer\r\ni utskottet, men för att vinna tid nöjer jag mig med att\r\nyrka bifall till reservation 2.\r\nFrån moderat sida vill vi ge de funktionshindrade\r\nstörre möjligheter att påverka sin egen situation bl.a.\r\ngenom ökad valfrihet, avreglering av monopol och\r\navskaffande av hämmande byråkrati. Men vi vill\r\nockså öka de direkta ekonomiska insatserna till såda-\r\nna insatser som underlättar för funktionshindrade att\r\ndelta i samhällslivet. När riksdagen i höstas behand-\r\nlade budgetpropositionen redovisade vi vår samlade\r\npolitik inom detta område. Det här betänkandet om-\r\nfattar därför bara delvis våra förslag.\r\nVi tycker att det finns skäl att närmare studera vad\r\nvi kan lära av andra länder när det gäller funktions-\r\nhindrades möjligheter och rättigheter. Handikappom-\r\nbudsmannen har nyligen i sin årsredovisning konsta-\r\nterat att flera andra länder ligger före Sverige när det\r\ngäller att reglera funktionshindrades rättigheter och\r\ninte minst när det gäller sanktioner mot dem som i\r\nolika hänseenden diskriminerar funktionshindrade.\r\nFramför allt hänvisar Handikappombudsmannen till\r\nFörenta staterna. Man har där på ett mycket konkret\r\nsätt ställt den enskildes rättigheter i centrum. Genom\r\nen civilrättslig lagstiftning har man de facto gjort ett\r\ndet kostar att diskriminera funktionshindrade. De\r\nkommuner, varuhus, butiker, restauranger, museer,\r\nbiografer, bussbolag etc. som inte lever upp till de\r\nkrav som lagstiftaren ställer riskerar, utöver kostna-\r\nderna för själva anpassningen av sina lokaler m.m.,\r\natt dessutom få betala skadestånd till dem som drab-\r\nbas. Detsamma gäller om funktionshindrade diskri-\r\nminerades på arbetsmarknaden. Domstolarnas utslag\r\nfår dessutom en prejudicerande effekt, vilket innebär\r\natt andra funktionshindrade i samma situation drar\r\nnytta av domstolarnas utslag.\r\nDenna lagstiftning, som i USA benämns Ameri-\r\ncans with Disabilities Act, ADA, har varit framgångs-\r\nrik. På kort tid har offentliga miljöer blivit tillgängli-\r\nga för funktionshindrade. Dessutom har antalet funk-\r\ntionshindrade i arbetslivet ökat dramatiskt. Genom\r\nADA har människor med olika former av funktions-\r\nhinder börjat att bli betraktade som den resurs de är,\r\nsom kunder, resenärer och anställda. Lagstiftningen\r\nhar därmed inte bara blivit ett medel att ta bort dis-\r\nkriminerande hinder utan också ett medel att förändra\r\nattityder.\r\nFrån moderat sida vill vi röra oss i riktning mot en\r\nsådan lagstiftning som garanterar de funktionshindra-\r\ndes rättigheter och inte i första hand är inriktad på att\r\nstyra hur dessa rättigheter ska tillgodoses. Den handi-\r\nkappreform som den borgerliga regeringen genom-\r\nförde i mitten av 90-talet byggde på samma grundsyn.\r\nMakten flyttades från de politiska sammanträdes-\r\nrummen och de kommunala handläggarna till de\r\nenskilda funktionshindrade. Reformen innebar för\r\nmånga en revolution och skapade bättre förutsätt-\r\nningar för människor med funktionshinder att delta i\r\nsamhällslivet.\r\nVi har, fru talman, i andra sammanhang föreslagit\r\natt hela det ekonomiska ansvaret för assistansersätt-\r\nningen ska återgå till staten men också att frågan om\r\nen mer flexibel tillämpning av rätten till personlig\r\nassistans ska utredas. Vi anser t.ex. att rätten till per-\r\nsonlig assistans inte ska vara begränsad för de perso-\r\nner som av olika anledningar väljer kollektiva boen-\r\ndeformer, t.ex. gruppboende e.d.\r\nVi har vidare i en motion föreslagit att frågan om\r\nföräldraskap som ett nytt kriterium för rätt till per-\r\nsonlig assistans ska utredas. De moderata ledamöter-\r\nna Anders G Högmark och Lars Björkman har i en\r\nannan motion förslagit samma sak. Majoriteten har\r\navstyrkt yrkandet med motiveringen att de enskilda\r\nsocialnämnderna redan i dag kan ta hänsyn till de\r\nsärskilda behov som funktionshindrade föräldrar har\r\nvid bedömningen av deras assistansbehov. Vi anser\r\ninte att det räcker. Våra erfarenheter är tvärtom att\r\ndetta bedöms mycket olika i kommunerna och vill\r\ndärför utreda hur det särskilt ska anges som ett krite-\r\nrium för rätt till personlig assistans.\r\nVi vill också att de funktionshindrades valfrihet\r\nska främjas genom att utbudet av tekniska hjälpmedel\r\nkan tillhandahållas av fler än det faktiska monopol\r\nsom kommuner och landsting i dag har på hjälpme-\r\ndelsområdet.\r\nNuvarande system har, som alla monopol, lett till\r\nlånga väntetider och dessutom ett onödigt begränsat\r\nurval av hjälpmedel. Mer resurser löser inte dessa\r\ngrundläggande problem. Vi vill i stället ha en avmo-\r\nnopolisering av hjälpmedelshanteringen. De som har\r\nrätt till hjälpmedel ska också tillförsäkras rätten att\r\nsjälva kunna införskaffa de hjälpmedel som de behö-\r\nver med ekonomiskt stöd från det allmänna. Den\r\nhjälpmedelsgaranti som vi vill införa ska också om-\r\nfatta statliga anslag för hjälpmedel, t.ex. bilstödet.\r\nEn sådan reform skulle medföra en ökad konkur-\r\nrens som inte bara främjar den enskildes valfrihet,\r\nutan den skulle också stimulera utvecklingen av nya\r\nhjälpmedel. Vi vill också att beslut om hjälpmedel\r\nska kunna överklagas.\r\nFru talman! Avslutningsvis: Vi föreslår att privata\r\naudionomer ska kunna få rätt att genom avtal med\r\nlandstiget eller staten kunna utprova hörselhjälpmedel\r\noch därmed aktivt bidra till att förkorta köer och\r\nväntetider på detta område.\r\nDetta, fru talman, var det huvudsakliga innehållet\r\ni våra reservationer.</pre><pre>Anf.  113  LENA OLSSON (v):\r\nFru talman! Jag vill börja med att yrka bifall till\r\nreservationerna nr 7 och 18.\r\nVänsterpartiet utgår ifrån allas lika värde och att\r\ndet ska vara samhällets ansvar att se till att de grund-\r\nläggande behoven tillgodoses. Vi anser att ett flertal\r\nviktiga steg i den riktningen har tagits genom åren\r\nmed bl.a. assistansreformen och LSS - angelägna\r\nreformer för att de funktionshindrade ska bli fullt\r\ndelaktiga och få en ökad självständighet.\r\nFör ett år sedan kom också den handlingsplan som\r\nsyftar till att förbättra de handikappades situation i\r\nsamhället. Det senaste steget för en ökad integration i\r\nsamhället var införandet av rätten till assistans efter\r\natt den handikappade fyllt 65 år.\r\nBetänkandet behandlar motioner från den allmän-\r\nna motionstiden, och i betänkandet finns två tillkän-\r\nnagivanden. Vi ser det som glädjande för de funk-\r\ntionshindrade att Vänsterpartiet har fått till stånd ett\r\ntillkännagivande när det gäller LSS.\r\nAlltför många ställs inför ett positivt beslut utan\r\natt det verkställs inom rimlig tid. Det har inneburit att\r\nde inte har kunnat överklaga - eftersom det är ett\r\ngynnande beslut - trots att de inte erhållit några insat-\r\nser.\r\nVi anser därför att det är bra att utskottet upp-\r\nmärksammar denna situation och ger regeringen i\r\nuppdrag att återkomma till riksdagen med en redovis-\r\nning samt om det behövs även med förslag till för-\r\nändringar.\r\nGlädjande är också utskottets tillkännagivande om\r\natt även funktionshindrade vuxnas tillgång till habili-\r\ntering och rehabilitering behöver kartläggas.\r\nI vårpropositionen aviseras ett förbehållsbelopp\r\nför pensionärer och funktionshindrade, ett förslag\r\nsom är viktigt utifrån att vi i dag kan konstatera att\r\navgifter för vård och omsorg kan skilja sig mellan\r\nkommunerna. Det är inga små skillnader, utan det kan\r\nhandla om tusentals kronor. Utformningen av och\r\nstorleken på förbehållsbeloppet avser vi att återkom-\r\nma till i samband med den särskilda propositionen om\r\nförbehållsbelopp. Detta har Vänsterpartiet drivit hårt\r\nunder de senaste åren.\r\nSom jag sade i min inledning har många viktiga\r\nsteg tagits. Men det betyder inte att vi slår oss för\r\nbröstet och tycker att allt är bra. Vi är medvetna om\r\natt mycket återstår när det gäller handikappolitiken\r\noch de fuktionshindrades rätt och möjligheter till full\r\ndelaktighet. Många frågor som har betydelse för den\r\nfunktionshindrade utreds just nu, och vi får säkert\r\nanledning att återkomma till dem. Det finns också\r\nutredningar som behöver sättas i gång och som\r\nmånga av oss väntar på. Ett exempel är utredningen\r\nom råd och stöd.\r\nVänsterpartiet har i detta betänkande två reserva-\r\ntioner. Den första handlar om funktionshindrade\r\nkvinnors och flickors utsatthet. För oss är denna fråga\r\nangelägen eftersom det råder en stor tystnad när det\r\ngäller våld och sexuella övergrepp mot dessa flickor\r\noch kvinnor. Frågan är i det närmaste tabubelagd.\r\nAtt ha ett funktionshinder innebär ofta att man i\r\nolika situationer blir beroende av andra människor\r\noch att detta beroende kan leda till kränkningar. Såväl\r\nmän som barn och kvinnor kan råka ut för våld när de\r\nbefinner sig i sådana beroendesituationer, men det\r\nspecifika för flickor och kvinnor är att våldet ofta är\r\nsexualiserat. Det stöd som finns i samhället för kvin-\r\nnor och flickor som utsätts för övergrepp är oftast inte\r\nanpassat till de funktionshindrades särskilda behov,\r\ninte minst när det gäller de med begåvningshandikapp\r\noch psykiska funktionshinder.\r\nVi har fått kännedom om att detta är mer vanligt\r\nän vad man egentligen har trott. Såvitt vi känner till\r\nfinns det inga svenska studier om detta, och vi tycker\r\natt det är angeläget - för att inte säga helt nödvändigt\r\n- att få till stånd en sådan utredning för att kartlägga\r\nproblemen och eventuellt komma med förslag till\r\nåtgärder.\r\nVi anser inte, som utskottet vidhåller, att de insat-\r\nser som riktats till kvinnor i allmänhet täcker de\r\nfunktionshindrade kvinnornas och flickornas behov.\r\nDetta är en särskilt utsatt grupp som har svårigheter\r\natt komma till tals, och därför behöver deras  situation\r\nlyftas fram.\r\nVår andra reservation handlar om konkurrensut-\r\nsättning av stöd, service och boende för funktions-\r\nhindrade. Det är inte bara sjukvården och äldreom-\r\nsorgen som i vissa kommuner utsätts för ett marknad-\r\nstänkande utan det gäller även de funktionshindrades\r\ninsatser.\r\nSamtliga politiska partier anser sig driva en han-\r\ndikappolitik som innebär att den funktionshindrade\r\nska kunna leva som alla andra. Vi anser att detta\r\nstrider mot den konkurrensutsättning som genomförs.\r\nI praktiken betyder det att den funktionshindrade har\r\nnågot som helst inflytande över vem eller vilka som\r\nska ge den dagliga och nära servicen.\r\nNär konkurrensutsättningen och upphandlingen\r\ngenomförs är det förenat med en mycket strikt sekre-\r\ntess som innebär att den funktionshindrade själv sak-\r\nnar reellt inflytande. Vi måste komma ihåg att en\r\ngruppbostad eller motsvarande faktiskt är den funk-\r\ntionshindrades hem.\r\nUtskottets bedömning att inte ställa sig bakom\r\ndenna motion är att reglerna för lagen om offentlig\r\nupphandling nu ses över. Men, fru talman, när LOU\r\nträder in är beslutet om konkurrensutsättning redan\r\nfattat. Den upphandlingskommitté som utskottet hän-\r\nvisar till behandlar endast tekniken i själva upphand-\r\nlingen, inte de funktionshindrade som berörs av den.\r\nFru talman! Jag vill avslutningsvis bara säga att\r\nett demokratiskt och solidariskt samhälle är ett sam-\r\nhälle för alla utifrån vars och ens förmåga till var och\r\nen efter behov.</pre><pre>Anf.  114  ESTER LINDSTEDT-\r\nSTAAF (kd):\r\nFru talman! Skolåret 1999/2000 drevs den s.k.\r\nPsykekampanjen. Tusentals människor arbetade då\r\nför att öka kunskapen och förståelsen kring männi-\r\nskor med psykiska funktionshinder. Kampanjen var\r\nett samarbete mellan Handikappombudsmannen,\r\nRiksförbundet för Social och Mental hälsa och Intres-\r\nseförbundet för Schizofreni.\r\nKultur i alla former var en kraftfull del i  kam-\r\npanjen, vilket bidrog det goda genomslaget. Bl.a.\r\nkunde man avläsa detta i kommunernas intresse för\r\natt anta policydokument för arbetet med personer\r\nmed psykiska funktionshinder. Kristdemokraterna\r\ntycker att det är viktigt att psykiska funktionshinder\r\nuppmärksammas. Psykiatrireformen gjorde en del av\r\ndessa människor hemlösa rent fysiskt, framför allt\r\nblev de ensamma och utlämnades ofta till att hamna i\r\noverksamhet och blev osynliggjorda. Samhället tog\r\nbort något utan att ge en god ersättning.\r\nDe psykiskt funktionshindrade är eniga om att de\r\ninte önskar en återgång till det gamla sjukvårdssam-\r\nhället, men de önskar plats i det vanliga samhället.\r\nDet är sorgligt att se att deras verksamhet med t.ex.\r\nFontänhuset ofta får kämpa med ekonomin, till stor\r\noro för de berörda.\r\nHittills har endast ca 2 300 med psykiskt funk-\r\ntionshinder erhållit LSS-insatser. Psykiatriutredning-\r\nen menade att ca 20 000 psykiskt funktionshindrade\r\nhade behov av LSS-insatser för att klara sitt eget\r\nboende. Ytterligare 20 000 personer i gruppen hade\r\nenligt utredningen behov av insatser när det gäller\r\ndaglig social verksamhet.\r\nMånga psykiskt funktionshindrade har också svårt\r\natt få tillgång till den vanliga arbetsmarknaden. Men\r\nden här gruppen är undantagen från daglig verksam-\r\nhet enligt LSS. Kristdemokraterna anser att detta ska\r\nändras. Det ligger i sakens natur att psykiskt funk-\r\ntionshindrade inte efterfrågar stöd som de är berätti-\r\ngade till. Många känner inte ens till sina rättigheter\r\noch kan då inte efterfråga dem. Många kommer sig\r\ninte för att be om stöd.\r\nI kommunerna saknas kunskap om psykiska\r\nfunktionshinder i stor utsträckning. Det kan vara svårt\r\nför en lekman att godta t.ex. vid en bedömning att en\r\nmänniska som uppenbarligen kan sätta benen över\r\nsängkanten för att stiga upp ändock inte gör det. Nå-\r\ngon måste övertala honom eller henne att göra det.\r\nMan kan alltså inte värdera psykiska funktionshinder.\r\nKristdemokraterna har därför motionerat om utbild-\r\nning av handläggande personal beträffande dolda\r\nhandikapp, dit de psykiska funktionsstörningarna hör.\r\nSisus, som betyder Statens institut för särskilt ut-\r\nbildningsstöd, har fått i uppdrag att göra informa-\r\ntions- och utbildningspaket om bemötande av funk-\r\ntionshindrade, kan vi läsa i betänkandet, och det är\r\nbra. Hjälpmedelsinstitutet sätter i gång ett projekt\r\nmed hjälpmedel för psykiskt funktionshindrade. Det\r\när också bra. Men när man hör vad  hjälpmedelsin-\r\nstitutet ska hjälpa till med - att motverka torftighet i\r\nvardagen, underlätta social kontakt, t.ex. genom IT-\r\nhjälpmedel och e-post, ge minnesstöd, stöd för per-\r\nsonlig ekonomi, sysselsättning - förstår man omedel-\r\nbart att här behövs mänsklig kontakt. Ett personligt\r\nombud underlättar för t.ex. personlig ekonomi och\r\nfritid, men den funktionen finns inte i så många\r\nkommuner ännu.\r\nMånga behöver personlig assistans men har så\r\nsvårt att få det. Hindret är ofta att handläggarna inte\r\nhar erfarenhet eller kunskap att bedöma psykiska\r\nfunktionshinder. Man har också svårt att tolka om\r\nLSS eller socialtjänstlagen ska gälla. Kristdemokra-\r\nterna har därför skrivit en reservation 16 angående\r\ndetta, och jag ber härmed att få yrka bifall till reser-\r\nvation 16 under mom. 27. Vi är också med på flera\r\nandra reservationer, t.ex. reservation 17 som är snar-\r\nlik denna och som tar upp detta med daglig verksam-\r\nhet, som jag givetvis också står bakom. Men för tids\r\nvinnande ber jag att få yrka bifall endast till reserva-\r\ntion 16.</pre><pre>Anf.  115  KENNETH JOHANSSON (c):\r\nFru talman! Jag ska börja med att yrka bifall till\r\nreservationerna 1, 8 och 10, men står självfallet också\r\nbakom övriga reservationer där Centerpartiet före-\r\nkommer.\r\nFru talman! Centerpartiet vill bygga ett samhälle\r\nför alla, där alla medborgare behandlas med respekt\r\noch ges likvärdiga möjligheter. Människor med funk-\r\ntionshinder ska kunna verka i samhället som aktiva\r\nmedborgare, dvs. att de ska ha möjlighet till arbete,\r\nutbildning, en varierande rik fritid och  möjligheter\r\natt delta i samhällsdebatten på samma villkor som alla\r\nandra. Hinder för att människor ska kunna delta i ett\r\naktivt samhällsliv måste bort och behovsprövning och\r\ndetaljstyrning begränsas.\r\nRiksdagens handlingsplan för handikappolitiken\r\nvar ett steg i rätt riktning, även om vi från Centerpar-\r\ntiet ansåg att den var alltför allmänt hållen, utredande\r\noch i vissa delar alltför begränsande. En övergripande\r\nkritik var och är att regeringen har ett snävt samhäll-\r\nsperspektiv på handikappolitiken. Därför föreslår\r\nCenterpartiet ytterligare ett mål som innebär att ar-\r\nbetet särskilt ska inriktas på att ge alla människor,\r\noberoende av förutsättningar, makt över sitt eget liv.\r\nFortfarande framför många människor att de i sina\r\nkontakter med myndigheter och förvaltningar känner\r\nsig kränkta då de inte bemöts med respekt och förstå-\r\nelse. Långa handläggningstider är också ett stort pro-\r\nblem. Det är ju förskräckligt att det fortfarande upp-\r\nlevs vara på det viset. Vi behöver ett annat förhåll-\r\nningssätt och ständigt påminna oss om vilka vi är till\r\nför som myndighet, förvaltning och förtroendevalda.\r\nVi måste ta bemötandefrågorna på större allvar. Cen-\r\nterpartiet vill se förändringar i lagstiftningen. Vi vill\r\nse en rättighetskatalog för enskilda människor gente-\r\nmot myndigheter.\r\nYtterligare ett sätt att stärka den enskilda indivi-\r\nden är att ge Handikappombudsmannen en starkare\r\nställning. Vi har därför i annat sammanhang lagt fram\r\nförslag om en sammanhållen lagstiftning och om en\r\nvidareutveckling av den i form av en sammanhållen\r\nombudsmannafunktion under riksdagen. Ett första\r\nsteg för att stärka Handikappombudsmannens ställ-\r\nning är att flytta över funktionen från regeringen till\r\nriksdagen och att låta Handikappombudsmannen\r\nutses av riksdagen på samma sätt som JO utses.\r\nDen enskilde funktionshindrade, myndigheter och\r\nvi förtroendevalda har även stort behov av starka och\r\nengagerade handikapporganisationer. De måste ges\r\nbästa tänkbara förutsättningar att arbeta.\r\nFru talman! Rätten till arbete måste gälla alla\r\ngrupper i samhället. Då måste samhället även kunna\r\ntillvarata funtionshindrades arbetskapacitet, så att de\r\ngenom eget arbete efter sin förmåga kan bidra till\r\negen försörjning och få en förbättrad livssituation.\r\nFörst då kan man uppnå full delaktighet och jämlik-\r\nhet. Arbetslinjen måste gälla framför passiva bidrag.\r\nDärför är även förslag som förts fram i annat sam-\r\nmanhang, att ingen under 30 år ska förtidspensione-\r\nras, en riktig åtgärd  enligt Centerpartiets uppfattning.\r\nHabilitering och rehabilitering är oerhört viktiga\r\nområden. Alla medborgare ska, som jag sade inled-\r\nningsvis, ges likvärdiga möjligheter utifrån sina all-\r\ndeles specifika behov och förutsättningar.\r\nVi tar även upp IT-utvecklingen och anser att IT-\r\nsamhället måste göras tillgängligt för funktionshind-\r\nrade. Centerpartiet föreslår en översyn av sjukvårds-\r\nhuvudmännens förskrivning av IT-hjälpmedel och att\r\ndet bör övervägas om det behövs ett särskilt stöd för\r\nanpassning av IT-produkter. Vi föreslår också en\r\nhjälpmedelsgaranti för att korta väntetiderna.\r\nTvå av mina centerkollegor har i en motion tagit\r\nupp problemen med hörselhjälpmedel. På många håll\r\ni landet är det oacceptabelt långa väntetider för att få\r\nen hörapparat. Har man pengar ordnar man det för-\r\nstås, men annars kan man bli utanför samhället i må-\r\nnader och kanske år. Jag har också aktualiserat den\r\nhär frågan i en interpellationsdebatt med socialmi-\r\nnistern, som hänvisar till att han ska se till att en ut-\r\nredning om hjälpmedel för vissa grupper av funk-\r\ntionshindrade också ska se över de långa väntetiderna\r\noch andra problem som sammanhänger med hörsel-\r\nhjälpmedel. Jag nöjer mig därför i nuläget med ett\r\nsärskilt yttrande i frågan, men avser att noga bevaka\r\natt det verkligen händer något.\r\nFru talman! \"Assistenten är mina armar och ben.\"\r\nDet är ett citat hämtat från ett TV-program som visa-\r\ndes för cirka en månad sedan. Det handlade om pro-\r\nblemen att behålla och rekrytera personliga assisten-\r\nter, som är en förutsättning för att den viktiga assi-\r\nstansreformen fortsatt ska kunna ha en viktig inver-\r\nkan på och betydelse för de funktionshindrades liv.\r\nDärför måste åtgärder vidtas. Det handlar om en\r\növergripande strategi för personalförsörjning, men det\r\nhandlar också om att lyssna på Riksförsäkringsver-\r\nkets förslag och idéer om vad man behöver göra för\r\natt se till att man i framtiden kan rekrytera personliga\r\nassistenter.\r\nCenterpartiet vill utveckla assistansreformen ge-\r\nnom att skärpa barns rätt till personlig assistans i\r\ndaglig verksamhet, exempelvis i barnomsorg och\r\nskola. Vi vill även utreda en utvidgning av assistans-\r\nreformen för personer med psykiskt funktionshinder.\r\nDe har tyvärr mycket svårt att få tillgång till den\r\nreguljära arbetsmarknaden. Eftersom de är undantag-\r\nna från daglig verksamhet enligt LSS blir de ofta\r\nisolerade och sysslolösa, vilket förvärrar situationen\r\nytterligare för personer med psykiskt funktionshinder.\r\nCenterpartiet anser att inriktningen bör vara att även\r\npersonkrets 3 får rätt till daglig verksamhet.</pre><pre>Anf.  116  KERSTIN HEINEMANN (fp):\r\nFru talman! Om jag får börja med det som är po-\r\nsitivt för Folkpartiet är det att vårt motionsyrkande\r\nom att även vuxna funktionshindrades habiliterings-\r\noch rehabiliteringsbehov ska utredas har vunnit ut-\r\nskottets gillande och föranleder ett tillkännagivande\r\nfrån utskottet. När den nationella handlingsplanen\r\nbehandlades i riksdagen konstaterades att det fanns\r\nbrister när det gäller rehabiliterings- och habilite-\r\nringsbehov och att många områden behövde utveck-\r\nlas ytterligare.\r\nVi fann att det var anmärkningsvärt att regeringen\r\nendast lyfte fram behovet av tidigt insatta åtgärder för\r\nbarn och ungdomar. Det är i och för sig mycket vik-\r\ntigt, men det borde naturligtvis även gälla vuxna. Vid\r\ndet tillfället fick vi inget gehör för vårt yrkande, men\r\ndet har vi fått nu. Vi är nöjda med det, och vi hoppas\r\natt det här också kommer att leda till att människor\r\nfår sina behov tillgodosedda.\r\nFru talman! Folkpartiet liberalerna har ett antal re-\r\nservationer i detta betänkande vilka jag naturligtvis\r\nstöder. En del tänker jag beröra lite närmare. Till-\r\ngängligheten för alla i ett samhälle är grundläggande.\r\nDet fungerar mycket dåligt i dag. Senast i förrgår\r\nkväll såg jag i ABC-nytt ett reportage om en ung man\r\nsom försökte ta sig fram i sin eldrivna rullstol i\r\nStockholms city. De flesta affärer har trösklar eller\r\ntrappor. Bankomater sitter för högt. Dörrar är för\r\nsmala. Dessa hinder finns inte bara i affärer utan\r\nockså hos myndigheter och andra som alla medborga-\r\nre ska kunna ha tillträde till.\r\nRegeringens proposition Från patient till medbor-\r\ngare blev inte den stora tillgänglighetsreform som\r\nFolkpartiet hade hoppats på. Framför allt saknades\r\ndet extra stimulansmedel för att möjliggöra de vackra\r\ntillgänglighetsparoller som propositionen innehöll.\r\nDärför föreslog Folkpartiet då, och kommer att fort-\r\nsätta föreslå, medel som skyndar på den tillgänglighet\r\nsom är en självklar rätt för oss alla.\r\nEtt visst arbete pågår nu i landet, bl.a. med upp-\r\nrättande av handlingsplaner. Det är ju främst ute i\r\nkommunerna. Enligt flera rapporter som jag har fått\r\nverkar det dock gå ganska trögt. Motioner om upp-\r\nrättande av handikapplaner avvisas. Man tycker kan-\r\nske att det bara står \"bör\" i beslutet, och dessutom är\r\ndet tydligen ingen brådska eftersom de s.k. enkla\r\nåtgärderna inte ska vara genomförda förrän år 2010.\r\nVi kan naturligtvis inte acceptera det här utan an-\r\nser att riksdagens beslut måste tas på allvar. Social-\r\nminister Lars Engqvist delar tydligen min oro efter-\r\nsom han enligt TT i går i anslutning till EU:s expert-\r\nmöte om funktionshinder i Linköping sade: Vi vet att\r\ndet finns en tröghet hos kommuner och landsting.\r\nHan hoppades också då att det slutdokument som ska\r\nbli resultatet av expertmötet leder till att frågan om\r\ntillgänglighet uppmärksammas på nationell nivå. Den\r\nnationella handlingsplanen måste tydligen få hjälp av\r\nEU för att få genomslagskraft hos kommuner och\r\nlandsting i Sverige.\r\nLokala handikapporganisationer måste också en-\r\ngageras lokalt för det här arbetet tillsammans med\r\nmyndigheter, företag och organisationer där man\r\nidentifierar hinder för tillgängligheten och kan kom-\r\nma med förslag till åtgärder. Handikappombudsman-\r\nnen bör enligt vår mening få i uppdrag att följa och\r\nutvärdera tillgänglighetsutvecklingen. Det nationella\r\ntillgänglighetscentrum som Handikappombudsman-\r\nnen har i uppdrag att bygga upp är kanske bra, men\r\ndet är svårt att se hur det under de närmaste åren\r\nskulle kunna vara pådrivande i den här frågan.\r\nFru talman! Frågan om en hjälpmedelsgaranti av-\r\nfärdas alltid av socialdemokraterna när den tas upp.\r\nFolkpartiet och andra partier driver frågan år från år. I\r\ndet här betänkandet är det en centermotion som be-\r\nhandlas. Att man ska få rätt hjälpmedel inom rimlig\r\ntid borde vara en självklarhet. Att de hjälpmedel som\r\när mer eller mindre standard ska kunna fås fram inom\r\ntre månader har jag svårt att se att man kan motsätta\r\nsig. Tre månader är en lång tid om man väntar på en\r\nrullstol eller kanske bara en vanlig stol som man kan\r\nsitta upprätt i.\r\nDet finns i dag också en risk för att kompetensen\r\nhar försämrats i och med att både kommuner och\r\nlandsting har hjälpmedelsverksamhet. Det är också\r\nrisk att man skickar personer mellan de olika instan-\r\nserna, och sådant försenar naturligtvis också.\r\nHär kommer också möjligheten in att man för att\r\nkorta väntetiderna borde vara öppen för andra lös-\r\nningar. Ett sådant exempel är utprovningen av hörap-\r\nparater. I mitt hemlandsting, Västmanland, kan vän-\r\ntetiden för oprioriterade fall uppgå till ett halvt år.\r\nVad det kan få för konsekvenser för den enskilde kan\r\nman verkligen fundera på. Det kan betyda att studier\r\ninte kan fullföljas, att man inte kan arbeta och att man\r\ninte kan ta del av information från radio och TV -\r\nmen också att man blir isolerad från sina medmänni-\r\nskor eftersom ett vanligt samtal kan bli mycket svårt.\r\nNär vi har problem med nedsatt syn som inte be-\r\nror på sjukdom eller olyckshändelse kan vi gå till en\r\noptiker och få synen prövad. Vi kan få glasögon ut-\r\nprovade och så har man löst det problemet. Vänteti-\r\nderna är inte långa. Den längsta tiden tar kanske slip-\r\nningen av glasen.\r\nDet borde vara möjligt att ha samma system när\r\ndet gäller utprovning av hörapparater. Audionomer\r\nbör alltså kunna få bedriva hörselhjälpmedelsutprov-\r\nning i enskild regi med avtal med landstingen eller\r\nstaten. Utprovning och kontroll av hörapparater ska\r\nnaturligtvis ingå. Köerna skulle snabbt försvinna och\r\npatienterna skulle själva kunna välja utprovnings-\r\nställe. Det här är en fråga som Folkpartiet har drivit i\r\nflera år. I det här betänkandet stöder vi ett yrkande\r\nsom Moderaterna har.\r\nFru talman! Det s.k. informationssamhället blir\r\nalltmer påtagligt i våra vardagsliv. IT-kunskaper\r\nkrävs nu inte bara i skolan och på arbetsplatsen utan\r\ngör sig även alltmer gällande inom bankväsende,\r\ntransportsystem, service, olika tjänster, kommunika-\r\ntion människor emellan, kunskapsinhämtande m.m.\r\nIT börjar också bli ett nyckelord i den demokratiska\r\nprocessen. Utvecklingen går mycket snabbt, åtmins-\r\ntone utifrån ett teknologiskt perspektiv.\r\nDet som ofta glöms i den pågående utvecklingen\r\noch opinionsbildningen är de mänskliga och sociala\r\nkonsekvenserna. Trots allt är det fortfarande en mino-\r\nritet av befolkningen som har tillgång till den nya\r\ntekniken. Orsakerna härtill är flera. Det är bl.a. den\r\näldre generationens svårigheter inför ny teknik.\r\nMånga äldre föredrar att gå till postkontoret, om ett\r\nsådant finns, och betala sin räkningar medan den\r\nyngre generationen gör det med hjälp av datorn.\r\nPrivatekonomiska skillnader gör att det för många\r\ninte är möjligt att ha tillgång till dator och Internet.\r\nSynskadade och andra funktionshindrade får stora\r\nsvårigheter då utrustning,  program, hemsidor och\r\ninformationssystem m.m. inte görs tillgängliga. Vi\r\nhåller med andra ord på att få ett delaktighets- och\r\nrättviseproblem i IT-utvecklingen.\r\nNär såväl den offentliga som offentliga tjänste-\r\nsektorn alltmer hänvisar till tele- och Internetanvänd-\r\nning och upphör med eller fördyrar alternativen\r\nhandlar det om ett medborgerligt problem. Vi anser\r\natt samhälleliga och sociala mål kontinuerligt måste\r\nställas upp för att garantera alla medborgare möjlig-\r\nhet att utöva sina rättigheter och skyldigheter samt\r\nleva ett delaktigt, självbestämmande och oberoende\r\nliv. Av den anledningen föreslår vi i Folkpartiet libe-\r\nralerna att en parlamentarisk kommission bör tillsät-\r\ntas med uppgift att göra en konsekvensanalys av den\r\npågående IT-utvecklingen samt lägga fram förslag till\r\nnödvändiga åtgärder.\r\nFru talman! Folkpartiet var kritiskt på flera punk-\r\nter mot det av regeringen föreslagna bidragssystmet\r\ntill handikapporganisationerna när det förelades riks-\r\ndagen våren 2000. Nu har det visat sig att det för\r\nmånga handikapporganisationer betyder minskat stöd,\r\nnågot som naturligtvis får konsekvenser för deras\r\nverksamhet. Några handikapporganisationer får inget\r\nstöd alls eftersom de inte anses uppfylla alla de krav\r\nsom ställs beträffande medlemmar och antalet lokal-\r\nföreningar. Alla handikapp är inte lika utbredda, men\r\nderas medlemmar har ändå lika stora behov av en\r\norganisation. Alla vill inte heller anslutas till någon\r\nparaplyorganisation. De är rädda att helt försvinna.\r\nDärför anser vi att det nya bidragssystemets kon-\r\nsekvenser ska kartläggas i syfte att åtgärda de skev-\r\nheter som har uppkommit. Majoriteten i utskottet\r\nhänvisar till att Socialstyrelsen, som är de som för-\r\ndelar bidragen, ska följa upp bidragssystemets effek-\r\nter. Vi anser inte att det är det rätta sättet att utvärdera\r\neffekterna.\r\nFru talman! Som jag tidigare har anfört står jag\r\nbakom samtliga folkpartireservationer, men jag yrkar\r\nhär endast bifall till reservation 15.</pre><pre>Anf.  117  LOTTA NILSSON-\r\nHEDSTRÖM (mp):\r\nFru talman! Jag ska vara rekordkort. Jag yrkar bi-\r\nfall till reservation 13 så att alla döva ska få textning\r\noch tolkning.\r\n(Anförandet hölls delvis på teckenspråk.)</pre><pre>Anf.  118  CATHERINE PERSSON (s):\r\nFru talman! Att få vara helt frisk är så självklart\r\nnär man väl är det och så hett efterlängtat när man\r\ninte är det. För många lever ständigt hoppet om att bli\r\nfrisk eller i alla fall att inte känna sig sjuk eller hind-\r\nrad i sin vardag att leva det liv man vill leva, t.ex. att\r\norka skratta, att slippa ha ont, att kunna arbeta, att\r\nslippa vänta på behandling, att kunna åka buss, att\r\ndelta i en kurs, osv. Jag skulle kunna göra listan\r\nmycket längre. För att öka möjligheterna till det jag\r\nnämnde krävs det en rad åtgärder, och en del av det\r\ntas upp i detta betänkande genom motioner och redo-\r\nvisningar av vad som pågår på området, nämligen\r\ninsatser för att handikapp ska kunna elimineras och\r\nfunktionshinder reduceras.\r\nVi kan också konstatera att utvecklingen under\r\nsenare år har gått otroligt snabbt framåt på många\r\nområden. Vi kan i dag bota många sjukdomar och på\r\ndet sättet eliminera handikapp eller reducera funk-\r\ntionshinder. Det innebär att alltfler lever längre med\r\nmöjligheter till bättre livskvalitet. Jag tror också att\r\njag vågar påstå att samhället aldrig tidigare har satsat\r\nså mycket resurser för att handikapp ska kunna elimi-\r\nneras.\r\nFör oss socialdemokrater är det självklart att ska-\r\npa att skapa ett samhälle som är tillgängligt för alla -\r\nmed eller utan funktionshinder. Det är en demokra-\r\ntifråga. Det är en demokratisk skyldighet för samhäl-\r\nlet att eftersträva ett tillgängligt samhälle, och det är\r\nen demokratisk rättighet som medborgare att kräva\r\ndet.\r\nDet tillgängliga samhället för alla har vi inte än,\r\nmen vi har kommit en bra bit på väg. Den socialde-\r\nmokratiska välfärdsmodellen som grund är en mycket\r\nviktig utgångspunkt och bygger på en mycket enkel\r\nomfördelningsprincip, nämligen från var och en efter\r\nförmåga till var och en efter behov. Det innebär t.ex.\r\ntillgång till utbildning och sjukvård. Den senaste\r\ntioårsperioden har vi också genom bred uppslutning i\r\nriksdagen kompletterat med flera handikappolitiska\r\nbeslut, framför allt genom individuellt stöd med syfte\r\natt skapa förutsättningar för ett mer självständigt och\r\noberoende liv för människor med funktionshinder.\r\nSom exempel kan jag då nämna assistansreformen.\r\nMånga funktionshindrade vittnar i dag om att den\r\ndramatiskt har bidragit till att öka bl.a. deras livskva-\r\nlitet.\r\nSom jag tidigare nämnt är många av de handikap-\r\npolitiska insatserna utformade som individuella insat-\r\nser, insatser som är nödvändiga till följd av brister i\r\nsamhället. Det har naturligtvis varit mycket lättare att\r\nbesluta om individuellt anpassade åtgärder eller insat-\r\nser för funktionshindrade än att besluta om att alla i\r\nsamhället har skyldighet att medverka till att anpassa\r\nsamhället för att försöka undanröja handikapp och\r\nreducera funktionshinder.\r\nDet är också därför som vi för cirka ett år sedan\r\ntog ytterligare ett steg på vägen genom att besluta om\r\nen handlingsplan för handikappolitiken som innebär\r\nen tydlig fokusering på generella insatser.\r\nMed tanke på tidsbristen tänker jag inte kom-\r\nmentera handlingsplanen ytterligare. Men jag sade\r\nförut att jag inte tror att samhället tidigare har satsat\r\nså mycket resurser som vi gör i dag för att försöka\r\neliminera handikapp. Och det gör att väldigt många\r\nfler lever under bättre omständigheter. Jag sade också\r\natt vi är en bra bit på väg mot det tillgängliga sam-\r\nhället. Samtidigt kan jag, precis som flera motionärer\r\ngör, konstatera att det fortfarande finns mer att åtgär-\r\nda och att en del inte fungerar tillfredsställande. Det\r\nkrävs helt enkelt fler steg att gå för att vi ska närma\r\noss målet.\r\nFör att ta ytterligare steg föreslår vi i utskottet två\r\ntillkännagivanden till regeringen. Det ena innebär att\r\ntillgången till habilitering och rehabilitering även för\r\nfunktionshindrade vuxna behöver kartläggas. Och det\r\nandra tillkännagivandet innebär att regeringen ska\r\nåterkomma till riksdagen med en redovisning samt\r\nom det behövs förslag till förändringar vad gäller\r\nantalet ej verkställda domstols- och myndighetsbeslut\r\nenligt 9 § LSS och 6 § socialtjänstlagen. När det\r\ngäller det senare tillkännagivandet är det inte rimligt\r\natt människor får positiva biståndsbeslut som senare\r\ninte verkställs inom rimlig tid. Det är en mycket an-\r\ngelägen rättssäkerhetsfråga.\r\nYtterligare steg tas genom att regeringen inom\r\nkort ska utreda insatsen råd och stöd i LSS.\r\nRegeringen har tillsatt en arbetsgrupp som bl.a.\r\nhar till uppgift att klargöra förutsättningar för yrkes-\r\nrollen som personlig assistent, så att vi i framtiden får\r\nlättare att rekrytera personliga assistenter som är så\r\nviktiga för de funktionshindrade.\r\nRegeringen avser att utreda hjälpmedelssituatio-\r\nnen.\r\nRiksdagen har tidigare beslutat om att tillföra yt-\r\nterligare pengar till kommuner och landsting för att\r\nkunna erbjuda bättre och mer primärvård och psyki-\r\natri.\r\nRegeringen föreslår också mer pengar till lands-\r\ntingen för att förbättra tillgängligheten till behand-\r\nlingar inom sjukvården och mer pengar till skolan.\r\nDetta är exempel på insatser som på olika sätt\r\nökar möjligheterna att eliminera handikapp och berör\r\nområden som i dag inte fungerar tillfredsställande.\r\nOm det ska bli många steg närmare det för alla\r\ntillgängliga samhället beror ju på hur pass framgångs-\r\nrika vi alla är i arbetet med den generella tillämp-\r\nningen av det tillgängliga samhället. Det har vi lyck-\r\nats med när arbetsgivare anställer funktionshindrade i\r\nlika hög grad som icke funktionshindrade, och när det\r\när enkelt för de flesta att ta bussen till jobbet om man\r\nnu vill det. Och här har vi alla ett gemensamt ansvar.\r\nI flera motioner tas sådant upp som redan är på\r\ngång på olika sätt. Jag bedömer också att detsamma\r\ngäller flera av reservationerna.\r\nEn utredning ser t.ex. redan över bidragen till\r\nhandikapporganisationer.\r\nMan ser att moderaternas reservation 2 tar upp en\r\ndel i den nationella handlingsplanen när det gäller\r\nhandikappolitiken. Jag hoppas verkligen att de inte\r\nanser att inte också generella insatser behövs. Det\r\nkommer att bli mycket besvärligt för de funktions-\r\nhindrade i samhället om vi inte gör samhället till-\r\ngängligt utan bara satsar på individuella insatser. Jag\r\nhoppas att de inte heller menar att individerna enskilt\r\nska processa mot varje kommun och landsting för att\r\nfå sina behov tillgodosedda.\r\nJag vill också säga att jag har ögonen på den fråga\r\nsom gäller föräldraskap. Det står både i Riksförsäk-\r\nringsverkets och Socialstyrelsens allmänna råd att\r\nman ska ta hänsyn till föräldraskap när man bifaller\r\nLASS-timmar. Och jag kan inte se var i betänkandet\r\ndet står att det är socialnämnden som kan göra det om\r\nman så önskar.\r\nJag vill också säga att det som sägs i en del av de\r\nmotioner och reservationer som tas upp inte kommer\r\natt leda till att man kommer till rätta med situationen\r\nom man inte samtidigt tillskjuter en del medel. Det\r\nblir naturligtvis inte lättare att korta köerna bara där-\r\nför att audionomerna har vårdavtal om det inte finns\r\nmedel från landstinget för att teckna vårdavtal med\r\naudionomer.\r\nEftersom vi har tidsbrist här i kammaren ska jag\r\ntill sist bara säga att den kanske viktigaste och svå-\r\nraste uppgiften är på vilket sätt människor med funk-\r\ntionshinder blir bemötta. Och där har vi verkligen en\r\nutmaning. Det handlar t.ex. om att som människa få\r\nbli ianspråktagen och bli betraktad som en person\r\nmed kunskaper och erfarenheter. En person med ett\r\nfunktionshinder sade till mig:\r\nNär jag kommer någonstans så har man allt oftare\r\ntänkt på att det i publiken kan finnas folk som är\r\nfunktionshindrade men inte på att jag som är funk-\r\ntionshindrad är aktören och att det är jag som ska stå\r\npå podiet eller i talarstolen.\r\nEn annan person sade till mig:\r\nDet är konstigt att säga det, men det är så skönt\r\nnär någon skäller ut mig, för då känner jag mig som\r\nalla andra. Annars är alla alltid så vänliga mot mig för\r\natt jag är funktionshindrad.\r\nDetta säger en hel del om hur vi beter oss mot\r\nandra människor.\r\nI det sammanhanget kan jag nämna att Sisus har i\r\nuppdrag att arbeta med kompetensutveckling för\r\npersoner som jobbar med funktionshindrade först och\r\nfrämst för att förbättra bemötandet av funktionshind-\r\nrade.\r\nSammanfattningsvis vill jag säga att jag är glad att\r\ndet ligger ytterligare förslag i vårbudgeten som bidrar\r\ntill att förbättra situationen för funktionshindrade.\r\nSamtidigt är jag inte nöjd förrän vi är många steg\r\nnärmare ett samhälle som är tillgängligt för alla, med\r\neller utan funktionshinder. Det är nämligen på det\r\nsättet att även om vi tycker att vi tar många steg\r\nframåt är det inte till hjälp för den som det i vardagen\r\ntas ett steg bakåt för. Det ska helst vara minst två steg\r\nframåt och inte tre bakåt. Jag tycker att vi är en bra\r\nbit på väg. Men, som sagt, det finns mer att göra.\r\nJag vill till sist yrka bifall till utskottets hemstäl-\r\nlan med dess två tillkännagivanden. Jag yrkar således\r\navslag på samtliga övriga motioner och reservationer.</pre><pre>Anf.  119  LARS ELINDERSON (m):\r\nFru talman! Med hänsyn till den tidsbrist som alla\r\nandra hänvisar till ska jag nöja mig med en fråga till\r\nCatherine Persson, och den gäller just föräldraskapet\r\nsom kriterium för rätten till personlig assistans. Det är\r\nmöjligt att jag sade att det står i betänkandet att soci-\r\nalnämnden i dag har denna möjlighet. Det är riktigt\r\natt det inte står i betänkandet. Men det var det som\r\nanfördes av Catherine Persson själv vid handlägg-\r\nningen av ärendet i utskottet. Jag skulle vilja fråga\r\nvilket argument man annars har för att inte tillstyrka\r\nvårt förslag, som är ett ganska blygsamt förslag, om\r\nen utredning av denna fråga, dvs. föräldraskapet som\r\nett kriterium för personlig assistans.</pre><pre>Anf.  120  CATHERINE PERSSON (s):\r\nFru talman! LASS bygger på fyra kriterier, ganska\r\ngenerellt hållna. Men det är många olika kriterier som\r\när avgörande för beviljandet av antalet assistanstim-\r\nmar och för hur timmarna beviljas. Varje gång ska en\r\nindividuell bedömning göras. Detta är det viktiga.\r\nBåde i Socialstyrelsens och i Riksförsäkringsver-\r\nkets allmänna råd står det mycket tydligt att föräldra-\r\nskap är ett kriterium - precis som många andra situa-\r\ntioner i det vardagliga livet är kriterier för beviljandet\r\nav assistanstimmar - kriterier som för den skull inte\r\när inskrivna i själva lagstiftningen. Därför menar jag\r\natt vi måste fylla på med väldigt många fler kriterier\r\nom vi ska täcka alla vardagliga livssituationer för de\r\nassistanstimmar som beviljas.</pre><pre>Anf.  121  LARS ELINDERSON (m):\r\nFru talman! Jag konstaterar att i sak innebär moti-\r\nveringen vad jag tidigare sade, nämligen att social-\r\nnämnderna redan i dag kan bevilja assistans inom\r\nramen för de kriterier som finns. Vad vi säger är att\r\ndet här är ett alldeles specifikt kriterium som i sig\r\nborde motivera att det införs som ytterligare ett krite-\r\nrium. Men om jag tolkat Catherine Persson rätt delar\r\nhon inte den uppfattningen.</pre><pre>Anf.  122  CATHERINE PERSSON (s):\r\nFru talman! Jag vet inte vilken uppfattning vi\r\negentligen inte är överens om. Vad vi är överens om\r\när att man ska ha möjlighet att få assistanstimmar om\r\nman är förälder och funktionshindrad. Närmast\r\nhandlar det om formen för det.\r\nDe allra flesta som har möjlighet att få assi-\r\nstanstimmar i sitt föräldraskap har assistanstimmar i\r\növrigt. Det är inte något som beviljas av socialnämn-\r\nderna, utan det beviljas av försäkringskassan.\r\nSåvitt jag förstår vill Lars Elinderson ha en tydli-\r\ngare skrivning i lagstiftningen. Den bedömning vi gör\r\ni dag är att det finns allmänna råd från två myndig-\r\nheter som mycket tydligt beskriver vad som ska vara\r\nunderlag när man tar ställning vid beviljandet av\r\npersonlig assistans. Om man sedan inte följer de\r\nallmänna råd som Riksförsäkringsverket och Social-\r\nstyrelsen har utfärdat och detta är ett stort problem på\r\nområdet får vi naturligtvis överväga och avväga om\r\ndet behövs förtydliganden i lagstiftningen.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 7 §.)</pre><pre>6 §  Redovisningen av fördelningen av medel\r\nfrån Allmänna arvsfonden under budgetåret\r\n2000</pre><pre>Föredrogs\r\nsocialutskottets betänkande 2000/01:SoU15\r\nRedovisningen av fördelningen av medel från All-\r\nmänna arvsfonden under budgetåret 2000 (skr.\r\n2000/01:125).</pre><pre>Talmannen konstaterade att ingen talare var an-\r\nmäld.\r\n(Beslut fattades under 7 §.)\r\nAjournering</pre><pre>Kammaren beslutade kl. 16.52 på förslag av tal-\r\nmannen att ajournera förhandlingarna till kl. 17.00 då\r\ndagens votering skulle äga rum.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 17.00.</pre><pre>7 §  Beslut om utskottsbetänkanden som slutde-\r\nbatterats vid dagens sammanträde</pre><pre>SoU10 Hälso- och sjukvårdsfrågor m.m.\r\nMom. 2 (hälso- och sjukvårdens organisation och\r\nfinansiering, m.m.)\r\n1. utskottet\r\n2. res. 1 (m)\r\n3. res. 2 (v)\r\n4. res. 4 (c)\r\nFörberedande votering 1:\r\n35 för res. 2\r\n13 för res. 4\r\n237 avstod\r\n64 frånvarande\r\nKammaren biträdde res. 2.\r\nFörberedande votering 2:\r\n66 för res. 1\r\n35 för res. 2\r\n183 avstod\r\n65 frånvarande\r\nKammaren biträdde res. 1.\r\nHuvudvotering:\r\n135 för utskottet\r\n67 för res. 1\r\n83 avstod\r\n64 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  109 s, 14 fp, 12 mp\r\nFör res. 1:     67 m\r\nAvstod: 35 v, 35 kd, 13 c\r\nFrånvarande:    22 s, 15 m, 8 v, 7 kd, 5 c, 2 fp, 4 mp,\r\n1 -</pre><pre>Mom. 4 (patientombudsman)\r\n1. utskottet\r\n2. res. 7 (v)\r\nVotering:\r\n243 för utskottet\r\n39 för res. 7\r\n67 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  109 s, 65 m, 35 kd, 10 c, 14 fp, 10 mp\r\nFör res. 7:     35 v, 3 c, 1 mp\r\nFrånvarande:    22 s, 17 m, 8 v, 7 kd, 5 c, 2 fp, 5 mp,\r\n1 -</pre><pre>Mom. 7 (vårdgaranti)\r\n1. utskottet\r\n2. res. 8 (kd, m, c, fp)\r\nVotering:\r\n156 för utskottet\r\n128 för res. 8\r\n65 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  109 s, 35 v, 12 mp\r\nFör res. 8:     66 m, 35 kd, 13 c, 14 fp\r\nFrånvarande:    22 s, 16 m, 8 v, 7 kd, 5 c, 2 fp, 4 mp,\r\n1 -</pre><pre>Mom. 23 (den s.k. 65-årsgränsen)\r\n1. utskottet\r\n2. res. 23 (s)\r\nVotering:\r\n142 för utskottet\r\n143 för res. 23\r\n64 frånvarande\r\nKammaren biföll res. 23.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  1 s, 67 m, 35 kd, 13 c, 14 fp, 12 mp\r\nFör res. 23:    108 s, 35 v\r\nFrånvarande:    22 s, 15 m, 8 v, 7 kd, 5 c, 2 fp, 4 mp,\r\n1 -</pre><pre>Mom. 25 (översyn av samtliga högkostnadsskydd)\r\n1. utskottet\r\n2. res. 29 (kd)\r\nVotering:\r\n236 för utskottet\r\n44 för res. 29\r\n1 avstod\r\n68 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  109 s, 65 m, 35 v, 12 c, 14 fp, 1 mp\r\nFör res. 29:    35 kd, 9 mp\r\nAvstod: 1 c\r\nFrånvarande:    22 s, 17 m, 8 v, 7 kd, 5 c, 2 fp, 6 mp,\r\n1 -</pre><pre>Mom. 38 (kvicksilver i läkemedel)\r\n1. utskottet\r\n2. res. 42 (mp)\r\nVotering:\r\n238 för utskottet\r\n14 för res. 42\r\n33 avstod\r\n64 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  109 s, 67 m, 34 v, 3 kd, 11 c, 14 fp\r\nFör res. 42:    2 c, 12 mp\r\nAvstod: 1 v, 32 kd\r\nFrånvarande:    22 s, 15 m, 8 v, 7 kd, 5 c, 2 fp, 4 mp,\r\n1 -\r\nAnnelie Enochson (kd) anmälde att hon avsett att\r\navstå från att rösta men markerats ha röstat ja.</pre><pre>Mom. 39 (titandioxid och andra tillsatser i läkemedel)\r\n1. utskottet\r\n2. res. 43 (mp)\r\nVotering:\r\n273 för utskottet\r\n12 för res. 43\r\n64 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  109 s, 67 m, 35 v, 35 kd, 13 c, 14 fp\r\nFör res. 43:    12 mp\r\nFrånvarande:    22 s, 15 m, 8 v, 7 kd, 5 c, 2 fp, 4 mp,\r\n1 -</pre><pre>Mom. 51 (jämställdhetsperspektiv i vården)\r\n1. utskottet\r\n2. res. 49 (fp)\r\nVotering:\r\n225 för utskottet\r\n14 för res. 49\r\n45 avstod\r\n65 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  109 s, 67 m, 3 v, 34 kd, 12 mp\r\nFör res. 49:    14 fp\r\nAvstod: 31 v, 1 kd, 13 c\r\nFrånvarande:    22 s, 15 m, 9 v, 7 kd, 5 c, 2 fp, 4 mp,\r\n1 -</pre><pre>Mom. 74 (genetisk integritet)\r\n1. utskottet\r\n2. res. 68 (mp)\r\nVotering:\r\n251 för utskottet\r\n12 för res. 68\r\n22 avstod\r\n64 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  109 s, 66 m, 35 v, 14 kd, 13 c, 14 fp\r\nFör res. 68:    12 mp\r\nAvstod: 1 m, 21 kd\r\nFrånvarande:    22 s, 15 m, 8 v, 7 kd, 5 c, 2 fp, 4 mp,\r\n1 -</pre><pre>Övriga moment\r\nKammaren biföll utskottets hemställan.</pre><pre>SoU12 Handikappolitik\r\nMom. 1 (målen för handikappolitiken)\r\n1. utskottet\r\n2. res. 1 (c)\r\nVotering:\r\n272 för utskottet\r\n13 för res. 1\r\n64 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  109 s, 67 m, 35 v, 35 kd, 14 fp, 12 mp\r\nFör res. 1:     13 c\r\nFrånvarande:    22 s, 15 m, 8 v, 7 kd, 5 c, 2 fp, 4 mp,\r\n1 -</pre><pre>Mom. 3 (den nationella handlingsplanen)\r\n1. utskottet\r\n2. res. 2 (m)\r\nVotering:\r\n216 för utskottet\r\n66 för res. 2\r\n1 avstod\r\n66 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  108 s, 34 v, 35 kd, 13 c, 14 fp, 12 mp\r\nFör res. 2:     66 m\r\nAvstod: 1 m\r\nFrånvarande:    23 s, 15 m, 9 v, 7 kd, 5 c, 2 fp, 4 mp,\r\n1 -</pre><pre>Mom. 13 (funktionshindrade kvinnor)\r\n1. utskottet\r\n2. res. 7 (v, kd, mp)\r\nVotering:\r\n202 för utskottet\r\n83 för res. 7\r\n64 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  109 s, 67 m, 12 c, 14 fp\r\nFör res. 7:     35 v, 35 kd, 1 c, 12 mp\r\nFrånvarande:    22 s, 15 m, 8 v, 7 kd, 5 c, 2 fp, 4 mp,\r\n1 -</pre><pre>Mom. 14 (Handikappombudsmannen)\r\n1. utskottet\r\n2. res. 8 (m, kd, c, fp)\r\nVotering:\r\n154 för utskottet\r\n128 för res. 8\r\n2 avstod\r\n65 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  109 s, 33 v, 1 fp, 11 mp\r\nFör res. 8:     65 m, 2 v, 35 kd, 13 c, 13 fp\r\nAvstod: 1 m, 1 mp\r\nFrånvarande:    22 s, 16 m, 8 v, 7 kd, 5 c, 2 fp, 4 mp,\r\n1 -\r\nBritt-Marie Danestig och Ingrid Burman (båda v)\r\nanmälde att de avsett att rösta ja men markerats ha\r\nröstat nej.\r\nLars Leijonborg (fp) anmälde att han avsett att rösta\r\nnej men markerats ha röstat ja.</pre><pre>Mom. 18 (hjälpmedelsgaranti)\r\n1. utskottet\r\n2. res. 10 (kd, c, fp)\r\nVotering:\r\n221 för utskottet\r\n61 för res. 10\r\n3 avstod\r\n64 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  109 s, 64 m, 35 v, 1 kd, 12 mp\r\nFör res. 10:    34 kd, 13 c, 14 fp\r\nAvstod: 3 m\r\nFrånvarande:    22 s, 15 m, 8 v, 7 kd, 5 c, 2 fp, 4 mp,\r\n1 -</pre><pre>Mom. 22 (rätt till teckenspråkstolk)\r\n1. utskottet\r\n2. res. 13 (mp)\r\nVotering:\r\n272 för utskottet\r\n12 för res. 13\r\n65 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  109 s, 66 m, 35 v, 35 kd, 13 c, 14 fp\r\nFör res. 13:    12 mp\r\nFrånvarande:    22 s, 16 m, 8 v, 7 kd, 5 c, 2 fp, 4 mp,\r\n1 -</pre><pre>Mom. 25 (parlamentarisk kommission)\r\n1. utskottet\r\n2. res. 15 (fp)\r\nVotering:\r\n270 för utskottet\r\n14 för res. 15\r\n65 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  109 s, 67 m, 35 v, 34 kd, 13 c, 12 mp\r\nFör res. 15:    14 fp\r\nFrånvarande:    22 s, 15 m, 8 v, 8 kd, 5 c, 2 fp, 4 mp,\r\n1 -</pre><pre>Mom. 27 (psykiskt funktionshindrade)\r\n1. utskottet\r\n2. res. 16 (kd)\r\nVotering:\r\n250 för utskottet\r\n35 för res. 16\r\n64 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  109 s, 67 m, 35 v, 13 c, 14 fp, 12 mp\r\nFör res. 16:    35 kd\r\nFrånvarande:    22 s, 15 m, 8 v, 7 kd, 5 c, 2 fp, 4 mp,\r\n1 -</pre><pre>Mom. 29 (konkurrensutsättning)\r\n1. utskottet\r\n2. res. 18 (v)\r\nVotering:\r\n247 för utskottet\r\n37 för res. 18\r\n65 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  107 s, 67 m, 35 kd, 13 c, 13 fp, 12 mp\r\nFör res. 18:    1 s, 35 v, 1 fp\r\nFrånvarande:    23 s, 15 m, 8 v, 7 kd, 5 c, 2 fp, 4 mp,\r\n1 -</pre><pre>Övriga moment\r\nKammaren biföll utskottets hemställan.</pre><pre>SoU15 Redovisningen av fördelningen av medel\r\nfrån Allmänna arvsfonden under budgetåret 2000\r\nKammaren biföll utskottets förslag.</pre><pre>8 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n2000/01:126 Behandling av personuppgifter inom\r\nkriminalvården</pre><pre>Skrivelse\r\n2000/01:104 Utvärdering av statens upplåning och\r\nskuldförvaltning 1995/96-2000</pre><pre>9 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 26 april</pre><pre>2000/01:410 av Bengt-Ola Ryttar (s) till statsminister\r\nGöran Persson\r\nRätten att demonstrera\r\n2000/01:411 av Per Westerberg (m) till justitiemi-\r\nnister Thomas Bodström\r\nKommunikationssystem för polisen\r\n2000/01:412 av Inger Segelström (s) till justitiemi-\r\nnister Thomas Bodström\r\nProstitutionspolisens arbete i Stockholm\r\n2000/01:413 av Willy Söderdahl (v) till statsrådet\r\nIngegerd Wärnersson\r\nFolkbildningen\r\n2000/01:414 av Maria Larsson (kd) till statsrådet\r\nIngegerd Wärnersson\r\nIdrotten i skolan\r\n2000/01:415 av Ulf Nilsson (fp) till statsrådet Inge-\r\ngerd Wärnersson\r\nMobbning\r\n2000/01:416 av Carina Adolfsson Elgestam (s) till\r\nutbildningsminister Thomas Östros\r\nForskning om kvinnors ohälsa\r\n2000/01:417 av Cecilia Magnusson (m) till statsrådet\r\nIngela Thalén\r\nGarantiersättningen\r\n2000/01:418 av Lars Björkman (m) till miljöminister\r\nKjell Larsson\r\nBiotopskydd\r\n2000/01:419 av Olle Lindström (m) till försvarsmi-\r\nnister Björn von Sydow\r\nFörtroendet för utbildningen i försvaret\r\n2000/01:420 av Stefan Attefall (kd) till finansminister\r\nBosse Ringholm\r\nDubbelbeskattning av boendet\r\n2000/01:421 av Ulf Björklund (kd) till näringsminis-\r\nter Björn Rosengren\r\nInlandsvägen\r\n2000/01:422 av Elver Jonsson (fp) till näringsminis-\r\nter Björn Rosengren\r\nDalsland\r\n2000/01:423 av Morgan Johansson (s) till socialmi-\r\nnister Lars Engqvist\r\nNarkotikafrågan\r\n2000/01:424 av Elisabeth Fleetwood (m) till social-\r\nminister Lars Engqvist\r\nTinnitus\r\n2000/01:425 av Margareta Viklund (kd) till utrikes-\r\nminister Anna Lindh\r\nFolkrätten\r\n2000/01:426 av Margareta Viklund (kd) till utrikes-\r\nminister Anna Lindh\r\nBarnen i världen\r\n2000/01:427 av Lars Leijonborg (fp) till utbild-\r\nningsminister Thomas Östros\r\nLärarutbildningen på universitetet\r\n2000/01:428 av Ana Maria Narti (fp) till statsrådet\r\nUlrica Messing\r\nRättssäkerhet för skuldsatta arbetslösa</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll onsdagen den 2 maj.</pre><pre>10 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 26 april</pre><pre>2000/01:1118 av Margareta Cederfelt (m) till soci-\r\nalminister Lars Engqvist\r\nBarns övervikt\r\n2000/01:1119 av Lena Ek (c) till justitieminister\r\nThomas Bodström\r\nBarnförsäkringar\r\n2000/01:1120 av Jeppe Johnsson (m) till jordbruks-\r\nminister Margareta Winberg\r\nStälla till svars för BSE\r\n2000/01:1121 av Inger René (m) till utbildningsmi-\r\nnister Thomas Östros\r\nKönsrekrytering av försökspersoner till forsknings-\r\nprojekt\r\n2000/01:1122 av Berit Jóhannesson (v) till försvars-\r\nminister Björn von Sydow\r\nVärnpliktigas förtroendeuppdrag\r\n2000/01:1123 av Tuve Skånberg (kd) till utrikesmi-\r\nnister Anna Lindh\r\nReligionsfrihet i Kazakstan</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll onsdagen den 2 maj.</pre><pre>11 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 26 april</pre><pre>2000/01:1026 av Caroline Hagström (kd) till finans-\r\nminister Bosse Ringholm\r\nSvenska Spel och spelberoende\r\n2000/01:1057 av Inga Berggren (m) till näringsmi-\r\nnister Björn Rosengren\r\nEuropaväg 6 mellan Trelleborg och Vellinge\r\n2000/01:1065 av Margareta Viklund (kd) till för-\r\nsvarsminister Björn von Sydow\r\nBeredskap i fred\r\n2000/01:1070 av Staffan Werme (fp) till näringsmi-\r\nnister Björn Rosengren\r\nSJ och cykeltransporter\r\n2000/01:1078 av Tuve Skånberg (kd) till näringsmi-\r\nnister Björn Rosengren\r\nPolletteringsförbud för cyklar på tåg\r\n2000/01:1079 av Rolf Gunnarsson (m) till näringsmi-\r\nnister Björn Rosengren\r\nDen dåliga vägstandarden</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll onsdagen den 2 maj.</pre><pre>12 §  Kammaren åtskildes kl. 17.27.</pre><pre>\r\nFörhandlingarna leddes\r\nav tredje vice talmannen från sammanträdets början\r\ntill ajourneringen kl. 13.52,\r\nav andre vice talmannen därefter t.o.m. 4 § anf. 111\r\n(delvis) och\r\nav talmannen därefter till sammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}