{"dokumentstatus":{"dokument":{"hangar_id":"2348517","dok_id":"GO0997","rm":"2000/01","beteckning":"97","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"97","slutnummer":"0","datum":"2001-04-20 00:00:00","systemdatum":"2005-10-27 12:56:09","publicerad":"2001-04-20 00:00:00","titel":"Riksdagens snabbprotokoll 2000/01:97 Fredagen den 20 april","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{3E7DD1FD-C446-4B15-B512-9BCB6FAA275A}","dokument_url_text":"http://data.riksdagen.se/dokument/GO0997/text","dokument_url_html":"http://data.riksdagen.se/dokument/GO0997","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GO0997","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2000/01:97</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 20 april</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 09.00 - 13.26</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>---------------------------------------------------</pre><pre>1 §  Meddelande om ändring i kammarens\r\nsammanträdesplan</pre><pre>Förste vice talmannen meddelade att arbetsple-\r\nnum skulle äga rum fredagen den 4 maj kl. 9.00 -\r\nutan votering.\r\nMeddelandet hade delats ut till kammarens leda-\r\nmöter.</pre><pre>2 §  Meddelande om frågestund</pre><pre>Förste vice talmannen meddelade att vid fråge-\r\nstunden torsdagen den 26 april kl. 14.00 skulle föl-\r\njande statsråd närvara:\r\nVice statsminister Lena Hjelm-Wallén, kulturmi-\r\nnister Marita Ulvskog, statsrådet Ulrica Messing,\r\nmiljöminister Kjell Larsson och justitieminister Tho-\r\nmas Bodström.</pre><pre>3 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n2000/01:123 till arbetsmarknadsutskottet</pre><pre>Motioner\r\n2000/01:Sk31 till skatteutskottet\r\n2000/01:Ju22-Ju29 till justitieutskottet</pre><pre>4 §  Vissa utrikeshandelspolitiska frågor</pre><pre>Föredrogs\r\nnäringsutskottets betänkande 2000/01:NU9\r\nVissa utrikeshandelspolitiska frågor.</pre><pre>Anf.  1  REYNOLDH FURUSTRAND (s):\r\nHerr talman! Låt mig inledningsvis konstatera att\r\ndet råder en mycket bred samstämmighet när det\r\ngäller de utrikeshandelspolitiska frågorna i både ut-\r\nskottet och kammaren. Jag tror, herr talman, att det är\r\nen styrka för ett litet land som Sverige att denna sam-\r\nstämmighet finns. Man kan fråga sig om det finns\r\nanledning att ha ett antal reservationer i det här be-\r\ntänkandet. Vi borde vid en något noggrannare hante-\r\nring ha kunnat vara mer överens och fått ett totalt\r\nenigt betänkande.\r\nJag vet också att utrikeshandelsminister Pagrotsky\r\nmer utförligt kommer att redogöra för regeringens\r\nsynpunkt på handelspolitiken, varför jag ska begränsa\r\nmig till några områden.\r\nNär det gäller WTO-systemet vill jag understryka\r\nvikten av att värna frihandelns principer och att vara\r\npå sin vakt mot eventuella protektionistiska inslag i\r\ndet internationella handelsutbytet. Vi socialdemokra-\r\nter ser frihandeln som en välståndsskapande kraft i\r\nsåväl de utvecklade länderna som i världens fattigaste\r\nländer. Alla konsumenter, både enskilda och företag,\r\ngynnas av de positiva effekterna - lägre priser, större\r\nutbud av varor och tjänster samt en bättre kvalitet.\r\nDessutom innebär frihandel en snabb spridning av\r\ninformation, vilket också kan bidra till en omvandling\r\nav slutna samhällen och till en större öppenhet mot\r\nomvärlden. Det är viktigt att Sverige också fortsätt-\r\nningsvis deltar aktivt med att befästa och stärka för-\r\ntroendet för det multinationella handelssystemet. Jag\r\nkan personligen intyga, herr talman, att svenska poli-\r\ntiker och tjänstemän gör mycket värdefulla insatser i\r\ndet internationella handelssamarbetet.\r\nDet är också viktigt att Sverige som en föregång-\r\nare på avregleringsområdet även inom EU verkar för\r\natt den inledda avregleringsprocessen fullföljs och att\r\nprocessen leder till att gynna utvecklingsländernas\r\nexport till den europeiska marknaden och till konsu-\r\nmenterna.\r\nVi vill också understryka att inriktningen bör vara\r\nen ökad öppenhet inom WTO. Men samtidigt måste\r\ndet finnas en respekt för att enskilda länder i vissa fall\r\ninte vill röja sina förhandlingspositioner.\r\nVi menar också att olika NGO:er, frivilligorgani-\r\nsationer, ska inkluderas i frågan om en ökad öppenhet\r\noch information. Hur viktigt detta är framkom inte\r\nminst vid WTO-mötet i Seattle. Även här vill jag\r\nunderstryka att den svenska regeringen visat stor\r\nframsynthet, vilket vi naturligtvis ska vara tacksam-\r\nma för.\r\nHerr talman! Naturligtvis finns det ett behov av\r\natt se över och förbättra WTO:s regelverk. Vi tycker\r\natt det är av särskild vikt att påtala att frågan om\r\nregelförenkling när det gäller handelsprocedurerna\r\nhålls aktuell. Vi menar att Sverige också fortsätt-\r\nningsvis prioriterar den frågan inom EU. Som vi\r\nförstår det arbetar man aktivt med att få in detta om-\r\nråde i nästa förhandlingsrunda.\r\nVi menar också att det behövs en bättre översyn\r\nav hur WTO ska bistå utvecklingsländer som har\r\nproblem uppfylla WTO-regler. Vi har också noterat\r\natt det sker en regelbunden utvärdering av avtalen och\r\natt resultaten bl.a. tyder på att såväl i-länder som u-\r\nländer gynnats av inriktningen mot en friare världs-\r\nhandel. Den här typen av studier är värdefulla och\r\nfyller sin funktion. Vi anser utifrån detta att ytterliga-\r\nre insatser för att få till stånd fler utvärderingar av\r\nWTO-avtalen egentligen inte fyller någon funktion.\r\nDet finns dessutom andra tillfällen - genom enkla\r\nfrågor, interpellationer eller särskilda debatter - att\r\nbelysa frågan.\r\nHerr talman! När det gäller frågan om handel och\r\nmiljö är vi socialdemokrater medvetna om att det är\r\nett känsligt förhållande mellan industriländer och\r\nutvecklingsländer, att det föreligger en del svårigheter\r\natt hitta en balanserad lösning. Vi menar att i de\r\nframtida förhandlingarna likväl som hittills måste det\r\nvara ett övergripande svenskt mål att så långt som\r\nmöjligt undanröja risken för en konflikt mellan miljö-\r\noch handelspolitiska beslut. Med en sådan utgångs-\r\npunkt förefaller det rimligt att Sverige verkar för en\r\nallmän liberalisering av handeln och att det kopplas\r\ntill en minskad miljöbelastning till förmån för en\r\nhållbar utveckling.\r\nVi tror också att ur miljösynpunkt är ytterligare\r\nliberaliseringar av internationell handel av godo,\r\neftersom det kan bidra till en effektivare resursan-\r\nvändning. Men en förutsättning för att uppnå en posi-\r\ntiv effekt på detta område är att handeln också åtföljs\r\nav en effektiv miljöpolitik.\r\nVi förstår också svårigheterna som ligger i att\r\nhantera dessa frågor. Många utvecklingsländer ser de\r\nkrav som reses från industriländernas sida när det\r\ngäller miljöhänsyn som förtäckta protektionistiska\r\nsträvanden mer än som en verklig omsorg om miljö-\r\nvärdena. Därför menar vi socialdemokrater att det blir\r\nen viktig uppgift vid framtida förhandlingar att un-\r\ndanröja den känsla av misstänksamhet som nu om-\r\ngärdar detta område.\r\nVi tror också att samarbetet mellan länder på det\r\nhandelspolitiska området kan utgöra en viktig häv-\r\nstång för att förbättra arbetsvillkoren. Utvecklings-\r\nländernas möjlighet att också själva kunna arbeta sig\r\nupp ur fattigdom till större välstånd blir på sikt en\r\navgörande fråga för oss alla. Men även här uppträder\r\nproblematiska förhållanden som industriländernas\r\nkrav på den sociala standarden i arbetslivet också i\r\nutvecklingsländerna. Det utgör enligt dem en form av\r\nförtäckt protektionism.\r\nDe här misstankarna är också djupt olyckliga för\r\nen positiv utveckling. Vi menar att Sverige måste\r\nspela en viktig roll för att eliminera sådana misstan-\r\nkar och i stället stärka relationerna.\r\nVi vill också understryka att konsumentkraven i i-\r\nländerna alltmer framstår som ett mycket starkt in-\r\nstrument för att driva fram bättre arbetsvillkor i mul-\r\ntinationella företag som har verksamhet i utveck-\r\nlingsländerna. Vi anser att ett självklart mål bör vara\r\nen fri och rättvis handel med hänsyn tagen till gällan-\r\nde ILO-konventioner. Vi menar naturligtvis också att\r\nen fortsatt dialog mellan WTO och ILO är nödvändig\r\nför att få en bra världshandel och att Sverige bör\r\nuppmuntra en sådan dialog.\r\nHerr talman! Låt mig avslutningsvis i det här\r\nsammanhanget få uttala vår tillfredsställelse över den\r\ngenomförda revisionen av OECD:s riktlinjer för mul-\r\ntinationella företag. De riktlinjerna har en uppfölj-\r\nningsmekanism och är brett geografiskt sanktionera-\r\nde. Enligt vår uppfattning betyder revisionen på det\r\nhär området att målen om en hållbar ekonomisk,\r\nsocial och miljömässig utveckling, mänskliga rättig-\r\nheter i arbetslivet, konsumentskydd samt bekämpande\r\nav mutor och korruption får en mycket starkare ställ-\r\nning och det innebär naturligtvis ett steg i rätt rikt-\r\nning. Vi socialdemokrater menar att en fri och rättvis\r\nhandel måste utgöra en stark grundpelare för en god\r\ntillväxt, ett ekologiskt ansvar, trygga sociala villkor\r\noch en rättvisare fördelning till alla människor.\r\nMed det sagda, herr talman, ber jag att få yrka bi-\r\nfall till reservation 1 men dra tillbaka den motivreser-\r\nvation som vi har i det här betänkandet. Det innebär\r\natt vi med detta i övrigt står bakom betänkandet.</pre><pre>Anf.  2  LARS OHLY (v):\r\nHerr talman! Världshandelsorganisationen är en\r\ndel i ett internationellt system för att förbättra villko-\r\nren för handel och andra relationer mellan länder i\r\nvärlden. Det är en viktig organisation, och vi måste\r\ninse dess betydelse, för utan WTO skulle i än större\r\nutsträckning de rika länderna bestämma villkoren för\r\nhandel, och den fattiges rätt skulle sitta emellan. Där-\r\nemot är WTO inte en i alla delar väl fungerande or-\r\nganisation, som i allt står upp för rättvisa och hållbar\r\nutveckling. Det finns stora brister i Världshandelsor-\r\nganisationens sätt att fungera.\r\nDet enda rimliga i den situationen är naturligtvis\r\natt förespråka en reformering av WTO. Den reforme-\r\nringen måste för det första utgå från att man lämnar\r\nden koloniala föreställningen om världen, där ett antal\r\nrika länder fortfarande vill - i högre eller mindre grad\r\n- bestämma villkoren för handeln, till gagn för sina\r\negna företag, och därmed sätter sig över den oro och\r\nde krav som kan finnas både bland människor i ut-\r\nvecklingsländer och bland fackligt aktiva eller mil-\r\njöaktiva i den industrialiserade delen av världen.\r\nWTO-systemets sätt att fungera som en förhand-\r\nlingsstruktur där de rika länderna ofta bestämmer\r\ndagordningen i förväg eller där man sätter sig i slutna\r\nrum och diskuterar fram förslag, som sedan andra\r\nmedlemmar i WTO får ta ställning till utan att kunna\r\npåverka dem, är oacceptabelt. När WTO träffas hän-\r\nder det ibland att man sammanträder i det s.k. gröna\r\nrummet, dit inte alla WTO-medlemmar är inbjudna.\r\nDe som sammanträder där är de rikaste länderna, som\r\nibland tar in något särskilt trilskande land från ut-\r\nvecklingsvärlden för att komma fram till någon form\r\nav förslag. Så här kan inte en organisation fungera.\r\nMan måste ta alla medlemsländer på allvar.\r\nÄven i det här betänkandet finns det vissa formu-\r\nleringar som tyder på att man inte i allt har förstått\r\nvikten av jämbördiga relationer i världshandeln. På\r\ns. 14 i betänkandet framhålls: \"Bland annat måste ett\r\nantal utvecklingsländer övertygas om att förenklade\r\nhandelsprocedurer även ligger i deras intresse.\" -\r\nSom om företrädarna för utvecklingsländerna inte\r\nriktigt hade förstått; som om de kanske utgick från\r\nfelaktiga föreställningar, när de sannolikt i de allra\r\nflesta fall försöker skydda legitima nationella intres-\r\nsen!\r\nDet handlar naturligtvis inte om att övertyga ut-\r\nvecklingsländer om att de har fel. Det handlar om att\r\nlyssna till argument, att diskutera och att alltid försö-\r\nka föra WTO framåt, så att WTO bättre kan fylla\r\nrollen av en organisation som inte bara liberaliserar\r\nhandeln utan gör det också med hänsyn till socialt\r\nskydd, arbetsmarknadens rättigheter och hållbar ut-\r\nveckling.\r\nPå s. 20 i betänkandet skriver utskottsmajoriteten:\r\n\"I utvecklingsländerna har det funnits farhågor för\r\natt patent skulle kunna hindra småbönder från att\r\nanvända sina vanliga utsäden. Farhågorna torde bero\r\npå en missuppfattning av innebörden av patent.\"\r\nSå dumma är de att de inte har förstått att TRIPS-\r\navtalet minsann är den bästa möjliga vägen för att\r\nåstadkomma bra patenträttigheter!\r\nI går lade ett antal läkemedelsföretag ned den rät-\r\ntegångsstrid som pågått i Sydafrika om Sydafrikas\r\nrätt att självt importera eller producera billigare lä-\r\nkemedel mot hiv och aids. Detta rättsfall har fått stor\r\nuppmärksamhet. De storföretag som vill skydda sina\r\negna intressen har nämligen visat att de inte alltid tar\r\nnågra sociala eller medicinska hänsyn. De tar framför\r\nallt hänsyn till vinstintresset. När storföretagen själva\r\nfår bestämma kommer människors rättigheter att\r\nhamna i kläm.\r\nNu blev opinionen för stark, så läkemedelsföreta-\r\ngen insåg väl att PR-förlusterna av att fortsätta att\r\ndriva fallet var alltför stora. Frågan är om de egentli-\r\ngen hade haft någon möjlighet att vinna fallet.\r\nDet här visar på en svaghet i TRIPS-avtalet. Det\r\ninnehåller nämligen inga explicita förbud mot att göra\r\nsom Sydafrika gjort. Samtidigt är reglerna oklart\r\nuttryckta i patentavtalet. Menar vi allvar med att\r\nstorföretagen inte ska få bestämma villkoren för pro-\r\nduktion och handel med varor, är det viktigt att rät-\r\ntigheterna inom TRIPS-avtalet förstärks, så att ett\r\nland inte ska riskera ett åtal som i fallet Sydafrika mot\r\nläkemedelsindustrin.\r\nSannolikt är det också så att redan själva rätte-\r\ngången har avskräckt andra länder från att söka vägar\r\nför att finna billigare mediciner för sina sjuka. I Gha-\r\nna har man t.ex. beslutat att säga nej till import av\r\nbilligare hivmediciner, och ett av skälen är just att\r\nman inte vill riskera att bli stämd av de stora jättarna\r\npå läkemedelsmarknaden.\r\nFrågan är vilka produkter som ska omfattas av\r\navtalet om patenträttigheter och för hur lång tid det är\r\nrimligt att patenträttigheterna finns kvar. Det finns\r\nfarhågor för att en patenträttighet över biotekniska\r\nprodukter kan innebära att vissa bönder kommer att\r\ntvingas till att använda produkter som stora företag\r\nkontrollerar. Det finns en oro för att den biologiska\r\nmångfalden kommer att urholkas, och det finns också\r\nen oro för att småbönder i rädsla för att bli stämda\r\neller på annat sätt utsatta för påtryckningar från stor-\r\nföretag kommer att mer eller mindre tvingas använda\r\nprodukter som dessa företag har rättigheterna till.\r\nDet finns också ett fall där en kanadensisk bonde\r\nhar blivit åtalad i Kanada därför att man på hans åkrar\r\nhar funnit genetiskt modifierade utsäden, således\r\nsådana som omfattas av reglerna om patent. Det här\r\nutsädet hade han inte själv planterat ut. Det hade\r\nenligt alla experter sannolikt spritts dit, men den här\r\nlantbrukaren åtalades för brott mot patenträttigheter-\r\nna.\r\nDet här är naturligtvis orimligt. Därför är jag lite\r\nbekymrad över att den reservation som Vänsterpartiet\r\noch Miljöpartiet har lämnat in, reservation nr 4, inte\r\nhar vunnit majoritetens bifall. Det handlar just om\r\nTRIPS-avtalet och patenträttigheterna, om hur viktigt\r\ndet är att FN:s konvention om biologisk mångfald står\r\növer WTO-reglerna; att WTO-reglerna inte får hamna\r\ni konflikt med en av de för miljöns framtid viktigaste\r\nkonventioner som vi har att rätta  oss efter. Därför,\r\nherr talman, yrkar jag bifall till reservation 4.\r\nJag yrkar också bifall till reservation 7, som\r\nhandlar om handel och miljö och om handel och\r\narbetarskydd. Vi i Vänsterpartiet menar att majorite-\r\nten tar alltför lätt på den konflikt som finns mellan en\r\nliberalisering av handeln och ambitionen att stärka\r\narbetstagares rättigheter.\r\nDet är mycket olyckligt om WTO-systemet inne-\r\nbär att människor utnyttjas och förhindras att organi-\r\nsera sig fackligt och att kämpa för sina rättigheter.\r\nWTO-systemet måste utgå från grundläggande ILO-\r\nkonventioner.</pre><pre>Anf.  3  INGEGERD SAARINEN (mp):\r\nHerr talman! Jag står givetvis bakom våra reser-\r\nvationer, men jag tänker inte yrka bifall till dem för\r\ntids vinnande.\r\nKlyftorna mellan de rikaste och de fattigaste i\r\nvärldens länder ökar. I vilken mån handeln och\r\nWTO:s regler påverkar den utvecklingen är oklart.\r\nNya rundor i WTO bör därför vänta till dess att or-\r\ndentliga analyser har gjorts av hur ägandekoncentra-\r\ntioner och inkomstklyftor påverkas av den ökande\r\nhandeln.\r\nDet står i vårt betänkande att WTO-avtalen stän-\r\ndigt utvärderas av forskare. Men enligt uppgift tittar\r\nman i den trade review mecanism som finns inom\r\nWTO mer på hur väl länderna genomfört och infört\r\nWTO-reglerna än på effekterna av avtalen på fattig-\r\ndom och miljö.\r\nDet som har gjorts inom WTO är ett par makro-\r\nekonomiska studier, och de är visst ganska mycket\r\nifrågasatta av andra forskare. Vad som däremot finns\r\när t.ex. FAO:s fallstudier av 14 länder. De påvisar\r\ntydligt att livsmedelssäkerheten har försämrats i en\r\nrad u-länder när de har avreglerat sin jordbruksmark-\r\nnad.\r\nVår utgångspunkt i diskussionen är att avregle-\r\nringen inte bör vara ett mål i sig, utan den bör vara ett\r\nmedel. Det intressanta är hur de ekonomiska regel-\r\nverken påverkar möjligheterna till en hållbar utveck-\r\nling. Det är där fokus måste ligga.\r\nDet finns också ett grundläggande behov av ökad\r\nöppenhet och delaktighet i WTO. Dagens arbetsfor-\r\nmer där en begränsad krets av länder, 20-30 länder,\r\nträffas i det s.k. gröna rummet för att diskutera är inte\r\ntillfredsställande, och de bör förändras. Sverige bör\r\narbeta för att arbetsformerna i WTO inte diskrimine-\r\nrar vissa länder och att öppenheten inom WTO ökar,\r\nbl.a. genom direkt dialog med frivilliga organisatio-\r\nner.\r\nJag beklagar att Marrakechavtalet om kompensa-\r\ntion till de minst utvecklade länderna ännu inte efter-\r\nlevs fullt ut. Det är centralt för att ökad frihandel inte\r\nska leda till ökade klyftor mellan de fattigaste länder-\r\nna och de rikaste. De fattigaste länderna har inte tek-\r\nnisk och administrativ kapacitet för att få systemet att\r\nfungera till sin fördel.\r\nJag anser också att EU ska ta fasta på Uruguay-\r\nrundans uppmaning till medlemmarna att minska\r\nexportsubventionerna till jordbruket. EU har världens\r\nhögsta exportsubventioner till jordbruket. Det gör att\r\nunionen via skattsedeln upprätthåller ett system som\r\när till u-ländernas nackdel.\r\nSverige bör arbeta för att ge u-länder ett ökat\r\nmarknadstillträde i EU. Särskilt viktigt är det att ta\r\nbort tulleskaleringar, dvs. att tullarna är högre ju mer\r\nförädlade varorna är. Det är ett effektivt hinder för\r\nförädlingsindustri. EU bör självklart bjuda de minst\r\nutvecklade länderna fullständig tullfrihet för alla\r\nvaror.\r\nVi ifrågasätter om det ska vara möjligt att ta pa-\r\ntent på och äga livsformer. Det bör vara en rättvis\r\nfördelning av vinster från produkter framtagna på\r\nbasis av biologisk mångfald mellan länder i nord och\r\nsyd. Därför kommer konventionen om biologisk\r\nmångfald på kollisionskurs med TRIPS-avtalets krav\r\npå att kunna ta patent på liv. De som säljer nya revo-\r\nlutionerande grödor eller arter av djur bör dessutom\r\nha ett ansvar för att den ursprungliga genuppsättning-\r\nen finns kvar för samtida behov. De bör ha något av\r\nett genbanksansvar.\r\nJag anser också att Sverige ska stödja förslag från\r\nu-länder att de inom jordbruksavtalet i WTO ska få\r\nrätt att skydda sin egen livsmedelsförsörjning. Vi bör\r\narbeta för ett fullständigt förbud inom WTO för alla\r\nsorters jordbrukssubventioner. Livsmedelssäkerhet\r\nska inte bara ingå inom ramen för WTO-\r\nförhandlingar utan också tillåtas stå i vägen för en\r\nökad liberalisering av jordbrukshandeln. Livsmedel är\r\ninte vilka varor som helst. Varje land måste kunna\r\nstoppa livsmedel av tvivelaktig kvalitet för att mot-\r\nverka sjukdomar bland människor och djur.\r\nHär kommer också en viktig fråga om djurskydd\r\nin. Reglerna i både EU och WTO tillåter inte att man\r\ntar hänsyn till hur en vara produceras. Det är ytterst\r\nallvarligt när det gäller djurskydd. Det måste gå att ta\r\nsådana hänsyn för att inte djurens möjligheter till ett\r\nnågorlunda vettigt liv ska bli alltmer begränsade och\r\nvi ska få allt värre problem av den typ vi nu ser i\r\nEuropa.\r\nProblematiken att vissa länder kan försöka att\r\nvinna konkurrensfördelar genom att ha en obefintlig\r\neller dålig lagstiftning för miljöskydd eller djurskydd\r\noch arbetarskydd har uppmärksammats. Svaga stats-\r\nbildningar och demokratier kan släppa fram en brutal\r\nutsugning av människor och miljö. Barnarbete och\r\nextremt låga löner och förbud mot facklig organise-\r\nring är inte ovanliga. Därför finns det starka skäl att\r\ninföra minimikrav i WTO.\r\nDet borde vara en självklar rättighet att skydda\r\nmiljö och hälsa. Det ska inte uppfattas som handels-\r\nhinder. Dessutom måste miljökostnader vara en del\r\nav handeln. Regeringen måste arbeta för att gemen-\r\nsamma internationella miljöåtgärder, exempelvis i\r\nform av en gemensam miniminivå för beskattning av\r\nkoldioxidutsläpp, kommer.\r\nDet bör slås fast att miljötänkandet inte får vara\r\nett andrahandsintresse. Tvärtom måste vårt utnyttjan-\r\nde av naturresurser underställas vad som är ekolo-\r\ngiskt hållbart. Den ökande tillväxten är i det avseen-\r\ndet problematisk. T.ex. har en tredjedel av världens\r\nbiologiska mångfald försvunnit på de senaste tjugo\r\nåren. Samtidigt har bruttonationalprodukten under\r\nsamma tidsperiod fördubblats.</pre><pre>Anf.  4  INGER STRÖMBOM (kd):\r\nHerr talman! Jag vill börja med att rikta mig till\r\nLeif Pagrotsky. Jag vill uttrycka min glädje över att\r\nministern har tagit sig tid för att komma hit till oss på\r\nfredag morgon och vara med i debatten. Vi i närings-\r\nutskottet är inte bortskämda med att ministrar deltar\r\nnär vi debatterar våra frågor. Jag uppskattar verkligen\r\natt ministern är här.\r\nHerr talman! Vi kristdemokrater står bakom hela\r\nbetänkandet. Jag yrkar således bifall till utskottets\r\nförslag i betänkandet och avslag på samtliga reserva-\r\ntioner.\r\nSverige är sedan gammalt en nation som är för en\r\nfri och öppen handel. Vad hade Sverige varit i dag\r\nom vi inte hade kunnat exportera våra skogsproduk-\r\nter, vår malm osv. och samtidigt importera råvaror\r\noch produkter som vi inte har kunnat producera i vårt\r\nland? Det är tack vare handeln och handelskontakter-\r\nna som våra vyer vidgades och kunskaperna ökades.\r\nDet var så vårt välstånd växte fram.\r\nI våra dagar ser vi tydligt, och kan också se på\r\nkort tid, hur länders välstånd kan relateras till ökad\r\nöppenhet, demokrati och frihandel. Vi kristdemokra-\r\nter stöder till fullo WTO:s uppgift och mål. Världs-\r\nhandeln måste styras av långsiktiga stabila spelregler.\r\nVi måste avveckla handelshinder och motverka pro-\r\ntektionism.\r\nMen detta är, som vi alla vet, inte så enkelt. WTO\r\nska ena 140 länder, varav drygt 110 är s.k. utveck-\r\nlingsländer. Det är 140 länder med mycket olika syn\r\npå vad som bör ingå i en kommande handelsrunda.\r\nDet är länder med mycket olika förutsättningar och\r\nolika kulturer. En del vill att gamla WTO-beslut ska\r\nklaras ut med utvecklingsländerna innan en ny runda\r\npåbörjas. Andra vill lägga fler uppgifter på WTO:s\r\naxlar än vad organisationen har mandat för. Många\r\nhävdar att WTO behöver ökad öppenhet - det är\r\nockså den svenska linjen.\r\nIt is time for a check-up, an audit of our global in-\r\nstitutions, sade generaldirektören Mike Moore på ett\r\nseminarium i Europaparlamentet i förra veckan.\r\nSamtidigt påminde han om att WTO:s ägare och\r\nuppdragsgivare är medlemsländernas regeringar. Ett\r\nstort ansvar ligger på regeringarna när det gäller öp-\r\npenhet, nationell förankring och legitimitet. På detta\r\nseminarium ägnades en stor del av diskussionerna åt\r\nhur parlamentarikerinflytandet ska öka - underförstått\r\nhur EU-parlamentarikerna ska få större inflytande och\r\ndelta i WTO-processen. Parlamentarikernas uppgift\r\nskulle vara att förbereda processen, att följa den och\r\nutöva kontroll, liksom att föra ut informationen till\r\nmedborgarna i valkretsarna.\r\nDetta är en diskussion inom EU som jag tror bara\r\nhar börjat. Jag tycker att det skulle vara intressant att\r\nhöra handelsministerns uppfattning om hur världs-\r\nhandelsfrågorna ännu bättre än i dag ska kunna föras\r\nut till svenska medborgare och övriga EU-\r\nmedborgare och hur det demokratiska inflytandet ska\r\nöka.\r\nHerr talman! Vi kristdemokrater anser att det\r\nfinns ett behov av att se över och förbättra WTO:s\r\nregelverk, inklusive tvistlösningsmekanismen. Regel-\r\nförenkling är ett måste. Vi behöver också ytterligare\r\nse över hur organisationen kan bistå utvecklingslän-\r\nder som har svårt att delta aktivt i förhandlingarna\r\noch svårt att uppfylla WTO-reglerna.\r\nEU:s initiativ om tullfrihet för alla varor utom va-\r\npen för de 49 fattigaste länderna i världen var ett\r\nmycket bra initiativ, och vi hoppas att fler länder\r\nansluter sig. Vi måste komma ihåg att de minst ut-\r\nvecklade länderna, med 10 % av världens befolkning,\r\nbara svarar för ca 0,4 % av världsexporten - en andel\r\nsom dessutom minskar. Det finns således ingen an-\r\nledning att se de allra fattigaste länderna som ett hot\r\nmot i-länderna. Därför är detta initiativ så bra, och det\r\nbör mana till efterföljd.\r\nHerr talman! Den svenska linjen när det gäller\r\nhandel och miljö tycker vi är mycket bra. Miljöfrå-\r\ngorna är redan en del av WTO:s arbete, och vi krist-\r\ndemokrater stöder Sveriges och EU:s uppfattning att\r\nförsiktighetsprincipens tillämpning på handelsområ-\r\ndet ska klargöras i en ny WTO-runda. Även handeln\r\nska vara inriktad på minskad miljöbelastning och\r\nhållbar utveckling. Men vi får aldrig glömma bort att\r\ndet största och viktigaste miljöarbetet måste ske na-\r\ntionellt, i varje land.\r\nAllt oftare diskuteras hur handel och arbetsrättsli-\r\nga frågor ska förenas. Handelsministern tydliggjorde\r\nså klokt skillnaden mellan WTO:s och ILO:s uppgif-\r\nter när han talade på ett stort fackligt möte i Birming-\r\nham i somras. Så här sade Leif Pagrotsky - och nu\r\nkommer min egen översättning från engelska till\r\nsvenska: Handelsministrar bör inte försöka ta över\r\nkampen mot utnyttjande av barnarbete eller rätten till\r\nkollektivavtal ifrån ILO. Handelsliberaliseringen\r\nskapade inte dessa problem, och därför kan inte han-\r\ndelsrestriktioner bota dem.\r\nHerr talman! Jag tror att handelsministern och en\r\nmajoritet av oss i utskottet och i kammaren faktiskt är\r\növerens i denna fråga. Vi anser att det är mycket\r\nviktigt att dialogen mellan WTO, ILO och andra\r\ninternationella organisationer utvecklas så att man\r\nsträvar mot samma mål. WTO behöver ett starkt ILO\r\noch starka miljörörelser, men var och en av organisa-\r\ntionerna har sin uppgift att fylla. Vi tror att man ge-\r\nnom en närmare dialog får veta mer om varandras\r\nuppgifter och ståndpunkter och på så sätt kan stödja\r\nvarandra.\r\nHerr talman! Det har hittills hållits åtta förhand-\r\nlingsrundor. Vi hoppas verkligen att man lyckas enas\r\nom agendan så att det kan bli ett möte i Qatar i no-\r\nvember. Men det är inte för Sveriges skull och det är\r\ninte för EU:s skull. Vi vet nämligen att Europa im-\r\nporterar under 10 % av vad som konsumeras. En ny\r\nfrihandelsrunda ska vara till gagn för alla 140 med-\r\nlemsländer - främst för att öka förutsättningarna för\r\nutveckling i de fattigare länderna.</pre><pre>Anf.  5  LARS OHLY (v) replik:\r\nHerr talman! Jag har en fråga som berör det som\r\njag tog upp i mitt huvudanförande om Sydafrika och\r\nfallet med läkemedelsindustrin som stämde den syd-\r\nafrikanska staten.\r\nDet handlar konkret om att Sydafrika vill importe-\r\nra billiga aidsmediciner från ett indiskt företag, Cipla,\r\nsom producerar dem billigare än vad de stora jättarna\r\ngör. Att detta indiska företag kan göra det beror på\r\nden indiska lagstiftningen kring läkemedel, som man\r\nhar sedan 70-talet. Enligt den lagstiftningen kan man\r\nbara patentera processer, men inte produkter. Det\r\ninnebär att man genom att skapa andra processer kan\r\nfå fram genetiskt lika mediciner. Det har varit en\r\nmycket medveten policy av Indien, som på det sättet\r\nhar kunnat tillhandahålla billiga mediciner till sin\r\negen befolkning men också för export - helt legalt.\r\nDetta är legalt ända fram till år 2005, när WTO:s\r\npatentlagstiftning ska börja gälla i Indien.\r\nDärför vill jag fråga: Vad händer då, Inger Ström-\r\nbom? Kommer den indiska tillverkningen av billiga\r\nmediciner för fattiga människor att upphöra? Vad\r\nkommer att hända kring nya mediciner och nya sjuk-\r\ndomar? Är det möjligt att fortsätta som företaget\r\nCipla gör? Om inte - vad vill Inger Strömbom göra åt\r\ndet?</pre><pre>Anf.  6  INGER STRÖMBOM (kd) replik:\r\nHerr talman! Det som Lars Ohly tar upp är myck-\r\net viktigt. Vi måste alla hjälpas åt att se till så att de\r\nsom behöver läkemedel kan få läkemedel. Det ska\r\ninte vara priset som avgör att man fortsätter att lida av\r\nolika sjukdomar.\r\nJag håller med om den kritik som har riktats och\r\nblivit tydlig just i Sydafrikafallet. Det visade sig där\r\nhur viktigt det är att opinionen och konsumenterna är\r\nmed och talar om vad de tycker och tänker. Man kan\r\nju också på så sätt påverka.\r\nJag är inte expert på alla detaljer i TRIPS-avtalet\r\noch inte heller i den indiska lagstiftningen. Jag kan\r\nbara konstatera att detta har visat att TRIPS-avtalet\r\nkanske inte är fulländat i alla detaljer. Jag vill också\r\npåminna om att man är rörande överens om att man\r\nska ha en check-up, som Mike Moore uttryckte det.\r\nMan ska alltså hela tiden vara öppen för förändringar\r\nså att regelverket blir så bra som möjligt. Jag hoppas\r\natt detta ska leda till att man tar tag i den här frågan\r\nockså.</pre><pre>Anf.  7  LARS OHLY (v) replik:\r\nHerr talman! Jag är glad över att vi är överens om\r\ndet betydelsefulla i att de stora läkemedelsföretagen i\r\ngår beslutade att lägga ned rättegångsfallet mot den\r\nsydafrikanska staten.\r\nMen problemet kvarstår. Eftersom TRIPS-avtalet\r\nkommer att träda i kraft successivt så kommer också\r\nWTO:s patentlagstiftning att börja gälla i länder som i\r\ndag producerar billiga läkemedel till fattiga männi-\r\nskor. Den rimliga slutsatsen av Inger Strömboms\r\nresonemang borde vara att stödja reservation 4, där\r\ndessa förhållanden tas upp och där man menar att det\r\när oerhört viktigt att TRIPS-avtalet inte får dessa\r\nkonsekvenser.</pre><pre>Anf.  8  INGER STRÖMBOM (kd) replik:\r\nHerr talman! Vi är överens i grundsynen, men vi\r\nkanske inte är riktigt överens om metoden att få till\r\nstånd en förändring inför framtiden.\r\nJag hoppas att handelsministern, som är här och\r\nlyssnar, och som är den person som representerar det\r\nparti som har mest att säga till om i den här frågan\r\noch kan påverka mest i de här sammanhangen, tar\r\nmed sig våra ståndpunkter. Han, precis som alla par-\r\ntier i riksdagen, håller säkert med om att detta med\r\nläkemedel är en viktig fråga.</pre><pre>Anf.  9  MARIANNE ANDERSSON (c):\r\nHerr talman! Jag är glad över att vi har en stor\r\nenighet i den svenska riksdagen om vikten av frihan-\r\ndel och om behovet av stor öppenhet. Jag tror att det\r\när grundläggande för välfärdsutvecklingen i många\r\nländer. Genom handel möts människor och idéer.\r\nKunskaper sprids snabbt. Det stimulerar den ekono-\r\nmiska, politiska, kulturella och vetenskapliga utveck-\r\nlingen.\r\nHandel bygger ju på frivilliga överenskommelser\r\noch förtroendefullt samarbete. Till skillnad från krig\r\nsom bygger på att erövra byten bygger handel på att\r\nåstadkomma utbyte. Mycket av demokrati, humanitet,\r\ntolerans och fredligt umgänge människor emellan kan\r\nsägas vara frukter av internationell handel. Handeln\r\nmedverkar också till att skapa ömsesidiga beroenden\r\noch ökad integration mellan världens länder. Listan\r\npå fördelar med internationell öppen och fri handel\r\nkan göras lång. Så är det när handeln fungerar bra.\r\nDet gör den kanske inte alltid.\r\nÄndå hindras handeln av en rad tullar och regler,\r\noch främst är det i-länderna som inte släpper in u-\r\nländernas produkter, t.ex. livsmedel och textilvaror.\r\nDet är de enda exportprodukter som de har, och de är\r\ngrunden för deras utveckling.\r\nHandelspolitiken är i högsta grad en politik som\r\nsker på ojämlika villkor och som har skett på mycket\r\nojämlika villkor. Förändringarna går sakta, och det är\r\ni-världen som dikterar villkoren. De rika länderna\r\nkräver att de fattiga ska avveckla sina skyddstullar\r\noch öppna sina marknader för import, men de är inte\r\nlika villiga att göra samma sak för egen del. För Sve-\r\nrige som frihandelsnation, som stor biståndsgivare\r\noch som allmänt solidarisk med tredje världens länder\r\när stödet till de fattiga länderna för just handel en av\r\nde absolut viktigaste frågorna. Jag vet att vi är ganska\r\növerens om det.\r\nDet är mycket komplexa frågor som kräver myck-\r\net av analys och kunskaper och en stor öppenhet för\r\nu-ländernas önskningar. Ofta är det frivilligorganisa-\r\ntionerna som har analyserat, jobbat väldigt mycket\r\noch gått in i de här frågorna. De har varit väckar-\r\nklockor när det gäller att inse att någonting är på\r\ngång. Det kan ha varit någonting som vi har trott varit\r\nbra men som sedan visat sig inte vara riktigt så bra\r\nför u-länderna som man trodde från början.\r\nEftersom det har varit på det sättet finns det en\r\nstor misstänksamhet från u-ländernas sida. Det är inte\r\nalls underligt. Den yttrar sig t.ex. så att flera u-länder\r\ninte vill att den kommande WTO-rundan ska handla\r\nom några nya områden, vilket EU vill föra in. De vill\r\natt tidigare överenskommelser ska implementeras\r\nförst. Det gäller t.ex. en sänkning av textiltullar och\r\nen översyn av patentregelverket innan man går vida-\r\nre. EU tycker att detta endast ska ske inom en ny\r\nallomfattande runda. Implementeringsfrågorna tas\r\nständigt upp av många u-länder, men de får ingen\r\nrespons alls. Jag tycker att det är beklagligt för det\r\nvisar på den starkares övermakt.\r\nDet är över huvud taget nödvändigt att skapa för-\r\ntroende mellan nord och syd när det gäller handels-\r\nfrågor. Vi minns trögheten att i EU få igenom det här\r\navtalet med de 48 MU-länderna, dvs. de minst ut-\r\nvecklade länderna. De viktigaste produkterna fick ju\r\nlånga övergångsperioder. Nu tror flera u-länder att\r\nEU kommer att använda FN-konferensen om MU-\r\nländerna, som ska vara i Bryssel i maj, till att pressa\r\ndem till att gå med på den här nya WTO-rundan på\r\nnords villkor. De känner en sådan tveksamhet. Jag\r\nkan förstå det också.\r\nJag kan ta något exempel där Sverige ändrat\r\nståndpunkt på grund av frivilligorganisationernas\r\npåtryckningar och arbete. Det gäller t.ex. MAI-avtalet\r\nom investeringar. Det var mycket ensidigt, men\r\nmånga i Sverige trodde att det var ganska bra. Det\r\nblev avbrutet, och man insåg att det faktiskt var gans-\r\nka ensidigt till i-ländernas och de stora företagens\r\nfördel.\r\nI debatten har patentavtalet TRIPS varit uppe.\r\nTRIPS står för Trade-Related Aspects of Intellectual\r\nProperty Rights. Det berör immaterialrättens område.\r\nDär finns ett liknade förhållande. Här skulle u-\r\nländerna tvingas ta fram regelverk mycket snabbt för\r\natt klara patentlagstiftningen. Det var helt omöjligt\r\nför dem. TRIPS har orsakat en mycket stor debatt,\r\noch jag är glad att Sverige insett vikten av att u-\r\nländerna får tid på sig, att man tar hänsyn till deras\r\nönskemål och att man också stöder dem i arbetet med\r\nimplementering. Jag tycker att det fortfarande finns\r\nen rad frågetecken och osäkerheter om hur detta\r\nkommer att fungera och vad det egentligen kommer\r\natt innebära. Jag var inte med vid behandlingen av det\r\nhär betänkandet som skedde i näringsutskottet - själv\r\nsitter jag i utrikesutskottet - men jag har läst detta och\r\nkänner starkt för reservation nr 4. Jag kommer alltså\r\natt rösta för den vid voteringen. Jag känner också en\r\nstor tveksamhet inför frågan om patent på liv.\r\nVi har också den aktuella debatten om läkemedlen\r\nsom fördes av Lars Ohly. Jag delar hans oro när det\r\ngäller vad som kan komma att hända efter år 2005 när\r\nWTO:s patentlagstiftning börjar gälla. Då kommer\r\ntroligen Indien att tvingas införa strikta produktpatent\r\nsom kommer att gälla i 20 år. Hur går det då med de\r\nbilliga läkemedlen? Jag skulle vilja att Leif Pagrotsky\r\nkommenterar det och berättar hur han ser på den här\r\nfrågan. Jag tycker att tillgången till mediciner är en\r\noerhört viktig fråga mellan nord och syd. Vi vet att\r\npengarna till medicinsk forskning satsas i de rika\r\nländerna. Det satsas också till mycket stor del på\r\nvälfärdssjukdomar som vi i den rika världen har. Det\r\nsatsas inte så mycket pengar på de fattiga människor-\r\nnas sjukdomar. Att de fattiga människorna i syd inte\r\nska få tillgång till de mediciner som finns är fullstän-\r\ndigt oacceptabelt. Vi ska försöka att utjämna skillna-\r\nderna i stället för att förstärka dem.\r\nJag studsade också till för en liten formulering i\r\nbetänkandet på s. 16. Jag har inte någon annan upp-\r\nfattning där, men jag vill ändå kommentera det. Det\r\ngäller exportsubventioner och skillnaden i hållning\r\nmellan olika u-länder. Där framhålls det att u-länder,\r\nt.ex. i Afrika, uppskattar exportstödet eftersom\r\nvärldsmarknadspriserna på så vis sänks. På grund av\r\ndetta kan de importera livsmedel till ett något billiga-\r\nre pris. De är alltså livsmedelsimportörer.\r\nJag studsar eftersom det visar vilken skandalöst\r\ndålig jordbrukspolitik och livsmedelsproduktion man\r\nhar i de flesta av Afrikas länder. Det skulle man inte\r\nalls behöva. Man har egentligen goda förutsättningar\r\natt producera sin egen mat, men man har en så dålig\r\npolitik. Man har ofta också exportavgifter så att de\r\negna bönderna inte kan exportera. Man har också\r\ntullmurar mellan sig osv. I många länder får de egna\r\nbönderna inte mer än halva världsmarknadspriset för\r\nsina produkter. Det gör att jordbruket inte kan existe-\r\nra. Det slås ut, och sedan importerar man i stället mat\r\nfrån EU med exportstöd. Det är fullständigt sanslöst\r\negentligen.\r\nDär har vi en stor uppgift att arbeta för att det blir\r\nen öppnare handel också mellan de fattiga länderna.\r\nVi ska naturligtvis arbeta för att EU öppnar sina grän-\r\nser mot de fattiga länderna, men vi ska också arbeta\r\nför att man öppnar sig mellan länderna. I vårt bi-\r\nståndsarbete måste vi arbeta för att man får en vetti-\r\ngare jordbrukspolitik så att man blir nettosjälvförsör-\r\njande med mat. Jag tycker att det är en väldigt viktig\r\nfråga. Det är minst 800 miljoner människor i världen i\r\ndag som svälter. Det gör man egentligen helt i onö-\r\ndan. Det är ett av de största hindren för utveckling.\r\nMan kan säga att inget välstånd kan någonsin byggas\r\npå tom mage. Man måste faktiskt kunna producera\r\nsin egen mat och ha tillgång till mat.\r\nDet var en liten parentes och en kommentar till\r\nden skrivningen. Jag har ingen annan uppfattning. Jag\r\när glad över det här betänkandet som jag tycker är\r\nväldigt bra i många stycken. Man har jobbat väldigt\r\nbra. Jag yrkar bifall till förslaget i betänkandet men\r\nockså bifall till reservation nr 4.</pre><pre>Anf.  10  EVA FLYBORG (fp):\r\nHerr talman! Låt mig börja med att konstatera att\r\ndet i dessa frågor finns en betydande samsyn i ut-\r\nskottet, vilket gläder mig som liberal och frihandel-\r\nsvän extra mycket. Det är också trevligt att kunna\r\nnotera att handelsminister Leif Pagrotsky deltar i\r\ndebatten. Och inte nog med att han är här - han säger\r\ndessutom ibland kloka saker.\r\nDe internationella kontakterna och handelsförbin-\r\ndelserna har varit, och är, en förutsättning för tillväxt\r\ni den svenska ekonomin och för den höjning av lev-\r\nnadsstandard och välfärd som skett under hela indust-\r\nrialiseringen av vårt land. Sverige har som en liten\r\nöppen ekonomi med ett stort internationellt beroende\r\nett starkt intresse av att handelsförbindelser och andra\r\ninternationella utbyten kan ske så obehindrat som\r\nmöjligt, men samtidigt inom ramen för ett fungerande\r\nsystem av rättsregler och överenskommelser.\r\nDärför är från svensk synpunkt fortsatta förhand-\r\nlingar inom WTO om ytterligare liberaliseringar av\r\nhandeln och förbättringar av de internationella spel-\r\nreglerna mycket angelägna. Det är ingen slump att\r\nfrivilliga överenskommelser som syftar till förbätt-\r\nringar kallas just för liberaliseringar. Även länder och\r\nregimer som på intet sätt kan kallas för liberala inser\r\nmånga gånger i praktiken att förändringar i liberalise-\r\nrande riktning gynnar också den egna nationen. Sam-\r\ntidigt skapar även liberaliseringar inom handelns\r\nområde på lång sikt ett tryck på demokratiseringar i\r\nauktoritära och odemokratiska länder.\r\nLiberaliseringen av världshandeln har varit en\r\nmotor för tillväxt i olika länder. Det är de länder som\r\nvarit öppna mot omvärlden som har lyckats bäst, sett i\r\nett längre perspektiv. Det finns i dag en oro, främst i\r\ni-länderna, för att konkurrens från låglöneländer ska\r\nslå ut företag och jobb i i-världen. Men erfarenheter-\r\nna från vår egen industrialiseringsprocess visar att vår\r\nökade öppenhet mot omvärlden lett till tillväxt och\r\nökad sysselsättning, både i Sverige och i de länder\r\nsom vi har handlat med.\r\nAtt försöka skydda sig mot omvärlden med tullar\r\noch andra handelshinder kan verka tryggt på kort sikt\r\nmen leder på längre sikt bara till förstelning, sämre\r\nstandard och lägre sysselsättning. En liberal mark-\r\nnadsekonomi innebär öppenhet och snabb spridning\r\nav information. Arbetet för en öppnare handel måste\r\ndärför fortsätta, både för ekonomins och för demo-\r\nkratins skull.\r\nHerr talman! Ett annat viktigt område är an-\r\ntidumpningsreglerna. Dessa används i praktiken ofta\r\nsom handelshinder. Sverige bör i förhandlingarna\r\neftersträva att möjligheterna att åberopa antidump-\r\nningsklausuler begränsas. Internationell handel, miljö\r\noch arbetsvillkor är ett mycket kontroversiellt områ-\r\nde. Många u-länder fruktar att de krav på förbättrade\r\narbetsvillkor som ställs av i-länder i själva verket är\r\nen form av protektionism - ibland befogade farhågor.\r\nDet är berättigat att fråga om inte u-länderna ska\r\nha möjligheten att arbeta sig upp ur fattigdom på\r\nsamma sätt som de nuvarande i-länderna gjorde under\r\nsin industrialiseringsprocess - precis som vi i Sveri-\r\nge. Samtidigt har det visat sig att de krav som kon-\r\nsumenterna i i-världen ställer på de produkter som\r\nbjuds ut kan vara ett kraftfullt instrument för att via\r\ndessa företag driva fram bättre arbetsvillkor.\r\nVidare finns det ett behov av att se över och för-\r\nbättra WTO:s regelverk. Jag vill särskilt peka på\r\nvikten av att frågan om regelförenkling när det gäller\r\nhandelsprocedurerna drivs framåt. Ett sådant krav\r\nframfördes av oss i Folkpartiet förra året. Sverige bör\r\ndärför prioritera denna fråga inom EU, som arbetar\r\naktivt med att få in detta område i nästa förhandlings-\r\nrunda.\r\nBehovet av översyn gäller också frågor om hur\r\nWTO ska bistå utvecklingsländer som har problem\r\nmed att uppfylla WTO-reglerna. Inte minst viktigt är\r\ndet att förbättra tvistlösningsmekanismen, som uppvi-\r\nsat påtagliga svagheter under det s.k. banankriget. Det\r\nnuvarande regelsystemet ger upphov till risker för\r\nökad protektionism på grund av att länder ensidigt\r\nvidtar straffåtgärder. Reglerna måste därför skärpas\r\nså att långdragna processer förhindras i framtiden.\r\nHerr talman! Den 26 februari i år beslutade all-\r\nmänna rådet att avskaffa tullar och kvoter för alla\r\nvaror utom vapen för de 49 fattigaste länderna i värl-\r\nden. För den stora mängden varor inträdde tullfrihe-\r\nten redan den 5 mars i år, medan socker, ris och ba-\r\nnaner kommer att åtnjuta tullfrihet först efter en över-\r\ngångsperiod. För bananer reduceras tullsatsen årligen\r\nmed 20 % fram till år 2006. För ris och socker ska\r\ntullfriheten vara helt införd under år 2009.\r\nDet är glädjande, herr talman, att de fattigaste\r\nländerna kommer att få fullständig tullfrihet i förhål-\r\nlande till EU-länderna - om än något sent. I en rap-\r\nport från Statens jordbruksverk slås det fast att EU:s\r\nhandelshinder på jordbruksområdet innebär mycket\r\nhögre kostnader för jordbruksbefolkningen i u-\r\nländerna men också för konsumenter och skattebeta-\r\nlare i länder som tillämpar höga stödnivåer.\r\nJag vill understryka att det nu uppnådda resultatet\r\nbör ses endast som ett etappresultat, vilket måste\r\nföljas av ytterligare liberaliseringar av världshandeln.\r\nEn fri handel är en motor för tillväxt i alla länder men\r\ninnebär särskilt för de fattigare länderna en möjlighet\r\natt förändra den egna positionen.\r\nVissa utvecklingsländers avvaktande hållning till\r\nen ny WTO-runda har visat att gemenskapen på olika\r\nsätt måste skapa förtroende och ta mera hänsyn till\r\nutvecklingsländernas krav och behov. Genom beslutet\r\nhar EU ändå visat en god vilja gentemot de här län-\r\nderna, vilket är en viktig signal inför kommande\r\nWTO-förhandlingar. Eftersom utvecklingsländerna är\r\ni majoritet inom WTO bör stor hänsyn kunna tas till\r\nderas intressen.\r\nNär det gäller frågan om ett regelverk för investe-\r\nringar i andra länder var det Sveriges och övriga EU-\r\nländers mål vid förhandlingarna i Seattle att detta\r\nskulle bli föremål för förhandlingar. Som vi vet ledde\r\nministermötet i Seattle inte till något resultat. Jag vill\r\npassa på att framhålla att det från svensk utgångs-\r\npunkt är önskvärt med regler som stimulerar till öpp-\r\nnare marknader och minskade risker för investerare\r\natt utsättas för diskriminerande och godtycklig be-\r\nhandling. Vidare är det viktigt att förhandlingarna\r\nsker under öppenhet och att hänsyn tas till utveck-\r\nlingsländernas behov.\r\nHerr talman! Med detta yrkar jag bifall till ut-\r\nskottets förslag i betänkandet.</pre><pre>Anf.  11  Statsrådet LEIF PAGROTSKY (s):\r\nHerr talman! Det är kanske inte så vanligt att efter\r\nen timmes debatt här i kammaren komma in i debat-\r\nten och tala om hur fint det var att höra på tidigare\r\ntalare från olika partier med en varierande grad av\r\noppositionell grundinställning. I dag ska jag ändå ta\r\nmig den friheten.\r\nVad jag hört under den timme som jag har suttit\r\nhär och lyssnat på debatten gör mig faktiskt rätt glad,\r\noch t.o.m. lite stolt - skulle jag vilja säga - över att\r\nvara svensk handelsminister. Det säger jag inte minst\r\nmot bakgrund av de snart fyra månader som gått med\r\nSverige som ordförande i EU och då jag har lett ar-\r\nbetet bland handelsministrarna.\r\nDen breda samsyn kring grundläggande synsätt i\r\nhandelspolitiken som finns i den svenska riksdagen är\r\nfaktiskt unik. Detta är en oerhörd styrka för Sverige i\r\nEU och i övrigt internationellt - en styrka för hela\r\nSverige.\r\nVad jag hört stärker mig i uppfattningen att han-\r\ndelspolitiken nu har en ännu viktigare roll än tidigare.\r\nVi har nya möjligheter men vi har också svåra, och\r\ndelvis även nya, utmaningar. Utrikeshandeln är en\r\ncentral drivkraft i globaliseringen. Det gäller i vårt\r\neget land, i EU och, naturligtvis, i världen, globalt.\r\nHandelns betydelse för tillväxt och välstånd i vårt\r\nland är helt oomtvistad. Inom EU står det också klart\r\natt ökad handel är en nödvändig drivkraft för den\r\nmodernisering som EU:s ledare beslutade om för ett\r\når sedan på toppmötet i Lissabon. Unionen ska ju bli\r\nvärldens mest dynamiska och konkurrenskraftiga\r\nkunskapsbaserade ekonomi för arbete och välfärd.\r\nÄven på global politisk nivå är insikten om han-\r\ndelns möjligheter viktig. Det övergripande målet, så\r\nsom det har formulerats av FN - att halvera andelen\r\nfattiga i världen till år 2015 - kan bara nås med en\r\nökad öppen och rättvis handel. För mig och för de\r\nallra flesta är det därför självklart att vi behöver mer,\r\ninte mindre, handel.\r\nProblemet är att för få länder deltar i dag i världs-\r\nhandeln, inte för många. Det är för lite öppenhet, för\r\nlite reglerad handel, inte för mycket. Stora delar av\r\nvärldshandeln är allt annat än fri.\r\nDetta är en otillfredsställande situation som vi\r\nmåste förändra därför att den hindrar utveckling. Och\r\ndärför menar jag att det behövs en ny förhandlings-\r\nrunda inom ramen för Världshandelsorganisationen\r\nså snart som möjligt. Detta är det viktigaste instru-\r\nment vi har för att åstadkomma möjligheter inte minst\r\nför utvecklingsländerna. 800 miljoner människor i\r\nvärlden svälter. Det är oacceptabelt. Vi kan inte inta\r\nen attityd av förnöjsamhet och tvekan. Det räcker inte\r\natt blicka tillbaka och beklaga det otillräckliga.\r\nMot bakgrunden av att jag har detta synsätt blir\r\nMiljöpartiets attityd, att vi har mer att vinna på att\r\nvänta och hoppas att status quo består än att otåligt\r\ngripa oss an denna viktiga uppgift, för mig svår att\r\nsmälta.\r\nJag är den första att erkänna att Världshandelsor-\r\nganisationen inte är perfekt, men den är vad vi med-\r\nlemsländernas regeringar gör den till och har gjort\r\nden till. Det är riktigt att de stora aktörerna tidigare\r\ninte har tagit tillräcklig hänsyn till utvecklingsländer-\r\nnas intressen. Det råder inget tvivel om att de rika\r\nländerna hade större inflytande än de fattiga i Urugu-\r\nayrundan, precis som Lars Ohly och andra har be-\r\nskrivit här. Så var det.\r\nVärlden är fortfarande orättvis men, vill jag påstå,\r\ndet finns ljuspunkter. Sedan WTO bildades 1995 har\r\nmedlemskapet breddats rejält. Två tredjedelar av\r\nmedlemsländerna är i dag utvecklingsländer. Kina\r\nkommer inom kort att vara medlem, och Ryssland\r\nbedriver nu allt intensivare förhandlingar om med-\r\nlemskap. Det är viktigt både för de själva och för oss i\r\nomvärlden att dessa gigantiska länder omfattas av det\r\nsystem av lag och ordning och rättssäkerhet inom\r\nvärldshandeln som WTO-regelverket innebär. Det är\r\nockså viktigt att de får möjlighet att sitta med vid\r\nbordet och påverka världshandelns framtida villkor,\r\ndem som vi ju fortsätter att precisera, bestämma och\r\nvidareutveckla.\r\nSynen på handelns betydelse för utveckling har\r\ntagit viktiga steg framåt. Detta tillsammans med en\r\nökad internationell mobilisering för rättvis handel har\r\nstärkt utvecklingsländernas politiska position. Likaväl\r\nbehövs det fortfarande ett fortsatt reformarbete, själv-\r\nklart, inte minst kraftfullt tekniskt stöd till utveck-\r\nlingsländerna. Vi behöver nya beslut om rättvisare\r\nregler och reformer där allas intressen tas till vara och\r\nförutsättningarna görs mer likvärdiga. Jag är överty-\r\ngad om att en ny och bred förhandlingsrunda inom\r\nWTO är det mest effektiva instrument som vi har för\r\natt åstadkomma större rättvisa. Det är möjligt att det\r\ngår att tänka ut andra och bättre instrument som\r\nskulle kunna finnas, men detta är för mig det mest\r\neffektiva instrument som finns och som vi har till-\r\ngång till nu. Det är den viktiga och avgörande poäng-\r\nen för mig.\r\nVi måste åtgärda rådande obalanser, och vi måste\r\nundvika att nya uppstår. Därför är det inget alternativ\r\natt avstå från att starta en ny förhandlingsrunda i tron\r\natt passivitet snabbare ska leda till förändring. Status\r\nquo cementerar snarare ojämlikhet och orättvisor,\r\nvilket främst drabbar utvecklingsländerna. Utan en\r\nrunda kommer inte utvecklingsländerna att få något\r\nalls. Vi må hysa förhoppningar om den bästa av värl-\r\ndar där de rika delar med sig till de fattiga, men verk-\r\nligheten är tyvärr dystrare än så.\r\nI min roll som ordförande för EU:s handelsminist-\r\nrar har jag fått färska erfarenheter av vilken kraft som\r\nbehövs för att få det starka egenintresset att ge vika\r\nom än för den allra bästa av gärningar. När vi tillträd-\r\nde vårt ordförandeskap tog vi genast tag i frågan att ta\r\nbort alla handelshinder för de fattigaste länderna, ett\r\nbeslut som inte skulle ha någon omedelbar och om-\r\nvälvande effekt på något enda medlemsland inom\r\nEU. Inte på något enda medlemsland skulle detta få\r\nen så stark effekt att man skulle tala om någon sär-\r\nskild omvälvning. Men trots det visade sig motståndet\r\nså starkt att det länge såg ut att vara helt omöjligt att\r\nfatta något beslut alls om detta.\r\nEtt hårt arbete tillsammans med kommissionen,\r\noch i slutskedet faktiskt också med FN:s generalsek-\r\nreterare Kofi Annan, gjorde dock att vi till slut lyck-\r\nades få ett beslut som är unikt i sitt slag och manar\r\nandra länder till efterföljd, även om - det måste vi\r\nmedge - det inte blev så ambitiöst som jag tror att\r\nalla här i kammaren är överens om att vi från svensk\r\nsida gärna skulle ha sett. Men det blev ändå unikt i\r\nvärlden. En stor aktör på handelsarenan sätter en\r\ndefinitiv slutpunkt för tullar och kvoter för varor från\r\nde allra fattigaste länderna. Det har inte skett förut,\r\noch detta manar andra länder till efterföljd.\r\nFN:s generalsekreterare Kofi Annan och andra le-\r\ndare som Världsbankschefen James Wolfensohn,\r\nValutafondschefen Hans Köhler och nu senast USA:s\r\nriksbankschef Allan Greenspan kräver nu att andra\r\nländer snart och snabbt ska följa i EU:s spår. Det här\r\när opinionsbildare som vi inte är vana vid att se upp-\r\nträda på detta enade och kraftfulla sätt för att driva på\r\nopinionen i andra länder att ge avkall på de kortsikti-\r\nga egenintressen till förmån för den här typen av\r\nsolidaritetsåtgärder. Detta är kanske en dynamik som\r\nnu har startats av vårt beslut som kan göra att vi får\r\nän större effekter på de allra fattigaste länderna i\r\nvärlden.\r\nSverige driver aktivt på att EU självt ska fatta be-\r\nslut där så är möjligt utan någon runda, t.ex. på te-\r\nkoområdet. Men ensidiga åtgärder har begränsad\r\nräckvidd. Det är bara inom ramen för en runda som vi\r\ntillräckligt kraftfullt kan angripa andra områden som\r\nverkligen är av betydelse för utvecklingsländerna,\r\nexempelvis handeln globalt med mat och kläder. Jag\r\nvill inte ta på mitt ansvar att vi ska sitta och vänta på\r\natt de rika länderna enbart av godhet ensidigt ska\r\nöppna sina marknader, dessutom i så fall på ett sätt\r\nsom kanske kan återkallas om det blir regeringsskifte\r\neller lågkonjunktur eller opinionssvängningar så att u-\r\nländerna inte kan räkna med att det definitivt är värt\r\natt satsa på att bygga ut sin kapacitet, marknadsföring\r\nosv. Om vi gör det här, så är det inte bara att det vore\r\neffektivt om det blir genomfört, vi riskerar också att\r\nvi får vänta väldigt länge innan något blir genomfört\r\növer huvud taget, alltför länge för att det ska hjälpa\r\ndem som skulle ha en möjlighet att ta sig ur sin fat-\r\ntigdom om EU, USA, Japan och andra rika länder på\r\nallvar öppnade sina marknader för u-ländernas pro-\r\ndukter.\r\nLåt oss heller aldrig glömma bort att borttagandet\r\nav hinder för import till vår, dvs. EU:s, marknad inte\r\nenbart gynnar u-länderna utan faktiskt också oss\r\nsjälva. Importen blir billigare, konsumenterna och\r\nsamhällsekonomin blir vinnare, löntagarna blir vinna-\r\nre. Vi tar ytterligare steg i den modernisering som\r\nEU:s ekonomier så väl behöver, men utan en runda\r\nriskerar vi att gå miste om många av de mark-\r\nnadsöppningar som vi vill se i EU.\r\nSynen på WTO beror i hög grad på i vilken ut-\r\nsträckning organisationen i konkret handling kan visa\r\natt den engagerar sig och kan bidra till rättfärdiga\r\nlösningar på svåra globala problem.\r\nEtt aktuellt exempel är kampen mot hiv och aids.\r\nFungerande sjukvård och hälsovård är naturligtvis a\r\noch o både för att förebygga sjukdom och för att\r\nvårda de redan sjuka. Men tillgång till mediciner är\r\nockså livsviktigt. Alltför länge har läkemedelsföreta-\r\ngen sålt sina mediciner lika dyrt i utvecklingsländerna\r\nsom i västvärlden. De har hänvisat till höga forsk-\r\nningskostnader och skyddat sig bakom patenträtten.\r\nMen detta är en rättighet som vi medborgare kräver\r\nmåste användas med omdöme och förnuft för att\r\nförtjäna vår respekt och vårt försvar.\r\nNär Sydafrikas regering stiftade en lag för att\r\nkunna importera billiga kopior av läkemedel till sina\r\nnästan 5 miljoner hivpositiva försökte, som vi alla\r\nvet, de internationella läkemedelsföretagen gemen-\r\nsamt sätta stopp för det här. Omvärlden reagerade\r\nstarkt - det är självklart - och i går drog företagen\r\ntillbaka sina stämningar. Sydafrikas regering och\r\nläkemedelsföretagen har nu träffat en överenskom-\r\nmelse som innebär att sjuka ska kunna få billig medi-\r\ncin och företagen i gengäld behålla sina patent.\r\nLäkemedelsbolagen har ett ansvar, inte bara för\r\nsitt eget renommé, sitt eget anseende, sitt eget goda\r\nrykte och för sitt namn utan faktiskt också för hela\r\npatentsystemets legitimitet och därmed, menar jag,\r\nför hela patentsystemets överlevnad. Det behövs\r\nrespekt hos allmänheten för att det här systemet ska\r\nkunna överleva. Men det ska då vara ett patentsystem\r\nsom är värt att försvara. Ett patentsystem är oerhört\r\nviktigt. Vi behöver ett bra patentsystem, ett system\r\nsom är så bra att det förtjänar att försvaras.\r\nPatent är, som vi säkert är överens om, nödvän-\r\ndigt för att främja så gott som all nödvändig kreativi-\r\ntet och idéutveckling i samhället. Det gäller inte\r\nminst i det kunskapsbaserade samhället.\r\nI dag är förfalskningar och piratkopior ett stort\r\noch ökande problem. Ofta är det kopplat till annan\r\nbrottslighet, och dåliga kopior av exempelvis reserv-\r\ndelar till flygplansmotorer och andra viktiga produk-\r\nter hotar människors hälsa och säkerhet i Europa, i\r\nSverige, i hela världen.\r\nNästa vecka kommer den svenska regeringen att\r\nanordna en internationell konferens i Stockholm för\r\natt utveckla det internationella samarbetet i kampen\r\nmot detta viktiga problem. Men för att vi ska kunna\r\nengagera oss i detta krävs det ju att de som drar fördel\r\nav ett bra patentskydd inte missbrukar det, hårdrar\r\notydligheter i WTO-reglerna för att driva omoraliska\r\nkrav gentemot de fattigaste ländernas sjuka männi-\r\nskor.\r\nEtt annat exempel som jag vill nämna är samban-\r\ndet mellan handel och arbetsvillkor. När vi ser i me-\r\ndierna hur företag som drar nytta av handelssystemet\r\nlåter anställda i andra länder arbeta under vidriga\r\nförhållanden kan vi inte bara blunda för att vi sysslar\r\nmed handelspolitik. Vi kan inte blunda som medmän-\r\nniskor, som konsumenter och som politiker. Vi har en\r\nskyldighet att arbeta för mänskliga rättigheter i ar-\r\nbetslivet, och det gör vi också som handelsministrar,\r\näven om det lite lösryckta citatet från mitt tal i Bir-\r\nmingham lät som att jag som handelsminister tycker\r\natt vi ska hålla fingrarna borta. Det tycker jag inte,\r\nmen jag kan förtydliga detta senare om det behövs.\r\nDiskussionen om handel och mänskliga rättigheter\r\ni arbetslivet i anslutning till WTO har redan gett po-\r\nsitiva resultat. Sedan 1995 har antalet länder som har\r\nratificerat samtliga ILO:s konventioner om grundläg-\r\ngande mänskliga rättigheter i arbetslivet fördubblats.\r\nDessa konventioner gavs ökad tyngd genom den\r\ndeklaration som ILO antog 1998. Dessutom har en ny\r\nkonvention om förbud mot den värsta formen av\r\nbarnarbete kunnat tillkomma. Jag är säker på att\r\nWTO-diskussioner har bidragit till de positiva resul-\r\ntaten.\r\nVi går nu vidare genom att arbeta för en fördjupad\r\ndialog om handel och social utveckling som inklude-\r\nrar mänskliga rättigheter i arbetslivet. I dialogen vill\r\nvi att ILO, WTO och andra relevanta internationella\r\norganisationer ska delta, och vi vill att denna dialog\r\nska föras parallellt med en ny förhandlingsrunda.\r\nTyvärr är det många u-länder som befarar att en\r\nsådan dialog ska få protektionistiska konsekvenser.\r\nDet är därför oerhört viktigt att vi tydligt markerar att\r\nvi inte är ute efter att skapa instrument som kan tas\r\növer av protektionistiska intressen, utan att våra av-\r\nsikter är andra.\r\nHandelspolitiken kan inte och ska inte utformas i\r\nett vakuum. Den tid är förbi när handel sågs som en\r\nstrikt ekonomisk fråga som varken berörde andra\r\nområden eller berördes av andra områden, eller för\r\nden delen behövde debatteras i Sveriges riksdag. Det\r\nhar inte skett så ofta i det förflutna. I dag kan vi inte\r\nkosta på oss ett sådant synsätt.\r\nI globaliseringens tid handlar det alltmer om att\r\nförmå våra instrument att dra åt samma håll. Sam-\r\nstämmighet eller koherens är avgörande för hur kraft-\r\nfullt vi kan åstadkomma förändringar. Hur väl sam-\r\nspelet kan fås att fungera mellan handel, miljö och\r\nsocial utveckling avgör om vi kan åstadkomma väl-\r\nstånd för alla, demokrati, mänskliga rättigheter, bättre\r\nmiljö och inte minst fred.</pre><pre>Anf.  12  LARS OHLY (v) replik:\r\nHerr talman! Låt mig först uttrycka tacksamhet\r\nför handelsministerns och hans medarbetares arbete\r\ninom EU:s ministerråd med tullfrihet för de minst\r\nutvecklade länderna. Med en mer dogmatisk hållning\r\nkunde resultatet i stället ha blivit att ingen tullfrihet\r\nalls hade uppnåtts. Med en mindre klar hållning kun-\r\nde övergångsreglerna ha blivit långt mycket värre och\r\nmycket mer långvariga.\r\nJag har ett par frågor. Den första berör en ny\r\nWTO-runda. Det finns ett motstånd bland många\r\nutvecklingsländer, och detta kan mötas på olika sätt.\r\nSom exempel kan nämnas att den brittiske bi-\r\nståndsministern har på känt kolonialt manér vid ett\r\nbesök i Indien sagt att biståndet till Indien kan öka,\r\nmöjligtvis tredubblas, om bara indierna blir mer posi-\r\ntiva till globalisering och en ny WTO-runda. Det är\r\nnaturligtvis inte på det sättet som man ska möta oron\r\nför en ny WTO-runda på.\r\nDärför hoppas jag att samma odogmatiska håll-\r\nning som utmärkte Sveriges agerande i ministerrådet\r\nför tullfrihet för de minst utvecklade länderna också\r\nska utmärka EU:s agerande inför en ny WTO-runda.\r\nTa utvecklingsländernas oro på allvar! Diskutera på\r\njämbördiga villkor och låt oss inte ägna oss åt koloni-\r\nala försök att påverka utvecklingsländernas ställning!</pre><pre>Anf.  13  Statsrådet LEIF PAGROTSKY (s) re-\r\nplik:\r\nHerr talman! Till Lars Ohly vill jag gärna säga att\r\njag håller med om att den attityd som hade visats\r\ngentemot Indien är precis det som stärker alla de\r\nkrafter i u-länderna som ser hela förhandlingsspelet\r\nsom ett kolonialt påfund, som att vi i norr ska tvinga\r\npå dem vår vilja med nya, moderna och mer sofistike-\r\nrade metoder precis som vi med andra och grövre\r\nmetoder har gjort i gamla tider. Jag förstår den allergi\r\nsom u-länderna hyser mot den typen av påverkan.\r\nVad det handlar om är att med argument och för-\r\nnuft och med politiska åtgärder - såsom EBBA-\r\ninitiativet, som innebär tullfrihet för de fattigaste\r\nländerna - i handling demonstrera tillsammans med\r\nargument att de har någonting att vinna på detta.\r\nMånga u-länder är också väldigt positiva. Jag tän-\r\nker framför allt på Sydafrika som är den mest pådri-\r\nvande kraften i u-världen. Vi kan tillsammans med\r\ndem arbeta för att minska misstänksamheten mot oss\r\noch öka viljan att  identifiera vilka punkter de själva\r\nhar för att komma framåt.\r\nInte minst gäller det, som jag försökte säga i mitt\r\nanförande, att undanröja risken att de tror att vi har\r\nhelt andra motiv när vi vill vidga handelsförhandling-\r\narna till att också inkludera för våra medborgare vik-\r\ntiga frågor som arbetsrätt och miljö, att det inte görs\r\nför att skada och drabba människorna i de fattiga\r\nländerna, utan att vi har helt andra motiv. Men de tror\r\noss inte, och vi måste argumentera, hårt, länge och\r\ntålmodigt. Och jag är övertygad om att vi är på rätt\r\nväg. Motståndet minskar och förståelsen ökar, och jag\r\ntror att vi kommer att komma fram på det här områ-\r\ndet.</pre><pre>Anf.  14  LARS OHLY (v) replik:\r\nHerr talman! Jag är tacksam för svaret. Jag finner\r\ninte att det finns några stora skillnader mellan det jag\r\nskulle vilja se och det som handelsministern utlovar.\r\nJag har en annan fråga, och den gäller WTO-\r\nsystemets förhållningssätt till andra internationella\r\navtal och konventioner. Vi har i en reservation, reser-\r\nvation 7, sagt att på miljöområdet bör följande krav\r\nställas:\r\nFör det första att WTO bör skriva in i sina regler\r\natt nationella miljöregler som baseras på försiktig-\r\nhetsprincipen ska accepteras.\r\nFör det andra att internationella miljöavtal och\r\nFN-konventioner ska utgöra utgångspunkten för för-\r\nhandlingarna inom WTO.\r\nFör det tredje att WTO:s regelsystem ska stödja\r\nmiljömärkning av produkter.\r\nVi har också när det gäller avtalsrätten, organisa-\r\ntionsfriheten och rätten att vidta stridsåtgärder före-\r\nslagit att WTO-systemet ska utgå från grundläggande\r\nILO-konventioner. Vi har medvetet avhållit oss från\r\natt säga att dessa konventioner ska vara överordnade\r\nWTO-systemet. Men som utgångspunkt innebär det\r\natt de ligger till grund för de förhandlingar inom\r\nhandelsområdet som sker inom WTO.\r\nHar handelsministern något emot att man har\r\ndessa formuleringar, dessa krav, på WTO:s fortsatta\r\narbete med liberaliseringen av handeln?</pre><pre>Anf.  15  Statsrådet LEIF PAGROTSKY (s) re-\r\nplik:\r\nHerr talman! Min åsikt är att samma regeringar\r\nsom sitter i WTO och förhandlar också har suttit i\r\nolika andra organ och förhandlat fram de andra kon-\r\nventionerna och besluten när det gäller ILO och an-\r\nnat. Jag sade också i mitt anförande att det är för mig\r\ngåtfullt hur regeringar som på ett ställe sitter och\r\nröstar fram vad som ska anses vara de centrala arbets-\r\nrättsliga villkoren i ILO rakt över gatan, på ILO-\r\nkontoret, sitter och säger att det här är förgripliga\r\nsaker som vi absolut inte ska befatta oss med. På\r\nsamma sätt är det på miljöområdet och andra områ-\r\nden.\r\nMin utgångspunkt måste vara, och är, att dessa\r\nkonventioner och WTO:s regelverk är förenliga och\r\natt de inte ska hamna i konflikt. Det finns ingen an-\r\nledning för mig att förutsätta att konflikten och mot-\r\nsägelsefullheten är utgångspunkten och att det är det\r\nsom gäller och som vi ska hantera. För mig är det i\r\nstället att de är ömsesidigt stödjande. Jag valde ett\r\nexempel, detta med arbetsvillkoren och hur våra dis-\r\nkussioner i handelsministerkretsen har satt ökad fart\r\npå processen i ILO där själva definitionsarbetet med\r\nvad som är de centralaste reglerna bedrivs.\r\nLikadant är det på miljöområdet. Jag ser inte att\r\ndet med självklarhet är konflikter mellan  dessa. När\r\nde uppstår är det i alla fall min uppfattning att FN:s\r\nkonventioner har en smula högre trovärdighet. Jag\r\nkommer att driva linjen att vi som handelsministrar\r\nska försöka åstadkomma att våra regler, om de nu till\r\näventyrs skulle hamna i konflikt, kan tillämpas på ett\r\nannat sätt eller vad det nu är som behövs i det enskil-\r\nda fallet.\r\nMen jag vill inte ge detta så stora proportioner\r\nsom att det här är en huvudsak och ett jätteproblem,\r\ndärför att jag tror inte att det är det. Om det är det så\r\när det ett problem i huvudstäderna att olika ministrar\r\noch olika departement inte hänger ihop, och så ska vi\r\ninte ha det i Sverige och inte i andra länder heller. Det\r\nkravet måste vi ställa.</pre><pre>Anf.  16  INGEGERD SAARINEN (mp) re-\r\nplik:\r\nHerr talman! Jag har stor respekt för utrikeshan-\r\ndelsministerns engagemang för de fattiga länderna.\r\nDärför blev jag lite förvånad över ministerns angrepp.\r\nHan sade att vår inställning är att vi ska vänta med att\r\ngöra någonting och att det är passivitet som ligger\r\nbakom. Att inte vara positiv till en omedelbar ny\r\nrunda är inte detsamma som passivitet. Det finns\r\nmånga begränsade förhandlingar som kan föras, och\r\ndet finns möjlighet att arbeta med implementering\r\nsom många u-länder önskar. Det arbetet motsätter vi\r\noss inte.\r\nSom Lars Ohly har gett exempel på finns det\r\nmånga koloniala beteenden. Det finns anledning att\r\nvara lite skeptisk också.\r\nJag undrar om utrikeshandelsministern är positiv\r\ntill att ta initiativ till utvärderingar av hur nuvarande\r\navtal och påtänkta avtal skulle påverka inkomstskill-\r\nnader, miljö, djurskydd etc. Jag förstår att utrikeshan-\r\ndelsministern inte vill avvakta med en ny runda. Men\r\njag undrar i alla fall om han parallellt med regering-\r\nens arbete vill initiera ett utvärderingsarbete.</pre><pre>Anf.  17  Statsrådet LEIF PAGROTSKY (s) re-\r\nplik:\r\nHerr talman! Det var inte min avsikt att gå till an-\r\ngrepp mot Miljöpartiet. Jag tycker att Miljöpartiet har\r\nen i grunden sammanfallande syn med den som jag\r\nhar. Det var en låt mig kalla det randanmärkning som\r\njag försökte göra. Jag beklagar om jag missade i ton-\r\nläget och nyanserna.\r\nVi har under de gångna åren samarbetat mycket\r\neffektivt och mycket förtroendefullt, och jag har\r\nidentifierat väldigt få grundläggande skillnader mel-\r\nlan regeringens och Miljöpartiets sätt att se på det här.\r\nVad jag gjorde i mitt inledningsanförande var en\r\nreflexion kring Ingegerd Saarinens anförande, som\r\njag satt och lyssnade på med stort intresse. Det är i\r\noch för sig en legitim och rimlig ståndpunkt att man\r\nbör tänka efter noga innan man griper sig an något så\r\nstort som en runda innebär. För mig innebär detta\r\nhållningssätt att man måste vänta. Men jag är otålig.\r\nJag ser så stora missförhållanden. Jag tycker inte att\r\nstatus quo duger. Det är, oavsett om man gillar det\r\neller inte, innebörden i att säga att vi ska vänta tills vi\r\nhar utvärderat. Att utvärdera Uruguayrundan är en\r\njättesak. Det har skrivits många doktorsavhandlingar\r\nom den och Världsbanken har haft stora konferenser\r\nmed massor av forskare som har lagt fram rapporter\r\nsom har samlats i bokform, och det har skrivits jätte-\r\nmycket. Att bara läsa in detta innan man börjar med\r\nen ny utvärdering skulle ta lång tid liksom att formu-\r\nlera uppdrag innan utvärderingen genomförs. Sedan\r\nkanske den ska ut på remiss och värderas innan man\r\nbestämmer vad man ska göra framåt. Det tycker jag\r\när fel väg att gå. Jag vill att vi ska börja så fort som\r\nmöjligt. Vi ska tänka oss för hela vägen och utvärdera\r\nde områden där vi tycker att det är viktigt att ha ett\r\nkontinuerligt analys- och tankearbete och kontinuer-\r\nlig debatt i riksdagen, gentemot folkrörelserna, i vår\r\nreferensgrupp, i medierna offentligt och inte minst\r\nglobalt i internationella debattforum. Men det viktiga\r\nför mig är att missförhållandena är så stora att de\r\nmåste angripas så fort det går. Det var bara det. Det\r\nvar inte avsett som något generalangrepp, verkligen\r\ninte.</pre><pre>Anf.  18  INGEGERD SAARINEN (mp) re-\r\nplik:\r\nHerr talman! Jag undrar då hur ministern ser på\r\nkravet från många u-länder att man i stället för en\r\nrunda bör ägna sig åt begränsade förhandlingar i vissa\r\nämnen där det finns stora skäl att omedelbart åstad-\r\nkomma lösningar plus att få detta med implemente-\r\nringar att fungera. Det kan ju vara någonting som\r\nvisar respekt för deras hållning.</pre><pre>Anf.  19  Statsrådet LEIF PAGROTSKY (s) re-\r\nplik:\r\nHerr talman! Jag har inget som helst problem med\r\ndet här, tvärtom. Jag tycker precis likadant. Jag är\r\nnämligen för alla dessa andra förhandlingar som kan\r\nleda framåt på enskilda området. Jag beklagar att de\r\nförhandlingar som nu pågår om t.ex. jordbruks- och\r\nlivsmedelsfrågor i Genève inte går fortare framåt. Det\r\nfinns många andra frågor om implementering och\r\nantidumpning. Jag nämnde också i mitt anförande den\r\nviktiga men otillräckliga sak som det innebär att rika\r\nländer ensidigt bestämmer att erbjuda saker och ting,\r\nsåsom vi nu har gjort i EU till de minst utvecklade\r\nländerna. Det är jättebra.\r\nJag är för alla de åtgärder och förhandlingar som\r\nkan gå i riktning framåt. Men jag tror inte att de\r\nkommer att ge så stora resultat just därför att de är\r\nsmala och begränsade. Jag har kommit till den upp-\r\nfattningen att eftersom egenintresset är så starkt och\r\nstyr så bestämt kräver stora framsteg en större bredd i\r\nförhandlingar där många fler frågor är med i potten.\r\nJag inser att det blir en trögare process, den kommer\r\nkanske att ta mer tid, men jag tror att det är den enda\r\nväg som bär framåt på ett avgörande sätt för u-\r\nländerna. Det är min bedömning, och jag kan ha fel,\r\nmen det är på den bedömning som jag baserar det sätt\r\njag agerar på.</pre><pre>Anf.  20  MARIANNE ANDERSSON (c) re-\r\nplik:\r\nHerr talman! Jag vill ansluta mig till alla beröm-\r\nmande ord om genomförandet av förhandlingarna om\r\nu-ländernas handelsvillkor, även om vi inte är nöjda -\r\ndet är en gemensam uppfattning - men det är ändå ett\r\nmycket bättre resultat än vad man trodde att det kun-\r\nde bli. Det är bra. Jag delar också uppfattningen att\r\ndet är viktigt att komma i gång med en WTO-runda\r\nså snabbt som möjligt. Jag tror också att det är den\r\nbästa vägen att komma fram. Det som handelsminis-\r\ntern sade om ILO-konventionerna är bra, att det ar-\r\nbetet bör löpa parallellt med WTO. Det är saker som\r\nhänger ihop. Det handlar t.ex. om värsta formen av\r\nbarnarbete och slavarbete.\r\nJag har ett par frågor. Det handlar om EU:s ex-\r\nportstöd som gör att matpriserna på något vis blir\r\nlägre i u-länderna. De får lägre priser än vad de skulle\r\nha haft annars om de ska importera. Men det slår på\r\nsätt och vis ut deras egen livsmedelsproduktion och\r\nden delen av deras handel med varandra. Jag tror att\r\nvi har haft diskussioner om det tidigare. Det är ett\r\njätteproblem. Jag vet inte riktigt hur man ska gå till\r\nväga. Naturligtvis ska man hela tiden ha diskussioner\r\nmed dem om hur de för sin livsmedelsproduktion och\r\nvilken handelspolitik de har osv. Det är naturligtvis\r\nsvårt, men jag skulle vilja ha en kommentar.\r\nSedan frågan om patenträtten till medicinerna mot\r\nhiv och aids. Det är på grund av att detta är en så\r\notroligt stor katastrof som sker som opinionen blev så\r\nstark att läkemedelsföretagen inte kunde stå emot.\r\nMen det här är toppen på ett stort isberg. Det finns\r\nmånga andra sjukdomar där läkemedlen är alldeles\r\nför dyra för de fattiga människorna. Skulle man på\r\nnågot sätt kunna se detta som ett genombrott till en\r\nförändrad syn för att åstadkomma billigare mediciner\r\nför de fattiga länderna? Vad kan Sverige i så fall göra\r\nför att skynda på den processen? Handelsministern\r\nnämnde konferensen i Stockholm, som ju är mycket\r\nintressant. Är det meningen att ta upp det där? Det\r\ntror jag är oerhört viktigt för att kunna åstadkomma\r\nen mer jämlik situation.</pre><pre>Anf.  21  Statsrådet LEIF PAGROTSKY (s) re-\r\nplik:\r\nHerr talman! Jag håller med Marianne Andersson\r\nom EU:s exportstöd, det skapar orimliga förutsätt-\r\nningar för bönder i de andra länder som tar emot vår\r\nexport. Vi säljer t.ex. smör till priser som inga jord-\r\nbrukare i Estland klarar av att konkurrera med. Vi slår\r\nut estniskt jordbruk och estniska bönder med våra\r\nskattesubventioner. Vissa perioder har vi sålt svenskt\r\nkött billigare i Argentina än argentiskt kött, 8 kr per\r\nkilo. Det gör det inte möjligt för människor att bygga\r\nen tillvaro, bygga en försörjning för sin familj om\r\nman ska konkurrera inte med andra bönder utan med\r\nandra länders subventioner. Rika länder har råd med\r\nmer subventioner än fattiga länder.\r\nDetta stöd är, icke förvånande, det mest förhatliga\r\nav allt vi ägnar oss åt i EU på det handelspolitiska\r\nområdet. Så länge inte vi i EU är beredda att för-\r\nhandla om detta är ingen annan beredd från u-\r\nländernas sida att förhandla med oss om någonting. Å\r\nandra sidan är det inte så lätt i EU att få stöd för det\r\nhär om vi inte ens kunde få stöd för kortare över-\r\ngångstid än nio år på det här obetydliga med sockret.\r\nVad gäller patenträtten är det alldeles uppenbart\r\nför mig att det som nu har skett i Sydafrika har varit\r\nen vändpunkt, ett omslag. Nu är det en förändrad syn.\r\nLäkemedelsföretagen kommer att dröja länge innan\r\nde tar den här chansen igen.\r\nVår konferens i nästa vecka kommer att handla\r\nom piratkopiering i Europa. Det är fråga om kandi-\r\ndatländerna och EU i första hand, och det handlar om\r\nsådant som musik, piratkopiering av cd-skivor, bilre-\r\nservdelar osv. och hur vi ska bygga upp organisation\r\noch administration, polisiärt samarbete, tullar och\r\nsådant i vår del av världen. Det här är givetvis be-\r\nsläktat, men det är en annan fråga och en annan krets\r\nmänniskor närvarande. Men för mig är det alldeles\r\nuppenbart att det som har hänt nu kommer att innebä-\r\nra att världen aldrig mer blir som förut på läkeme-\r\ndelsområdet.</pre><pre>Anf.  22  MARIANNE ANDERSSON (c) re-\r\nplik:\r\nHerr talman! Det var intressant, och vi delar den\r\nhär uppfattningen. Frågan är bara hur man kan kom-\r\nma fram. När patenträtten kommer att gälla från 2005\r\ni Indien t.ex. kommer man att få tillämpa en strikt\r\npatenträtt i 20 år. Jag kan inte de här frågorna så no-\r\nga, handelsministern kan dem mycket bättre. Men\r\nvad kommer att ske? Jag hoppas verkligen att det är\r\nriktigt att det är en vändpunkt, att opinionen blir så\r\nstark också när det gäller andra typer av mediciner.\r\nDet är just det som är oerhört viktigt. Annars är vi\r\nnaturligtvis överens om att det behövs en patenträtt.\r\nDe som är rika har större möjligheter.\r\nDet som handelsministern säger om exportstödet\r\nkan jag dela. Exemplet gällde länder som ändå har det\r\nförhållandevis bättre än människorna i Afrika som\r\nhelt enkelt svälter på grund av att deras jordbruk slås\r\nut, också på grund av deras egen dåliga politik. Det är\r\nsamverkande faktorer. Men det är svält som är onö-\r\ndig, vill jag påstå, överallt. Det är detta som är så\r\nförskräckligt. Det handlar om biståndspolitik och\r\nhandelspolitik, men det är viktigt att regeringen sam-\r\nverkar i de här frågorna när det gäller utformandet av\r\nbiståndspolitiken och över huvud taget våra relationer\r\ntill de länderna.\r\nJag kan berätta att det just nu är konferens på Ut-\r\nrikespolitiska institutet som jag ska gå till efter de-\r\nbatten och där en mängd parlamentariker från flera\r\nafrikanska länder är närvarande. Jag tänkte ta upp\r\nfrågan med dem.</pre><pre>Anf.  23  Statsrådet LEIF PAGROTSKY (s) re-\r\nplik:\r\nHerr talman! Det är självklart för mig att handels-\r\npolitiken kan lämna ett bidrag till utveckling för de\r\nfattigaste länderna, men vi kan inte ensamma lösa\r\ndetta. Vi kan inte med handelspolitiken ändra de\r\nkatastrofala följderna av utbredd korruption, inbör-\r\ndeskrig, vanstyre eller vad det nu var i Indonesien. Vi\r\nhar bidrag att lämna också till korruptionsbekämp-\r\nningen, också till vanstyre och annat. Det är just bi-\r\ndrag, ingen patentmedicin som ensam löser detta.\r\nMin åsikt är att vi har en skyldighet att göra vad vi\r\nkan för att vårt bidrag ska bli levererat utan att för det\r\ntro att vi därmed fixar alltsammans.\r\nVad gäller jordbrukssidan hade vi en jättematch\r\nom övergångstider för sockret. Den blev löjeväckan-\r\nde lång, kan man tycka. Det tror man växer fram av\r\natt sockret är en så stor produkt i EU. För några län-\r\nder var sockret en så viktig sak att det var värt att\r\nkämpa för det och att den grupp länder vi öppnade\r\noss för var stora sockerproducenter. Verkligheten är\r\nju att den här gruppen av 49 av de fattigaste länderna\r\ni världen är nettoimportörer av socker. Jag skulle inte\r\nbli förvånad om de är nettoimportörer från EU. Ändå\r\nvar motståndet så starkt.\r\nDå kan man tänka sig hur det blir när vi ska gå i\r\nnärkamp med exportsubventionerna. Där välkomnar\r\njag stöd från Centerpartiet och hoppas också att\r\nKristdemokraterna är med på samma linje. Vi hade i\r\nden förra debatten för två år sedan en replikväxling\r\nom detta. Jag tycker att det är väldigt bra att Sverige\r\nstår samlat i denna viktiga fråga.\r\nI patentfrågan en kort sak till om medicinfrågan:\r\nDe internationella avtalen ger rätt för länder som\r\nSydafrika att skaffa sig billigare mediciner när det\r\nvanliga systemet havererar, som det har gjort här.\r\nMen vad vi har sett nu är att dessa möjligheter är för\r\nvaga och för otydliga och lämna möjligheten öppen\r\nför olika tolkningar. Det är ytterligare ett skäl för att\r\nvilja gå vidare och förhandla fram mer precisa regler,\r\ntydligare regler, som gör att man vet vad som gäller\r\noch att det som gäller är rimligt utifrån normala\r\nmänskliga utgångspunkter.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut skulle fattas den 25 april.)</pre><pre>5 §  Skolan</pre><pre>Föredrogs\r\nutbildningsutskottets betänkande 2000/01:UbU13\r\nSkolan.</pre><pre>Anf.  24  BEATRICE ASK (m):\r\nHerr talman! Jag ska börja med att yrka bifall till\r\nreservation 1 under punkt 1. Vi moderater står givet-\r\nvis bakom övriga moderata reservationer. Men för\r\ntids vinnande avser vi att yrka bifall enbart till denna\r\nförsta del av reservationen.\r\nDet betänkande som vi nu ska behandla rör frågor\r\nsom riksdagens ledamöter har tagit upp i samband\r\nmed den allmänna motionstiden förra året samt några\r\nfrån 1999. Sammanlagt rör det sig om närmare 300\r\nmotionsyrkanden av vitt skilda slag. Det handlar om\r\növergripande frågor, skolpliktens innebörd, elevin-\r\nflytande, betyg, mobbning och mycket annat. Man\r\nkan säga att motionerna belyser den bredd och det\r\nengagemang för skolan och skolans uppgifter som\r\nfinns i vårt land.\r\nSamtidigt kan man konstatera att betänkandet\r\nockså visar problemen med skoldebatten. Det finns så\r\nmånga hjärtefrågor, och det råder en viss förvirring\r\nom vem som egentligen har ansvar för vad.\r\nUtbildningsutskottet har nu valt att resolut lägga\r\nen del motioner i en avdelning för sig just för att\r\nmarkera att de tar upp sådant som riksdagen med\r\nrådande styrsystem faktiskt inte ska fatta beslut om.\r\nDenna avgränsning är inte enkel. Riksdagen kan\r\nnaturligtvis i princip ha synpunkter på allt. Men vi har\r\nvarit överens om att ansvaret för skolan innebär att vi\r\nmåste prioritera vilka frågor som vi arbetar med här.\r\nEn av de centrala frågorna rör skolplikten och\r\nrätten till utbildning. Det är ju fundamenten i skolpo-\r\nlitiken. Men med det sönderfall vad gäller grundsko-\r\nlans kvalitet som rapport efter rapport visar så är det\r\nviktigt att påminna om grunderna för den obligatoris-\r\nka skolan. Jag delar utskottsmajoritetens uppfattning\r\natt skolplikten som den är formulerad i skollagen ger\r\nstort utrymme för flexibilitet i den meningen att un-\r\ndervisningstiden kan anpassas efter den enskilde\r\neleven. Flexibel skolstart gäller också, dvs. att elever\r\nhar rätt att börja i grundskolan redan vid sex års ålder,\r\noch man kan sluta grundskolan tidigare eller senare\r\nberoende på om man har inhämtat de kunskaper som\r\nskolan ska ge. Men detta är ju på papperet i våra lagar\r\noch regler.\r\nVad vi moderater ser som ett problem är att in-\r\nformationen om och användningen av denna flexibi-\r\nlitet saknas. Föräldrar får sällan veta om möjligheter-\r\nna. Och jag vågar påstå att få elever erbjuds ett extra\r\når i grundskolan, trots att det ofta är just vad de skulle\r\nbehöva. Och vår reservation, som jag har yrkat bifall\r\ntill, handlar ju om just detta. Vi anser att grundskolan\r\nmåste ta ett större ansvar för att ge alla elever de\r\nkunskaper som grundskolan ska ge. Mycket mer kan\r\noch måste ske tidigt. Men som läget är kan man inte\r\nbara lämna tusentals elever som inte har fått rätt stöd\r\nmed ett kryss efter nio år.\r\nFrågan är varför majoriteten inte vill arbeta med\r\ndetta, att använda grundskolans kompetens för att se\r\ntill att alla elever når de avsedda målen, eftersom vi\r\nvet att det är så nödvändigt. Vi efterlyser alltså ett\r\nmer kraftfullt agerande för att använda lagens ut-\r\nrymme och mening, inte förändringar i lagen. Och det\r\när fel, som socialdemokraterna och utskottsmajorite-\r\nten säger, att det är bra som det är. Det krävs faktiskt\r\ninitiativ och aktivitet på detta område.\r\nVi har också i denna första reservationsdel pekat\r\npå en liten men betydelsefull brist i nuvarande regler.\r\nSaken är den att elever ju kan börja skolan tidigare än\r\nnormalt vid sju års ålder. Men man måste börja när\r\nman har fyllt sju år. Vi vill ge utrymme för att vänta\r\nytterligare ett år med skolstarten. Bakgrunden är att\r\ndet finns en del barn, inte minst flykting- och adop-\r\ntivbarn, som på grund av sin bakgrund behöver mer\r\ntid för att utvecklas och anpassa sig till att börja sko-\r\nlan och arbeta med det som där gäller.\r\nJag har tagit del av en del fall där alla inblandade,\r\nföräldrar, förskolepersonal, psykologer, kuratorer,\r\nläkare, osv., vädjat och vältaligt och väl underbyggt\r\nbeskrivit goda skäl för att vänta ett år till med skol-\r\nstarten. Men med nuvarande regler, som skollagen är\r\nskriven, så kan sådan dispens inte ges. Jag tycker att\r\ndet måste bli möjligt. Och jag begriper inte varför\r\nsocialdemokraterna motsätter sig det.\r\nHerr talman! Jag har pekat på att det krävs insat-\r\nser för att se till att skollagens utrymme för hänsyn\r\ntill varje elevs behov och förutsättningar tas till vara.\r\nJag har också pekat på ett skönhetsfel som är alldeles\r\nonödigt men som skapar onödiga problem för mycket\r\nkänsliga barn. Majoriteten säger nej. Man vill inte se\r\ndessa problem. Man hänvisar till att allt är bra som\r\ndet är.\r\nLångsiktigt är detta en olycklig inställning, därför\r\natt det undergräver tilltron till och respekten för de\r\nfundament som grundskolan vilar på. Jag tror att det\r\när viktigt med den skolpolitiska debatt som vi har i\r\ndag, att vi har en fast förankring i fundamenten. Och\r\ndå ska vi inte ha onödiga problem, och då ska vi se\r\ntill att skolor, kommuner och andra aktörer också kan\r\nanvända och förstå innebörden av de regelverk som\r\ngäller. Därför borde man bifalla vår reservation och\r\näven i övrigt ta en del initiativ. Just nu förs nämligen\r\nofta en debatt som visar att många aktörer inte vet\r\nvad som gäller. Och vi har ju också i utvärderingar\r\nfrån Skolverket och andra kunnat konstatera att\r\nkommuner och andra inte känner till och inte använ-\r\nder de grundläggande reglerna för hur grundskolan\r\nska ordnas och vilka rättigheter och möjligheter som\r\nlagen ger utrymme för. Det här behöver vi ändra på,\r\noch det är väl det minsta man kan begära om vi ska\r\nbörja reda ut de problem som finns när det gäller\r\nresultaten i skolan.\r\nNär det gäller övriga frågor återkommer jag\r\neventuellt i något replikskifte.</pre><pre>Anf.  25  KALLE LARSSON (v):\r\nHerr talman! Vi är chockade. Vi har chockats. Vi\r\nvill bryta utvecklingen. Vi vill göra mer.\r\nSå uttalade sig kulturminister Marita Ulvskog i en\r\ndebatt här i kammaren torsdagen den 24 februari förra\r\nåret. Det som hade chockat regeringen var sanningen\r\nom hur den pornografi som kabelkanalerna visar på\r\nnätterna faktiskt ser ut. Det som chockat var doku-\r\nmentärfilmen Shocking Truth skapad av Alexa Wolf.\r\nFör Vänsterpartiet del argumenterade jag i den\r\ndebatten för en frigjord och jämställd syn på sexuali-\r\ntet, fri från de begränsande normer som sätts av por-\r\nrindustrin men också från de begränsande normer\r\nsom sätts av nymoralister, exempelvis kristdemokra-\r\nterna. Vi tog och vi tar fortfarande kraftfullt avstånd\r\nfrån den stereotypa och heteronormativa bild av sex-\r\nualitet som pornografin uppvisar, från skildrandet av\r\nkvinnlig underordning och manlig maktutövning. Vi\r\nmenar att det är varje människas rätt att fritt utveckla\r\nsin sexualitet så länge det inte skadar eller förtrycker\r\nnågon annan. Och upprördheten över pornografin\r\ndelades då, och delas säker fortfarande, av många här\r\ni kammaren.\r\nUpprördhet är dock inte i sig tillräckligt för att\r\nförändra verkligheten. För det krävs handling och\r\nbeslutsamhet, inte avvaktande tvehågsenhet. Därför\r\nhar vi i Vänsterpartiet författat en omfattande motion\r\nom hur sex- och samlevnadsundervisningen skulle\r\nkunna förändras och stärkas för att utgöra en motvikt\r\ntill pornografi och moralism, väl medvetna om att\r\nockså andra åtgärder givetvis måste vidtas. Vi fram-\r\nlägger förslag på bred front, och vi tar nya initiativ.\r\nVi gör det som nästan alla för något år sedan påstod\r\natt de tänkte göra - vi går från ord till handling. Men\r\nnu, ett år efter det att stormen lagt sig och de uppford-\r\nrande TV-kamerorna inte längre kräver svar och\r\nåtgärder, bemöts våra förslag med bristande argu-\r\nmentation och avslag efter avslag efter avslag.\r\nLåt mig ta några exempel. Vi föreslår att Skolver-\r\nket får i uppdrag att ta fram ett referensmaterial till\r\nstöd för en kritisk pornografidiskussion - och de\r\nandra partierna hänvisar till redan existerande materi-\r\nal som knappt nämner pornografin. Vi föreslår att\r\nläromedelssituationen ska granskas och får till svar\r\natt någon särskild granskning av innehållet i lärome-\r\ndel inte förekommer. Goddag yxskaft.\r\nFör Vänsterpartiets del vill jag framföra att det är\r\nviktigt att sex- och samlevnadsundervisningen i sko-\r\nlan\r\n- sätter diskussioner om identitet, relationer och\r\nmaktfrågor snarare än biologi i centrum\r\n- utgår från elevernas egna frågor och erfarenheter\r\n- innehåller diskussioner om pornografin utifrån ett\r\nkritiskt jämställdhetsperspektiv\r\n- innehåller diskussioner om sexuella trakasserier\r\noch sexuellt utnyttjande av barn\r\n- beskriver homosexuella relationer som fullt ut\r\nlikvärdiga och naturliga\r\n- syftar till att stödja alla elever till att självständigt\r\noch kritiskt reflektera över såväl den egna som\r\nandras sexuella identitet och könsidentitet och\r\n- innehåller kritiska diskussioner om den traditio-\r\nnella kärnfamiljen.\r\nJag vill gärna fortsätta att tro att det finns ett in-\r\ntresse för att vidta åtgärder för att skapa motbilder till\r\npornografin och för att bekämpa porrindustrin, och vi\r\nkommer att återkomma gång på gång på gång med\r\nsådana förslag. Samtidigt är det beklämmande för\r\nutskottsmajoriteten - och inte minst för socialdemo-\r\nkraterna - att man tvekar och famlar, när man i andra\r\nsammanhang påstått sig vilja handla. Hur var det nu?\r\n\"Vi vill bryta utvecklingen. Vi vill mer.\"\r\nJag yrkar bifall till reservation 6 under punkt 23.\r\nHerr talman! Utomparlamentariska och på sin tid\r\nolagliga aktioner har alltid funnits och har varit grun-\r\nden för tillkomsten av många av de rättigheter som vi\r\ni dag anser självklara. Allmän rösträtt, kvinnors frigö-\r\nrelse, kortare arbetstid och möjligheten att fortfarande\r\nnjuta av almarna i Kungsträdgården är bara några\r\nexempel på detta. Människor med civilkurage har\r\nlyckats ändra dåligt planerade vägar, avslöja ned-\r\ngrävning av giftigt avfall osv. Civil olydnad är ett sätt\r\natt göra sin röst hörd, direkt från människor som\r\nberörs till dem som styr och beslutar. För att citera\r\nSOU 1999:101 Olydiga medborgare: \"Rörelserna\r\ntvingar samhället att konfronteras med grundläggande\r\nvärden, såvida de står för ett sökande efter äkthet.\"\r\nVänsterpartiet har i ett särskilt yttrande till dagens\r\nbetänkande markerat att vi stöder principen om civil\r\nolydnad, att genom ifrågasättande stärka demokratin.\r\nI samma yttrande visar vi också ytterligare en gång\r\natt vi ser det som angeläget att Skolverket ges sank-\r\ntionsmöjligheter gentemot kommuner i syfte att sä-\r\nkerställa en nationellt likvärdig skola.\r\nHerr talman! Låt mig också säga några ord om\r\nbetygen - igen, kan jag tillägga. Det är knappast\r\nobekant för kammarens ledamöter hur Vänsterpartiet\r\nser på betygen - en syn som vi för övrigt delar med\r\nMiljöpartiet och många i de socialdemokratiska le-\r\nden.\r\nVi är övertygade om att betygen på flera punkter\r\npåverkar undervisningen och elevernas utveckling\r\nnegativt. Vi är övertygade om att möjligheterna att\r\nskapa en skola för alla, där kritiskt tänkande och\r\nförmågan att se helheter i den egna utvecklingen och i\r\nsamhällets utveckling, skulle underlättas avsevärt om\r\nbetygen avskaffades, och det är därför vi föreslår\r\nförsöksverksamhet med betygsfri grundskola. Vi\r\nmenar att utvärdering och, de gånger det är nödvän-\r\ndigt, urval till högre studier bättre kan skötas av ut-\r\nvecklade utvecklingssamtal och alternativa ur-\r\nvalsmetoder.\r\nHerr talman! Det är uppenbart att vänstern och\r\nhögern ser olika på relationen mellan privat och of-\r\nfentligt. Det är naturligt - det är inget konstigt med\r\ndet. Där vänstern vill göra skolan till en demokratisk\r\nmötesplats för barn med olika bakgrund och erfaren-\r\nheter skapar högern uppdelning och vill göra utbild-\r\nning till en handelsvara. Det har framträtt med all\r\nönskvärd tydlighet i de debatter vi tidigare haft här i\r\nkammaren om privatskolor, s.k. fristående skolor. Det\r\nsyns i dagens betänkande, där högern vill att ännu\r\nmer av utbildningen privatiseras genom entreprena-\r\nder, och det syns i synen på sponsring av skolor. Det\r\när inte utan att man ibland undrar om det inte är be-\r\ngränsande för den egna intellektuella utvecklingen att\r\nha en så fullständigt oproblematiserande syn på rela-\r\ntionen mellan skola och näringsliv som högern tycks\r\nha.\r\nHerr talman! Självklart är det angeläget att ha ett\r\ngott samarbete mellan skolan och det omkringliggan-\r\nde samhället, inklusive arbetslivet och dess parter.\r\nOfta kan dessa bidra till skolans arbete med erfaren-\r\nheter som annars inte skulle finnas, och omvänt är det\r\nviktigt att skolan deltar i utvecklingen av samhället.\r\nMen det finns också situationer då det är viktigt att\r\nsätta gränser för att säkra skolans möjligheter att vara\r\nen plats där kritiskt tänkande och allsidighet har före-\r\nträde. Ett sådant sammanhang är då företag och orga-\r\nnisationer på olika sätt vill stödja och sponsra skolor,\r\nvilket blir allt vanligare. Av de skolor som deltagit i\r\nen undersökning genomförd av Nordiska ministerrå-\r\ndet uppger över hälften att de fått erbjudande om\r\nsponsring, och nio av tio av dessa har accepterat er-\r\nbjudandet. I en del fall, även om det inte sker i alla,\r\nhar också sponsorerna begärt motprestationer från\r\nskolans sida.\r\nVänsterpartiets principiella uppfattning är att\r\nsponsring i skolan inte ska förekomma, eftersom det\r\nriskerar att påverka eller rentav styra skolans arbete\r\noch undervisningens innehåll. Självklart måste det\r\nkombineras med tillräckliga resurser, och Vänster-\r\npartiet fortsätter därför kampen för mer pengar till\r\nskolan. Om skolor väljer att tillåta olika typer av\r\nsponsring menar vi att det under inga omständigheter\r\nfår innebära att undervisningen eller någon del av\r\nskolans arbete i övrigt styrs eller kan misstänkas för\r\natt styras av företags- eller organisationsintressen.\r\nInte heller är skolan en plats för reklam för företag\r\neller organisationer annat än som en del av en kritisk\r\ndiskussion inom ramen för den ordinarie undervis-\r\nningen, eller då organisationer bjuds in för att delge\r\nsina erfarenheter och åsikter.\r\nI marknadsföringslagen finns i dag ingen särskild\r\nparagraf som berör sponsring i skolan, vilket enligt\r\nvår mening är otillräckligt, och lagen bör förändras.\r\nMen även med en utvecklad lagstiftning kommer det\r\nibland att uppstå gränssituationer i relationen mellan\r\nskola och arbetsliv. Vi menar att kommuner och\r\nskolor också behöver särskilda riktlinjer och praktiska\r\nråd för hur skolan ska ta emot stöd i olika former från\r\norganisationer och företag.\r\nJag yrkar också bifall till reservation 6 under\r\npunkt 26, och jag kan samtidigt meddela att jag står\r\nbakom också övriga delar av Vänsterpartiets reserva-\r\ntion.\r\nHerr talman! Vårt samhälle kännetecknas inte di-\r\nrekt av att näringslivet saknar möjligheter att nå ut\r\nmed sin propaganda. I stället genomsyras hela sam-\r\nhällskroppen av kommersialism och budskapet att\r\nvad som helst går att sälja med mördande reklam.\r\nMen här vill vi dra gränsen. Skolan ska inte vara en\r\nmarknadsplats där den som har pengar kan köpa sig\r\nmakt och inflytande över undervisningen, utan en\r\nplats för allsidighet och för kritiskt tänkande.</pre><pre>Anf.  26  YVONNE ANDERSSON (kd):\r\nHerr talman! Först vill jag för tids vinning yrka\r\nbifall till reservation 5 vad avser punkt 15, men jag\r\nstår självklart bakom alla våra övriga reservationer.\r\nJag blev uppringd av en mamma som inte fick sin\r\nelvaåriga dotter att gå till skolan. Jag frågade mam-\r\nman vad dottern sysslade med när hon var hemma.\r\nDet visste inte mamman. Jag träffade den här tösen,\r\nsom jag inte kände sedan tidigare, och hon berättade\r\natt hon skriver och läser lite. Jag bad henne skriva\r\nnågot till mig, och jag har tillåtits citera det:\r\nÄr du dum i huvudet eller så,\r\ndet här kan jag ej förstå.\r\nVarför jag har så svårt med länder, klocka, stav-\r\nning och glosor,\r\nskolan är då ingen dans på rosor.\r\nOch det här blir man retad och trackad för\r\ndet är ju så att man dör.\r\nI skolan har man nog med problem\r\noch på dem som retar vill man helst kasta sten.\r\nDu står där och helst vill le\r\nnär mina ögon ej kan se\r\natt det ska stå två t.\r\n- - -\r\nSpeciallärare är löjligt att gå till\r\nså det man helst inte vill.\r\nDå blir man mera retad och hakad på.\r\nSka det verkligen behöva vara så?\r\nMen dum i huvudet är jag ej\r\näven om det verkar så för dig.\r\nDet är bara med sånt här det står still,\r\noch min hjärna inte vill.\r\nTänk dig att varje dag ont i magen få,\r\nnär du till skolan ska gå.\r\nDet borde du nästan nu förstå.\r\nJag är människa som du, så sluta reta mig nu.\r\nDet är svårt nog i skolan ändå,\r\nsom du efter den här dikten borde förstå.\r\nFru talman! Det är inte fel på lärare i skolan. Det\r\när inte fel på elever. Det är fel på ett system. Ett ald-\r\nrig så välkonstruerat system är inte bra om det slår fel\r\nmot enskilda människor. Skolsystemet i dag gör det.\r\nKrisen i skolan handlar om grundläggande värden\r\nsom inte efterlevs. Den här tjejen upplever inte sitt\r\nsjälvklara människovärde. Hon blir retad för att hon\r\ngår till speciallärare, och hon blir mobbad för att hon\r\ninte har samma intellektuella förmåga som vissa\r\nandra. Men hennes tänkande är det sannerligen inte\r\nfel på. Hon väljer att lära sig själv i sin egen miljö när\r\nhon inte trivs i skolan.\r\nEgentligen handlar detta inte om någonting annat\r\nän värdegrunden. Dess betydelse är vi alla överens\r\nom. Vi hävdar att värdena nu också måste efterlevas i\r\nskolan. Därför bör varje skola ha en plan som klart\r\nvisar hur man förverkligar dessa värden i vardagen.\r\nDet kan synas enkelt när vi talar om det, men om vi\r\ngår till oss själva är det inte alltid så enkelt att efterle-\r\nva de värden vi påstår oss omfatta.\r\nAtt träna sin handlingsberedskap är en förutsätt-\r\nning för att värdegrunden ska slå igenom och bli\r\ntydlig i den vardagliga verksamheten. Detta kan ske\r\npå många sätt. Det kan ske genom fortbildning. Det\r\nkan ske genom att man på ett tydligare sätt tar in\r\nkulturen och humanismen i skolan och på många\r\nandra sätt.\r\nJag tror på att det är dags att återinbjuda humanio-\r\nra och de humanistiska ämnena i grundskolan. Vär-\r\ndegrunden har sitt ankare i dessa kunskapsområden.\r\nHär spelar naturligtvis ämnen som historia, svenska\r\noch religionskunskap en viktig roll. Det är ämnen\r\nsom handlar om att skapa mening och sammanhang i\r\ntillvaron som ger stoff för reflexion och kritiskt tän-\r\nkande, men också stoff för lusten att leva. Det visar\r\npå betydelsen av de praktisk-estetiska ämnena och\r\nderas självklara plats i lärandet.\r\nFru talman! Jag har i olika sammanhang lyft fram\r\nhumanioras betydelse för individens välbefinnande,\r\nsom i sin tur har sin grund i ett samhälles välfärd. Det\r\nfinns också en annan grund, och det är naturveten-\r\nskapernas och teknikens betydelse. Vi är medvetna\r\nom deras stora betydelse för samhällsutvecklingen,\r\nmen vi har nonchalerat reproduktionen av goda för-\r\nmågor till detta område.\r\nVi har i alltför hög grad ordnat platser på hög-\r\nskolan, men vi har glömt bort det konkreta lärandet\r\noch de praktiska momenten redan i grundskolan. Vi\r\nvet att den grundläggande motivationen kommer\r\ntidigt. Vad gäller det tekniska kunnandet är det svårt\r\natt få den grundläggande motivationen i en alltför\r\nteoretiserad skola. Detta är ett av de stora bekymren\r\nnär det gäller antalet sökande till de tekniska utbild-\r\nningsplatserna.\r\nVi måste ta ett rejält tag för att uppvärdera den\r\npraktiska kunskapen och färdigheter och övningar i\r\nskolan. Jag har själv arbetat med detta tidigare. I\r\nbörjan av 80-talet drevs ett antal projekt på våra läro-\r\nsäten omkring detta, men trots det har teoretiseringen\r\nfortsatt. Man undrar när skolministern och utbild-\r\nningsministern tillsammans ska sätta sig med detta\r\nproblem, som tillhör dem båda.\r\nEtt samhälles välfärd har flera hållpunkter. Det\r\nhandlar om att se över varje del, så att balans nås. I\r\ndag har vi förlorat poänger både inom humaniora,\r\ngenom dess undanträngda plats, och inom naturveten-\r\nskap och teknik genom att dessa ämnens struktur\r\nkräver kunskaper också i praktiska moment.\r\nFru talman! Jag kan inte lämna skolans område\r\nutan att också i dag lyfta fram personalens viktiga\r\nfunktion. Skolan är till för eleverna. Det är de som\r\nmed god hjälp ska lära. Men för att hjälpen ska fun-\r\ngera bra måste personalen få må gott. Människor ska i\r\nsina dagliga arbetsuppgifter ha rätt att trivas och att\r\nbli bekräftade för det goda arbete de gör och värde-\r\nsättas och inte alltid ifrågasättas.\r\nPå något sätt tror alla som har gått i skolan att de\r\nkan skolan. Men vad var och en har en erfarenhet av\r\när att vara i skolan och att lära. Det är en helt annan\r\nsak, många gånger, att undervisa och leda unga män-\r\nniskor i deras lärande så att det blir så effektivt som\r\nmöjligt.\r\nVad lärare egentligen ska göra är ju att söka\r\ngränslandet mellan det önskvärda och det möjliga, så\r\natt den enskilda eleven har chansen att utvecklas. I\r\nLgr 62 står det att varje elev ska lära sig på toppen av\r\nsin kapacitet. För läraren handlar det många gånger\r\nom att se vilka förmågor som kan utvecklas hos det\r\nenskilda barnet om det får tillräckligt stöd och stimu-\r\nlans och hjälp. Detta är ett oerhört avancerat uppdrag.\r\nSom jag sade tidigare beror det faktum att vi har\r\nproblem i skolan och det faktum att det finns många\r\nreservationer och tankar från oppositionen om skolan\r\npå att det inte fungerar såsom vi har tänkt oss. Det är\r\ninte lärarnas fel. Det är inte skoledarnas fel. Det är\r\ninte föräldrarnas fel. Det är inte elevernas fel att sko-\r\nlan inte fungerar till belåtenhet. Vi har ett systemfel\r\nsom beror på att det är statiskt och på likformigheten.\r\nDet kan balanseras, visserligen, med en väl utbyggd\r\nvärdeförankring, men vi måste sluta kritisera dem\r\nsom faktiskt gör ett bra jobb.\r\nVisst finns det folk i skolan, som på alla andra\r\nplatser i samhället, som missar sina uppgifter. De\r\nkanske får söka andra. Men det är dags för skolan och\r\ndess personal att återupprätta sitt förtroendekapital\r\ngentemot det omgivande samhället.\r\nNär skolan får stöd och förtroende från samhälle,\r\nföräldrar osv. kommer mycket att kunna ske. Det\r\nförtroendet byggs enbart genom ett nära samarbete.\r\nDärför kan man inte nog uppskatta samarbetet som\r\nmetod för att få en bättre skola och framför allt en\r\nbättre tillvaro för eleverna.\r\nOm det fortsätter i den takt som råder nu och om\r\nvi inte ändrar och konkret gör någonting åt de grund-\r\nläggande problemen kommer vi alla att få betala ett\r\nhögt pris för den kritiska inställning som många\r\ngånger får härska. Kritiken är bra som grund för att\r\nåtgärda problemen, och det måste vi göra nu. Vi\r\nmåste åtgärda det som talar emot den värdegrund som\r\nskolan är byggd på, nämligen människors olikheter,\r\nolika intressen, olika förmåga att lära, olika livssitua-\r\ntion och olika villkor för lärande. En bra skola byggs\r\nutifrån de värden vi är överens om, och det innebär\r\ntilltro till och respekt för allas förmågor och ett byg-\r\ngande av en flexibel skola.</pre><pre>Anf.  27  KALLE LARSSON (v) replik:\r\nFru talman! Jag bär på en förhoppning inför da-\r\ngens debatt, och det är att jag av Yvonne Andersson\r\noch kristdemokraterna ska få hjälp att bearbeta mina\r\nfördomar. Jag har nämligen ibland uppfattningen att\r\nkristdemokraterna har en lite inskränkt syn på sexua-\r\nlitet och på vad som är tillåtet och inte tillåtet och på\r\nvad som bör vara det.\r\nJag ser till min glädje att kristdemokraterna också\r\nhar uppmärksammat frågan om sex- och samlevnads-\r\nundervisningen i skolan, att den bör utvecklas och\r\nstärkas. Jag skulle därför vilja ge Yvonne Andersson\r\nchansen att här inför kammaren förklara på vilket sätt\r\nman anser att sex- och samlevnadsundervisningen ska\r\nkunna stärkas, vilket innehåll den skulle kunna ha och\r\nvilka former den skulle kunna ta sig. Det skulle vara\r\nen hjälp för mig att bearbeta mina fördomar, om inte\r\nannat.</pre><pre>Anf.  28  YVONNE ANDERSSON (kd) re-\r\nplik:\r\nFru talman! Nu tror inte jag att det här är platsen\r\nför att bearbeta Kalle Larssons fördomar. De kommer\r\nsannolikt att finnas kvar. Men vi i Kristdemokraterna\r\nkan berätta vilken syn vi har på sex- och samlevnads-\r\nundervisningen i skolan. Den synen är att det ska vara\r\nen klar och allsidig information. Det ska ges utrymme\r\nför etiska diskussioner. Det ska ges utrymme för\r\növerväganden av olika natur. Och, som jag också\r\nsade tidigare i debatten, har vi tilltro när det gäller\r\nmänniskors olikheter och deras möjligheter att också\r\nfå leva på olika sätt. Det ska naturligtvis finnas med i\r\nden diskussionen med eleverna.</pre><pre>Anf.  29  KALLE LARSSON (v) replik:\r\nFru talman! Någonting görs ju ändå åt mina för-\r\ndomar, men jag vill gå ett steg till och ange skälet till\r\natt jag ställer min fråga. Det handlar nämligen inte\r\nom mig personligen utan om kristdemokraternas syn.\r\nJag vill relatera den lite grann till den skrift som har\r\ngetts ut av flera kristna rörelser. Namnet på den\r\nskriften är Värt att vänta på.\r\nI den här skriften, som har getts ut bl.a. av kristen\r\nungdom, anges att onani är någonting som är orent\r\noch syndigt och att sex före äktenskapet är någonting\r\nsom är väldigt tveksamt. Den traditionella kärnfa-\r\nmiljen, man och kvinna, hålls väldigt högt i den här\r\nskriften. När det gäller synen på onani, som ju många\r\nsexualupplysare och folk i allmänhet ser som något\r\npositivt och som något som man bör sysselsätta sig\r\nmed om man har lust med det, står det t.ex. \"Det är\r\nhårt att övervinna sig själv, men det är det värt. Onani\r\nkan bekämpas med vänskap, arbete och bön.\" Jag\r\nfrågar om detta är en del av det som kristdemokrater-\r\nna och Yvonne Andersson skulle vilja att skolan\r\nförmedlade inom ramen för sex- och samlevnadsun-\r\ndervisningen.</pre><pre>Anf.  30  YVONNE ANDERSSON (kd) re-\r\nplik:\r\nFru talman! Jag måste ändå få kommentera att\r\nKalle Larsson redovisar sina fördomar rätt rejält. Jag\r\ntrodde att Kalle Larsson var upplyst nog att veta att\r\nKristdemokraterna är ett parti som är fristående från\r\nreligiösa rörelser, att Kristdemokraterna har en värde-\r\nring och är ett värdeorienterat parti kring de traditio-\r\nner som vi har och den västerländska humanistiska\r\nmänniskosynen. Vi kristdemokrater har vidare myck-\r\net tydligt i våra partiprogram och principprogram\r\nklargjort att vi vill ha en allsidig undervisning i sko-\r\nlan där olika åsiktsriktningar får komma in och där\r\ndet finns respekt för människors olikheter när det\r\ngäller leverne, läggning osv. Det är det som vi står\r\nför. Det som Kalle Larsson talar om får han nog be-\r\narbeta i de sammanhang där det hör hemma.</pre><pre>Anf.  31  ULF NILSSON (fp):\r\nFru talman! Ibland får jag höra att vi folkpartister\r\nsvartmålar tillståndet i den svenska skolan. Det får\r\njag höra trots att jag ofta och gärna säger att mycket i\r\nden svenska skolan är bra. Men varje elev som far illa\r\när så viktig att han eller hon inte får glömmas bort.\r\nI dag föreslår utbildningsutskottets majoritet att\r\nriksdagen ska avslå 284 yrkanden om skolan från den\r\nallmänna motionstiden. Många av de här yrkandena\r\nhar varit uppe till diskussion åtskilliga gånger bara\r\nunder de år som jag har varit i riksdagen. Man kan\r\ntycka ibland att debatten upprepar sig. Ofta framtonar\r\nockså bilden av ett läger på ena sidan som ständigt\r\nförsvarar skolan och ett annat som lyfter fram pro-\r\nblemen. Till det senare lägret hör inte minst vi libe-\r\nraler.\r\nÄven om jag och andra folkpartister brukar säga\r\natt mycket också är bra i den svenska skolan får vi,\r\nsom sagt var, ibland kritiken att vi svartmålar. Men\r\ndet är inte sant. När jag är ute på besök i skolorna\r\nträffar jag många trevliga elever och många duktiga\r\nlärare. Skolan gör så gott den kan och lyckas ofta bra.\r\nAtt så många elever ändå misslyckas och att så\r\nmånga mobbningsfall glöms bort beror inte i första\r\nhand på dem som arbetar i skolorna. Det beror i första\r\nhand på hur den politiska styrningen av skolan har\r\nsett ut under många år.\r\nTyvärr, fru talman, har varenda större rapport om\r\nskolan de senare åren visat sämre och sämre resultat.\r\nBara någon vecka före den här debatten kom Skol-\r\nverkets jämförelsetal för skolhuvudmän. Statistiken\r\ndär visar tyvärr att fler än förra året saknar fullstän-\r\ndigt betyg från grundskolan, närmare bestämt 24,3 %,\r\nden högsta siffran hittills. Statistiken visar också att\r\nallt färre går ur gymnasieskolan med fullständigt\r\nbetyg och att andelen elever som når gymnasiesko-\r\nlans mål om högskolebehörighet bara är 59 %. Det är\r\nklart att vi för elevernas skull måste ta de här uppgif-\r\nterna på allvar. Bakom siffrorna döljer sig enskilda\r\nelever, unga människor som inte får ut av skolan vad\r\nde har rätt att kräva. Bakom siffrorna döljer sig också\r\nelever som inte vågar gå till skolan för att de blir\r\nmobbade.\r\nFör att ge eleverna en chans i skolan måste några\r\nfå huvudmål för skolan särskilt lyftas fram. Skolan\r\nska sätta kunskapsmålen högt, och skolan ska vara en\r\nmiljö där brott och kränkande beteende inte accepte-\r\nras. Läs- och skrivforskare är överens om att i stort\r\nsett alla kan lära sig läsa och skriva. Det tar bara lite\r\nolika tid för olika individer. Om en elev behöver mera\r\ntid är det därför bättre att gå en eller två terminer till i\r\ngrundskolan än att börja gymnasiet utan chans att\r\nklara sig där. Det allra viktigaste är naturligtvis att\r\nbarnen lär sig tidigt och får stöd så fort svårigheterna\r\nmärks. Därför måste utvärderingar göras tidigt och\r\ndärför måste speciallärarna komma tillbaka till sko-\r\nlan.\r\nI den socialdemokratiska skoltraditionen har det\r\nvarit fult att erkänna att elever är olika. Därför har\r\nskolan blivit för likformig. Inte bara i gymnasiet utan\r\nockså i grundskolan har många elever långtråkigt,\r\neftersom de inte får stimulans att gå vidare med stu-\r\ndier som de tycker om. Samtidigt har andra tråkigt\r\neftersom de redan efter några år inte hänger med i\r\nböckerna, som de andra läser, eller förstår matten,\r\nsom de andra räknar.\r\nEn del elever behöver gå längre i grundskolan. En\r\ndel uppnår målen snabbare. Därför måste grundsko-\r\nletiden bli flexibel, så att eleven helt enkelt går vidare\r\ntill gymnasiet när han eller hon har nått målen. Därför\r\nmåste också grundskolan kunna erbjuda kurser i\r\nspråk och matte för dem som vill gå lite snabbare\r\nfram och är specialintresserade av ett ämne.\r\nFru talman! Om eleven inte ska luras på sin rätt\r\ntill stöd i skolan måste skola, elev och föräldrar till-\r\nsammans diskutera hur eleven når målen. Utan riktig\r\ninformation är risken stor att problemen sopas under\r\nmattan. I socialdemokratisk skoltradition är betyg,\r\nskriftliga omdömen och godkäntgränser farliga be-\r\ngrepp. Vi liberaler ser i stället bra utvärdering som\r\ndet bästa sättet att hjälpa eleverna och att ge dem det\r\nstöd som en del behöver mer än andra. Vilka drabbas\r\negentligen av en skola utan tydliga kunskapsmål? Det\r\när naturligtvis de elever som inte på egen hand eller\r\nmed hjälp av sina föräldrar ändå skaffar sig de kun-\r\nskaper som de behöver. Det är ju just det som skolde-\r\nbatten handlar om, att alla har rätt till kunskap.\r\nOm eleverna ska få det stöd som de behöver\r\nmåste skolan ha välutbildade lärare, men det fattas\r\nalltfler lärare för varje år. På ett år har antalet outbil-\r\ndade lärare ökat med 5 300, och det gäller hel-\r\ntidstjänster. Enligt Skolverket är 82 % av hel-\r\ntidstjänsterna besatta av lärare utan pedagogisk ut-\r\nbildning. Enligt Lärarförbundets analys av Skolver-\r\nkets siffror saknas nu sammanlagt 19 515 hel-\r\ntidstjänster i grundskola och gymnasieskola. Om den\r\nutvecklingen ska vändas måste lärarnas insatser vär-\r\nderas mycket högre än i dag, och läraryrket måste bli\r\nså attraktivt att studenterna söker sig till lärarutbild-\r\nningen.\r\nOm skolan verkligen blir en kunskapsskola med\r\ntydliga mål tror jag att många övriga problem med\r\nbråk och skolk minskar kraftigt. Men samtidigt måste\r\nskolan bli tydligare när det gäller att markera mot\r\nmobbning och andra brott i skolan. Ett antal exempel\r\nfrån det senaste halvårets nyhetssidor talar sitt tydliga\r\nspråk. Vi har läst om att en elev hängs ut genom\r\nfönstret av sina kamrater. En flicka mobbas under\r\nflera år så att hon flera gånger måste transporteras i\r\nambulans till sjukhus. Sexuella övergrepp begås mot\r\nminderåriga. Listan kan göras lång över händelser\r\nsom rapporterats från skolorna de senaste åren. Ofta\r\nhar de också rapporterats först när övergreppen pågått\r\nen längre tid.\r\nBrott i Sverige ska polisanmälas. Av någon an-\r\nledning sker inte det med självklarhet i skolan. Om\r\nnågon av de här händelserna inträffat på en gata eller\r\nett torg hade de flesta tyckt att polisanmälan varit\r\nsjälvklar.\r\nNu i april fick vi beskrivet ännu ett allvarligt\r\nmobbningsfall i Malmö. En flicka hade mobbats så\r\nsvårt att hon inte orkade gå till skolan under flera år.\r\nEnda lösningen tycks nu vara att byta skola. Skolver-\r\nket gjorde tillsyn och kritiserade Malmöskolan för att\r\nden mobbade flickan inte fått tillräcklig undervisning.\r\nDäremot, märkligt nog, kom det ingen kritik från\r\nSkolverket för att mobbningen hade fortsatt under så\r\nmånga år.\r\nDet här är för mig en kärnfråga när det gäller\r\nmobbning, fru talman. Om man är tvungen att välja\r\nborde det vara självklart att mobbarna ska flyttas\r\nnågon annanstans och inte mobbningsoffren. Men i\r\nriksdagen och skoldebatten hukar skolministern och\r\nSkolverket. De vågar inte säga att mobbare ska kunna\r\nflyttas från en skola för att skydda dem som utsätts\r\nför mobbning. Ett andra steg ska naturligtvis vara att\r\nförsöka behandla mobbarna så att de kan fungera\r\ntillsammans med andra människor i en vanlig skola\r\nigen, men det första steget måste alltid vara att hjälpa\r\ndem som utsätts för mobbning eller andra brott i\r\nskolan.\r\nFolkpartiet har gjort en undersökning av de fall\r\nunder år 2000 där Skolverket utövat tillsyn av hur\r\nkommunerna hanterat fall av mobbning. Resultatet\r\nvisar, och det är alltså Skolverkets siffror, att i en\r\ntredjedel av fallen har den mobbade eleven inte fått\r\nden undervisning han eller hon har rätt till. De är\r\nalltså dubbla offer: Dels blir de mobbade, dels blir\r\nderas skolgång lidande.\r\nFru talman! På tal om respekt kommer jag osökt\r\natt tänka på det inslag i vänsterpartisten Kalle Lars-\r\nsons inlägg som handlade om civil olydnad. Jag tyck-\r\ner att Kalle Larssons tankar och argument är väldigt\r\noklara och väldigt svåra att följa. Jag skulle vara\r\ntacksam om Kalle Larsson kunde tala om vad han\r\nmenar med civil olydnad, som alltså är något skolan\r\nska ställa sig positiv till. Är det civil olydnad när en\r\nelev sprider nazistisk och rasistisk propaganda, mot\r\nde vedertagna demokratiska regler vi har i skolan? Då\r\nföljer han ju inte de lagar som finns. Är det civil\r\nolydnad när man kastar tårtor på politiker som visar\r\nsig offentligt? Är det civil olydnad när några som vill\r\nha en golfbana i stället för bostäder ockuperar marken\r\nså att kommunens arbetare inte kan komma dit? Jag\r\ntycker att de här resonemangen är väldigt oklara och\r\nskulle vara tacksam om Kalle Larsson ville definiera\r\nvad han menar med civil olydnad.\r\nFru talman! Utskottet avstyrker som sagt alla mo-\r\ntioner i det här betänkandet. Det skulle ta för lång tid\r\natt gå in på alla, men jag skulle ändå vilja att Social-\r\ndemokraterna och deras stödpartier i repliker eller\r\ninlägg framöver svarade på varför de säger nej till\r\nnågra förslag som jag tycker är särskilt viktiga.\r\nVarför säger ni nej till att betyg ska sättas tidigare\r\ni grundskolan och att nationella prov ska genomföras\r\nsenast under det tredje grundskoleåret? Varför säger\r\nni nej till att grundskolan ska bli flexibel och omfatta\r\nnio eller tio år beroende på om eleven nått målen?\r\nVarför vågar ni inte säga att man ibland måste flytta\r\npå den som mobbar?\r\nAvslutningsvis, fru talman, nöjer jag mig med att\r\nyrka bifall till Folkpartiets reservation 2 under punk-\r\nterna 1 och 28.</pre><pre>Anf.  32  KALLE LARSSON (v) replik:\r\nFru talman! Skolpolitik på Folkpartiets vis - bar-\r\nnen jagas av polis. Jag kommer osökt att tänka på det\r\ntalesättet när jag lyssnar på Ulf Nilssons sätt att lösa\r\nproblemen i skolan. Varje gång någonting händer\r\nsom inte är lämpligt bör man polisanmäla - så upp-\r\nfattar jag Folkpartiets budskap. Jag tror att det väldigt\r\nofta finns betydligt bättre sätt att lösa konflikter i\r\nskolan än att ropa efter polis och hårdare tag.\r\nUlf Nilsson ställer en fråga till mig som rör civil\r\nolydnad och säger sig vara okunnig. Det sista är för-\r\nstås uppenbart och hade kunnat lösas om Ulf Nilsson\r\noch Folkpartiet hade tagit del av antingen den motion\r\nsom är väckt av vänsterpartister i den här frågan,\r\nnågon av de många handböcker i civil olydnad som\r\nfinns utgivna eller just den utredning jag refererade\r\ntill, SOU 1999:101 Olydiga medborgare.\r\nCivil olydnad handlar inte om lagbrott i allmän-\r\nhet. I stället handlar det om att man vid tillfällen där\r\nallvarligare, större värden kränks av ett beslut som är\r\nfattat eller en lag som genomförs bryter mot lagen,\r\nmedvetet och öppet, och dessutom tar straffet för det\r\nlagbrott som man har begått. Det är ett sätt att genom\r\nifrågasättande stärka demokratin.\r\nJag har avslutningsvis en fråga till Ulf Nilsson.\r\nMan talar i en reservation om skolan som en mur-\r\nbräcka mot segregation. Min enkla fråga till Ulf Nils-\r\nson är: Om man vill bryta segregationen, inte minst\r\ninom skolans område, varför motsätter man sig då\r\ngång efter gång särskilda insatser i de områden som\r\nav många betraktas som problemområden, där de\r\nsociala behoven är sådana att mer pengar helt enkelt\r\nbehövs? Då låter det lite hycklande att samtidigt tala\r\nom att man vill bryta segregationen.</pre><pre>Anf.  33  ULF NILSSON (fp) replik:\r\nFru talman! Jag tar det sista först. Folkpartiets\r\nskolpolitiker ute i kommunerna driver linjen att peng-\r\nar och resurser ska fördelas efter behov och att områ-\r\nden och skolor som uppenbart har behov av mer re-\r\nsurser ska få mer resurser. Den principen ställer vi\r\nupp på.\r\nNär det gäller mobbarna och mobbningsoffren är\r\nmin enkla fråga: Varför tänker inte Kalle Larsson på\r\nalla som inte vågar gå till skolan för att de blir mob-\r\nbade, eller som tycker att det är jobbigt att sitta bred-\r\nvid en människa som har kränkt honom eller henne\r\nunder flera år? Vi lämnar ingen i sticket i skolan, inte\r\nheller dem som mobbar. De ska få hjälp att komma\r\ntillbaka. Men när situationen är sådan att man måste\r\nvälja väljer vi att ställa oss på offrets sida. Ibland\r\nkommer man till den situationen, Kalle Larsson.\r\nNär det gäller civilt motstånd får jag inget riktigt\r\nsvar. Kalle Larsson säger att man ska bryta mot lagen\r\nöppet och ta sitt straff. Är det Kalle Larsson eller jag\r\neller någon annan som ska bestämma när det är\r\nlämpligt att göra det? Vi kan t.ex. fatta ett beslut om\r\natt bygga ett dagis någonstans, och de som inte gillar\r\ndet kan försöka hindra byggnadsarbetarna från att\r\nkomma dit därför att de hellre vill ha någon annan\r\nlokal där. Är det vad Kalle Larsson kallar för civilt\r\nmotstånd? De som vill bryta mot lagen om hets mot\r\nfolkgrupp kan klottra rasistiska slagord på väggarna.\r\nÄr det civil olydnad?\r\nHela resonemanget är ologiskt eftersom det byg-\r\nger på att det är just de åsikter som Kalle Larsson\r\ndelar som på något underligt sätt ska accepteras då\r\ndet gäller att bryta mot lagen. Jag tycker att det bästa\r\nsättet att visa olydnad är att, som vi gör nu, argu-\r\nmentera mot vad en majoritet har bestämt och försöka\r\nväcka opinion för att få folk att ändra sig. Det andra\r\nöppnar snarare för den starkares rätt, rätten för den\r\nsom har möjlighet att på ett annat sätt ta makten.</pre><pre>Anf.  34  KALLE LARSSON (v) replik:\r\nFru talman! Låt mig ta det sista först, dvs. diskus-\r\nsionen om civil olydnad. Demokrati efter folkpartis-\r\ntiskt mönster kan kanske begränsas till att rösta vart\r\nfjärde år och därefter foga sig efter och nöja sig med\r\nde beslut som fattas. Men för mig och för arbetarrö-\r\nrelsen i allmänhet räcker inte den definitionen av\r\ndemokrati. Här förutsätts också aktiva samhällsmed-\r\nborgare som tar del i debatt och diskussion, men som\r\nockså är beredda att bryta mot lagar som begränsar\r\nmänskliga rättigheter. Så har demokratin i Sverige\r\nfrån första början fötts, och så har demokratin ut-\r\nvecklats.\r\nUnder tidigt 1900-tal, på den tiden Folkpartiet\r\nfortfarande var ett progressivt parti, var man själv en\r\ndel av kampen för allmän och lika rösträtt och deltog\r\ni olagliga civil olydnads-aktioner, om man så vill. Det\r\när betecknande att Folkpartiet nu har lämnat detta för\r\natt i stället bli ett administrerande och förvaltande\r\nparti.\r\nNär det gäller mobbning handlar frågan inte i\r\nförsta hand om vilken sida man ställer sig på utan vad\r\nman ska göra åt de bekymmer som uppstår när någon\r\nblir mobbad. Ska man flytta på den som mobbar och\r\nsäga att det är individens fel att denna situation har\r\nuppstått. Det är Folkpartiets lösning. Kasta ut dem!\r\nSkicka i väg dem! Låt dem gå i skolan någon annan-\r\nstans så mår de säkert bättre.\r\nVi tror inte det. I stället är det ett systemfel i sko-\r\nlans sätt att arbeta, i skolans arbetsmiljö, och någon-\r\nting som man gemensamt måste ta ansvar för, för att\r\nman faktiskt ska kunna ändra situationen. Här skiljer\r\nvi oss åt i synen på skolans funktionssätt och ytterst\r\ntror jag också i människosyn.</pre><pre>Anf.  35  ULF NILSSON (fp) replik:\r\nFru talman! Jag tror att mycket av problemen med\r\nbåde mobbning och andra problem i skolan skulle\r\nminska genom den enkla förebyggande åtgärden att\r\nskolan sätter upp en mycket tydlig attityd, att man\r\ninte accepterar den här typen av beteende. Om man\r\npå ett tidigt stadium angriper detta och inte är svag\r\ninför dem som bryter mot uppenbara etiska regler,\r\nskulle vi i färre fall behöva välja mellan om vi ska\r\nhjälpa mobbningsoffret eller mobbaren.\r\nNär det gäller civil olydnad skulle jag vilja ställa\r\nen fråga, trots att Kalle Larsson inte har någon replik\r\nkvar. Vi kan återkomma till den en annan gång. Vilka\r\nkonkreta beslut ska vi fatta här i Sveriges riksdag för\r\natt vi på något sätt ska släppa fram civil olydnad?\r\nVad är det för form av konkreta åtgärder som Väns-\r\nterpartiets särskilda yttrande går ut på? Vi kan inte\r\njämföra med civil olydnad i diktaturer eller odemok-\r\nratiska samhällen. Det är klart att människor som\r\nförsökte fly från judeförföljelsen bröt mot lagarna,\r\nliksom människor som försökte fly över muren från\r\nÖsttyskland bröt mot lagarna. Men vi kan inte jämfö-\r\nra det med civil olydnad i ett samhälle där vi fattar\r\ndemokratiska beslut. Där har vi faktiskt andra meto-\r\nder för att försöka ändra besluten.</pre><pre>Anf.  36  GUNNAR GOUDE (mp):\r\nFru talman! Miljöpartiet har haft samverkan med\r\nregeringen i snart tre år. Vi har valt att under den\r\ntiden inte väcka motioner, utan i stället koncentrera\r\noss på de möjligheter som samverkan ger.\r\nNu har vi gjort ett undantag. Det finns en motion\r\nfrån Miljöpartiet. Det beror på att vi har ett behov av\r\natt i en samlad form framställa Miljöpartiets skolpo-\r\nlitik. Jag yrkar bifall till den motionen, dvs. till reser-\r\nvation 4 under punkt 2, som handlar om den motio-\r\nnen i dess helhet.\r\nJag ska inte försöka beskriva innehållet i motio-\r\nnen, men jag kan rekommendera en läsning av den.\r\nMiljöpartiet vill alltså ha en skola som är starkt\r\ndecentraliserad, där de enskilda skolorna är fristående\r\nenheter med stor möjlighet till profilering av pedago-\r\ngiska metoder och inriktning, efter skolans möjlighe-\r\nter och resurser. Vi vill ha en skola där man har indi-\r\nvidualiserad undervisning, en skola inte bara för alla\r\nutan en skola för envar, där varje enskild elev får\r\nmöjlighet att utvecklas efter sina förutsättningar och\r\nintressen. Vi vill ha en skola med stort elevinflytande\r\noch med föräldraaktivitet.\r\nDet här kräver naturligtvis att man har en skola\r\nmed stora resurser, och huvudproblemet för svensk\r\nskola i dag, som vi ser det, är att resurserna har varit\r\nför små under en lång period. Det berör inte bara\r\npengar för att anställa personal, fler vuxna i skolan\r\nbehövs, utan också att vi inte har tillgång till resurser\r\ni landet. Det saknas utbildade lärare för att kunna\r\nfylla luckorna. Det gäller lärare, specialpedagoger,\r\nskolpsykologer osv.\r\nDet här är det största problemet för svensk skola,\r\nde alltför knappa resurserna. Vi vet bakgrunden. Det\r\nvar nedskärningarna i början av 90-talet under den\r\nekonomiska krisen som tog bort 20 % av resurserna.\r\nDe har inte kommit tillbaka än.\r\nJag noterar med viss förvåning att de borgerliga\r\npartierna, framför allt moderater och folkpartister, har\r\nförnekat resursbristen. Jag vet inte om det beror på\r\ndåligt samvete eller vad det är, men det gör faktiskt\r\nett konstigt intryck. Det är alldeles uppenbart att det\r\nbehövs en förstärkning. Lärarna har gjort en jättein-\r\nsats under den här perioden när man har fått jobba\r\nmed klasstorlekar på upp till 30 elever utan chans att\r\nge den hjälp som behövs till elever med behov av\r\nsärskilt stöd. Det är klart att det på lång sikt inte kan\r\nvara en skola som vi vill ha i Sverige.\r\nI stället för att tala om resurser talar man om en ny\r\nkurs. Den kursen hade nog, åtminstone från 1994 till\r\nför ett eller två år sedan, en mycket tydlig nyliberal\r\ninriktning. Konkurrens och privatisering var saker\r\nman talade om som skulle lösa problemen på något\r\nsätt.\r\nNär vi nu har den här motionsfloden, som är väl-\r\ndigt stor, närmare 300 motionsyrkanden, ser man en\r\nbild som jag tycker i och för sig är väldigt trevlig.\r\nYrkandena är i betänkandet uppdelade i två delar.\r\nDen ena delen innehåller sådana yrkanden som\r\negentligen handlar om det som kommuner och skolor\r\nsjälva ska bestämma. Det är trevligt att de finns med\r\noch det är, precis som Beatrice Ask har påpekat, ett\r\ntecken på att det finns ett stort intresse för och en stor\r\nsakkunskap här i riksdagen när det gäller skolors\r\narbete.\r\nDen andra delen, som handlar om det som riksda-\r\ngen har att besluta om, är intressant i det perspektiv\r\nsom jag inledde med. Vi ser rader av förslag och\r\nyrkanden om bättre undervisning när det gäller sex\r\noch samlevnad. Det är många partier som har tagit\r\nupp det. Vi ser förslag om bättre undervisning när det\r\ngäller alkohol, narkotika och tobak, den s.k. ANT-\r\nundervisningen. Värdegrundsfrågorna ska lyftas fram.\r\nSamtliga partier har tagit upp att det måste fram re-\r\nsurser till stöd för elever med behov av särskilt stöd.\r\nElevinflytandet har Folkpartiet t.o.m. tagit upp i en\r\nmotion, vilket var överraskande eftersom det var det\r\nsista partiet som talat om elevinflytande i positiva\r\ntermer. Moderaterna har en motion om att miljöfrå-\r\ngorna ska lyftas fram i skolan och att miljöfrågorna\r\nska ingå i all undervisning i grundskolan. Det är sko-\r\njigt.\r\nDet här är alltihop saker som i stort sett, jag skulle\r\nvilja säga 90 % av dem, redan står i läroplanen, som\r\nfinns i skollagen och som inte behöver någon enda\r\nändring. Vi har dessutom tidigare i många samman-\r\nhang talat om att det är viktigt att man följer upp\r\nläroplanens målsättningar och verkligen omsätter\r\ndem i den praktiska undervisningen i skolan. Det\r\ngäller ANT, sex och samlevnad, värdegrunden osv.\r\nDet är alltså så att man från det borgerliga hållet\r\negentligen vill att det som finns i skollag och läroplan\r\nska genomföras. Det är inte särskilt många förslag på\r\nändringar. Dessutom går det lite grann i grön riktning\r\nnär det gäller betoningen av detta.\r\nNåja, det är inte bara positiva saker. De gamla\r\nresterna finns kvar. Det är betygsfrågan som kommer\r\nupp igen. Skolpengen har inte tagits upp från mode-\r\nraternas sida i de här motionerna, men den samman-\r\nhänger ju med budgetfrågorna.\r\nJag fick konkreta frågor från några ledamöter. Jag\r\nska beröra dem.\r\nFrågan om ytterligare ett år i skolan tycker jag\r\nligger lite tokigt till. Det är någonting som man ska\r\nfundera över när man har en skola med möjligheter\r\natt ge särskilt stöd till elever som har behov. Det kan\r\nvara dyslexi, elever med lättare DAMP eller Asperger\r\nosv. När de får det stödet kanske de inte behöver gå\r\nett år extra. Tanken att de som inte har klarat av stu-\r\ndierna på nio år ska gå ett år till är pedagogiskt inte\r\nsärskilt lyckad. Hjälpen och stödet behöver sättas in\r\nbetydligt tidigare. Stödet ska vara av den karaktären\r\natt varje elev klarar av grundskolan på nio år. Vi i\r\nMiljöpartiet är öppna för flexibilitet när det gäller\r\nskoltiden. Det har vi t.o.m. skrivit in i vårt partipro-\r\ngram. Men det är inte någon lösning för just de elever\r\nsom har behov av särskilt stöd att förlänga skoltiden\r\nmed ett år.\r\nUlf Nilsson ställde tre konkreta frågor. Jag ska\r\nsvara på dem. Den första frågan gällde varför vi inte\r\ntycker att det är bra att betyg sätts tidigare. Det känns\r\nlite tokigt att upprepa detta för jag vet inte vilken\r\ngång i ordningen.\r\nVi är alltså emot betyg i skolan av tre skäl. För det\r\nförsta är betygen i stort sett värdelösa som mått på\r\nkunskap. Jag brukar säga att det är som att mäta längd\r\nmed en gummisnodd. Det blir olika betyg beroende\r\npå hur mycket man spänner gummisnodden. Olika\r\nlärare spänner den olika. Olika skolor har olika tradi-\r\ntioner i betygssättning och sådant.\r\nFör det andra är betygens prognostiska värde -\r\nmöjligheten att förutsäga studieframgång och yrkes-\r\nframgång senare i livet - är dåliga. De är dåliga pre-\r\ndiktorer. Detta har inte undersökts för det nya betygs-\r\nsystemet, men på de gamla - som förmodligen var\r\nbättre och säkrare som mätinstrument.\r\nFör det tredje och viktigaste är betyg inget bra pe-\r\ndagogiskt hjälpmedel. De leder in elevernas studier\r\npå en tokig linje när det gäller motivationen. Man\r\nläser för att få betyg i stället för att vara intresserad av\r\ndet ämne man läser. Vi vet att man lär sig tio gånger\r\nfortare om man ska lära sig någonting man är intres-\r\nserad av än när man ska lära sig för att få bättre be-\r\ntyg, pengar e.d. Sekundär belöning är en betydligt\r\nsämre motivation än direktintresset. Jag hoppas att vi\r\nrätt snart ska komma ifrån betygsdiskussionen. Den\r\nleder egentligen ingenstans, och jag tror inte att den\r\nlöser några problem. Jag tycker att fakta talar tydligt i\r\nriktning mot detta.\r\nVi har redan berört flexibel skoltid. Det kan vara\r\nbra med flexibel skoltid. Det är självklart men en\r\nflexibel startpunkt för skolstarten. Men prioriteringen\r\nför åtgärderna ska vara annorlunda. Elever med be-\r\nhov av särskilt stöd ska få det tidigt och när de behö-\r\nver det så att de klarar skolan, hellre än att låta dem\r\ngå nio år och sedan gå ett år till och tro att de ska lära\r\nsig att läsa sista året.\r\nMan ska flytta på den som mobbar, säger Ulf\r\nNilsson. Det är klart att man kan göra det. Det är en\r\nmöjlighet som finns, och det sker i vissa fall. Men det\r\när knappast det som är problemet. Jag vill väl bolla\r\ntillbaka frågan, och jag undrar om Ulf Nilsson verkli-\r\ngen är med på att ha ett fullödigt program om mobb-\r\nning vid varje skola - både det förebyggande arbetet\r\noch vad som görs när mobbning dyker upp.\r\nVi hade en hearing med specialister. De förklara-\r\nde hur ett sådant program kan se ut. De redovisade\r\nför hur man i andra länder med stor framgång har\r\nanvänt det programmet. Det vore trevligt att höra om\r\nUlf Nilsson är beredd att arbeta för att detta verkställs\r\ni praktiken.\r\nIntresset för mobbningsfrågor har varit stort i\r\nriksdagen, men det har också varit ett stort motstånd.\r\nJag minns när Miljöpartiet försökte driva igenom att\r\nfå in i skollagen att alla som arbetar för skolan har\r\nskyldighet att aktivt motverka mobbning. Det är det\r\nsom nu gör att det går att gå till domstol. Då var det\r\ninget annat parti som ställde upp på detta. Vi fick\r\nigenom det tack vare att barnombudsmannen krävde\r\natt detta skulle in i skollagen. Det är utmärkt att\r\nmobbningsfrågan har uppmärksammats av samtliga\r\npartier. Det är en lång bit kvar innan vi är framme.\r\nJag saknar framtidsvisioner. I många av motio-\r\nnerna kräver man som vi redan har bestämt att göra,\r\nmen det finns ganska lite av framtidssyn. Jag hoppas\r\natt vi får mer av det i kommande debatt.</pre><pre>Anf.  37  YVONNE ANDERSSON (kd) re-\r\nplik:\r\nFru talman! Det saknas framtidsvisioner, säger\r\nGunnar Goude. Jag tyckte att jag pekade på en väg\r\ndär vi borde ta ett rejält tag om själva grunden, dvs.\r\ndet statiska som domineras av en likhetsideologi i\r\nskolan. Det är det som i själva verket är ett stort pro-\r\nblem när det gäller skolan.\r\nGunnar Goude är stolt över att ha varit med och\r\nsamverkat med regeringen under tre år. Samtidigt\r\npekar han på att en av de viktiga delarna i Miljöparti-\r\nets skolpolitiska program är en individualiserad skola.\r\nHur tänker Gunnar Goude i dessa frågor? Det finns\r\ningenting hittills som pekar på att vi har gått mot en\r\nalltmer individualiserad och flexibel skola, snarare är\r\ntendenserna tvärtom. Vi har fortfarande kvar att alla\r\nska bedömas ungefär på samma sätt. Här står Gunnar\r\nGoude och säger att vi ska utgå från att alla lär sig\r\ndetta på nio år med mer stöd. Men om det händer\r\nsaker i unga människors liv kanske de behöver det\r\nextra året för att tilgodogöra sig kunskaper och bli\r\nrustade för högre studier.\r\nDet finns många andra saker som skulle kunna\r\ngöras för att få den flexibla skolan. Jag har flera\r\ngånger pekat på att vi tänker fel i stället för att ha tillit\r\ntill att människor är olika. Hur tänker Gunnar Goude\r\nom detta?</pre><pre>Anf.  38  GUNNAR GOUDE (mp) replik:\r\nFru talman! Det som har hänt sedan Göran Pers-\r\nson genomförde kommunaliseringen av skolan har\r\nhela tiden gått i en och samma riktning. Det är de-\r\ncentralisering av besluten ut till kommunerna och de\r\nenskilda skolorna. Det är en individualisering i olika\r\nformer, inte minst när det gäller elever med behov av\r\nsärskilt stöd som uttalas gemensamt av s, v och mp.\r\nDär finns det inte några motsättningar.\r\nFriskolereformen har genomförts i samverkan\r\nmellan Miljöpartiet och Socialdemokraterna. Vi sade\r\ndå för fyra år sedan att det svenska skolväsendet\r\nutvecklas i en riktning där de enskilda skolorna får\r\nsamma möjligheter som de fristående skolorna har\r\nhaft tidigare. De fristående skolorna är inte längre en\r\nfrämmande fågel i det svenska skolväsendet. Elevin-\r\nflytande har förts in i skollagen osv.\r\nDär finns en mängd åtgärder som går i den rikt-\r\nning som vi gärna ser i Miljöpartiet. Där känner jag\r\nmig inte alls på något sätt missnöjd.</pre><pre>Anf.  39  YVONNE ANDERSSON (kd) re-\r\nplik:\r\nFru talman! Det är möjligt att vi talar om olika sa-\r\nker. Jag talar om det enskilda barnets möjligheter att\r\nutveckla sina förmågor på det sätt och i den takt som\r\nbarnet har möjlighet att lära. Det ska vara en flexibi-\r\nlitet i skolan på ett lite annorlunda sätt.\r\nSedan var det kommunaliseringen och genomfö-\r\nrandet av läroplan LGR 80. Den undertecknades av\r\nBeatrice Ask. Den var en kompromiss över alla grän-\r\nser. Genomförandet av den reformen är ingenting\r\nsom Miljöpartiet, Socialdemokraterna och Vänstern\r\nkan ta på sig äran av. Vad har hänt nu under dessa\r\nnästan tre år som Miljöpartiet har samverkat med\r\nregeringen?\r\nVad har hänt som har gjort skolan mer flexibel?\r\nVad har hänt som har lett till det jag nämnde i mitt\r\nanförande, att varje barn kan utvecklas optimalt uti-\r\nfrån sin förmåga? Vad har hänt som har gjort att man\r\ntar hänsyn till intressen på ett speciellt sätt?</pre><pre>Anf.  40  GUNNAR GOUDE (mp) replik:\r\nFru talman! Till att börja med är jag inte så intres-\r\nserad av äran, utan av att vi får en bra skola i grön\r\nanda.\r\nDet vimlar ju av exempel. Åtgärder som går i den\r\nhär riktningen staplas på varandra. Ett exempel är\r\navskaffandet av timplanerna. Man övergår från en\r\ntidsreglering av skolgången till att titta på den enskil-\r\nda individens möjligheter att tillgodogöra sig under-\r\nvisningen. Man ska individuellt anpassa undervis-\r\nningen. Bindningen till stoffet och att alla ska lära sig\r\nsamma sak samtidigt har vi ju släppt för länge sedan.\r\nSedan frågade Yvonne Andersson vad som hade\r\nhänt. Jag sade i inledningen till mitt anförande att det\r\nsom är det största hindret för en individualisering i\r\npraktiken är resursbristen. När man står som lärare\r\nmed en klass på 30 elever, varav kanske fyra fem är i\r\nbehov av särskilt stöd, klarar man inte den uppgiften.\r\nDet går inte. Det måste till resurser.\r\nVad som har hänt är väl ganska klart. Det har nu\r\nanslagits resurser. Det är den största ökningen av\r\nskolans resurser i historisk tid, såvitt jag kan se, med\r\n12,5 miljarder under en femårsperiod - en höjning så\r\natt man får 5 miljarders ökning av anslaget till 2006.\r\nDet innebär i snitt 7 000 kr per elev. Det möjliggör en\r\nsådan här individualisering. Det är minst sagt en stor\r\nhändelse. Dessutom har vi en ny lärarutbildning som\r\nfokuseras på de här bitarna.</pre><pre>Anf.  41  ULF NILSSON (fp) replik:\r\nFru talman! Gunnar Goude talar om resursbristen\r\noch säger att det är det största problemet.\r\nFolkpartiet sade i och för sig i den senaste budge-\r\nten ja till de resurspengar som Gunnar Goude talade\r\nom, i varje fall för det budgetåret. Men vi var kritiska\r\ntill hur de skulle användas. Det var mycket suddiga\r\ndirektiv när det gällde de riktade pengarna. \"Fler\r\nvuxna i skolan\" är alldeles för innehållslöst. Det be-\r\nhövs mer utbildad personal i skolan. Det behövs fler\r\nlärare i skolan. Och framför allt - vilket jag håller\r\nmed om kostar pengar - behöver speciallärarna\r\nkomma tillbaka till skolan.\r\nMen innan man börjar räkna upp resurserna dras-\r\ntiskt ska man först ta reda på att de används på rätt\r\nsätt. Det menar vi folkpartister är uppenbart att man\r\ninte gör i dag. Det är både billigare och mänskligare\r\natt lära elever läsa, skriva och räkna tidigt i grund-\r\nskolan än att göra det t.ex. på det individuella pro-\r\ngrammet i gymnasieskolan. Sätt in en stöt tidigt!\r\nGunnar Goude säger att det är meningslöst att ha\r\nett tionde år i skolan. Men då har Gunnar Goude\r\nfaktiskt missuppfattat Folkpartiets tankar. Vi vill ha\r\nen rejäl utvärdering senast i årskurs 3 med ett obli-\r\ngatoriskt nationellt prov när det gäller läsning, skriv-\r\nning och räkning och då sätta in resurserna. Kanske\r\nkan man redan då bestämma om en förlängning med\r\nen eller två terminer. Det är inte alls fråga om att\r\nlägga ett tionde år omedelbart på det nionde. Vi talar\r\nom en flexibel skola där man börjar i sexårsåldern\r\noch slutar när man har nått målen. En del slutar lite\r\ntidigare, en del slutar lite senare. Det är en skola där\r\neleverna möts utifrån sina egna förutsättningar.\r\nAvslutningsvis arbetar vi självfallet för att varje\r\nskola ska ha ett rejält program mot mobbning. Tyvärr\r\när det så att många skolor har haft det de senaste åren,\r\nmen de har legat i byrålådorna och det är ingen som\r\nhar känt till dem när man går ut och talar på skolor.</pre><pre>Anf.  42  GUNNAR GOUDE (mp) replik:\r\nFru talman! Bra, då är vi överens när det gäller\r\nmobbning. Det är viktigt, och det är bra.\r\nNär det gäller betygen i årskurs 3 är det inte sär-\r\nskilt bra att ha ett sådant mätinstrument, som inte\r\nmäter med någon större noggrannhet och som absolut\r\ninte är någon bra mätare för enskilda prestationer. Det\r\ntror jag alla pedagoger är överens om. Jag tror inte\r\nheller att problemet löses. Även om vi hade haft ett\r\nbra betygssystem passar det inte.\r\nLåt oss säga att en lärare i en klass har två elever,\r\nLisa och Pelle. Lisa kan inte läsa och Pelle kan inte\r\nräkna. Naturligtvis upptäcker läraren det. Problemet\r\när inte att läraren är helt ovetande om att Lisa inte kan\r\nläsa. Det är inte alls där problemet ligger. Problemet\r\när att man inte har resurser och tid att sätta in på de\r\nhär eleverna. Specialpedagogerna finns inte där. Det\r\när alltså resurserna som är problemet.\r\nTill sist frågar Ulf Nilsson om hur medlen ska an-\r\nvändas och säger att det är suddigt. Men det är inte\r\nsuddigt. Det är alldeles tydligt vad de ska användas\r\ntill. Det är till kompetensförstärkning, till anställning\r\nav personal. Behovet ser olika ut på olika skolor. Det\r\nkan vara specialpedagoger, fler lärare eller skolpsy-\r\nkologer. Det ska de enskilda skolorna och kommu-\r\nnerna få bestämma. Det är tanken bakom det.\r\nJag vet inte om Ulf Nilsson har något emot att\r\nman överlåter det till skolan och kommunen. Varför\r\nska man på statlig nivå försöka bestämma det? Vi har\r\ninte en chans att titta på vad den enskilda skolan be-\r\nhöver. Det tror vi att de klarar av bättre på den skola\r\ndär problemen finns.</pre><pre>Anf.  43  ULF NILSSON (fp) replik:\r\nFru talman! Det stora överskuggande problemet\r\nnär det gäller personal i skolan är att vi över huvud\r\ntaget inte har utbildade lärare. Det är, som sagt var,\r\nbara 82 % av heltidstjänsterna som innehas av utbil-\r\ndade lärare. Det allt överskuggande problemet just nu\r\när hur vi får utbildade lärare till skolan och hur vi får\r\nfler att utbilda sig till lärare.\r\nNej, fru talman, jag har inte sagt att jag vill ha\r\nbetyg i årskurs 3. Jag har sagt att vi vill ha en rejäl\r\nutvärdering senast i årskurs 3.\r\nJag skulle vilja tipsa Gunnar Goude om det pro-\r\njekt som pågår i Stockholm där det är folkpartister\r\noch en borgerlig majoritet som är med och bestämmer\r\növer skolan. Ett stort antal skolor genomför sådana\r\nhär kvalificerade läsprov i årskurs 3 och sätter sedan\r\nin enskild undervisning, undervisning i mindre grupp\r\noch undervisning med speciallärare för de elever som\r\nredan då har halkat efter. Och det ger väldigt goda\r\nresultat så långt man har sett hittills av projekten. Det\r\när läsforskaren Bo Sundblad m.fl. som står i spetsen\r\nför det.</pre><pre>Anf.  44  GUNNAR GOUDE (mp) replik:\r\nFru talman! Vad bra, då fick vi det klart. Dia-\r\ngnostiska prov, som det alltså handlar om, är natur-\r\nligtvis nödvändiga för att kunna avgöra var bristerna i\r\nförmågan att läsa ligger, för att avgöra om det är\r\nauditiva problem, hörselproblem, synproblem eller\r\nom det är andra typer av besvär som eleven har. Då\r\nkan man sätta in resurserna efter det att man har fått\r\nen vägledning genom ett sådant här prov. Det har\r\nockså givits i uppdrag till Skolverket att ta fram dia-\r\ngnostiska prov, så det är någonting som är väl förbe-\r\nrett.\r\nProblemet är precis som vi är överens om, att spe-\r\ncialpedagogen inte finns på plats. Vi har inte tillräck-\r\nligt med specialpedagoger. Dessutom har bara hälften\r\nav dem gått dyslexiutbildningen och är beredda att ta\r\nhand om den här formen av problem. Det är sant att\r\ndet är det stora problemet.\r\nDet är en underlåtenhetssynd att vi inte har fått i\r\ngång lärarutbildningen tidigare. Men det får vi leva\r\nmed. Det tar några år att ta fram nya lärare. Det är\r\ninte så mycket att göra åt.</pre><pre>Anf.  45  BEATRICE ASK (m) replik:\r\nFru talman! Gunnar Goude gör som vanligt. Han\r\nflummar runt om allt och ingenting. Och det är ju\r\nproblemet med skoldebatten här i kammaren. Vi\r\ndiskuterar inte en sak ordentligt i grunden och utifrån\r\nett underlag. Betänkandet ger ju inte grund för att lösa\r\nalla världsproblem som rör ens skolan. Jag tycker att\r\ndet är lite märkligt.\r\nGunnar Goude fick mig att begära replik av det\r\nskälet att han var så förvånad över att oppositionen\r\ninte ifrågasätter skollag och läroplan utan att vi föror-\r\ndar marginella förändringar.\r\nJag vill bara upplysa om att den läroplan som\r\ngäller lades fram av en borgerlig regering i ganska\r\nstor enighet över alla partigränser, och det vore väl\r\nväldigt konstigt om man skulle ifrågasätta den. Men\r\nproblemet är att den inte är genomförd. De visioner\r\nom en modern skola, om en bred syn på utbildning,\r\nom en allsidighet och allt vad det nu kan vara som\r\nfinns där är ju långt ifrån förverkligade. Vi får ju\r\nvarenda vecka rapporter om detta. Här har Gunnar\r\nGoude och Miljöpartiet ett oerhört stort ansvar.\r\nGunnar Goude får i debatten frågan om man har\r\ngjort någonting sedan man satte sig i knät på rege-\r\nringen. Svaret är att man har avskaffat timplanen. Det\r\när något som vi har tjatat om i flera år innan det äntli-\r\ngen hände något. Det är fantastiskt, men det bygger\r\ninte på något visionärt tänkande i Miljöpartiets ut-\r\nbildningspolitik.\r\nNågot väldigt märkligt är den romantiserade syn\r\npå utbildning som ligger bakom de önskemål om\r\navskaffande av betygen som Gunnar Goude för fram.\r\nDet är så tråkigt att barnen inte får ägna sig enbart åt\r\ndet som de tycker är intressant. Gunnar Goude vet att\r\nproblemet med att låta ungdomar bara ägna sig åt det\r\nsom de är intresserade av är att mycken kunskap då\r\naldrig skulle bli förd vidare till den unga generatio-\r\nnen. Det skulle vara ett gediget samhällsproblem, inte\r\nminst inom miljöområdet. Jag tror att vi måste sansa\r\nden här debatten lite grann.</pre><pre>Anf.  46  GUNNAR GOUDE (mp) replik:\r\nFru talman! Jag beklagar om jag verkar vara vim-\r\nsig och svår att förstå. Jag förstår i alla fall det som\r\nBeatrice Ask säger och är fullständigt överens med\r\nhenne. Det som Beatrice Ask nu säger är precis det\r\nsom jag hade velat säga, nämligen att den läroplan\r\noch den skollag som vi har innehåller mängder av bra\r\nsaker men att vi inte har kunnat förverkliga dem. Det\r\ngäller t.ex. individualiseringen. Skälet till att dessa\r\nönskemål inte har kunnat förverkligas är att 20 % av\r\nresurserna ute i skolorna har försvunnit. Skolpedago-\r\ngerna och skolpsykologerna är borta, och därför kan\r\nvi inte uppfylla önskemålen.\r\nRegeringen har i samverkan med Miljöpartiet och\r\nVänstern gjort en storsatsning för att få tillbaka resur-\r\nserna. Jag har velat peka på att det är den viktiga\r\nåtgärden. Utan resurser kan vi motionera hur mycket\r\nsom helst, men det går inte att göra någonting. De\r\nresurser som ska ut till skolorna består av pengar,\r\nlärare och lärarutbildning. Jag ville också säga att det\r\nsatsas på detta.\r\nLåt mig när det gäller betygen säga att det i Mil-\r\njöpartiets skola inte behövs några betyg. Där kan\r\neleverna förväntas läsa av eget intresse. Beatrice Ask\r\nsäger nu att vi inte kan förvänta oss att eleverna ska\r\nläsa allting, för de är inte intresserade av allting. På\r\nden punkten skiljer sig våra uppfattningar. Jag tror att\r\nduktiga lärare och pedagoger mycket väl kan väcka\r\nintresse för det kunskapsinnehåll som vi har i grund-\r\nskolan. Jag tycker att Beatrice Ask ska tänka igenom\r\nvad hon säger när hon framhåller att eleverna ska lära\r\nsig sådant som de inte är intresserade av.</pre><pre>Anf.  47  BEATRICE ASK (m) replik:\r\nFru talman! Först och främst visar de forsknings-\r\nrapporter och utvärderingar som har gjorts av Skol-\r\nverket att det inte finns något entydigt samband mel-\r\nlan resurser och resultat. Jag tillhör inte dem som tror\r\natt pengarna inte har betydelse och att skolorna inte\r\nbehöver mer pengar, men det är inte så att man för att\r\nfå bättre resultat nödvändigtvis och enbart klarar sig\r\nmed mer pengar. Det är andra åtgärder som behövs.\r\nNågot som utvärderingarna mycket tydligt visar är\r\natt individuell uppföljning är nödvändig. Betyg är ett\r\nsätt - det finns många andra - att individuellt följa\r\nupp vad en elev åstadkommer eller inte åstadkommer.\r\nAtt det inte fungerar i dag beror på att det kommer för\r\nsent, är för trubbigt osv., och en massa problem är\r\nförenade med det. Vi vill göra någonting för att åt-\r\ngärda det.\r\nDet går inte att säga att resurserna löser proble-\r\nmen. Det är helt fel. Jag tror också att det är nödvän-\r\ndigt att ta upp diskussionen om den romantiska synen\r\npå utbildningen. Självklart är motivation det vikti-\r\ngaste för inlärning, men det är inte självklart för barn\r\noch ungdomar att vara intresserade. Vi vet att intres-\r\nset för matematik och naturvetenskapliga ämnen är\r\nlågt. Det är klart att mycket måste göras genom en\r\nvitalisering av pedagogiken, men jag tror också att\r\nman ibland är tvingad att göra sådant som inte är kul.\r\nDet behövs en liten push för att det ska hända någon-\r\nting.\r\nAtt eleven får ett betyg i matematik har betydelse.\r\nDet är ett pedagogiskt verktyg som man kan använda,\r\nom det är rätt utformat. Det ska inte underskattas. Det\r\nvore olyckligt om vi fick en situation där bara intres-\r\nset fick prägla vad eleverna skaffar sig undervisning\r\nom. Då skulle vi icke kunna rekrytera naturvetare,\r\nnågot som vi redan i dag har problem med. Jag tror\r\ntyvärr att vi inte får vara överromantiska i dessa frå-\r\ngor.</pre><pre>Anf.  48  GUNNAR GOUDE (mp) replik:\r\nFru talman! Det är mycket som jag här tillvitas.\r\nDet romantiska tror jag inte att jag riktigt kan leva\r\nupp till.\r\nDet var bra att vi till sist fick besked om att det\r\ninte finns något samband mellan resultat och resurser.\r\nJag nämnde att man från moderat och tidigare från\r\nfolkpartistiskt håll har sopat under mattan det förhål-\r\nlandet att man tagit bort 20 % av resurserna och att vi\r\ninte har speciallärare, specialpedagoger och skolpsy-\r\nkologer som kan ta hand om problemen.\r\nMed att få resurser menar vi att vi ska få tillbaka\r\ndessa kategorier till skolan. Det är inte gratis. Det\r\nverkar konstigt att det inte skulle ha någon betydelse.\r\nDet tror jag inte alls på.\r\nI betygsfrågan har vi helt olika uppfattningar, som\r\nvi inte behöver tjata om. Däremot är den individuella\r\nuppföljningen mycket viktig. Det är något konstigt\r\nmed betygen. Kan inte Beatrice Ask tänka sig att man\r\nkan ha ett annat förhållningssätt till eleverna?\r\nDet är klart att eleverna ibland får göra saker som\r\när tråkiga. När man t.ex. undervisar en elev i klari-\r\nnettspel tränar man lite grann melodispel men kom-\r\nmer sedan till en punkt där eleven måste träna några\r\nskalor för att få upp snabbheten och moduleringen i\r\nett visst stycke. Det är inte så kul att träna skalor, men\r\neleven gör det därför att han eller hon har ett intresse\r\nav att kunna spela detta stycke. Sedan eleven har\r\ntränat skalorna och spelat stycket kommer glädjen\r\növer att det går bättre. Men om man säger att eleverna\r\nska träna skalor för att få betyget Väl godkänd, tycker\r\nde att jag inte är riktigt klok.\r\nDetta är den situation som råder mellan lärare och\r\nelever. Betyg är inte något bra pedagogiskt hjälpme-\r\ndel.</pre><pre>Anf.  49  EVA JOHANSSON (s):\r\nFru talman! Jag vill börja med att yrka bifall till\r\nutbildningsutskottets förslag och avslag på samtliga\r\nreservationer.\r\nInte heller jag kommer att kommentera alla de\r\n284 motionsyrkandena. Utskottet konstaterar att de\r\nflesta frågor som tas upp redan är under behandling i\r\nolika utredningar och arbetsgrupper eller bereds av\r\nregeringen.\r\nSjälvklart ska vi debattera skolan och redovisa var\r\nvi står i de olika partierna, men det är något helt annat\r\nän att gå till regeringen och tala om för den att den\r\nska göra det som den redan håller på med. Det brukar\r\nkallas att slå in öppna dörrar. Därför yrkar majorite-\r\nten i utskottet avslag på en mängd motionsförslag.\r\nDet betyder inte att alla de förslagen i sak är fel.\r\nVi brukar ju också ha den ordningen att när en ut-\r\nredning arbetar avvaktar vi dess resultat för att få ett\r\ngott underlag för beslut. Det kan ibland vara en tåla-\r\nmodsprövande arbetsmetod, men den har visat sig\r\nbra. Den ger utrymme både för en bred diskussion\r\nutanför kammaren och för eftertanke här innan vi\r\nbinder oss för en lösning.\r\nUtskottet har också föreslagit att kammaren ska\r\navslå en massa yrkanden på den grunden att det inte\r\när riksdagen som ska fatta beslut om dem.\r\nEn av Skollagskommitténs uppgifter är att se på\r\nhur rollfördelningen mellan skolans olika aktörer kan\r\ngöras tydligare och att föreslå avskaffande av onödiga\r\nregleringar. Det vore olyckligt om riksdagen i dag\r\nfattade beslut om sådant som vi redan har uppdragit\r\nåt andra att besluta om - skolorna själva, kommuner-\r\nna eller någon annan huvudman.\r\nJag vill ändå göra några kommentarer i vissa sak-\r\nfrågor. Min kollega Eva Marcusdotter kommer senare\r\natt ta upp några avsnitt i betänkandet som handlar om\r\nvärdegrunden, mobbning och annan kränkande be-\r\nhandling och elev- och föräldrainflytande.\r\nFör oss socialdemokrater har skolan alltid varit\r\nviktig. Vi ser den som vårt allra viktigaste gemen-\r\nsamma instrument för att ge alla barn och ungdomar\r\nen god start i livet och möjligheter till personlig ut-\r\nveckling. För det krävs kunskap. Det är så självklart\r\natt det ibland inte sägs. Ibland har det tolkats som att\r\nvi inte anser att kunskap är viktig.\r\nIngenting kan vara mer felaktigt. Det motsägs\r\nockså av det faktum att Sverige under den tid som vi\r\nhaft socialdemokratiska regeringar gjort mycket stora\r\nsatsningar på skolan. Vi anser att den är så viktig att\r\nden har fått gå före många andra viktiga verksamheter\r\nockså under de år när det var snålt.\r\nJag vill påminna om den femmiljarderssatsning\r\nsom inleds i år och går direkt ut till skolorna för att ge\r\nalla goda möjligheter att nå målen. Den kompletteras\r\nockså av ett särskilt stöd som riktas direkt till de\r\nskolor där man har svårast att nå målen.\r\nSkolans kompensatoriska roll kan inte nog under-\r\nstrykas. Barn och unga föds med och växer upp med\r\nvitt skilda förutsättningar. Skolans roll är att låta varje\r\nbarn utvecklas efter sin förmåga och sina förutsätt-\r\nningar och att stärka varje barns självförtroende och\r\nvilja att lära.\r\nDet betyder att varje resursfördelningsmodell som\r\ngår ut på lika tilldelning till alla måste avvisas. Det\r\nska i stället vara rättvis tilldelning för att i samma\r\nmån tillgodose varje barns behov.\r\nDet utesluter moderaternas nationella skolpeng.\r\nDen skulle i praktiken omöjliggöra hänsynstagande\r\ntill de stora skillnader som finns lokalt. Den skulle\r\nockså väsentligt försvåra möjligheten att ta hänsyn till\r\nvarje barns egen situation.\r\nOm vi tror att kunskaper är en källa till framgång\r\noch utveckling och att kunskaper ger den enskilde\r\nindividen de bästa möjligheterna att göra sina egna\r\nlivsval kan man inte dra någon annan rimlig slutsats\r\nän att de ska ges till alla och även till den som har en\r\nkomplicerad inlärningssituation.\r\nMed det som utgångspunkt är det väldigt svårt att\r\nförstå de krafter som vill använda vårt skolväsende\r\nför att sortera barn i olika kategorier och efterhand\r\nsortera ut dem som har det allra jobbigast.\r\nJag hoppas i stället att skolan med de förstärkta\r\nresurserna, den nya lärarutbildningen och inte minst\r\nden ökade friheten som försöken med slopad timplan\r\noch ett ökat lokalt inflytande för föräldrar och elever\r\nger i ännu högre grad ska göra att den klarar sitt upp-\r\ndrag.\r\nFru talman! Det förtjänar att sägas att det dagligen\r\nuträttas stordåd i skolan. Svartmålningen av skolan är\r\norättvis både mot personal och elever. Det konstate-\r\nrandet är inte ett försök att släta över och blunda för\r\nde brister som finns. Om man inte förmår att se allt\r\ndet som är bra blir tilltron till vår förmåga att bidra\r\ntill förbättringar också naggad i kanten. Det vill jag\r\nskicka med till en och annan meddebattör.\r\nNär vi i riksdagen diskuterar skolan är betygen\r\nalltid en het fråga. Efter Gunnar Goudes anförande\r\nvill jag bara inskränka mig till att i hög grad instäm-\r\nma i det han sade på den punkten. Att låta detta gamla\r\nmen ändå så outvecklade system för någon slags\r\nkvalitetsmätning få en ännu större tyngd, som några\r\npartier vill, anser vi vara direkt olämpligt. Därför\r\nyrkar vi avslag på alla sådana yrkanden.\r\nDet är däremot viktigt att stärka uppföljningen,\r\nutvärderingen och kvalitetskontrollen i skolan. Där\r\nhar vi inte hittat alla former än. Men det sker en stän-\r\ndig utveckling åt rätt håll. Det blir allt lättare för oss,\r\nelever, lärare och föräldrar att skaffa sig en bra bild\r\nav skolan som underlag för beslut. Det är viktigt.\r\nAnnars riskerar vi att komma fel.\r\nVid sidan av Skolverkets förstärkta roll i uppfölj-\r\nning och utvärdering deltar Sverige också i interna-\r\ntionella utvärderingar. Det är oerhört väsentligt att\r\nsvensk skola granskas också av andra ögon än våra\r\negna.\r\nTill sist vill jag göra några kommentarer till mo-\r\ntioner som handlar om skolans ämnen, både de nuva-\r\nrande och önskemål om nya.\r\nAtt försöka att klämma in ännu mer utan att våga\r\nsäga att vi då måste minska någon annanstans är jag\r\nrädd för riskerar att öka stressen utan att det leder till\r\nnågot positivt resultat. Tron på skolans roll är bra.\r\nMen vi måste vara realister när det kommer till att\r\nförsöka se vad skolan kan klara.\r\nIdrottsämnet är ett av de ämnen som många har\r\nmotionerat om. Utskottet delar farhågorna om ökad\r\nohälsa som beror på att vi sitter för stilla. Vi delar\r\nmotionärernas syn på att idrottsämnet är viktigt. Där-\r\nför har också den socialdemokratiska regeringen tagit\r\ninitiativ till att öka timantalet både i grundskolan och\r\ni gymnasieskolan.\r\nJag tycker också i ärlighetens namn att man måste\r\nsäga att vi inom ramen för skolans verksamhet inte\r\nkan tillfredsställa barns hela rörelsebehov. Det är\r\nbetydligt mycket större än så. Det går inte heller att\r\ngöra enbart inom timplanen. Skolan kan stimulera till\r\nökad fysisk aktivitet också på andra sätt, t.ex. under\r\nrasterna.\r\nSkolgårdens utformning är oerhört viktig. Där ska\r\ninbjudas till lek. Det är viktigt vilket förhållningssätt\r\nde vuxna på skolan har. De ska uppmuntra till rörelse.\r\nJag tror också att skolan i aktiv samverkan med före-\r\nningslivet kan bidra till att lägga grunden för ett livs-\r\nlångt intresse hos människor för idrott och att vara\r\nfysiskt aktiva på annat sätt. Självklart har också för-\r\näldrarna en oerhört viktig roll för att ge sina barn\r\ngoda vanor när det gäller valet av fritidsaktiviteter.\r\nFru talman! Det finns många fler frågor som hade\r\nförtjänat en kommentar, men tiden räcker inte till. Jag\r\nfår hänvisa till betänkandet.</pre><pre>Anf.  50  KALLE LARSSON (v) replik:\r\nFru talman! Det är lätt att instämma i mycket av\r\ndet som Eva Johansson här föredrar för kammaren.\r\nEtt sådan exempel är när Eva Johansson beskriver\r\nbetygen som ett gammalt och undermåligt system.\r\nDet har vi i Vänsterpartiet tyckt länge. Vi vet också\r\nfrån den här debatten och många andra att också\r\nMiljöpartiet anser det.\r\nMan blir då lite undrande inför varför man inte\r\nfrån socialdemokraternas sida ändå är beredd att\r\npröva en försöksverksamhet med en betygsfri grund-\r\nskola. Det har vi föreslagit i detta betänkande, och det\r\nvill socialdemokraterna avslå.\r\nMin fråga gäller i första hand sex- och samlev-\r\nnadsundervisningen i skolan. Vi har för drygt ett år\r\nsedan haft en stor debatt här i kammaren och också i\r\nsamhället i övrigt kring pornografi och vilken in-\r\nskränkning det innebär för människors möjligheter att\r\nutveckla en jämställd och frigjord sexualsyn att behö-\r\nva matas av pornografins budskap och för all del\r\nemellanåt också av nymoralisternas budskap.\r\nMin fråga handlar om just detta. I den debatt som\r\nvi hade i kammaren angav Marita Ulvskog, som jag\r\nsade i mitt anförande, att man vill bryta utvecklingen\r\noch göra mer. Min fråga till Eva Johansson är: Vad\r\nmer vill socialdemokraterna göra när det gäller sex-\r\noch samlevnadsundervisningen?</pre><pre>Anf.  51  EVA JOHANSSON (s) replik:\r\nFru talman! Jag kan bara hålla mig till det som\r\nhandlar om skolan. Jag tycker att det är rimligt i den\r\nhär debatten. Sedan finns det säkert mycket som går\r\natt göra inom andra politikområden än skolan.\r\nSkolan och rektor i skolan har ett tydligt uppdrag\r\noch ansvar för att t.ex. sex- och samlevnadsfrågorna\r\nprecis som allting annat behandlas sakligt och allsi-\r\ndigt. Dessutom är värdegrunden tydlig och bör kunna\r\nvara en bra utgångspunkt också för en undervisning\r\noch dialog i de frågor som Kalle Larsson tar upp, och\r\nsom han tydligen kommer att ställa till alla debattö-\r\nrer. Jag vet inte vad Kalle Larsson vill att riksdagen\r\nska göra mer på den punkten. Är det någonting som\r\nhan tycker är otydligt i den reglering som i dag finns\r\nav skolan får vi väl höra om det.\r\nVi använder fortfarande betygen som ett urvalsin-\r\nstrument. Grundskolans betyg används som urvalsin-\r\nstrument till gymnasieskolan, och gymnasieskolans\r\nbetyg används fortsatt upp i utbildningssystemet.\r\nInnan vi har hittat ett bättre sätt att klara intagningen\r\nhar vi betygen att tillgå.\r\nI ett läge när det finns en utbildningsplats för alla\r\noch där man inte behöver tacka nej till någon som vill\r\nkomma in på en speciell utbildning har vi minskat\r\nbetydelsen av betyg. Då ser inte jag att betygen har\r\nkvar någon roll. Rollen som information till föräld-\r\nrarna är överspelad sedan länge tillbaka. Den har\r\ntagits över av utvecklingssamtalen.</pre><pre>Anf.  52  KALLE LARSSON (v) replik:\r\nFru talman! Jag lyssnar, och jag hör vad Eva Jo-\r\nhansson säger när det gäller betygen och framtiden.\r\nJag ser fram emot ett kommande arbete där vi kan\r\nförsöka skapa en skola - både gymnasieskola och en\r\nhögre utbildning - där det inte längre är nödvändigt\r\nmed betygen som urvalsinstrument. Vi är uppenbarli-\r\ngen överens om att betygen inte är särskilt bra ens på\r\ndetta. Därför ska vi väl gemensamt försöka sträva i en\r\nsådan riktning att vi på sikt kan avskaffa betygen. Det\r\nhar varit vårt mål länge.\r\nNär det gäller sex- och samlevnadsundervisningen\r\nså kan man ju välja att göra som Eva Johansson och\r\nsäga att allt är gott och väl - för så upplever jag sva-\r\nret. Rektor har ansvaret, och det ska fungera. Proble-\r\nmet är att det trots allt inte fungerar. I den nationella\r\nkvalitetsgranskning som Skolverket genomförde 1999\r\npå uppdrag av regeringen är resultatet mycket tydligt:\r\nDet fungerar inte på väldigt många skolor runtom i\r\nlandet. Trots att rektor har detta uppdrag, som Eva\r\nJohansson nämner, så angav Marita Ulvskog i en\r\ndebatt som vi förde för ett år sedan att man ville göra\r\nmer och bryta utvecklingen. Och inte bryter man\r\nutvecklingen genom att en gång till säga att man ska\r\ngöra det som man en gång tidigare har sagt att man\r\nska göra! Tvärtom måste nya initiativ tas och nya\r\ninsatser göras. Vi har lagt fram ett stort antal sådana\r\nförslag.\r\nLåt mig ta ett exempel. Vi nämner möjligheten att\r\ngranska läromedel. Vi får till svar från majoriteten att\r\nnågon särskild statlig granskning av innehållet i lä-\r\nromedel inte förekommer. Nej, just det - det är därför\r\nvi skulle vilja att en sådan genomfördes.\r\nMed läromedel kan man mena väldigt mycket.\r\nMan kan avse allt som används i undervisningen för\r\natt man ska kunna lära sig någonting. Men man kan\r\nockså begränsa det något. Så har man t.ex. gjort i det\r\nutmärkta material som jag nu har i min hand. Det\r\nheter Genus och text: När kan man tala om jäm-\r\nställdhet i fysikläromedel? och är en rapport från\r\nSkolverket. Den handlar alltså om jämställdhet i fy-\r\nsikläromedel, och den ger en mycket bra bild och är\r\nett bra underlag för många lärare som vill genomföra\r\nen kritisk granskning av den egna situationen och\r\nundervisningen.\r\nVarför finns det inte mer material av just den här\r\ntypen? Uppenbarligen görs ju sådana här granskning-\r\nar ibland. Vi föreslår att de ska göras oftare, men\r\nSocialdemokraterna vill avslå det. Varför?</pre><pre>Anf.  53  EVA JOHANSSON (s) replik:\r\nFru talman! Nu drar Kalle Larsson lite för hastiga\r\nslutsatser av vad som står i betänkandet. Det är inte så\r\natt vi inte vill att det ska granskas. Tvärtom anser vi\r\natt detta granskningsuppdrag redan finns. Det fullgörs\r\nju också, som Kalle Larsson själv har gett ett exempel\r\npå här. Det behövs inte något speciellt ansvar för att\r\ntitta just på läromedel - det ingår redan i Skolverkets\r\ngranskningsuppdrag.\r\nJag vet alltså fortfarande inte riktigt vad mer som\r\nKalle Larsson vill ha ut av detta. Det finns! Vad som\r\nska göras är redan gjort, brukar man säga. Och det\r\ngäller i det här fallet.</pre><pre>Anf.  54  BEATRICE ASK (m) replik:\r\nFru talman! Det var roligt att äntligen få höra Eva\r\nJohansson framhålla betydelsen av kunskap. Min\r\nenkla fråga är varför ni alltid säger nej till insatser\r\nsom gör att alla elever kan nå grundskolans mål. Vi\r\nhar nämligen en situation där förfärligt många barn\r\noch ungdomar inte får de grundläggande kunskaper-\r\nna.\r\nI samma diskussion får vi höra Eva Johansson sä-\r\nga att Socialdemokraterna konsekvent säger nej till\r\nbetyg. Och inte bara det - ni jobbar också för att\r\nmotarbeta omdömen. Ni har ju faktiskt förbjudit\r\nskolorna att ge strukturerad information om den en-\r\nskilda elevens kunskaper till föräldrarna. Det är t.o.m.\r\nså att kommuner som försöker öka informationsut-\r\nbytet med familjerna anmäls och jagas på bästa juri-\r\ndiska sätt för att försöka få stopp på verksamheten.\r\nDetta är mycket märkligt. Jag kan inte begripa\r\ndet, men jag skulle vilja att Eva Johansson förklarade\r\nför mig vilket skälet är. Varför ska föräldrar behöva\r\nvända sig till en fristående skola för att få korrekt\r\ninformation och en kvalificerad individuell uppfölj-\r\nning av det egna barnets kunskapsutveckling - om ni\r\nnu tycker att kunskap är viktigt? Varför kan man inte\r\nförvänta sig att i den kommunala skolan få någonting\r\nannat än samtal?\r\nJag har precis missat ett utvecklingssamtal i sko-\r\nlan, men jag är mycket väl införstådd med hur de ser\r\nut. De är inte alls helt ointressanta, men de utgör inte\r\nden kvalificerade och noggranna uppföljning av ett\r\nbarns kunskapsutveckling som vi efterlyser.\r\nBetyg är inte den enda lösningen, och omdömen\r\när det inte heller. Det finns säkert mycket annat som\r\nkan göras. Men jag undrar - och det tycker jag att\r\nEva Johansson ska svara på - varför ni konsekvent\r\nsäger nej till alla verktyg för att försöka leva upp till\r\nden nyvunna insikten om hur viktigt det är för var och\r\nen att ha gedigna kunskaper.</pre><pre>Anf.  55  EVA JOHANSSON (s) replik:\r\nFru talman! Jag tycker att det är en trist tendens\r\natt det i de här debatterna ägnas så mycket tid åt att\r\nkonsekvent och medvetet försöka missförstå och\r\nmisstolka vad andra partier gör och vill i skoldebat-\r\nten.\r\nDet är inte förbjudet för skolan att ge information\r\nom elevernas skolarbete. Det är tvärtom påbjudet att\r\ndet ska ske. Däremot tror vi inte att det är bra att\r\nförsöka sammanfatta en sådan information i enskilda\r\nbokstäver och siffror. Det behövs hela meningar för\r\natt klara det. Det är därför utvecklingssamtalens roll\r\nhar stärkts. Det är därför vi gick ifrån de gamla\r\nkvartssamtalen och i stället sade: Detta ska vara ett\r\nutvecklingssamtal där skolans personal, elever och\r\nföräldrar deltar. Om man tycker att det är nödvändigt\r\nså kan man sätta ned på ett papper vad som har av-\r\nhandlats under ett sådant här samtal - visst! Men har\r\nsamtalet varit av den karaktär som vi menar med ett\r\nutvecklingssamtal så är enstaka siffror och bokstäver\r\ninte nog för att sammanfatta det. För det behövs hela\r\nmeningar.\r\nJag undrar vad Beatrice Ask och Moderaterna tror\r\natt vi har för motiv för att satsa så mycket resurser -\r\nt.o.m. i en tid när det har varit mycket snålt om den\r\nvaran - på skolan, om det inte vore för att vi tycker\r\natt kunskap är viktigt. Detta har jag sagt vid många\r\ntillfällen i den här kammaren, och Beatrice Ask säger\r\nvarje gång: Äntligen säger Socialdemokraterna att\r\nkunskap är viktigt.\r\nNågon gång måste det väl ändå gå in att det är\r\ndärför som vi har en skola! Någon annan anledning\r\nfinns just inte. I så fall skulle skolan se helt annorlun-\r\nda ut.</pre><pre>Anf.  56  BEATRICE ASK (m) replik:\r\nFru talman! Det är väl inte så konstigt om man\r\nblir glad över att ni lyfter fram kunskapernas betydel-\r\nse, eftersom ni sällan gör någonting annat än pratar\r\nom skolans sociala roll, skolan som en mötesplats,\r\ndemokratisk skolning och sådana saker. Det är viktiga\r\nuppgifter, men faktiskt inte skolans huvuduppgifter\r\nenligt vår mening.\r\nDet är riktigt att det inte är förbjudet för skolorna\r\natt ge information till föräldrarna. Men det är dessvär-\r\nre så att ni på initiativ i en proposition för ett par år\r\nsedan tog bort rätten för skolor att ge omdömen. Det\r\nhandlar inte nödvändigtvis om enstaka bokstäver,\r\nsiffror, stjärnor eller vad det nu kan vara - ett omdö-\r\nme kan mycket väl formuleras som ett brev.\r\nMen ni försöker förbjuda för skolorna att be-\r\nstämma sig för att konsekvent under hela skoltiden ge\r\nden här typen av skriftlig dokumentation till föräld-\r\nrarna! Det tycker jag är synd. När man ska fästa ned\r\nresultat på ett papper så tvingas man nämligen till en\r\nsystematik som gör att man många gånger blir tydli-\r\ngare - åtminstone är det oftast så - än när man pratar.\r\nDet är möjligt att utvecklingssamtalen har förbättrats,\r\nmen inte på ett våldsamt sätt. Jag har inte fått några\r\nsignaler om det, och jag har inte heller erfarenhet\r\nsjälv som förälder av att det har skett några dramatis-\r\nka förbättringar.\r\nDetta är en olycka, därför att om vi ska nå resultat\r\nså behövs det ordentlig utvärdering. Det visar också\r\nde försök från Stockholm som har varit uppe till dis-\r\nkussion tidigare. Där har man gett rektorerna ansvar\r\nför att ta del av en personlig kunskapsuppföljning,\r\noch detta ger en helt annan dynamik när det gäller\r\nundervisningen och det pedagogiska ledarskapet. Jag\r\nsaknar insikt om detta i den socialdemokratiska poli-\r\ntiken.\r\nJag skulle också gärna vilja veta om Eva Johans-\r\nson är nöjd med hur skolorna använder skollagens\r\nutrymme för flexibilitet och anpassning efter enskilda\r\nelevers behov. Det var det som jag inledde mitt anfö-\r\nrande med.</pre><pre>Anf.  57  EVA JOHANSSON (s) replik:\r\nFru talman! Det finns i allmänhet ett mycket stör-\r\nre utrymme för egna initiativ och tankar om hur man\r\nvill lägga upp skolarbetet än vad som utnyttjas ute i\r\nskolorna. Jag tycker att vi ska hjälpas åt med att se till\r\natt det utrymme som finns faktiskt används. Jag tror\r\nnämligen att det skulle komma både personal och\r\nelever till godo.\r\nDet finns möjligheter i dag till den flexibilitet som\r\nBeatrice Ask pratar om - möjligheten att korta eller\r\nförlänga grundskoletiden. Den flexibiliteten finns i\r\nlagstiftningen. Den utnyttjas kanske inte heller i den\r\ngrad som vore bäst i varje enskilt fall, men det vet vi\r\ninte.\r\nJag förstår den unga människa som, efter att ha\r\ngått nio år i grundskolan och inte klarat att få godkänt\r\ni de ämnen som behövs för att komma vidare in på ett\r\nnationellt program, säger att man i alla fall helst vill\r\nfölja med sina kompisar till gymnasieskolan och\r\nfortsätta att läsa de här ämnena där för att få den\r\nkompetens som krävs för att ta sig in på det nationella\r\nprogram som man vill gå på. Det är inte så märkligt\r\natt man inte vill stanna kvar på sin gamla skola. Det\r\nviktiga är ju att det, på den gymnasieskola dit den här\r\neleven kommer, finns den kompetens som krävs för\r\natt se till att han eller hon kan komplettera sina kun-\r\nskaper ordentligt.</pre><pre>Anf.  58  ULF NILSSON (fp) replik:\r\nFru talman! Eva Johansson sade inledningsvis att\r\nman inte kan stoppa in allting i skolan så länge man\r\ninte når målen i fråga om viktiga baskunskaper. Det\r\när någonting som jag verkligen instämmer i. Därför\r\nhar även Folkpartiet avstått från att tillstyrka en hel\r\ndel motioner som vill splittra bilden i skolan genom\r\natt sätta mindre fokus på kunskapsmålen. Jag hoppas\r\natt Eva Johanssons resonemang om kunskaper kan\r\nleda till att vi i framtiden slipper sådana här hopplösa\r\ndiskussioner om att slopa kravet på godkänt i basäm-\r\nnena svenska, engelska och matematik för att gå\r\nvidare till gymnasiet. Det kom ju ett förslag från\r\nSkolverket om detta för några månader sedan.\r\nEva Johansson säger att skolan ska vara kompen-\r\nsatorisk. Jag brukar säga att skolan är samhällets\r\nviktigaste verktyg för att ge alla lika chanser och\r\nmöjligheter. Mot den bakgrunden undrar jag hur Eva\r\nJohansson ser på siffrorna om att aldrig, sedan det här\r\nbetygssystemet genomfördes, har så många gått ut\r\ngrundskolan utan fullständiga betyg. Varför är ni inte\r\nbara rädda för betyg utan också rädda för en rejäl\r\nutvärdering? Socialdemokraterna har tagit bort kravet\r\npå ett diagnostiskt eller nationellt prov i årskurs 5. Ni\r\nsäger nej till vårt förslag att göra en rejäl nationell\r\nutvärdering redan i årskurs 3 för att kunna sätta in\r\nhjälp och stöd när det behövs. Varför är ni fortfarande\r\nså rädda för en tydlig utvärdering? Det hänger också\r\nsamman med er rädsla för tydliga skriftliga omdö-\r\nmen.</pre><pre>Anf.  59  EVA JOHANSSON (s) replik:\r\nFru talman! Jag noterade att Ulf Nilsson i sitt an-\r\nförande sade att elevernas misslyckande inte är per-\r\nsonalens fel. Det är inte lärarnas eller skolledningens\r\nfel att elever misslyckas med att nå skolans mål, utan\r\ndet är politikernas fel att fler och fler saknar godkän-\r\nda betyg. Ja, det är kanske precis på det sättet, Ulf\r\nNilsson. De besparingar som vi har tvingats till - och\r\nman kan diskutera upphovet till detta tvång - till-\r\nsammans med våra kolleger i kommunerna under 90-\r\ntalet - detta snåla, trista 90-tal - gav en sämre grund\r\nför lärande för de elever som nu är i färd med att gå\r\nut grundskolan. Det här säger någonting mycket vik-\r\ntigt, nämligen att det nog ändå finns ett samband,\r\näven om det inte erkänns av alla. Det finns nog ändå\r\nett samband mellan hur många vuxna som finns runt\r\nunga människor till stöd i deras lärande och de ungas\r\nframsteg. Jag är helt övertygad om att det är på det\r\nsättet. Därför är det så viktigt att vi prioriterar skolan\r\nnu när resurserna finns.\r\nDet skulle vara bra om vi kunde få ett mer uttalat\r\nstöd från Folkpartiet. Jag saknar verkligen Folkpartiet\r\n- jag har sagt det förut - som en inspirerande kraft i\r\nskoldebatten. Jag tycker att det är synd att ni har\r\nhalkat in i en fålla med kontroll, straff och utslagning\r\ni stället för att delta i en riktig debatt om skolan.</pre><pre>Anf.  60  ULF NILSSON (fp) replik:\r\nFru talman! Varför säger då Eva Johansson nej till\r\nvåra förslag om politiska beslut som skulle ge skolor-\r\nna stöd. Jag tänker på politiska beslut om utvärdering\r\nredan i årskurs 3. Sådana politiska beslut skulle ge\r\nmöjlighet att ge tydlig information till föräldrar. De\r\nskulle öka skolornas möjligheter att tidigt ge stöd till\r\njust de elever som behöver det. Men ni säger ju nej\r\ntill förslag om en tydlig tidig utvärdering i skolan.</pre><pre>Anf.  61  EVA JOHANSSON (s) replik:\r\nFru talman! Nej, det gör vi inte. Det finns ett krav\r\npå skolan att ständigt utvärdera sin verksamhet, och\r\ndet sker också i vardagen, Ulf Nilsson. Det är inte så\r\natt det saknas kunskap bland skolans personal om de\r\nluckor som eleverna har, precis som Gunnar Goude\r\nsade. Det inte det som är det stora problemet. Man ser\r\nluckorna och man ser behovet, men man har inte\r\nalltid resurser nog för att vara det stöd som den en-\r\nskilda eleven behöver. Det är därför som det är så\r\noerhört viktigt att det kommer mer pengar till skolor-\r\nna nu så att de kan anställa fler. På så sätt kan de se\r\ntill att det finns någon som kan hjälpa till när en elev\r\nkört fast. Det är inte fler prov som behövs. Det be-\r\nhövs fler vuxna runt barnen.\r\nDet kan nog vara spännande att få något slags lista\r\npå hur det går i olika kommuner och olika skolor.\r\nMen jag tycker att det är att spendera fel om man\r\nanvänder kraft och resurser till detta i stället för att se\r\ntill att barnen får det stöd de behöver.</pre><pre>Anf.  62  YVONNE ANDERSSON (kd) re-\r\nplik:\r\nFru talman! Jag skulle vilja höra lite grann om\r\ndetta med individualiseringen och flexibiliteten i\r\nkombination med betygsdiskussionen. Jag kan inte\r\nriktigt förstå var individualiseringen kommer in om\r\nman inte kan använda betyg som ett komplement till\r\nutvecklingssamtalen.\r\nDet är väldigt mycket som avhandlas i skolans\r\nvärld. De här betygen är ju faktiskt utformade och\r\nkonstruerade utifrån kriterier för de mål som ska\r\nuppfyllas. När ska den enskilda eleven få känna och\r\nveta att nu har man nått det här målet och nu har man\r\nnått nästa mål? Det skulle vara ett slags kvitto på att\r\nen viss del är uppnådd. Det har vi ju i princip på alla\r\nandra områden i samhället.\r\nJag ser betygen som en viktig del av individens\r\nmöjligheter att få ta del av den bedömning som sker\r\nav hennes eller hans kunskapsutveckling. Jag ser det\r\nsom ett viktigt kommunikationsmedel och som ett\r\nkomplement till utvecklingssamtalen för att tala om\r\nför föräldrar hur långt deras barn har kommit.\r\nFaran är ju nu att ni gör hela skolan mer och mer\r\nkollektivistisk. Det gör att individen inte känner sitt\r\nrättmätiga människovärde i de här sammanhangen.\r\nLärandet är ju en sådan viktig del av arbetet i skolan.\r\nHur tänker ni om betygen? Vilken vokabulär ska vi\r\nanvända? Vi kan inte ha hela meningar om varenda\r\nkunskapsdel i alla olika ämnen.</pre><pre>Anf.  63  EVA JOHANSSON (s) replik:\r\nFru talman! Jag har trott att Yvonne Andersson\r\noch jag har delat uppfattning om vad som ligger i\r\nvärdegrunden och människovärdet, men jag förstår att\r\ndet är någonting annat som Yvonne Andersson tänker\r\npå när hon tar in människovärdet och betygen i sam-\r\nma mening. Att människovärdet skulle kunna betygs-\r\nsättas på något sätt är väldigt främmande för mig.\r\nJag noterade att Yvonne Andersson i sitt anföran-\r\nde tidigare pratade väldigt mycket om skolan som ett\r\nsystemfel, om likformighet och statiskhet. Jag funde-\r\nrade på om Yvonne Andersson inte har sett och hört\r\nnågonting av den utveckling som sker. Jag tänker på\r\nde ökade resurserna och de möjligheter de ger för en\r\nmer individualiserad undervisning, den nya lärarut-\r\nbildningen som ger nya möjligheter, den ökade fri-\r\nheten för utveckling ute i skolorna, elev- och föräld-\r\nrainflytande och timplaneförsöket.\r\nAlla de här sakerna har tillsammans i skolorna\r\nöppnat för en helt annan flexibilitet. Beskriv alltså\r\ninte detta som någonting likformigt och statiskt därför\r\natt någon kan då tro att vi är tillbaka i den gamla\r\ncentralstyrda skolan och i ordningen att alla beslut om\r\nskolan fattas här. Men vi är inte där nu, så försök i\r\nstället se att verkligheten är en annan och var med\r\noch stimulera till att skolorna använder det utrymme\r\nsom de faktiskt har!</pre><pre>Anf.  64  YVONNE ANDERSSON (kd) re-\r\nplik:\r\nFru talman! Jag ska inte kivas med Eva Johansson\r\noch tjafsa om vem som varit ute i flest skolor och\r\ntittat närmare på verkligheten, utan den verkligheten\r\nfår väl var och en bedöma.\r\nSanningen är ju den att det när det gäller elevin-\r\nflytande har visat sig att i stället för ökat elevinfly-\r\ntande med stigande ålder har blivit precis tvärtom.\r\nDet vet Eva Johansson också. I stället för att föräldrar\r\nhar ökat sitt engagemang börjar Hem och Skola-\r\nföreningen att leva en tynande tillvaro. Det vet Eva\r\nJohansson också.\r\nJag tycker inte att vi ska skönmåla bilden. Där-\r\nemot ska vi tala om hur den är och försöka hitta lös-\r\nningar för att komma vidare.\r\nNär jag talar om människovärde inbegriper jag\r\nockså min egen upplevelse av mig själv - min egen\r\nbild av mina möjligheter och min förmåga. Det är i\r\ndet sammanhanget som jag drog in detta med att\r\nbetygen är ett viktigt komplement till utvecklings-\r\nsamtalen. Det handlar alltså om att jag själv ska förstå\r\nhur långt, hur nära och i vilken grad, jag har nått de\r\nmål som finns i skolan. Därför är betygen viktiga.\r\nMen vad vi vill ha är fler betygssteg. Där är det lite\r\nväl trubbigt, så lärarna får i dag sätta plus och minus\r\nosv.\r\nVisst är pengar jätteviktigt. Vi kristdemokrater har\r\nhela tiden arbetat för mer pengar till skolan men detta\r\när inte den enda lösningen om vi har ett system som\r\ngör att människor likformas.\r\nNär grundskolan blev till och i samband med idé-\r\nerna från 1946 års skolkommission hade vi en upp-\r\ndelning som var sådan att man fick fördjupa sig i och\r\nläsa fler ämnen och fler områden. Jag tycker att det\r\nfinns en svårighet i de grupperingar och i den verk-\r\nsamhet som nu finns i och med att alla i lika hög grad\r\nmåste ha de här delarna.\r\nOm skolan är kompensatorisk kan vi väl låta de\r\nelever som från början haft andra villkor få vad de\r\nbehöver. Det är vad jag menar med flexibilitet.</pre><pre>Anf.  65  EVA JOHANSSON (s) replik:\r\nFru talman! Vi tycker att grundskolan ska vara en\r\nskola för alla och är inte beredda att säga att grund-\r\nskolan så att säga ska få lämna någon enda elev bak-\r\nom sig.\r\nYvonne Andersson frågar när en elev ska få kän-\r\nna att han eller hon har nått målen. Helst varje dag,\r\nmenar jag. Jag tror faktiskt att det ibland, framför allt\r\nför de små barnen, är nödvändigt att målen formule-\r\nras så att man väldigt snabbt känner när man har nått\r\nett mål och så att man med väldigt korta intervaller\r\nfår tillfälle till utvärdering och sammanfattning. Det\r\ntror jag är ett betydligt mycket bättre sätt än att efter\r\nen termin eller ett läsår få en siffra eller en bokstav i\r\nett betygsdokument, för det är något som små barn\r\nhar svårt att förstå.\r\nJag förstod aldrig betygen när jag var liten. Jag\r\ntrodde att jag var en ganska bra person eftersom jag\r\nhade bra betyg i svenska, matematik och vad det nu\r\nvar. Men jag vet också att en del kompisar som hade\r\ndet betydligt mycket svårare för sig gick hem med\r\nknäckt självförtroende och var mycket besvikna på\r\nsig själva. Dessutom hände detta dagen för jullovet\r\noch dagen före sommarlovet. Då fanns det inga möj-\r\nligheter att så att säga få med sig hem en diskussion\r\nom vad betygen stod för.\r\nJag tror inte att sju-, åtta-, nio- och tioåringar i dag\r\när särskilt mycket bättre än vi var på att förstå skill-\r\nnaden mellan betyg på de egna kunskaperna och\r\nbetyg på sig själv som människa. Detta är mina star-\r\nkaste motiv för att inte vilja gå längre ned vad gäller\r\nbetygssteg.</pre><pre>Anf.  66  SOFIA JONSSON (c):\r\nFru talman! Det har varit intressant att sitta och\r\nlyssna på skoldebatten i dag - intressant därför att\r\ndet, som jag tycker, har kommit ett par nya vändning-\r\nar här under förmiddagen denna dag men också in-\r\ntressant därför att man framför allt från vänsterhåll,\r\noch också från högerhåll, har talat om flexibilitet.\r\nFrån vänstern har både socialdemokrater och vänster-\r\npartister talat om rätten till kunskap i grundskolan.\r\nTråkigt är att man inte kan se i betänkandet, i för-\r\nslag till beslut i riksdagen, att vi inte har möjlighet att\r\nvara med och påverka och säga: Det här är vår nya\r\nskolpolitik.\r\nNu ska vi vara med på att säga att alla elever i\r\ngrundskolan ska få självkänsla och fortsätta i livet\r\nmed en trygghet som bas och med vetskap om att\r\nman kan klara av vad man har lust att göra. Det\r\nhandlar alltså om att säga: I grundskolan ska du gå\r\noch du ska ha rätt att gå ut med godkända kunskaper.\r\nTyvärr har vi inte sett det.\r\nVi i Centerpartiet vill satsa stort och lyfta skolan,\r\nmen inte bara genom ökade resurser. Centerpartiet är\r\ndet parti som har satsat väldigt mycket - mer än rege-\r\nringen - på skolan, både direkt ut till kommunerna\r\noch på särskilda program för läs- och skrivutveckling\r\nsamt matematik. Tyvärr går det inte att se våra förslag\r\ni dagens betänkande. Det beror på att vi i Centerparti-\r\net inte hade möjlighet att ha med någon vid utskottets\r\njustering.\r\nDärför, fru talman, yrkar jag bifall till motion 239\r\navseende yrkande 3.\r\nEgentligen kan hela skolpolitiken och frågan om\r\nskolan göras väldigt enkel genom att vi säger: Vi ska\r\nge, och det krävs, en bra start för alla i livet. Vi som\r\nsitter i denna kammare har möjlighet att ge kommu-\r\nner och skolor resurser, förutsättningar, för att elever,\r\nbarn, ska få denna rätt till en bra start.\r\nAtt en skola skickar ut barn som är oförberedda\r\nför fortsatt lärande, som har otillräckliga kunskaper\r\nför det moderna yrkeslivet eller som saknar kunska-\r\nper för att delta i samhället runtomkring är inte bara\r\nett svek, utan det är t.o.m. ett livslångt svek som vi\r\nställer oss bakom - ett svek som sällan, om ens nå-\r\ngonsin, går att göra ogjort. Detta bidrar till en social\r\nklyvning i vårt samhälle.\r\nSom jag och Centerpartiet ser saken ska skolan ge\r\nalla elever en lust att lära. Det ska finnas en nyfiken-\r\nhet och en lust. Skolan ska uppmuntra eleverna att\r\ntillföra sig kunskaper. Kunskap är ju makt - makt att\r\nvara med och förändra sitt eget liv, makt att kunna se\r\ntill att man är med och påverkar i samhället och makt\r\natt se till att den rätta kunskapen bärs.\r\nJag är helt övertygad om att kunskap är den enda\r\nhållbara vägen fram till verklig social utjämning och\r\nlika möjligheter för alla. Detta är den absolut vikti-\r\ngaste välfärdsfrågan.\r\nSom många sagt här i kammaren i dag har vi flera\r\ngånger tidigare diskuterat skolan. Vi har också visat\r\npå statistiken. Var tionde elev går ut grundskolan utan\r\ngodkända betyg. Vi vet dessutom att var femte elev\r\npå högstadiet har svårt att läsa och förstå en vanlig\r\ndagstidning. Trots detta ser vi inte på riksdagens bord\r\nnågra tydliga och nya förslag till beslut. Det är dags\r\natt sätta in krafter!\r\nEva Johansson visade på att ökade resurser kom-\r\nmer till och det är väldigt bra. Men var finns helhets-\r\nsynen? Var finns den syn som säger att det nu är dags\r\natt ändra på skollagen, att det nu är dags att se till att\r\neleverna ska få rätt till kunskap, att det nu är dags att\r\nse till att vi ger de tydliga redskapen för lärare, för\r\nföräldrar och för pedagoger i skolan?\r\nIbland är det som att jag börjar tro att det här är en\r\nideologisk fråga men jag hoppas verkligen att det inte\r\när så. För mig är det naturligt att tro att varje männi-\r\nska - varje barn och varje elev - har möjlighet att\r\nlyckas, har möjlighet att få sina kunskaper i skolan.\r\nDetta står i stark kontrast till dem som säger: Vi\r\nmåste acceptera ett visst svinn på vägen. Vi sänker\r\nribban lite grann så att alla kommer över på första\r\nförsöket. Men det är att misstro dem som arbetar i\r\nskolan och framför allt är det att dra undan mattan för\r\neleverna i skolan. Jag vägrar att vara med på beslut\r\nsom innebär att vi återigen ska standardisera, centrali-\r\nsera skolan och likrikta den.\r\nHäromdagen när vi fick vårbudgeten och jag läste\r\ni finansplanen fann jag den vara ganska intressant\r\nläsning. Där kan man läsa att regeringen sedan 1994\r\nkonsekvent prioriterat vård, skola och omsorg. Sko-\r\nlan, vården och omsorgen är välfärdens kärna. Skolan\r\nuppvisar goda resultat i en internationell jämförelse.\r\nMen, säger man, mer än var tionde elev som slutar\r\ngrundskolan är inte behörig till gymnasieskolan.\r\nDetta är inte acceptabelt.\r\nSedan vet vi också att Skolverket lämnar rapport\r\nefter rapport som visar hur resultaten och skolorna ser\r\nut runt om i landet. Kan man då bara säga att det är\r\nresurser som ska till? Kan man då bara stå i talarsto-\r\nlen och säga att vi accepterar ett svinn på vägen?\r\nVad, vill jag fråga Eva Johansson, är det som ni är\r\nmed och påverkar er skolminister med? Vilka är de\r\nabsolut viktigaste nya frågor som ska till i skolpoliti-\r\nken för att vi ska få den bästa skolan för eleverna?\r\nVi ska inte glömma bort att det finns många posi-\r\ntiva exempel: Lärare som med otrolig entusiasm ser\r\ntill att eleverna i skolan lär sig att läsa, räkna och\r\nskriva, att eleverna får en känsla av att de är bra och\r\natt skolan som arbetsmiljö är bra. De positiva ex-\r\nemplen ska vi också belysa och lyfta fram, visa på att\r\ndet är exempel som vi kan arbeta med runtomkring i\r\nskolan.\r\nKunskap är en rättighet för alla, säger vi. Grunden\r\nhar vi delat in i tre områden. Det är kunskaperna, den\r\nlokala makten och lärarrollen. Och jag tänkte väldigt\r\nsnabbt gå igenom dessa tre.\r\nFör det första gäller det att slå fast individens rätt\r\ntill kunskaper. Vi säger att vi ska slopa den nioåriga\r\ngrundskolan och införa en kunskapsinriktad skola i\r\nstället, slopa skolplikten och utgå från elevernas rät-\r\ntigheter till kunskap snarare än att fokusera på hur\r\nsaker lärs ut och på vilken tid. Det innebär en helt ny\r\nsyn på skolan. En individuell rätt till kunskap innebär\r\natt skoltiden kan se olika ut. Det kan ta åtta år för\r\nvissa, nio eller tio år för andra. Men det är också\r\nviktigt att komma ihåg att den skolan ska vara indivi-\r\nduell och väldigt flexibel.\r\nDet som jag tycker är väldigt bra och roligt är att\r\nvi kan se reservationer också från de borgerliga i det\r\nhär betänkandet där man är beredd att forma den\r\nflexibla och individuella skolan. Jag undrar om man\r\när beredd att slopa skolplikten, den nioåriga skolan\r\noch förändra den så att det är kunskapsmålen och inte\r\ntiden som är det rätta.\r\nFör att det ska fungera att slopa skolplikten, att\r\nkunskapen är det som vi ska sträva efter, krävs en hel\r\ndel insatser. Det krävs tidiga insatser, precis om Gun-\r\nnar Goude var inne på i sitt anförande. Det krävs att\r\nman redan från förskolan går in med lek och pedago-\r\ngik, pratar och diskuterar läs- och skrivutveckling, att\r\nalla får den möjlighet från början som krävs. Det\r\nkrävs också att man fokuserar de viktigaste kunska-\r\nperna som svenska, engelska och matematik, ämnen\r\nsom är en förutsättning för det fortsatta lärandet.\r\nVi vill också slopa timplanen, timplanen har spe-\r\nlat ut sin roll, precis som skolplikten. I många skolor\r\nanvänder man sig av integrerade ämnen. Det går\r\nväldigt bra att ha t.ex. idrott och matematik tillsam-\r\nmans eller matematik och slöjd tillsammans där man\r\nkan lära sig på olika sätt matematik. Det är vad det\r\nhandlar om. Vi lär oss ju på olika sätt, och det tar\r\nolika lång tid för var och en av oss i skolan. Det är det\r\nvi ska ge förutsättningar för.\r\nSkolidrotten har flera varit inne på. Det är oerhört\r\nviktigt. Vi kan se på de skolor där man har satsat på\r\nidrotten att man har andra resultat. Eleverna mår\r\nbättre, och man kan koncentrera sig på ett helt annat\r\nsätt.\r\nVi vill också införa en individuell studieplan för\r\nvarje elev. I dag finns det på gymnasieskolan, men\r\nden fullföljs inte så bra, det vet vi. Men det här ska\r\ninföras det år då eleven börjar i skolan. Då ska lärare\r\noch föräldrar tillsammans gå igenom vad barnet har\r\nför förutsättningar, hur man kan arbeta framöver, de\r\nnärmaste veckorna, den närmaste terminen och stän-\r\ndigt ha en uppföljning.\r\nJag har haft en diskussion med Ingegerd Wärners-\r\nson ett flertal gånger om detta, och hon har sagt att\r\nhon tycker att det här är oerhört intressant och att det\r\nkan vara en bra väg att gå. Då vill jag fråga socialde-\r\nmokraternas representant i dag: Är ni också beredda\r\natt ta steget och säga att varje elev i grundskolan ska\r\nha en individuell studieplan?\r\nDet är också viktigt som sagt att sätta in stöd och\r\nextra resurser väldigt tidigt. Man ska få den special-\r\npedagogik och de kunskaper som krävs för att man\r\nsom elev ska kunna få de godkända kunskaperna i\r\nskolan, läs- och skrivfärdigheter och matematik. Man\r\nkan också se att de som har satsat på bl.a. Born-\r\nholmsmodellen - det finns flera olika modeller att\r\nanvända sig av - nått väldigt bra resultat.\r\nFör det andra, fru talman, handlar det om att ge\r\nskolorna frihet att hålla kvar en decentraliserad skola.\r\nNationellt ska vi sätta upp målen, men resurserna och\r\narbetet ska föras lokalt. Jag blev rädd i höstas när\r\nsocialdemokraterna och regeringen valde att på något\r\nsätt smygvägen återigen centralisera skolan, att gå\r\nomvägen genom Skolverket och ge pengarna dit i\r\nstället för direkt ut till skolorna och kommunerna.\r\nFrågan är om det är den vägen som man vill fortsätta.\r\nSka det vara så att vi har en fortsatt decentraliserad\r\nskola, eller ska man gå tillbaka till en centraliserad\r\npolitik där vi säger att vi är de som vet bäst vad alla\r\nelever behöver?\r\nFrihet lokalt är en frihet att välja hur man lyckas.\r\nDet är inte en frihet att misslyckas. Det är oerhört\r\nviktigt att komma ihåg. Vi vill bygga en likvärdig\r\nskola i hela landet, inte likadana skolor, en decentrali-\r\nserad skola med lokala skolstyrelser. Det pågår ett\r\nförsök. För någon vecka sedan fick vi reda på att\r\nförsöksperioden ska förlängas i ytterligare två år.\r\nVarför vågar man inte ta beslutet och säga: Låt oss nu\r\nta beslut om att lokala skolstyrelser ska finnas på\r\nvarje skola runtom i landet? Många skolor väljer att\r\ninte vara med i försöksperioden därför att man anser\r\nsig vara mycket längre gången och bättre än vad\r\nförslagen från regeringen innebär. Det ska vara ett\r\nnationellt kvalitetsinstitut för att kunna ha en god\r\nkvalitet och uppbackning för skolorna runtom i lan-\r\ndet.\r\nDet sista är att uppvärdera lärarnas roll, att se till\r\natt de får vara de pedagogiska ledarna runtom i landet\r\ni våra skolor för att ge alla elever en rätt till kunskap.</pre><pre>Anf.  67  EVA JOHANSSON (s) replik:\r\nFru talman! Sofia Jonsson efterlyste helhetssyn.\r\nDet tycker jag är bra. Jag är lite förvånad däremot om\r\nhon inte har sett vad som händer på svenskt utbild-\r\nningsväsende just när det gäller helhetssyn, att tanken\r\nom det livslånga lärandet nu äntligen har slagit ige-\r\nnom i utbildningsväsendet, från förskolan till forskar-\r\nutbildningen, att vi i praktiken håller på att göra en\r\ngenomgripande reformering av hela utbildningsvä-\r\nsendet. Det ska finnas möjligheter att komma vidare,\r\ninga återvändsgränder eller i alla fall så få som möj-\r\nligt.\r\nSedan frågade Sofia Jonsson också när skollagen\r\nska anpassas till detta. Det kan väl inte vara obekant\r\natt det sitter en skollagskommitté som skulle ha varit\r\nklar om någon månad men inte är det på grund av ett\r\nordförandebyte mitt i. Den 15 september kommer\r\nSofia Jonsson att få se detta, och det vet hon.\r\nSofia Jonsson efterlyste hur vi som socialdemo-\r\nkrater i utskottet pressade på Ingegerd Wärnersson\r\nför att få bättre kvalitet i skolan. Jag kan garantera att\r\ndet inte behövs någon press, för hon är den som leder\r\ndet loppet. Det som är gjort är ganska imponerande.\r\nDe 5 miljarderna, den statliga styrningen, klagade\r\nSofia Jonsson över. Ja, jag tänker mig att det finns\r\nvärre öden för kommunerna och skolan än att få 5\r\nmiljarder i extra stöd till de skolor som har flest ele-\r\nver som inte når godkänt, större frihet i form av slo-\r\npad timplan, allmänna förskolan, maxtaxan som ock-\r\nså ger tillträde, ny lärarutbildning, nytt studiemedels-\r\nsystem, en gymnasieskola för alla.\r\nJag kan fortsätta att göra denna uppräkning läng-\r\nre, men det är en genomgripande reformperiod som vi\r\nhar bakom oss och den ska fortsätta även framöver.</pre><pre>Anf.  68  SOFIA JONSSON (c) replik:\r\nFru talman! Det är intressant att höra Eva Johans-\r\nson säga att skolministern leder loppet. Det är hon\r\nsom för skolpolitiken framåt, och det är ju hennes\r\nhuvuduppgift. Det är hon som har det yttersta ansva-\r\nret för utvecklingen av Sveriges skolor och skolpoli-\r\ntiken. Då ställer jag mig frågan: Men vad händer då?\r\nVi kan se att det fungerar och att det finns olika\r\ngrupper som är i gång med att diskutera gymnasie-\r\nskolan. Det finns också en skollagskommitté. Men\r\ndet krävs dessutom konkreta förslag till riksdagens\r\nbord. Varenda gång det kommer ett konkret förslag\r\nfrån oss i de borgerliga partierna eller t.o.m. från\r\nvänstern säger man: Ja, men vi startar en utredning\r\neller en försöksverksamhet. Det är också viktigt att\r\nvåga att ta tag i problematiken och lägga fram förslag.\r\nUtvärderingarna har pågått tillräckligt länge och vi\r\nhar sett tillräckligt mycket statistik för att man ska\r\nkunna lägga fram konkreta förslag.\r\nMen Eva Johansson svarade inte på min fråga. Ser\r\nEva Johansson att det finns en möjlighet att förändra\r\nskolan så att kunskapen och inte antalet år blir det\r\nviktigaste? Är det en intressant tanke för Eva Johans-\r\nson?</pre><pre>Anf.  69  EVA JOHANSSON (s) replik:\r\nFru talman! Jag tyckte att jag var tydlig i både\r\nmitt anförande och mina tidigare repliker om att sko-\r\nlans mål naturligtvis är att bibringa kunskaper så att\r\nvar och en kan göra sina egna livsval. Det är en viktig\r\nförutsättning, men det står inte i motsättning till sko-\r\nlans andra mål - jag vill gärna göra den komplette-\r\nringen - om att man ska stödja eleverna så att de får\r\nett gott självförtroende och stödja elevernas personli-\r\nga utveckling.\r\nKunskaper är viktigt. Det finns möjligheter i la-\r\ngen, och det vet också Sofia Jonsson. Därför verkar\r\ndet så meningslöst att ta upp tiden här med att överty-\r\nga Sofia Jonsson om att det som står i lagen verkligen\r\nstår där. Det finns möjligheter till en flexibilitet. Men\r\nenligt läroplanen är grundskolans uppdrag så vitt att\r\ndet finns ett mycket stort utrymme för att gå vidare\r\ninom grundskolans ram.\r\nSedan efterlyser Sofia Jonsson igen konkreta för-\r\nslag till riksdagen. Hela den reformlista som jag\r\nmycket hastigt räknade upp grundas ju på konkreta\r\nförslag till riksdagen. Det är ingenting som bara har\r\nkommit till, utan det är förslag i budgetpropositioner\r\noch i andra propositioner som ligger till grund för\r\ndetta. I det arbetet har vi från den socialdemokratiska\r\ngruppen, departementet och ministern jagat på var-\r\nandra. Ingen har behövt att vara den som ständigt\r\nleder loppet eller den som ständigt ligger efter.</pre><pre>Anf.  70  SOFIA JONSSON (c) replik:\r\nFru talman! Det som Eva Johansson säger om det\r\nlivslånga lärandet är oerhört viktigt. Det ska börja\r\nfrån den allmänna förskolan, gå igenom hela grund-\r\nskolan och gymnasieskolan och vidare till den högre\r\nutbildningen. Det är ju bl.a. därför som Centerpartiet\r\nlade fram ett eget förslag om ett nytt studiemedels-\r\nsystem som innebar att det blev lättare för studenterna\r\natt studera på den högre utbildningen. Tyvärr kom\r\ninte socialdemokraterna lika långt i den frågan.\r\nTrots att kunskap är det absolut viktigaste finns\r\ndet olika vägar för att nå dit. Jag vill att skolorna ska\r\nstärkas lokalt. Det ska vara en tydlig decentralisering.\r\nDet är de som finns i skolan och de som har kunska-\r\nper om skolan som ska bestämma. Det är därför som\r\njag vill införa lokala skolstyrelser på varje skola runt-\r\nom i landet. Det väljer regeringen att inte göra, utan\r\nman säger att vi ska fortsätta med det gamla projektet\r\nruntom i hela landet.\r\nJag vill också att det ska införas individuella stu-\r\ndieplaner för varje elev. Men Eva Johansson säger att\r\ndet inte är intressant. Då tar flexibiliteten i skolan ett\r\nsteg tillbaka. Vi säger också att timplanen bör slopas\r\ndirekt. Då säger man att vi ska fortsätta med en\r\nprövotid.\r\nGång efter annan när vi lägger fram konkreta för-\r\nslag säger man att det inte är intressant och att man\r\nska fortsätta med de prövotider som gäller i stället för\r\natt granska de resultat som man redan har fått fram\r\nför att förbättra skolan.</pre><pre>Anf.  71  GUNNAR GOUDE (mp) replik:\r\nFru talman! Jag kan instämma i väldigt mycket av\r\ndet som Sofia Jonsson säger. Det ligger också nära en\r\ngrön skolpolitik.\r\nJag vill ändå ta upp att jag ser en liten attitydför-\r\nändring i Sofia Jonssons anförande där hon kraftigt\r\nbetonar rättigheten till kunskap. Bakgrunden är rap-\r\nporterna om att ett visst antal elever inte går ur grund-\r\nskolan med godkänt betyg i ett eller flera ämnen. Det\r\nfinns en risk med kopplingen mellan skolans brister\r\nnär det gäller att bibringa eleverna kunskap och be-\r\ntygstolkningarna.\r\nJag ser inte detta som ett mått på att skolan som\r\nhelhet i sin organisation och verksamhet inte klarar av\r\natt ge kunskap till eleverna. Jag tror att detta fungerar\r\nrätt bra. Jag tror i stället att de siffror som vi får från\r\nSkolverket är indikatorer på att det finns en liten\r\ngrupp elever som misslyckas, inte på grund av att\r\nskolan är dålig utan därför att det saknas resurser för\r\natt de elever som har behov av särskilt stöd inte får\r\ndet. De slås ut. Man ser också på fördelningen av\r\ndessa misslyckanden att det rör sig om en realtivt\r\nliten grupp som har underkänt betyg i många ämnen.\r\nDet beror egentligen inte på kunskapsförmed-\r\nlingssystemet utan det beror på att man inte sätter in\r\nresurserna i tid och på att man inte i tid fångar upp de\r\nelever som börjar känna sig utanför systemet så att de\r\nockså kommer med.\r\nJag vill bara höra vad Sofia Jonsson tycker om\r\ndetta, om det inte ligger en liten fara i att i det här\r\nläget betona rätten till kunskap.</pre><pre>Anf.  72  SOFIA JONSSON (c) replik:\r\nFru talman! Jag håller helt med Gunnar Goude om\r\natt det krävs tidiga insatser och att man tidigt måste se\r\ntill vad varje elev kräver och vilka förutsättningar han\r\neller hon har. Det är därför som vi har lagt fram de\r\nförslag och anvisat de resurser som vi har gjort i våra\r\nmotioner. Läs- och skrivutveckling ska sättas in redan\r\ni förskolan, typ Bornholmsmodellen. Skolorna kan då\r\nvälja det som man anser sig bäst på och vad som\r\npassar bäst. Skolor som har haft elever med olika\r\nförkunskaper från början och som har genomfört\r\nolika projekt med läs- och skrivutveckling har efter\r\nnågra år funnit att kunskaperna har hamnat på mer\r\njämn nivå.\r\nJag håller också med Gunnar Goude om att kom-\r\nmunaliseringen av skolan var bra, men det fanns ett\r\nproblem och det var att resurserna inte följde med\r\nordentligt, vilket ledde till åtstramningar i kommu-\r\nnerna. Det är därför som man behöver satsa på skolan\r\nnu. Kommunerna bör få tillbaka de resurserna, det\r\nhåller jag helt och fullt med om.\r\nRättigheten till kunskap handlar för oss om att\r\nvarje elev ska kunna gå ut grundskolan med godkän-\r\nda betyg, men för att man ska kunna ha en sådan\r\nskola krävs det tidiga insatser. Det krävs en individu-\r\nell skola där eleverna får lära sig utifrån sina egna\r\nförutsättningar och utifrån den tid som det tar. Dess-\r\nutom måste man få de resurser som krävs för detta.</pre><pre>Anf.  73  GUNNAR GOUDE (mp) replik:\r\nFru talman! Det låter betryggande, men Sofia\r\nJonsson tänker kanske inte binda upp sig framöver\r\nkring frågan om rätten till kunskap.\r\nSkolan är ju så väldigt mycket mer. Vi i Miljö-\r\npartiet vill självklart också ha en skola som förmedlar\r\nbra kunskaper till alla. Det är ett baskrav.\r\nSofia Jonsson nämnde att det nu är dags att skol-\r\nlagen ändras. Jag tycker att det lite grann var en hint\r\nom att det är dags att försöka genomarbeta en vision\r\nom hur den framtida skolan ska se ut. Vi har alltså en\r\nbarlast med oss. Vi har haft grundskolan som ut-\r\ngångspunkt, gamla folkskolan med kunskapskravet\r\natt kunna skriva, läsa och räkna. Sedan har den\r\nbyggts ut åt bägge hållen, till gymnasiet där man ska\r\nfördjupa och bredda kunskaperna inför inträdet i\r\nyrkeslivet, och nedåt till förskolan som en förberedel-\r\nse för grundskolan.\r\nMen en skola som omfattar elever ända upp till\r\nvuxen ålder, från 1 till 19 år, innehåller ju så oändligt\r\nmycket mer än bara det som täcks av kunskapskra-\r\nven. Jag skulle alltså vilja ha en skollag och läroplan\r\nsom inriktar sig på det som är viktigt i en människas\r\nutveckling från barn till vuxen. Där finns det en liten\r\nrisk för att man låser upp sig för hårt i kunskapsbiten.\r\nJag ser fram emot en diskussion om vad det är\r\nsom ska in i t.ex. förskolans läroplan för ett- och\r\ntvååringar. Då är inte kunskapen så intressant. Det\r\nhandlar alltså då om potträning, språkträning, rätten\r\ntill att ha kroppskontakt varje dag med en vuxen, att\r\nbli pratad med, osv. När man sedan kommer upp i\r\nungdomsskolan, i gymnasiet, är det också en rad\r\nviktiga behov som måste tillfredsställas utöver beho-\r\nvet av kunskap.</pre><pre>Anf.  74  SOFIA JONSSON (c) replik:\r\nFru talman! Jag vidhåller att kunskapen är det\r\nviktigaste. Det är kunskaper som man ska få i skolan.\r\nMen det är givetvis också så att i lärprocessen i sko-\r\nlan ska man också lära sig, och det gör man om det är\r\nen bra pedagogik och en bra undervisning, att visa\r\nrespekt för varandra, att lära sig att man har ett värde\r\nsom människa. Det innebär att man kan få möjlighet\r\ntill språkträning och språkutveckling.\r\nI en annan debatt hade jag med mig en bok av\r\nbarn från Bredbyskolan i Rinkeby som hade skrivit\r\ndikter om kärlek. Den visar just att barn som man inte\r\ntrodde hade möjligheter när man startade projektet\r\nkunde förmedla oerhört mycket med sitt språk och\r\nsina ord. Det gör ju att självkänslan stärks och att\r\neleverna får kunskaper.\r\nJag håller med Gunnar Goude om att man måste\r\nförändra hela skolan. Förskolan kan man säga har\r\nvarit en föregångare till grundskolan när det gäller\r\npedagogiken och arbetssättet, som nu har kommit in i\r\nårskurserna 1 till 6 och som man nu håller på att för-\r\nändra till något positivt och bättre.\r\nMen sedan är det ofta problem när man kommer\r\ntill högstadiet med vattentäta skott mellan ämnena\r\noch att man inte kan tillämpa integrationen. Där finns\r\nen klar och tydlig linje som bryts från förskolan upp\r\ntill årskurs 6 och vidare till högstadiet. Sedan fortsät-\r\nter den gamla typen av undervisning och ämnesindel-\r\nning i gymnasieskolan. Där tycker jag att man skulle\r\nkunna förändra hela grundskolan och även gymnasie-\r\nskolan.</pre><pre>Anf.  75  EVA MARCUSDOTTER (s):\r\nFru talman! Jag vill börja med att yrka bifall till\r\nutskottets förslag till riksdagsbeslut och avslag på\r\nmotionerna.\r\nJag vill kommentera några områden som är avgö-\r\nrande för hur väl skolan lyckas med sitt stora upp-\r\ndrag, nämligen att ge alla sina barn kunskaper, fär-\r\ndigheter och självförtroende. Då tänker jag på trygg-\r\nheten, problemen med mobbning och på demokratin.\r\nOm skolan inte kan skapa en trygg och tillitsfull var-\r\ndag påverkas naturligtvis också undervisningen ne-\r\ngativt.\r\nVi vet att den svenska skolan står stark i interna-\r\ntionella jämförelser, trots problem. Också när det\r\ngäller arbetet med värderingar ligger Sverige bra till.\r\nÄndå har vi väldigt långt kvar tills praktiken i skolan\r\nverkligen präglas av de mål som finns i styrdoku-\r\nmenten.\r\nVarje enskilt fall av mobbning, varje barn som får\r\nen klump i magen av oro inför bara tanken på att gå\r\ntill skolan är ett misslyckande. Alla barn ska kunna\r\nkänna trygghet och glädje i skolan. Det är en förut-\r\nsättning för lusten att lära.\r\nSkollagen, arbetsmiljölagen och läroplanerna är\r\nmycket tydliga när det gäller mobbning. Skolans\r\narbetsmiljö ska vara tillfredsställande. Mobbning,\r\nrasistiska beteenden och trakasserier ska bekämpas\r\naktivt. Skolan ska främja förståelse, tolerans och\r\ninlevelseförmåga.\r\nVarje skola ska ha ett handlingsprogram mot alla\r\nformer av kränkningar, med rektor som ytterst ansva-\r\nrig. Inte minst det förebyggande arbetet är viktigt. En\r\nskola med ett öppet och förtroendefullt klimat som\r\nverkligen lever upp till demokratins värderingar har\r\nde allra bästa förutsättningarna att slippa de miss-\r\nlyckanden som mobbningsfall innebär.\r\nDet finns i dag många goda exempel på hur skolor\r\nkan arbeta mot mobbning, och styrdokumenten är\r\nsom sagt väldigt tydliga. Vad det därför handlar om i\r\ndag är att samla krafterna för att göra ord till hand-\r\nling, att ta vara på och sprida kunskap om de bra\r\narbetsmetoder som finns.\r\nRedovisningarna av hur skolorna ska nå sina mål\r\nska utvecklas. Det ska också handla om arbetet mot\r\nkränkande behandling. Skollagskommittén ska utreda\r\ntryggheten i barnomsorgen och i skolan och hur den\r\nkan utvecklas. Arbetet mot kränkande behandling\r\npekas särskilt ut i direktiven.\r\nFru talman! Skolans värdegrund har stått i fokus\r\nde senaste åren, inte minst utifrån skolministerns\r\nprioriteringar. Värdegrunden i läroplanen förtjänar att\r\nupprepas ofta: människolivets okränkbarhet, indivi-\r\ndens frihet och integritet, alla människors lika värde,\r\njämställdhet mellan kvinnor och män, solidaritet med\r\nsvaga och utsatta. Men det är ord som inte bara får\r\nuttalas eller läsas, de måste också överföras i praktisk\r\nhandling.\r\nOm värderingarna ska förankras hos eleverna\r\nmåste värdegrunden finnas med i skolans hela verk-\r\nsamhet. Barn gör som bekant inte som man säger utan\r\nsom man gör. Lektionen kan inte handla om något\r\nsom motsägs under rastens aktiviteter. Demokrati kan\r\ninte läras ut som teori, den måste upplevas.\r\nEn hel del arbete pågår för att skolans värdegrund\r\nska omsättas i praktisk handling. Skollagskommittén\r\nska bl.a. se över hur värdegrundsmålen kan få en\r\nstörre tyngd. En arbetsgrupp i Utbildningsdeparte-\r\nmentet ska göra en översyn av läroplanerna och se till\r\natt de kan bli mer levande dokument.\r\nProjektgruppen under värdegrundsåret 1999 tog\r\nfram flera pedagogiska material för förskolan, skolan\r\noch lärarutbildningarna och spred kunskap om ar-\r\nbetsmetoder. Skolverket har presenterat en strategi\r\nför arbetet med de demokratiska värdena. De ska\r\nockså kartlägga diskriminering och kränkningar i\r\nskolan och förslå åtgärder. 12 miljoner satsas för att\r\nöka skolans kompetens inom värdegrundsområdet\r\noch göra forskningen mer tillgänglig.\r\nI de nya kursplanerna i historia och samhällskun-\r\nskap lyfts demokratifrågorna fram  både som förhåll-\r\nningssätt och som inslag i undervisningen.\r\nOm värdegrunden verkligen ska bli levande i\r\nskolan förutsätter det ett reellt elevinflytande. Elever-\r\nna måste känna att de är betydelsefulla, viktiga och\r\ntas på allvar. Elevernas rätt till inflytande finns med i\r\nskollag och läroplaner. Här öppnas stora möjligheter\r\natt tillsammans göra något bra och viktigt på den\r\nenskilda skolan, och det finns därför inte anledning\r\natt ytterligare reglera hur inflytandet ska utformas\r\neller vilka frågor det ska handla om. Här vilar i stället\r\nett stort ansvar på skolans huvudman och ledning att\r\nse till att inflytandet inte bara blir en papperstiger\r\nutan att man verkligen når de mål som finns i styrdo-\r\nkumenten.\r\nDen försöksverksamhet med lokala styrelser som\r\nförlängts till juli 2003 är en viktig väg för att öka\r\nelevernas inflytande och föräldrarnas engagemang.\r\nDet finns anledning att fundera över hur intresset kan\r\nstimuleras ytterligare för det här arbetet. Ett större\r\ninflytande är mycket viktigt för eleverna. T.ex. har\r\nElevorganisationen just nu ett projekt för att stödja\r\nutvecklingen med lokala styrelser med elevmajoritet.\r\nMen vuxenvärlden måste verkligen ta dessa frågor på\r\nmycket större allvar, om inte talet om inflytande ska\r\nklinga väldigt ihåligt i barns och ungdomars öron.\r\nMånga har påpekat att demokratin ständigt måste\r\nerövras. Den är inte given en gång för alla. Det enda\r\nsom kan säkra demokratin är att de generationer som\r\nväxer upp i dag verkligen omfattar demokratins allra\r\ndjupaste värderingar. Utan demokrater stannar demo-\r\nkratin.</pre><pre>Anf.  76  CARL FREDRIK GRAF (m):\r\nFru talman! Jag har begärt ordet med anledning av\r\natt utskottet i detta betänkande behandlar min motion\r\nom skolidrottens betydelse. Utskottet avstyrker mo-\r\ntionen med motiven att grundskolans timplan ger\r\nmöjlighet till lokala initiativ för att utöka ämnet.\r\nUtskottet anför också att fysisk aktivitet i skolan bör\r\nuppmuntras. Det senare är naturligtvis bra.\r\nJag är naturligtvis medveten om riksdagens upp-\r\ngifter och hur de är formulerade i regeringsformen,\r\nvilket bl.a. innebär att huvuduppgiften är att stifta\r\nlagar och besluta om skatter. Men vi har som politiker\r\nnaturligtvis också en viktig opinionsbildande roll.\r\nOch om man accepterar att det finns en sådan roll så\r\ntycker jag att utskottet kunde ha ägnat ett större enga-\r\ngemang åt den just nu aktuella frågan. Och särskilt\r\naktuell kan man säga att den ju har blivit under de\r\nsenaste 14 dagarna genom olika undersökningar om\r\nbarns och ungdomars hälsa och idrottande som har\r\npublicerats i medierna.\r\nGenom att ge regeringen till känna vad jag och\r\nandra motionärer har framfört om skolidrottens bety-\r\ndelse så hade det varit en viktig signal inte bara till\r\nregeringen utan också till föräldrar, skolor och myn-\r\ndigheter med uppföljnings- och tillsynsansvar för\r\nskolan att detta är en viktig fråga. Just uppföljningen\r\nav hur skolorna kan ta till vara de möjligheter som en\r\nfriare användning av timplanen medger tas inte upp i\r\nbetänkandet. På denna punkt finns det naturligtvis\r\nanledning både för mig och för andra att återkomma,\r\nså att vi får en bild av vilken status ämnet idrott och\r\nhälsa i verkligheten har i den svenska skolan.\r\nJag skulle välkomna om utskottet tog ett initiativ\r\ntill uppföljning redan under den försöksverksamhet\r\nsom nu pågår avseende en fri timplan. Det känns lite\r\navlägset att behöva vänta i fem år på att utvärdera ett\r\nsådant försök i denna del.\r\nAlla som arbetar med idrott och hälsa i olika for-\r\nmer vet att det för att uppnå de positiva effekter som\r\när förknippade med motion krävs en kontinuitet. Det\r\ninnebär att fysisk aktivitet och rörelse måste göras till\r\nett naturligt inslag i vardagen och att den måste ske\r\nfortlöpande. Man förlorar mycket av effekten om man\r\nsamlar ihop ett större antal lektionstimmar för att\r\nbedriva idrott mer koncentrerat under en del av ett\r\nläsår, vilket kan fungera mycket bra i andra ämnen.\r\nJust när det gäller ämnet idrott och hälsa så är det\r\ndärför viktigt att det finns riktlinjer som gör att ämnet\r\nförekommer flera gånger i veckan varje vecka både i\r\ngrundskolan och i gymnasieskolan. Så är inte alltid\r\nfallet i dag, som vi känner till.\r\nDessutom ska vi ta bort de lagregler som förhind-\r\nrar goda initiativ. Utskottet talar visserligen i sitt\r\nbetänkande om samarbete med föreningslivet, och det\r\när bra. Jag tar också upp detta tema i min motion. I\r\nlagen om entreprenadförhållanden regleras att kom-\r\nmuner och landsting får sluta avtal om att andra kan\r\nbedriva viss undervisning när det gäller gymnasie-\r\nskolan. Avtalet får dock enbart avse undervisning i\r\nkaraktärsämnen som har en yrkesinriktad eller este-\r\ntisk profil. Bestämmelsen kan därför inte tillämpas på\r\nämnet idrott och hälsa. Det är klart att det finns möj-\r\nlighet att begära dispens. Regeringen kan besluta om\r\nundantag om särskilda skäl föreligger. Det är verkli-\r\ngen ett exempel på ett beslut som skulle kunna fattas\r\npå lokal nivå om man inte vill ändra lagen.\r\nHar vi nu bestämt oss för att skapa större frihet i\r\ntimplanerna, så ska inte olika lagar hindra möjliga\r\ninitiativ att hitta lösningar som passar de lokala för-\r\nhållandena. Det är viktigt att skolan ska kunna erbju-\r\nda idrottsrörelsen möjligheter att på olika sätt komma\r\nin i skolans arbete. Den välutbildade och kompetente\r\nidrottsläraren ska naturligtvis alltid ha huvudansvaret.\r\nMen för att ge eleverna en chans att komma i kontakt\r\nmed olika idrotter på ett naturligt sätt så finns det\r\nanledning att ge idrottsrörelsen en större roll i skolan.\r\nFru talman! Oavsett vilka lagar och regler som\r\nfinns i dag är det min vision, i all enkelhet men ändå\r\nuppenbart så svårt, att alla elever varje dag ska få\r\nmöjlighet till fysisk aktivitet och rörelse i samband\r\nmed sitt skolarbete. I denna möjlighet ska inbegripas\r\nregelbundna lektionstimmar i ämnet idrott och hälsa.\r\nOch jag tror att det bör vara minst tre lektionstimmar\r\nper vecka på alla stadier i grund- och gymnasiesko-\r\nlan.\r\nOm vi som vuxna och föräldrar samtidigt bidrar\r\ntill att skapa intresse och motiverar oss själva och\r\nvåra ungdomar till motion och rörelse, så kommer vi\r\natt kunna komma en bra bit på vägen till en situation\r\ndär var och en får förutsättningar att skapa en bättre\r\nfysisk och social livskvalitet. Jag hoppas därför att\r\nopinionsbildningen om glädjen med motion och idrott\r\nkan få ett brett utrymme i debatten i fortsättningen,\r\nbåde här i riksdagen men framför allt ute bland män-\r\nniskor i deras vardag.</pre><pre>Anf.  77  YVONNE ANDERSSON (kd):\r\nFru talman! Jag vill bara uppmärksamma motio-\r\nnären om att detta är något som vi har arbetat för. Vi\r\ntycker att det har varit väldigt viktigt att idrotten fick\r\nen starkare ställning.\r\nMen det som jag också skulle vilja fästa uppmärk-\r\nsamheten på är att man inte ensidigt talar om lek-\r\ntionstimmar utan den befruktande roll som ett sådant\r\nhär ämne kan ha på den teoretiska inlärningen. Och\r\ndär menar jag att denna flexibilitet, som jag tidigare\r\nhar anfört här i kammaren i dag, i skolans värld verk-\r\nligen skulle kunna utnyttjas. Och där är idrotten ett\r\nstort och bra exempel på hur man under vissa faser\r\nunder året kanske eller vid vissa tillfällen när det\r\nbehövs skulle kunna integrera, just därför att det har\r\npåvisats ha goda effekter också på det teoretiska inlä-\r\nrandet när man har mer idrott. Jag tycker därför att\r\ndet är en viktig del som vi tillsammans kan arbeta för.</pre><pre>Anf.  78  CARL FREDRIK GRAF (m):\r\nFru talman! Det var knappast en replik utan möj-\r\nligen ett komplement. Jag delar den uppfattning som\r\nföregående talare anför. Det kom också till uttryck i\r\natt jag uttryckte mig på det här viset, att fysisk akti-\r\nvitet och rörelse bör vara ett naturligt inslag varje\r\ndag, men inte varje dag i form av det lektionsbundna\r\nämnet idrott och hälsa. Så där tror jag att vi kan vara\r\növerens.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut skulle fattas den 25 april.)</pre><pre>6 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n2000/01:124 Förändring av aktiestrukturen i SAS</pre><pre>Motion\r\nmed anledning av prop. 2000/01:117 Arvs- och gå-\r\nvoskattens infogning i skattekontosystemet, m.m.\r\n2000/01:Sk32 av Carl Fredrik Graf m.fl. (m)</pre><pre>Utrikesutskottets betänkande\r\n2000/01:UU4 En säkerhetsordning för 2000-talet</pre><pre>Miljö- och jordbruksutskottets betänkande\r\n2000/01:MJU14 Ändringar i lagen (1992:1683) om\r\nprovtagning på djur, m.m.</pre><pre>Bostadsutskottets betänkanden\r\n2000/01:BoU8 Egenskapskrav på byggnader\r\n2000/01:BoU9 Plan- och byggfrågor</pre><pre>7 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 20 april</pre><pre>2000/01:387 av Mikael Oscarsson (kd) till statsrådet\r\nIngela Thalén\r\nValfrihet för föräldrar\r\n2000/01:388 av Ulla-Britt Hagström (kd) till statsrå-\r\ndet Ulrica Messing\r\nTillväxtavtalen och jämställdheten\r\n2000/01:389 av Ana Maria Narti (fp) till utbild-\r\nningsminister Thomas Östros\r\nEffektivisering av CSN:s verksamhet\r\n2000/01:390 av Ulla-Britt Hagström (kd) till utbild-\r\nningsminister Thomas Östros\r\nBristen på behöriga lärare\r\n2000/01:391 av Ulla-Britt Hagström (kd) till statsrå-\r\ndet Ingegerd Wärnersson\r\nTrafikutbildning\r\n2000/01:392 av Ulla-Britt Hagström (kd) till statsrå-\r\ndet Lars-Erik Lövdén\r\nLänsstyrelsernas roll i boendeplaneringen\r\n2000/01:393 av Chatrine Pålsson (kd) till jordbruks-\r\nminister Margareta Winberg\r\nKönsfördelningen i bolagsstyrelsen\r\n2000/01:394 av Hans Stenberg (s) till finansminister\r\nBosse Ringholm\r\nVasakronan och Norrland\r\n2000/01:395 av Rune Berglund (s) till miljöminister\r\nKjell Larsson\r\nDeponering av avfall lokalt\r\n2000/01:396 av Carl Erik Hedlund (m) till finansmi-\r\nnister Bosse Ringholm\r\nRättsäkerheten\r\n2000/01:397 av Margareta Cederfelt (m) till statsrå-\r\ndet Ingela Thalén\r\nNettosjukpenningdagar i vårpropositionen</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 24 april.</pre><pre>8 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 20 april</pre><pre>2000/01:1074 av Ester Lindstedt-Staaf (kd) till jord-\r\nbruksminister Margareta Winberg\r\nYrkesfiskaravdrag\r\n2000/01:1075 av Lars Hjertén (m) till utbildningsmi-\r\nnister Thomas Östros\r\nTeologiutbildningen vid Ersta Sköndal högskola\r\n2000/01:1076 av Anders Sjölund (m) till näringsmi-\r\nnister Björn Rosengren\r\nNäringspolitiska insatser i Bjurholm\r\n2000/01:1077 av Eva Flyborg (fp) till näringsminister\r\nBjörn Rosengren\r\nDe statliga bredbandspengarna\r\n2000/01:1078 av Tuve Skånberg (kd) till näringsmi-\r\nnister Björn Rosengren\r\nPolletteringsförbud för cyklar på tåg\r\n2000/01:1079 av Rolf Gunnarsson (m) till näringsmi-\r\nnister Björn Rosengren\r\nDen dåliga vägstandarden\r\n2000/01:1080 av Ingemar Vänerlöv (kd) till närings-\r\nminister Björn Rosengren\r\nVänersjöfarten\r\n2000/01:1081 av Carina Adolfsson Elgestam (s) till\r\nstatsrådet Ingela Thalén\r\nÖkningen av sjukskrivningar bland kvinnor\r\n2000/01:1082 av Yvonne Ångström (fp) till statsrådet\r\nUlrica Messing\r\nArbetstillfällen i Bjurholm\r\n2000/01:1083 av Carl-Axel Johansson (m) till justi-\r\ntieminister Thomas Bodström\r\nSamverkan i gränskontrollen mot s.k. tredje land\r\n2000/01:1084 av Christel Anderberg (m) till justitie-\r\nminister Thomas Bodström\r\nPolisens kostnader för gruvhål\r\n2000/01:1085 av Roy Hansson (m) till statsminister\r\nGöran Persson\r\nFinansieringen av EU-konferenser</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 24 april.</pre><pre>9 §  Anmälan om skriftligt svar på fråga</pre><pre>Anmäldes att skriftligt svar på följande fråga in-\r\nkommit</pre><pre>den 20 april</pre><pre>2000/01:1053 av Sten Tolgfors (m) till kulturminister\r\nMarita Ulvskog\r\nBielkemässen</pre><pre>Svaret redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 24 april.</pre><pre>10 §  Kammaren åtskildes kl. 13.26.</pre><pre>\r\nFörhandlingarna leddes\r\nav förste vice talmannen från sammanträdets början\r\nt.o.m. 5 § anf. 26 (delvis),\r\nav talmannen därefter t.o.m. anf. 67 (delvis) och\r\nav tredje vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}