{"dokumentstatus":{"dokument":{"hangar_id":"2348485","dok_id":"GO0965","rm":"2000/01","beteckning":"65","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"65","slutnummer":"0","datum":"2001-02-13 00:00:00","systemdatum":"2005-10-27 12:17:09","publicerad":"2001-02-13 00:00:00","titel":"Riksdagens snabbprotokoll 2000/01:65 Tisdagen den 13 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{560805AD-5311-46EF-A224-A68217E5E7BA}","dokument_url_text":"http://data.riksdagen.se/dokument/GO0965/text","dokument_url_html":"http://data.riksdagen.se/dokument/GO0965","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GO0965","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2000/01:65</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 13 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 16.24</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>18.00 - 18.21</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n-----------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 6 och 7 februari.\r\n2 §  Avsägelse</pre><pre>Talmannen meddelade att Gun Hellsvik (m) an-\r\nhållit om att bli entledigad från uppdraget som leda-\r\nmot av riksdagen fr.o.m. den 1 mars 2001.</pre><pre>Kammaren biföll denna anhållan.</pre><pre>3 §  Svar på interpellation 2000/01:224 om vård\r\nför gömda flyktingar</pre><pre>Anf.  1  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Magda Ayoub har ställt tre frågor till\r\nmig. Avser regeringen verka för att exempelvis aids-\r\nsjuka och dialysberoende utlänningar som sökt asyl\r\noch väntar på besked ska ges tillgång till vård utöver\r\nden akutvård de redan i dag har tillgång till för dessa\r\nsjukdomar? Avser regeringen verka för att ett avtal\r\nupprättas mellan staten och Landstingsförbundet\r\nockså när det gäller vuxna asylsökande som nekats\r\nasyl? Vad avser regeringen göra med de oklara regler\r\nsom för närvarande råder på detta område?\r\nReglerna för hälso- och sjukvården i Sverige kan\r\nhärledas från de FN-konventioner om mänskliga\r\nrättigheter som slår fast människors medicinska be-\r\nhov av hälso- och sjukvård. Dessa konventioner läg-\r\nger ett ansvar på alla världens stater att tillgodose att\r\nderas medborgare får den hälso- och sjukvård som de\r\nbehöver. För svensk del tillförsäkras inte bara svens-\r\nka medborgare utan alla människor som är bosatta i\r\nlandet detta genom hälso- och sjukvårdslagen. Därut-\r\növer tar svensk sjukvård ett ansvar för att erbjuda\r\nomedelbar vård - om inget annat följer av EU:s regler\r\neller av någon annan för Sverige bindande överens-\r\nkommelse - till människor som av olika skäl tempo-\r\nrärt vistas i Sverige utan sådan varaktighet att de kan\r\nanses som bosatta i landet. Även denna vård regleras i\r\nhälso- och sjukvårdslagen.\r\nHälso- och sjukvården för asylsökande m.fl. reg-\r\nleras i en särskild överenskommelse mellan staten\r\noch Landstingsförbundet som går utöver landstingens\r\nskyldigheter enligt hälso- och sjukvårdslagen. Över-\r\nenskommelsen innebär att landstingen för sin del ska\r\nge asylsökande akut vård och tandvård samt vård och\r\ntandvård som inte kan anstå, dvs. sådan vård som\r\nbehövs för att förebygga akuta sjukdomstillstånd.\r\nBromsmediciner till aidssjuka och dialys till personer\r\nmed nedsättning av njurfunktionen, vilka är de två\r\nkonkreta exempel som Magda Ayoub tar upp i sin\r\ninterpellation, ingår i akut vård eller vård som inte\r\nkan anstå. Därutöver ges viss annan vård såsom möd-\r\nrahälsovård och förlossningsvård. Staten å sin sida\r\nlämnar ersättning till landstingen för denna vård.\r\nSådan vård som faller utanför dessa kriterier och där\r\nläkare gör en medicinsk bedömning att en måttlig\r\nfördröjning inte medför allvarliga följder för patien-\r\nten ersätts inte av staten.\r\nAsylsökande som inte fyllt 18 år erhåller samma\r\nhälso- och sjukvård inklusive tandvård som i Sverige\r\nbosatta barn.\r\nStaten och Landstingsförbundet enades i mars\r\n2000 om att barn som hålls gömda inför verkställig-\r\nheten av ett avvisnings- eller utvisningsbeslut, ofta\r\nkallade gömda barn, ska tillförsäkras sjukvård enligt\r\nsamma grunder som asylsökande barn. Skälen för\r\ndetta är att regeringen - i enlighet med barnkonven-\r\ntionens intentioner - vill försäkra dessa barn, som ju\r\nofrivilligt befinner sig i en särskilt utsatt situation,\r\nsamma hälso- och sjukvård som i Sverige bosatta\r\nbarn. Staten ersätter landstingen också för denna\r\nvård.\r\nFru talman! Landstingen har självfallet skyldighet\r\natt erbjuda omedelbar vård till vuxna som gömmer\r\nsig för att undvika verkställighet av en avvisning eller\r\nutvisning på samma sätt som till alla andra som till-\r\nfälligt vistas i Sverige. Magda Ayoub säger att sådana\r\npersoner är flyktingar. Jag håller inte med henne om\r\ndet. Dessa personer är inte heller längre asylsökande.\r\nDet handlar här om utlänningar som har sökt asyl\r\neller uppehållstillstånd i Sverige, som har fått sin sak\r\nprövad och som inte har befunnits vara i behov av\r\nskydd undan förföljelse eller av något annat skäl bör\r\nfå stanna i Sverige. Han eller hon ska således snarast\r\nlämna landet. Det skulle enligt min mening vara en\r\ninkonsekvent och otydlig ordning om staten skulle\r\nersätta landstingen för hälso- och sjukvård till perso-\r\nner som inte har rätt att vistas i Sverige enligt samma\r\nordning som gäller för asylsökande. En flykting där-\r\nemot har rätt att stanna i Sverige, och han eller hon\r\nfår då hälso- och sjukvård enligt samma ordning som\r\ngäller för i Sverige bosatta personer.\r\nI samband med en kommande revidering av över-\r\nenskommelsen mellan staten och Landstingsförbun-\r\ndet om hälso- och sjukvård till asylsökande m.fl.\r\nkommer Socialstyrelsen att omarbeta sina Allmänna\r\nråd vad avser hälso- och sjukvård till dessa utlänning-\r\nar. Syftet med denna omarbetning är främst att för-\r\ntydliga de allmänna råden så att landstingen erhåller\r\nbättre vägledning om vilken hälso- och sjukvård som\r\nstaten ersätter. Det finns dock ingenting i hälso- och\r\nsjukvårdslagen eller i överenskommelsen mellan\r\nstaten och Landstingsförbundet om hälso- och sjuk-\r\nvård till asylsökande m.fl. som hindrar ett landsting\r\nfrån att sätta in behandling utöver vad som gäller\r\nenligt dessa regelverk. Staten lämnar dock ingen\r\nersättning för sådan vård.</pre><pre>Anf.  2  MAGDA AYOUB (kd):\r\nFru talman! Jag vill tacka statsrådet Maj-Inger\r\nKlingvall för svaret. Svaret på interpellationen är\r\nnästan identiskt med svaret på samma fråga som jag\r\nställde till samma statsråd i november förra året.\r\nStatsrådet försöker berätta om de regler som gäller i\r\ndag. Dessa regler känner jag redan till, och jag ställer\r\nmina frågor för att få en ändring på dessa regler.\r\nJag ska igen ta upp mina frågor till statsrådet som\r\njag vill ha ett konkret svar på.\r\n1. Kommer statsrådet att verka för att exempelvis\r\naidssjuka och dialysberoende flyktingar som\r\nsökt asyl och väntar på besked ska ges tillgång\r\ntill vård utöver den akutvård som de redan har\r\ntillgång till för dessa sjukdomar?\r\n2. Kommer statsrådet att verka för att ett avtal\r\nupprättas mellan staten och Landstingsförbun-\r\ndet också när det gäller vuxna asylsökande som\r\nnekats asyl? Detta kan inte leda till ökat antal\r\nasylsökande eftersom det handlar om de perso-\r\nner som redan befinner sig i Sverige.\r\n3. Vad avser statsrådet att göra med de oklara\r\nregler som för närvarande råder på detta områ-\r\nde?\r\nFru talman! Statsrådet hänvisar till en överens-\r\nkommelse som innebär att landstingen får sin del ska\r\nge asylsökande akut vård och tandvård samt vård och\r\ntandvård som inte kan anstå, dvs. sådan vård som\r\nbehövs för att förebygga akuta sjukdomstillstånd.\r\nBromsmediciner för aidssjuka och dialys för personer\r\nmed nedsättning av njurfunktionen ingår i akut vård\r\neller vård som inte kan anstå.\r\nMenar verkligen statsrådet Maj-Inger Klingvall att\r\ndet är sådana regler som gäller i dag? Om svaret är ja,\r\nställer jag igen min fråga. Det var den tredje frågan\r\nsom jag ställde. Vad avser statsrådet att göra med de\r\noklara regler som för närvarande råder på detta områ-\r\nde? Även om staten och Landstingsförbundet enades i\r\nmars 2000 om att barn som hålls gömda inför avvis-\r\nnings- eller utvisningsbeslut ska tillförsäkras sjukvård\r\nenligt samma grunder som asylsökande barn råder i\r\ndag oklarhet om dessa regler.\r\nJag undrar om man har gett information om detta.\r\nJag tror knappast att man har gjort det. Jag vet själv\r\nav mina erfarenheter att sjukvårdspersonal inte ens\r\nvet att de kan ge avgiftsfri sjukvård till asylsökande\r\nbarn. En del landsting har avgiftsfri sjukvård för barn.\r\nLikaså ska vården vara avgiftsfri för asylsökande\r\nbarn. Många gånger får barn ändå betala för detta.\r\nFru talman! Statsrådet vill inte kalla de personer\r\nsom har fått avslag på sina asylansökningar för flyk-\r\ntingar eller asylsökande. Man vill kalla dem för ut-\r\nlänningar som har sökt asyl i Sverige. Dessa utlän-\r\nningar betraktar sig själva som asylsökande som har\r\nnekats asyl i Sverige.\r\nJag vill lyfta en viktig fråga som finns i min inter-\r\npellation. Kommer gömda vuxna flyktingar att kunna\r\nfå samma vård som asylsökande? Kan man upprätta\r\nett sådant avtal med landstingen liknande avtalet\r\nangående gömda barn? I detta fall handlar det om\r\nsvårt sjuka personer som har behov av akut vård eller\r\nvård som inte kan anstå.</pre><pre>Anf.  3  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Låt mig på nytt besvara den första\r\nfrågan om vad som ingår i akut vård och vård som\r\ninte kan anstå. Att behandla aidssjuka och ge dialys\r\ntill dem som har nedsatt njurfunktion är naturligtvis\r\nalltid en läkarbedömning. De bedömer vilka terapier\r\nman ska använda sig av. Men enligt den information\r\njag har ingår detta i det som inte kan anstå. För\r\nmånga handlar det ju faktiskt verkligen om en oerhört\r\nviktig terapi, t.ex. dialys om man har en nedsatt njur-\r\nfunktion.\r\nSedan gäller det trovärdigheten i hälso- och sjuk-\r\nvården. Den lagstiftning vi har innebär att är man\r\nbosatt här i landet, har man fått besked om sitt uppe-\r\nhållstillstånd, har man rätt till fullständig hälso- och\r\nsjukvård som vuxen. För barnen gäller detta oavsett\r\nomständigheterna. Vare sig det är fråga om bosatta,\r\nasylsökande eller gömda barn har de fullständig rätt\r\ntill hälso- och sjukvård. Om man är asylsökande har\r\nman rätt till akut hälso- och sjukvård och vård som\r\ninte kan anstå. Är man tillfälligt här i landet har man\r\nrätt till akut sjukvård. Det finns liksom tre nivåer i det\r\nsom vi reglerar via hälso- och sjukvårdslagen. Jag\r\ntycker att den här lagstiftningen är väldigt tydlig och\r\ninte otydlig som Magda Ayoub menar i sitt inlägg.\r\nTydligheten är också viktig gentemot de personer\r\nsom har blivit prövade och fått avslag på sin asylan-\r\nsökan. De ska återvända till sina hemländer. Skulle\r\nman i det fallet tänka sig att de skulle få en hälso- och\r\nsjukvård, som förstås skulle innebära t.ex. att bli\r\nkallad till mammografiundersökning, hälsoundersök-\r\nning eller vad det nu kan vara om man talar om en\r\nfullständig hälso- och sjukvård, skulle det naturligtvis\r\nskapa en väldig otydlighet i vår hälso- och sjuk-\r\nvårdslag. Däremot är det så att om man lider av oer-\r\nhört allvarliga sjukdomstillstånd är det skäl att få\r\nstanna av humanitära skäl. Jag tycker att väldigt\r\nmycket av det som Magda Ayoub tar upp som otyd-\r\nligheter inte är det. Jag tycker att vi har en väldigt\r\ntydlig lagstiftning på det här området.\r\nVi inledde diskussionen med att tala om vad som\r\ningår. Det gällde Magda Ayoubs konkreta fråga om\r\ndetta med dialys och aidsbehandling. Där ligger det\r\nhär uppdraget att omarbeta de allmänna råden vad\r\navser hälso- och sjukvård till utlänningar som är\r\nasylsökande. Det är för att förtydliga innehållet i\r\nakutsjukvård och sjukvård som inte kan anstå.</pre><pre>Anf.  4  MAGDA AYOUB (kd):\r\nFru talman! Bara i Stockholmstrakten lever ett\r\nfyrtiotal gömda afrikanska invandrare med en svår\r\nhemlighet. De bär på hiv. Men de kan varken räkna\r\nmed läkarvård eller mediciner. Utan uppehållstill-\r\nstånd får de ingen sjukvård. Den aidssjuka afrikanska\r\nkvinnans öde, hon som nekades bromsmedicin, be-\r\nrörde många. Detsamma gäller fallet med kvinnan\r\nFitnete från Hultsfred som behöver njurtransplanta-\r\ntion för att rädda livet. Det fallet blev uppmärksam-\r\nmat genom medierna.\r\nJag var själv i Hultsfred i helgen och fick höra en\r\nhel del om det. Det blev en insamling till en operation\r\nsom nådde målet med råge. Man samlade ihop\r\n407 351 kr. Denna summa noterades i onsdags. Men\r\ndet fanns ingen plan för hur man skulle gå vidare när\r\npengarna kom in. Det här skapar problem för lands-\r\ntingsledningen. Det blev till slut klart att kvinnan ska\r\nfå transplantationen utan administrativt käbbel.\r\nLandstingsrådet grep in på fredagen och fick lands-\r\ntingsledningen att ställa upp för att direkt ordna en\r\ntransplantation. De personer som lider av svåra sym-\r\ntom mår väldigt dåligt. De är oerhört deprimerade\r\noch lever i en väldigt svår situation. De får inte\r\nmycket hjälp. Det gäller även om de har nekats asyl.\r\nFru talman! Jag har undersökt vilka regler som\r\ngäller i andra länder i t.ex. Europa. I England, Hol-\r\nland och Portugal ges personer som befinner sig ille-\r\ngalt i landet rätt till akut sjukvård. Om statsrådet\r\nanser att de tidigare nämnda patienterna med hiv,\r\neller patienter som behöver dialysbehandling, ingår i\r\nakut vård eller vård som inte kan anstå frågar jag\r\nigen: Är statsrådet beredd att få till stånd en harmoni-\r\nsering av dessa regler i Europa när Sverige har ord-\r\nförandeskapet?</pre><pre>Anf.  5  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Det här är en fråga som jag förstår att\r\nMagda Ayoub är väldigt engagerad i. Det handlar\r\nnaturligtvis väldigt ofta om människor som själva\r\nupplever att de har väldigt goda skäl att få stanna i\r\nvårt land. Man har inte accepterat sitt avslagsbeslut\r\nutan väljer att i stället gömma sig. Bland dem finns\r\ndet säkert flera som är i behov av hälso- och sjukvård.\r\nDärför upprepar jag det jag sade förut; även den som\r\när gömd, liksom den som är på tillfälligt besök i Sve-\r\nrige, har rätt till akut hälso- och sjukvård.\r\nTill slut är det alltid en läkare som avgör vad en\r\nviss patient behöver i form av akut hälso- och sjuk-\r\nvård. Men för att vi ska bli mer säkra på innehållet i\r\nhälso- och sjukvård och sjukvård som inte kan anstå\r\nfinns nu det här uppdraget lämnat till Socialstyrelsen.\r\nDe ska komma tillbaka med nya Allmänna råd. Det\r\ntycker jag kan vara en trygghet i framtiden; att det\r\nfinns en ökad tydlighet i detta.\r\nSamtidigt måste det ändå vara så när vi ser till vå-\r\nra rättsprinciper att när man har fått ett avslagsbeslut\r\nbedöms man inte vara i behov av skydd. Man ska\r\nåtervända till sitt hemland. Att i det läget inbegripa\r\nalla dessa människor och alla som tillfälligt finns i\r\nlandet - det är ju väldigt svårt att göra rimliga av-\r\ngränsningar - i rätten till fullständig hälso- sjukvård\r\ntror jag skulle skapa en otydlighet som är oerhört stor\r\noch, framför allt, minska legitimiteten omkring vår\r\nutlänningslag. Som jag sade är det dock viktigt att vi\r\ntydliggör innehållet i den akuta hälso- och sjukvår-\r\nden.</pre><pre>Anf.  6  MAGDA AYOUB (kd):\r\nFru talman! Det känns lättare att höra att något är\r\npå gång inom Socialstyrelsen. Jag tackar för att det\r\nblir lite mer tydligt på den punkten.\r\nDe regler vi har om läkaretiken i Sverige stämmer\r\ninte alltid överens med praktiken. Det finns tillfällen\r\ndå landstingen tar emot gömda flyktingar som söker\r\nläkarvård utan att ta betalt. De väljer att följa läkare-\r\ntiken men bryter samtidigt mot reglerna. Det här är ett\r\nbekymmer för läkarna. Regeringen bör utreda detta\r\noch sedan fatta ett beslut.\r\nStatsrådet tycker att det är fritt fram för landsting-\r\net att på egen bekostnad erbjuda all vård om behövs.\r\nMen blir inte det konstigt? Landstinget är också en\r\nmyndighet som har att rätta sig efter lagar, t.ex. hälso-\r\noch sjukvårdslagen. Och sedan är det är okej att vissa\r\nses som vårdbehövande medan andra kan göra lite\r\nsom de vill. Jag tycker att statsrådet är inkonsekvent i\r\nsin syn på myndigheter när det gäller detta.\r\nNu efterlyser jag en lagändring för vuxna gömda\r\nflyktingar som lider av svåra sjukdomar. Jag vill\r\nunderstryka att det är svåra sjukdomar det handlar\r\nom. Denna lagändring ska fungera på samma sätt som\r\nden lagändring som gjordes våren 2000 som ger flyk-\r\ntingbarn rätt till vård oavsett om de har uppehållstill-\r\nstånd eller inte. Det vore gynnsamt om regeringen\r\nfattade ett beslut om vuxnas situation som går i sam-\r\nma riktning som när det gäller barnen. Det är oerhört\r\nangeläget med en sådan lagändring för flyktingar som\r\nhar svåra sjukdomar. Jag tycker att man ska ändra\r\nlagen så att den som bär på en livsfarlig smitta eller\r\nlider av en svår sjukdom ska få vård och inte enbart\r\nakutvård.</pre><pre>Anf.  7  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Jag vill bara klargöra ett påstående\r\nfrån Magda Ayoub, nämligen att en läkare som skulle\r\nge mer än någonting som skulle finnas i något regel-\r\nverk skulle bryta mot reglerna. Men det finns inga\r\nsådana regler. Det som sker är att staten inte ersätter\r\nden sjukvård som går utöver. Det är inte fråga om att\r\nnågon läkare bryter mot några regler.\r\nSedan vill jag upprepa mitt ställningstagande att\r\ndet skulle bli oerhört otydligt och det skulle uppstå en\r\noerhört märklig situation om den som har fått beslutet\r\natt det inte finns behov av skydd i Sverige, samtidigt\r\nskulle få fullständig hälso- och sjukvård.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 2000/01:231 om be-\r\nhovet av arbetskraftsinvandring</pre><pre>Anf.  8  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Göran Lindblad har ställt två frågor\r\ntill mig angående behovet av arbetskraftsinvandring.\r\nVilka åtgärder avser statsrådet vidta för att för-\r\nbättra regelverket så att arbetskraftsinvandring un-\r\nderlättas?\r\nVilka åtgärder avser statsrådet vidta inom ramen\r\nför ordförandeskapet i EU i syfte att möjliggöra en\r\nökad arbetskraftsinvandring till EU som helhet?\r\nJag är glad att Göran Lindblad ställer dessa ange-\r\nlägna frågor. Migrationspolitiken, inklusive frågan\r\nom arbetskraftsinvandring, har fått ökad uppmärk-\r\nsamhet inom EU under det senaste året. Detta beror\r\npå ett flertal omständigheter, bl.a. den demografiska\r\nförändringen med låga födelsetal och ökad medel-\r\nlivslängd. En debatt har sedan en tid pågått angående\r\narbetskraftsbrist på kort sikt och beträffande befolk-\r\nningens förändring och behovet av arbetskraftsin-\r\nvandring på längre sikt. Jag har själv deltagit aktivt i\r\ndebatten, både i Sverige och internationellt. Min\r\nbedömning är att Sverige tillhör de mest aktiva län-\r\nderna i dessa frågor.\r\nVad gäller frågan om det svenska regelverket och\r\narbetstillstånd vill jag nämna följande. Göran Lind-\r\nblad har i sin interpellation påpekat att endast några\r\nhundra arbetstillstånd utfärdas per år. Detta är riktigt\r\nendast vad gäller permanenta uppehållstillstånd av\r\narbetsmarknadsskäl. Utöver sådana tillstånd har an-\r\ntalet tillfälliga arbetstillstånd ökat under senare år.\r\nFörra året beviljades sammanlagt nära 20 000 tillfäl-\r\nliga arbetstillstånd. Detta är en kraftig ökning från\r\n15 000 år 1999. En del av dessa tillstånd har förlängts\r\noch kan gälla olika tidsperioder från några dagar upp\r\ntill 48 månader. Migrationsverket och Arbetsmark-\r\nnadsstyrelsen är de myndigheter som ansvarar för\r\nutfärdandet av arbetstillstånd. Myndigheterna kan i\r\nsamråd med arbetsmarknadens parter utnyttja den\r\nflexibilitet som finns inom gällande regelverk. Detta\r\nhar möjliggjort en ökning i antalet tillfälliga arbets-\r\ntillstånd. Avgörande är bl.a. arbetsmarknadsläget och\r\nom det råder nationell brist på arbetskraft som inte\r\nkan fyllas av arbetstagare i Sverige eller medborgare i\r\nEU/EES-området.\r\nRegeringen har uppdragit åt Migrationsverket att i\r\nsamarbete med Arbetsmarknadsstyrelsen lämna för-\r\nslag på vad som kan göras inom gällande lagstiftning\r\nför att bättre kunna tillgodose de ökade behoven av\r\narbetskraft, främst inom data- och teknikyrken samt\r\nundervisnings- och vårdyrken. Uppdraget ska redovi-\r\nsas senast den 30 april 2001. Med ledning av Migra-\r\ntionsverkets rapport kommer jag att göra en bedöm-\r\nning av hur väl regelverket är anpassat till behovet av\r\narbetskraft utanför EU/EES-området.\r\nI detta sammanhang vill jag också understryka att\r\ndet är viktigt att eventuell arbetskraftsinvandring inte\r\nmedverkar till arbetslöshet bland personer med ut-\r\nländsk bakgrund i Sverige. Vi måste i första hand se\r\ntill att de som redan bor här i landet kommer in på\r\narbetsmarknaden. Ytterst handlar ju frågan om en\r\nobalans mellan utbud och efterfrågan av arbetskraft.\r\nUtbudssidan kan påverkas på olika sätt genom ar-\r\nbetsmarknadspolitiken, t.ex. utbildningsinsatser.\r\nFör övrigt vill jag nämna ytterligare några initiativ\r\npå detta område. Utrikesdepartementet har sedan en\r\ntid lett diskussioner på statssekreterarnivå inom Rege-\r\nringskansliet angående bristen på arbetskraft och\r\neventuellt behov av arbetskraftsinvandring. En ar-\r\nbetsgrupp med representanter från flera olika depar-\r\ntement har tagit fram ett första analysunderlag. Detta\r\nunderlag kommer att vara en av flera utgångspunkter\r\nför det fortsatta arbetet som planeras ske i en ny styr-\r\ngrupp av statssekreterare samt en arbetsgrupp som\r\nska samordnas av Näringsdepartementet. Uppdraget\r\när att under år 2001 beskriva utbudet av arbetskraft i\r\nSverige och ge förslag till åtgärder i syfte att öka\r\narbetskraftsutbudet. Även frågor om arbetskraftsin-\r\nvandring kommer att ingå i analysen.\r\nFru talman! Vad gäller Göran Lindblads fråga om\r\nsamarbetet i EU, vill jag säga att kommissionen i\r\nslutet av förra året lade fram ett Meddelande om en\r\ngemensam invandringspolitik. I detta meddelande\r\nföreslås på längre sikt ett mer omfattande samarbete\r\nför att samordna information och åtgärder för att\r\ntillgodose behovet av arbetskraftsinvandring i med-\r\nlemsländerna. Enligt kommissionen behövs det först,\r\noch jag delar denna bedömning, en bred debatt i frå-\r\ngan i medlemsländerna och i Europaparlamentet.\r\nResultatet av denna debatt kommer att behandlas vid\r\nen konferens under det belgiska EU-ordförandeskapet\r\ni höst. Konferensens slutsatser ska bilda underlag för\r\nkommissionens vidare initiativ på området. Regering-\r\nen stöder detta arbete och vi har ett nära samarbete\r\nmed Belgien.\r\nDet som jag vill lyfta fram i debatten är främst tre\r\nsaker.\r\nDen demografiska förändringen är en av huvud-\r\npunkterna på dagordningen för Stockholmstoppmötet\r\nom sysselsättning i mars. Ökad rörlighet är ett sätt att\r\nmöta denna utmaning, och jag och regeringen anser\r\natt rörligheten inom EU/EES-området måste öka.\r\nDet är också viktigt att ta hänsyn till arbetskraft-\r\nspotentialen i kandidatländerna. När kandidatländerna\r\nblir nya medlemsländer tillför dessa nya möjligheter\r\npå arbetsmarknaden som bör tas till vara.\r\nFri rörlighet på EU:s inre marknad bör gälla fullt\r\nut även för tredjelandsmedborgare som stadigvarande\r\nbor i någon av EU:s medlemsstater. Enligt planerna\r\nkommer kommissionen att lägga fram ett utkast till\r\ngemenskapslagstiftning i mars månad. Förslaget\r\nkommer att börja behandlas i rådet under det svenska\r\nordförandeskapet.</pre><pre>Då Göran Lindblad som framställt interpellatio-\r\nnen anmält att han var förhindrad att närvara vid\r\nsammanträdet medgav talmannen att Margareta Ce-\r\nderfelt i stället fick delta i överläggningen.</pre><pre>Anf.  9  MARGARETA CEDERFELT (m):\r\nFru talman! Jag ber att få tacka statsrådet Maj-\r\nInger Klingvall för det positiva svaret på Göran Lind-\r\nblads interpellation. Det är väldigt glädjande att rege-\r\nringen arbetar med frågorna som rör arbetskraftsin-\r\nvandring eftersom dessa är av stor betydelse för de\r\npersoner som söker arbete och också för Sveriges\r\nframtida utveckling.\r\nSamtidigt vill jag understryka att Kofi Annan,\r\nsom den senaste i raden av ledande personer, har lyft\r\nfram behovet av ökad arbetskraftsinvandring i Europa\r\noch Sverige. Att Kofi Annan gör detta i egenskap av\r\nFN:s generalsekreterare tycker jag är viktigt att be-\r\nakta. Uppenbarligen anser FN:s generalsekreterare\r\ninte att Sverige gör tillräckligt när det gäller arbets-\r\nkraftsinvandring, eftersom han har lyft upp frågan på\r\ndagordningen och även betonade den under sitt besök\r\ni Sverige.\r\nStatsrådet Maj-Inger Klingvall nämner flera saker\r\nsom regeringen har vidtagit för att diskutera och un-\r\nderlätta arbetskraftsinvandringen. Men jag skulle vilja\r\nsäga att det behövs konkreta åtgärder och inte bara\r\ndiskussioner. Det är bra med diskussioner. Det be-\r\nhövs förberedande diskussioner och diskussioner\r\nunder arbetets gång för att nå resultat. Jag hoppas att\r\nregeringen kommer att arbeta för att nå ett resultat.\r\nAtt frågan om arbetskraftsinvandringen är angelä-\r\ngen kan vi se redan i dag. Det råder brist på arbets-\r\nkraft, ofta specialutbildad. Detta är regeringen med-\r\nveten om i andra sammanhang, t.ex. när man införde\r\nskattelättnader för utländska experter som kommer hit\r\ntill Sverige och arbetar. Jag skulle vilja säga att det\r\näven behövs andra åtgärder.\r\nFru talman! Statsrådet Maj-Inger Klingvall nämn-\r\nde olika yrkesgrupper där det behövs arbetskraftsin-\r\nvandring. Jag skulle vilja säga att det är många fler\r\nyrkesgrupper som är berörda. Vi har stundande pen-\r\nsionsavgångar. Det blir stora grupper när 40-talisterna\r\ngår i pension. Detta är någonting som lyfts fram i\r\nolika prognoser, såväl från Statistiska centralbyrån\r\nsom från långtidsutredningar osv. Det har talats om\r\natt stora delar av Sveriges befolkning kommer att\r\nvara pensionärer. Det behövs en större grupp männi-\r\nskor som kan bidra till försörjningen genom att betala\r\nin skatter så att vi har kvar inkomster för de utgifter\r\nsom finns, men också därför att de offentliga utgifter-\r\nna kan beräknas öka.\r\nVisserligen är pensionssystemet förändrat i Sveri-\r\nge. Det är mycket bra att det är det. Men jag skulle\r\nvilja säga att när 40-talisterna har gått i pension\r\nkommer ytterligare åtgärder att behöva vidtas för att\r\nvi ska ha kompetenta personer på arbetsmarknaden\r\nmen också för finansieringen.\r\nMed detta kvarstår Göran Lindblads frågor om\r\nvilka åtgärder regeringen avser att vidta för att un-\r\nderlätta arbetskraftsinvandring.</pre><pre>Anf.  10  MAGDA AYOUB (kd):\r\nFru talman! Jag tog tillfället i akt. Jag har en helt\r\nannan åsikt i den här frågan.\r\nAllt oftare hör man krav resas på att Sverige\r\nmåste arbeta för öka arbetskraftsinvandringen. Det är\r\ngivetvis positivt när de ekonomiska hjulen snurrar så\r\npass att vi måste se oss om för att få tag på arbets-\r\nkraft. Men att börja ropa på arbetskraftsinvandring är\r\natt börja i fel ände.\r\nUnder lång tid har vi haft en relativt hög invand-\r\nring. Däremot har människor inte haft arbete. Det är\r\ndock ställt utom allt tvivel att en inte oansenlig grupp\r\nav dessa invandrare med god marginal uppfyller de\r\nkrav på kompetens som efterfrågas när man talar om\r\narbetskraftsinvandring.\r\nInnan vi börjar inventera hos resten av världen för\r\natt locka hit arbetskraft måste vi se över den kompe-\r\ntens som finns runtomkring oss redan i dag. Det finns\r\nmånga välutbildade individer inom många olika om-\r\nråden som i dag går arbetslösa eller är sysslolösa med\r\nalltför okvalificerade uppgifter i förhållande till sin\r\nkompetens. Detta är en bortglömd resurs som vi be-\r\nhöver använda oss av.\r\nFru talman! Det strukturella problemet med att\r\nmedborgare med utländska namn och mörk hy dis-\r\nkrimineras måste givetvis hela tiden motarbetas. Här\r\nmåste vi hitta nya lösningar vad gäller både lagstift-\r\nning och attitydpåverkan. Men vid sidan av detta\r\nstora problem finns det goda exempel på lösningar.\r\nEn bidragande orsak till många invandrares svå-\r\nrighet att ta sig in på arbetsmarknaden är naturligtvis\r\nspråket. Det system vi har i dag med sfi, svenska för\r\ninvandrare, lämnar mycket att önska. Vi måste se till\r\natt vi har en fungerande svenskundervisning som är\r\nanpassad efter den kunskapsinhämtningsförmåga som\r\nden enskilde individen har. Utrymme måste beredas\r\nför en mer differentierad svenskundervisning där\r\nnivån sätts utifrån vilka förkunskaper den enskilde\r\nhar, vilken takt han eller hon vill läsa i osv. - kort\r\nsagt ett mer flexibelt system än dagens.</pre><pre>Anf.  11  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Jag har hamnat i den något ovanliga\r\noch angenäma situationen att kunna hålla med två\r\ndebattörer som har kommit in i debatten från två lite\r\nolika håll.\r\nJag tror att det är viktigt att inse att vi har ett be-\r\nhov av arbetskraft på kort sikt och att vi har ett behov\r\nav arbetskraft på lång sikt. Vi kan klara framför allt\r\ndet kortsiktiga behovet genom att fortsätta med en\r\nviss arbetskraftsinvandring med utgångspunkt i beho-\r\nven på arbetsmarknaden men också i det som är det\r\nviktiga innehållet i Magda Ayoubs inlägg, nämligen\r\natt se till den potentiella resurs vi redan har i landet.\r\nDå handlar det naturligtvis om invandrare som ännu\r\ninte har kommit in på arbetsmarknaden men också\r\nom andra grupper som ännu inte kommit in. För\r\nfunktionshindrade kan man fortfarande ytterligare\r\nstärka möjligheterna till arbete för kvinnor.\r\nDet handlar om utbildningsinsatser och kompe-\r\ntensutvecklingsinsatser. När det gäller invandrare\r\nhandlar det också om validering av både utbildning\r\noch yrkeserfarenhet. Jag tycker att vi borde kunna bli\r\nbetydligt bättre.\r\nSedan handlar det mycket om matchning, alltså\r\nbehov och efterfrågan. Jag tror att vi också kan ut-\r\nveckla de möjligheterna.\r\nDet handlar om att öka rörligheten, som jag också\r\nsäger i mitt interpellationssvar. Jag vill bara ge några\r\nsifferexempel. Jag nämner i mitt svar att vi förra året\r\nhade 20 000 arbetstillstånd som gällde länder utanför\r\nEU/EES-området. Innanför EU/EES-området var\r\ntillstånden drygt 3 000. Det innebär att vi har en för-\r\nhållandevis liten rörlighet inom den här stora arbets-\r\nmarknaden. Jag tror att vi kan åstadkomma en betyd-\r\nligt bättre situation. Där ligger också detta med tred-\r\njelandsmedborgarens möjligheter att få samma rättig-\r\nheter.\r\nTill Margareta Cederfelt vill jag säga något om\r\nsituationen på kort och lång sikt. Jag ska ge några\r\nexempel. Inom IT-sektorn räknar man med att det\r\nsaknas någonstans mellan 4 000 och 7 000 personer\r\nper år de närmsta tio åren. Det finns också uppgifter\r\nfrån t.ex. hälso- och sjukvårdsområdet - sjuksköter-\r\nskor och läkare - om hur bristen där ser ut.\r\nSer vi sedan till utvecklingen på lång sikt och be-\r\nfolkningsförändringen som den bl.a. presenteras i\r\nLångtidsutredningen visar den ett behov av en netto-\r\ninvandring på ungefär 30 000 personer per år mellan\r\n2010 och 2030. Då handlar det bara om att se till att\r\nden arbetsföra befolkningen inte ska minska.\r\nDärför är det nu så oerhört angeläget att vi både\r\ntar oss an frågan om arbetskraftssituationen på kort\r\nsikt och även påbörjar en diskussion om hur det lång-\r\nsiktiga behovet ska tillgodoses, det som bygger på\r\nden demografiska förändringen.\r\nDet här är, som jag har sagt i mitt interpellations-\r\nsvar, frågor som vi arbetar med nationellt här i Sveri-\r\nge. Vi arbetar också på nordisk basis, och vi arbetar\r\ninom EU. Den rapport som satte verklig fart på de-\r\nbatten var den som kom från FN i höstas, så det finns\r\nett starkt fokus på de här frågorna.</pre><pre>Anf.  12  MARGARETA CEDERFELT (m):\r\nFru talman! Jag säger återigen att det är positivt\r\natt statsrådet Maj-Inger Klingvall instämmer i att\r\nfrågorna är av stor betydelse. Statsrådet nämnde här\r\natt FN:s rapport har lyft fram betydelsen av frågorna\r\noch satt fokus på dem. Joseph Chamie, FN:s chef för\r\nenheten för ekonomiska och sociala frågor, har beto-\r\nnat att om ingenting görs i dag kommer drastiska\r\nåtgärder att behövas för de länder som inte ökar sin\r\ninvandring. Jag skulle vilja säga att frågan är mycket\r\nangelägen, och det behövs åtgärder. Det går inte att\r\nvänta alltför länge med åtgärderna.\r\nDet råder redan i dag brist inom många yrken,\r\nt.ex. inom vårdsektorn. Stora delar av vården skulle\r\ninte fungera om det inte fanns tillgång till personer\r\nmed en annan bakgrund än en traditionell svensk som\r\nkan hjälpa till i vården och finna sin utkomst där. Det\r\när många fler yrken som kommer att behöva insatser\r\nfrån arbetskraftsinvandring i framtiden. Det här tyck-\r\ner jag är viktiga frågor att beakta.\r\nAnnars kan det bli som FN betonade - höjd pen-\r\nsionsålder till 75 år, sänkta kostnader för äldrevård\r\noch pensioner eller andra åtgärder som inte kommer\r\natt uppskattas bland befolkningen.\r\nJag skulle vilja understryka hur viktigt det är att\r\nregeringen vidtar åtgärder och att de diskussioner\r\nsom pågår leder till åtgärder. Kan statsrådet Maj-\r\nInger Klingvall säga någonting om hur diskussioner-\r\nna går i dag? Vi är många som är intresserade och\r\ngärna vill ta del av dessa.</pre><pre>Anf.  13  MAGDA AYOUB (kd):\r\nFru talman! Jag vill instämma med det som stats-\r\nrådet har sagt när det gäller utbildningen. Det är en\r\nviktig bit i det sammanhanget. Det vi saknar i dag är\r\nutbildning som anpassas till individen. Jag hoppas att\r\ndet blir en bättring.\r\nDe personer som inte klarar av sfi-nivån - och det\r\när en hel - kan gå i skolan dag efter dag, år efter år.\r\nMen de kommer inte att nå upp till nivån. Många av\r\ndem försöker skriva in sig som arbetssökande. De kan\r\narbeta. De kan klara av ett jobb utan att de har nått\r\nden nivån. De nekas ofta att anmäla sig som arbetssö-\r\nkande på arbetsförmedlingen. Där sänker man statis-\r\ntiken över arbetslösa flyktingar och invandrare. Jag\r\nhoppas att statsrådet och också Mona Sahlin kan göra\r\nnågot. Jag har lyft fram frågan tidigare och jag gör\r\ndet igen.\r\nJag vill att man inventerar det vi har här i dag. Vi\r\nhar många högutbildade personer som går arbetslösa\r\nsedan många år. En läkare berättade för mig för inte\r\nlänge sedan att han sökt nästan 2 000 jobb innan han\r\nfick ett fast jobb.\r\nVi måste inventera här först. Sedan kan vi få hit\r\ndem som är utanför.</pre><pre>Anf.  14  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! En viktig utgångspunkt i vår diskus-\r\nsion är situationen på arbetsmarknaden. Behovet av\r\narbetskraft ska vara styrande, framför allt i det kort-\r\nsiktiga perspektivet. I det mer långsiktiga perspekti-\r\nvet måste vi ha en bra analys av hur de demografiska\r\nförändringarna kommer att slå när det gäller arbets-\r\nkraftsbehovet.\r\nDet jag tar upp i mitt interpellationssvar gäller hur\r\nlångt vi kan arbeta med den nuvarande lagstiftningen\r\noch nuvarande praxis, på kort sikt. Vi i regering och\r\nriksdag är ansvariga för lagstiftningen. Arbetsmark-\r\nnadsmyndigheterna och Migrationsverket är ansvari-\r\nga för praxisbildningen. Hittills har det funnits en\r\nflexibilitet i tillämpningen av lagstiftningen, som har\r\ngjort att vi har kunnat öka så kraftigt som vi har gjort,\r\nframför allt det senaste året. Det som är viktigt i det\r\ninterna arbetet i Regeringskansliet är att utröna hur\r\nlångt den flexibiliteten räcker.\r\nI det ligger också helhetsperspektivet och hur\r\nlångt vi kan komma genom att använda de resurser vi\r\nhar i Sverige, de som ännu inte har kommit ut på\r\narbetsmarknaden. Det nämnde jag i min förra replik.\r\nVi har en potential i en hög andel deltidsarbetande\r\nkvinnor, varav många säkert vill fortsätta arbeta del-\r\ntid av olika skäl. Vi måste inventera våra egna till-\r\ngångar.\r\nEn annan fråga är vad utvidgningen kommer att\r\ninnebära och vad en ökad rörlighet kan betyda, där\r\ntredjelandsmedborgare får fullständiga rättigheter.\r\nDet är viktigt att vi tar till oss helhetsperspektivet när\r\nvi diskuterar situationen.\r\nDet är viktigt att se hur mycket tillträde till ar-\r\nbetsmarknaden betyder för en bra känsla av tillhörig-\r\nhet till det svenska samhället, som Magda Ayoub\r\npåpekar. Det är det som brukar kallas för integrering.\r\nEgentligen handlar det om att känna sig hemma i\r\nSverige. Att finna en plats på arbetsmarknaden har en\r\nenormt stor betydelse. Det är en prioriterad fråga, att\r\nse till att de invandrare som ännu inte har kommit in\r\npå arbetsmarknaden får göra det. Vi kan i fortsätt-\r\nningen kanske pröva en mer flexibel hållning till\r\nolika krav, både yrkesmässiga krav och krav på\r\nspråkkunskaper. Det handlar också om att kunna göra\r\nen bättre validering av tidigare arbetserfarenheter,\r\nsom ett moment.\r\nVad jag hoppas på är att vi ska kunna få en myck-\r\net större känsla av att invandring, en ökad rörlighet är\r\nen tillgång, en möjlighet och inte något som vi tror är\r\nen belastning för vårt samhälle. Vi har goda förutsätt-\r\nningar.</pre><pre>Anf.  15  MARGARETA CEDERFELT (m):\r\nFru talman! Visst behövs det analyser, bra analy-\r\nser, precis som statsrådet säger. En hel del analyser är\r\nredan gjorda. Många analyser pekar just på att det\r\nkommer att bli brist på arbetskraft i samband med att\r\n40-talisterna går i pension. Det råder ingen tvekan om\r\ndet.\r\nMånga av de deltidsarbetande kvinnor som finns\r\npå arbetsmarknaden kommer också att gå i pension,\r\neftersom en del av dem är 40-talister. Vidare finns det\r\ndeltidsarbetande kvinnor som inte vill arbeta heltid.\r\nDen frågan kan belysas ur många aspekter.\r\nDet är viktigt att hämta intryck utifrån. Jag vet att\r\nstatsrådet Klingvall och statsrådet Sahlin arbetar med\r\nfrågorna. Jag tänker på den tidigare regeringsmed-\r\nlemmen Erik Åsbrink, som i november förra året sade\r\natt det är viktigt att se hur andra länder gör, däribland\r\nKanada och Israel. Är det något som regeringen tittar\r\npå i dag, när det gäller att integrera arbetskraft, skapa\r\narbetstillfällen och att nyanlända människor ska finna\r\nen plats på arbetsmarknaden?\r\nJag är själv sen 50-talist och känner många 50-,\r\n60- och 70-talister som känner en oro inför framtiden.\r\nVilka åtgärder kommer regeringen att vidta i syfte att\r\narbetsmarknaden ska fungera när 40-talisterna går i\r\npension? Den tiden är inte långt borta.</pre><pre>Anf.  16  Statsrådet MAJ-INGER KLING-\r\nVALL (s):\r\nFru talman! Självklart ska vi ta del av erfarenheter\r\nfrån andra länder. Det är en viktig del i det pågående\r\narbetet med att utforma regler inför framtiden. Jag\r\ntänker då på de gemensamma regler som vi ska för-\r\nsöka arbeta fram inom ramen för EU.\r\nSom jag säger i mitt svar har vi fått ett meddelan-\r\nde från kommissionen om arbetskraftsinvandring,\r\neller migration i ett bredare perspektiv. Vi väntar ett\r\nförslag om arbetskraftsinvandring under året. Det kan\r\nha en beröringspunkt med det tal som Kofi Annan\r\nhöll i samband med toleranskonferensen. Arbetet\r\npågår nu.\r\nDet är viktigt att understryka att arbetskraftsin-\r\nvandringen till vårt land inte får ske till priset av\r\nsocial dumpning, ökade löneklyftor eller urholkad\r\narbetsrätt. Vi har aldrig haft gästarbetare i Sverige\r\noch det ska vi inte ha i fortsättningen heller. Vi vill\r\nheller inte bidra med någon brain drain från ur-\r\nsprungsländerna. Vi måste vara klara över vilket\r\nförhållningssätt vi har till en ökad arbetskraftsinvand-\r\nring. Det är viktigt att hålla i minnet när vi talar om\r\nframtiden och det framtida behovet av arbetskraft.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 2000/01:226 om Apo-\r\nteket AB</pre><pre>Anf.  17  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Margit Gennser har frågat näringsmi-\r\nnistern vilka åtgärder han avser att vidta för att Apo-\r\ntekets agerande att utvidga sin verksamhet till parti-\r\nhandelsledet stoppas. Arbetet inom regeringen är så\r\norganiserat att det är jag som har ansvar för frågor\r\nsom rör Apoteket AB.\r\nAnledningen till frågan är att Apoteket AB har\r\nbeslutat att starta nya logistikcentrum för distribution\r\nav läkemedel. I december förra året frågade Berit\r\nAdolfsson mig om vilka åtgärder jag avser att vidta\r\nför att förhindra att ett statligt bolag utnyttjar sin\r\ndominerande ställning för att konkurrera ut redan\r\nbefintliga företag med prisvärda tjänster. Mitt svar på\r\nMargit Gennsers interpellation är detsamma som jag\r\ngav på Berit Adolfssons fråga.\r\nJag vill således än en gång påpeka att distribu-\r\ntionen av läkemedel omfattar hela kedjan från tillver-\r\nkning till den patient och konsument som ska tillgo-\r\ndogöra sig läkemedlet. Apoteket AB, som finns när-\r\nmast patienten för att leverera läkemedel och infor-\r\nmation om läkemedel, har en omfattande intern lo-\r\ngistikverksamhet på de enskilda apoteken och via\r\ntusentalet apoteksombud. Apoteket AB har nu beslu-\r\ntat att ta ett samlat grepp över sin interna logistik för\r\natt effektivisera den interna verksamheten och skapa\r\nförutsättningar för effektivare logistik.\r\nApoteket AB avser att inrätta sex-tio logistikcen-\r\ntrum i landet som ska varuförsörja apoteken, leverera\r\nläkemedel direkt till konsument, administrera de\r\nnärmare 1 000 apoteksombuden liksom erbjuda\r\nvården varuförsörjning och leveranser av läkemedel.\r\nLogistikcentrumen ska drivas av externa entrepre-\r\nnörer efter upphandling. Apoteket AB kommer inte\r\natt äga lokalerna för logistikcentrumen. Varorna\r\nkommer att ägas av Apoteket AB; det kommer därför\r\ninte att ske någon försäljning av produkter mellan\r\nlogistikcentrum och apotek. I den nya logistiklösnin-\r\ngen ansvarar läkemedelsföretagen för leveransen till\r\nlogistikcentrumen i stället för, som i dag, till apote-\r\nken. Det blir således ingen ändring i ansvarsförhål-\r\nlandet mellan partihandeln och Apoteket AB.\r\nBeslutet att inrätta dessa centrum, som jag nu har\r\nredogjort för, är en intern fråga för Apotekets styrel-\r\nse. Jag avser inte att nu vidta några åtgärder med\r\nanledning av Apotekets planer.</pre><pre>Anf.  18  MARGIT GENNSER (m):\r\nFru talman! Statsrådets svar förvånar. Här fanns\r\nen chans till en seriös debatt. Men jag är egentligen\r\ninte förvånad. Jag känner Lars Engqvist sedan han\r\nverkade i Malmö.\r\nVid Sveriges inträde i EU såldes Apotekets parti-\r\nhandelsföretag ADA till Tamro. Varför? Det var EU:s\r\nkrav för att detaljhandelsmonopolet skulle få finnas\r\nkvar. Nu sker en u-sväng. Monopolet utvidgas även\r\nom man försöker dölja det. Apoteket övertar parti-\r\nhandelns kärnverksamhet varuhantering, orderhante-\r\nring, lagerstyrning, plockning och packning, trans-\r\nport, leveransbevakning etc.\r\nVad innebär denna nya policy förklädd till regio-\r\nnalpolitik? Det är inte bara något slags inre föränd-\r\nring. Här kan jag citera sakkunniga.\r\nFörändringen innebär att överförande av arbets-\r\nuppgifter från partihandeln till andra sidan av AIP.\r\nDärför kan det bli aktuellt med en ny gränsdragning\r\nför AIP, dvs. apotekens inköpspris. En viss andel av\r\npartihandelns ersättning bör i fortsättningen gå till\r\nApoteket AB. Apoteket AB har aviserat en diskussion\r\nmellan industrin och Apoteket AB i denna fråga. Det\r\när alltså inte bara en inre förändring utan det är en\r\nutvidgning av monopolet. Vad innebär detta i stort?\r\nFör det första: Det är en oroande kapitalförstöring.\r\nPartihandeln har byggt upp skräddarsydda anlägg-\r\nningar, transport- och datasystem, logistiskt kunnande\r\netc. Enbart Tamros anläggningar i Malmö hanterar\r\n18 000 orderrader per dag från ett lager som omfattar\r\n8 500 artiklar på 6 400 pallplatser med leveranstider\r\nsom inte får överstiga 24 timmar. Felmarginalen får\r\nvara maximalt 2,5 %.\r\nNu ska apoteket skaka fram entreprenörer som ska\r\nkunna åstadkomma samma typ av arbete på andra\r\norter. Tamros anläggningar, som i dag kostar cirka en\r\nkvarts miljard att uppföra och ytterligare en kvarts\r\nmiljard att utrusta, måste ersättas av motsvarande\r\nverksamhet i Hässleholm med krav på nyinvestering-\r\nar. Här är en kapitalförstöring i Malmö. Vi får mot-\r\nsvarande i Göteborg, Enköping, Umeå etc. Vad inne-\r\nbär detta? Jo, att Sverige går miste om miljarder. Var\r\nfinns kalkylerna? Jo, på tre overheadbilder.\r\nFör det andra: Företag och personal som har byggt\r\nupp en utomordentligt kostnadseffektiv partihandel\r\nmister allt det de har jobbat för. Deras kunskaper och\r\nsatsningar är inget värda längre.\r\nFör det tredje: Staten, Apoteket, har på ett sätt lu-\r\nrat alla dem som köpte Tamroaktierna när Apoteket\r\nbehövde bli av med ADA. De ansvariga lovade att\r\nApoteket AB skulle värna om en fri, konkurrerande\r\npartihandel. Nu ser vi vad svenska statens löften är\r\nvärda. Detta innebär att socialministern, med benägen\r\nhjälp av näringsministern, hjälper till att sänka värdet\r\npå statens aktier. Det är kapitalförstöring för skatte-\r\nbetalare och aktieägare.\r\nFör det fjärde: Patienterna får i slutändan betala\r\nsocialministerns bristande engagemang och noncha-\r\nlans och ännu en av Apotekets dåligt genomtänkta\r\nsatsningar. Dataäventyren har tidigare varit många.\r\nDet patienterna inte orkar betala får skattebetalarna\r\nstå för.\r\nStatsrådet säger att han inget har att tillägga. Bra,\r\ndå vet vi det. Skattebetalare, patienter, aktieägare,\r\nföretagare och anställda inom partihandeln vet att\r\nstatsrådet och hans regeringskolleger inte har intresse\r\nav att vårda våra resurser och vår välfärd. Det kom-\r\nmer jag inte att glömma, och jag kommer att påminna\r\nfolk om det.\r\nHär fanns mycket att tillägga. Den lokalisering\r\nman tänker sig, Boden och Sollefteå, är egendomlig\r\nmed tanke på att där finns få apotek.</pre><pre>Anf.  19  BERIT ADOLFSSON (m):\r\nFru talman! Som socialminister Engqvist påpekar\r\nhar jag ställt en fråga med ungefär samma innehåll\r\nsom interpellantens. Både hon och jag har vänt oss till\r\nnäringsministern eftersom detta egentligen rör nä-\r\nringslivsfrågor. Det är beklämmande att den minister\r\nsom ansvar för dessa frågor inte känner sig berörd att\r\nkomma hit och diskutera. Det visar den respekt som\r\nman kan vänta sig för rikets högsta beslutande organ.\r\nAtt arbetet är så organiserat att det är socialmi-\r\nnistern som svarar på frågor som rör Apoteket är väl\r\nnärmast att likna vid att sätta bocken som trädgårds-\r\nmästare i den vidgade debatten om statens monopol-\r\nställning. Nu har vi emellertid bara socialministern\r\nhär att diskutera med, och jag är rädd att han inte har\r\nförstått vidden av hela ärendet.\r\nAtt besvara frågan om monopolställning med att\r\ndistribution av läkemedel omfattar hela kedjan från\r\ntillverkning till patient och konsument är väl inget\r\nargument för ett utökat monopol. Det är heller inget\r\nargument att Apoteket har en omfattande intern lo-\r\ngistikverksamhet på de enskilda apoteken och apo-\r\nteksombuden. Däremot är det intressant att Apoteket\r\nAB nu har beslutat att ta ett samlat grepp över sin\r\ninterna logistik - om man nu menar hela partihandeln\r\nockså. Det är ingen intern fråga för Apoteket. Det är\r\nen angelägenhet för hela Sverige och EU, och det är\r\nfråga om trovärdighet för regeringen. Det är också en\r\nangelägenhet för dem som har sina arbetstillfällen på\r\nde platser som nu hotas.\r\nVarför går man tillbaka till det gamla systemet\r\nsom man fick lämna när man gick in i EU? Tror man\r\ninte att man har ögonen på sig?\r\nMinistern varken bekräftar eller förnekar att detta\r\när ett löfte till kommunalråden i de kommuner som\r\ndrabbats av den socialdemokratiska försvarsdöden.\r\nInte heller verifierar ministern att dessa sex-åtta lo-\r\ngistikcentrum ska upprättas i fyra av de drabbade\r\nkommunerna.\r\nDen springande punkten både i min fråga och i\r\ninterpellationen är ju det faktum att Apoteket utvidgar\r\nsitt detaljhandelsmonopol till att också omfatta parti-\r\nhandel. Om det ska drivas av externa entreprenörer\r\nefter upphandling ändrar ingenting i sak. Makten\r\nfinns hos Apoteksbolaget AB.\r\nSka erbjudandet då gå till de företag som nu ar-\r\nbetar i partiledet att komma upp till Boden, Falun och\r\nSollefteå? Ska de erbjudas att lämna sina lokaler och\r\nsina högtstående moderna anläggningar och system?\r\nVad betyder detta egentligen, socialministern? Är ni\r\nfullkomligt okänsliga för vilka resultat era planer får\r\nför det näringsliv som socialdemokraterna åtminstone\r\ni pressen säger sig värna om? Jag rekommenderar ett\r\nbesök på något av de företag som nu sysslar med det\r\nsom Apoteket tänker utvidga sin verksamhet med.\r\nKanske det kan förändra ministerns inställning i frå-\r\ngan.\r\nFru talman! Hur kan den svenska regeringen sam-\r\ntidigt som den innehar ordförandeskapet i EU så helt\r\ngå emot den regelrätta order man fick och de inten-\r\ntioner som EU står för? Kan man så okänsligt flytta\r\nuppgifter från två respekterade och dokumenterat\r\neffektiva företag till något så ovisst och ogenomtänkt\r\nsom det som har föreslagits i Boden, Falun, Hässle-\r\nholm och Sollefteå? Denna rokad för man fram\r\nsmygvägen, och man för fram dem som en konsek-\r\nvens av försvarsbeslutet. Det är en skandal att svens-\r\nka folket förs bakom ljuset på detta sätt, och det är\r\nmin förhoppning att man genom denna debatt blir\r\nuppmärksammad om sakernas tillstånd.\r\nJag hoppas verkligen att de internationella jour-\r\nnalister som nu har blickarna riktade mot Sverige\r\nuppmärksammar detta skamgrepp på Sveriges nä-\r\nringsliv, Europa, konsumenterna och själva Europeis-\r\nka unionens intentioner.</pre><pre>Anf.  20  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Det är ingen hejd på jeremiaderna.\r\nSanningen är följande.\r\nJag är ansvarig i regeringen för den verksamhet\r\nsom Apoteket bedriver. Om vi vill diskutera vilka\r\ngränser Apoteket har att följa ska vi diskutera det här\r\ntillsammans. En helt annan frågeställning är att om\r\nApoteket avser att etablera 6-8 logistikcentrum är det\r\nväl rimligt att de diskuterar det ur ett sysselsättning-\r\nsperspektiv. Men det är inte så att idén om logis-\r\ntikcentrum är ett resultat av regionalpolitiska hänsyn.\r\nDen diskussionen började i Apoteket AB långt innan.\r\nJag tror att Margit Gennser vet det.\r\nDet är alltså en diskussion om utvecklingen av\r\nApotekets verksamhet för att skapa en rationellare\r\nläkemedelsdistribution och få en effektivitet som\r\nockså minskar kostnaderna för patienten. När man väl\r\nhar fattat beslut om detta kan man diskutera var man\r\nska lokalisera det. Det är däremot inte en fråga som\r\njag är ansvarig för.\r\nTillbaka till det som frågan handlar om: Vad är\r\nApotekets uppgift? Är det orimligt att Apoteket dis-\r\nkuterar att skapa dessa logistikcentrum? Apotekets\r\nuppgift är att garantera en säker, kostnadseffektiv och\r\nhögkvalitativ distribution av läkemedel, till gagn för\r\npatienten och för den svenska sjukvården. Det är\r\nuppgiften.\r\nOm man konstaterar hur apoteken fungerar, vilket\r\nMargit Gennser har gjort ganska ingående, blir man\r\nlite överraskad över den brist på effektiv logistik som\r\npräglar apotekens verksamhet. Om Apotekets styrelse\r\noch dess ledning bestämmer sig för att se över detta,\r\nför att samordna logistiken och skapa en effektiv\r\nverksamhet, är det respektabelt.\r\nFrågan är: Innebär detta att man överskrider nå-\r\ngon gräns gentemot partihandeln? Nu prövas den\r\nfrågan av Konkurrensverket, och såvitt jag förstår är\r\nfrågan också anmäld till EU-kommissionen. Låt oss\r\ninvänta beskeden från dessa båda instanser innan vi\r\nbestämmer oss i vilken mån detta skulle strida mot\r\nnågon konkurrensrätt.\r\nJag tycker att initiativet är gott. Jag förstår syftet\r\nmed Apotekets initiativ, och jag tycker att de har gjort\r\nrätt hittills. Vi får avvakta och se om det finns några\r\nandra synpunkter från Konkurrensverket, och då får\r\nvi diskutera frågan igen.</pre><pre>Anf.  21  MARGIT GENNSER (m):\r\nFru talman! Det är helt riktigt att statsrådet for-\r\nmellt kan dölja sig bakom aktiebolagsformen. Reellt\r\nkan han det inte. Politiskt-praktiskt är det inte klokt.\r\nVad det är frågan om är egentligen att Apoteks-\r\nbolaget har pressats av Riksförsäkringsverket vad\r\ngäller sina marginaler. Det är jag väl lite skuld till,\r\nmed min utredning också, för jag avslöjade hur man\r\nkunde skaffa sig övervinster. Detta har inneburit att\r\nman på något vis vill flytta gränserna för AIP, vilket\r\nframkommer av mitt citat. Man har fyllt med inre\r\nlogistik, men det är nog fråga om extern logistik. Nu\r\nfår konkurrensmyndigheterna och EU pröva den här\r\nfrågan, och det är mycket bra.\r\nJag tycker att statsrådet, om han vill ha en effektiv\r\napoteksdistribution, borde fundera på aktiebolags-\r\nformen, som är olämplig. Jag har många gånger på-\r\ntalat felaktigheter som har gjorts inom den. Man\r\nborde avskaffa det. Man borde avskaffa monopolet.\r\nJag började slåss för det i början på 90-talet. Det\r\nbrukar ta tio år för våra idéer att få genomslag här i\r\nlandet. Så lång tid tog det med pensionsreformen. Jag\r\när alltså snart framme, så jag är säker på att vi om\r\nnågot år kommer att ta varandra i handen och säga \"o\r\nvad det är bra med apotek som drivs under konkur-\r\nrens\".</pre><pre>Anf.  22  BERIT ADOLFSSON (m):\r\nFru talman! Jag hade inte lyckan att ens få en\r\nkommentar till mitt anförande, men det kanske är\r\nförståeligt.\r\nJag förstår att socialministern är ansvarig för\r\nApoteket och säkerheten i distributionen. Då undrar\r\njag: Är det något fel på säkerheten i distributionen\r\nsom den fungerar i partileden i dag? Efter vad jag\r\nförstår pågår redan aktivitet på de här orterna för att\r\nta emot de centrum som socialministern talar om. De\r\när väl inte bara på ritbordet, såvitt jag kan förstå.\r\nStatskontoret har gjort en utredning som regering-\r\nen har beställt. Den heter Staten som kommersiell\r\naktör. Där har Statskontoret föreslagit att statliga\r\nföretag ska sluta konkurrera med det fria näringslivet,\r\noch speciellt små företag, som därmed kan växa sig\r\nstörre. Utredningen leder i bevis att statliga myndig-\r\nheter och bolag är ett hinder för utvecklingen av det\r\nsvenska näringslivet och till skada för konsumenter-\r\nna. Bristande konkurrens leder till låg kvalitet, till\r\nbegränsad tillgänglighet och service samt omotiverat\r\nhöga priser - det är Statskontorets konklusion. Man\r\nföreslår att apoteken ska släppas fria, och man före-\r\nslår franchising. Jag tycker att man ska ta det ad no-\r\ntam.\r\nApotekets beslut när det gäller nya logistikcent-\r\nrum har presenterats som en ny logistikstruktur, som\r\nde facto innebär att Apoteket utvidgar sitt monopol\r\nfrån detaljist- till partimarknaden, eftersom det i stort\r\nsett uteslutande får kontroll över partimarknadens\r\ntjänster.\r\nJag har mer att säga, men jag ser att min talartid\r\nrinner ut. Jag tror kanske inte att ministern behagar\r\nsvara på mina frågor.</pre><pre>Anf.  23  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Berit Adolfsson ska inte ge upp - jag\r\nförsöker nog svara på de frågor jag får.\r\nDet viktigaste är att vi tydligen diskuterar tre sa-\r\nker, som möjligen i någon del vetter mot varandra.\r\nMen jag ser tre skilda problem.\r\nDen ena frågan är den här: Ska vi ha ett monopol\r\nnär det gäller apoteken? Margit Gennser har entusi-\r\nastiskt arbetat för att bryta upp monopolet och ersätta\r\ndet med någonting annat. Jag menar att monopolet\r\nhar varit till fördel för den svenska läkemedelsdistri-\r\nbutionen.\r\nDet är rätt intressant att se hur påståendet om de\r\ndyra läkemedlen och att Sverige skulle ha internatio-\r\nnellt sett höga läkemedelskostnader inte är korrekt. I\r\nden sammanställning som Socialstyrelsen gör vartan-\r\nnat år och som kom nu senast för någon månad sedan\r\nmed statistik över svensk sjukvård visar det sig, vilket\r\när ganska spännande, att såväl Belgien, Norge, Fin-\r\nland, Danmark, Holland, Tyskland, Storbritannien\r\noch Schweiz har väsentligt dyrare läkemedel. Bara\r\nför Schweiz del gäller att man har 30 % högre läke-\r\nmedelspriser än vad Sverige har.\r\nJag tycker inte att man med detta kan dra slutsat-\r\nsen att monopolet när det gäller Apotekets verksam-\r\nhet har varit till skada för den svenska sjukvården\r\neller för patienterna. Det är det viktiga.\r\nDen andra frågan vi diskuterar är huruvida Apote-\r\nket AB kan aktualisera frågan om att etablera logis-\r\ntikcentrum, om det strider mot andra åtaganden eller\r\nmot några konkurrensregler. Jag kan bara säga att\r\nmed min utgångspunkt tycker jag att det är bra att\r\nman har tagit det här initiativet. Jag blir lite överras-\r\nkad över att man har haft så dålig samordning av sin\r\nlogistikverksamhet. Nu har man tagit det här initiati-\r\nvet, och det prövas således av Konkurrensverket och\r\nav EU-kommissionen. Vi lär få svar hur de bedömer\r\ndetta initiativ.\r\nDen tredje frågan är, om nu Apoteket bestämmer\r\nsig för att etablera ett antal logistikcentrum, om man\r\nska ta sysselsättningspolitiska eller regionalpolitiska\r\nhänsyn. Jag tycker att det är vettigt att Apoteket tar\r\nsådana hänsyn innan man ska bestämma sig för loka-\r\nlisering. Det bör alla företag göra. Men det är, som\r\nsagt var, en fråga som inte ligger på mitt bord och\r\nsom i stor utsträckning ligger utanför debatten om\r\nlogistikcentrum och Apotekets monopol.</pre><pre>Anf.  24  MARGIT GENNSER (m):\r\nFru talman! Det där med konkurrens är en svår\r\nhistoria. Vi har ingen konkurrens på apoteksdetalj-\r\nhandelssidan nu, utan vi har monopol. Schweiz, som\r\nnämndes och som jag råkar känna till mycket bra, har\r\nockså haft mycket dålig konkurrens. Det har varit\r\nkarteller både på apotekssidan och på läkemedelssi-\r\ndan. Man lyckades bryta upp det häromåret. Man\r\nhade en folkomröstning, och folket fick säga om de\r\nville ha postorderhandel på apotekssidan. Folket sade\r\nja, och priserna sjönk mycket kraftigt. Detta kom\r\nfram i en intervju som jag hade för något år sedan i\r\nBern med chefen för motsvarigheten till Riksförsäk-\r\nringsverket.\r\nVi får vara lite försiktiga med jämförelserna. Jag\r\nskulle kunna ta upp land efter land på det här viset.\r\nSverige har haft en mycket billig partihandel. Där\r\nhar vi legat mycket lågt. Däremot har detaljhandeln\r\ninte varit helt effektiv. Där har man också lagt över\r\noerhört mycket arbete på patienterna. Jag tycker inte\r\natt det är bra att en patient i Södertälje som ska hämta\r\nmedicin en söndag måste åka in till Stockholm. Det är\r\nen dryg resa, på sex mil. Det kostar också, så vi har\r\ninte tagit med alla kostnaderna.\r\nMonopolet bör alltså tas bort.\r\nApoteksbolaget vill utvidga monopolet genom lo-\r\ngistikcentrum. Jag har förklarat hur.\r\nMin talartid har tagit slut.</pre><pre>Anf.  25  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Jag har en liten kommentar till Berit\r\nAdolfsson. Formellt beslut är inte fattat om var dessa\r\nlogistikcentrum ska ligga. Det är klart att beslutet inte\r\nkommer att fattas förrän man har fått frågan prövad\r\nav Konkurrensverket. Däremot har man gjort en av-\r\nsiktsförklaring från Apotekets sida, nämligen att\r\nåtminstone fyra av dessa logistikcentrum ska ligga på\r\nde orter där regementen läggs ned av sysselsättnings-\r\npolitiska och regionalpolitiska skäl. Men beslutet är\r\nännu inte fattat, och avgörandet är inte gjort.\r\nFrågan är om detta är en utvidgning av monopolet\r\neller inte. Innebär detta att partihandeln inte kan fort-\r\nsätta? Kan partihandeln fortsätta genom att helt enkelt\r\ndistribuera till logistikcentrumen, eller är partihandeln\r\nhelt beroende av att också svara för distributionen till\r\nde enskilda apoteken? Det är grundfrågan.\r\nJag kan inte förstå annat än att partihandeln - ock-\r\nså de två företag som faktiskt delar på hela verksam-\r\nheten - skulle kunna samarbeta med apoteken och\r\nfungera som partihandlare också med logistikcent-\r\nrum. Men det är det som är frågan för Konkur-\r\nrensverket. Vi får som sagt anledning att reflektera\r\nnär vi får dess yttrande.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 2000/01:136 om en\r\nnordisk miljöunion</pre><pre>Anf.  26  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Eskil Erlandsson har frågat utrikes-\r\nministern om vilka åtgärder hon avser att vidta för att\r\nutveckla möjligheten till flexibel integration och\r\nskapa en nordisk miljöunion. Arbetet inom regering-\r\nen är så fördelat att det är jag som ska svara på inter-\r\npellationen.\r\nJag håller med Eskil Erlandsson om att de gräns-\r\növerskridande miljöproblemen ger upphov till ett\r\nstort behov av samarbete över nationsgränserna.\r\nMiljöfrågorna har och har haft ett stort utrymme i de\r\nnordiska ländernas politik och under årtionden har vi\r\ni Norden samarbetat inom miljöområdet.\r\nNågra av de tankar som Eskil Erlandsson tar upp i\r\nsin interpellation återfinns i det nordiska miljösamar-\r\nbetet, t.ex. att samarbetet ska medföra större nordisk\r\nnytta än om länderna agerar var för sig. Principen om\r\nnordisk nytta omfattar även nordiskt agerande i inter-\r\nnationella sammanhang som i lämpliga delar sker\r\nsamordnat eller gemensamt. Vidare avses den inom\r\nNorden högsta tillämpade ambitionsnivån ge vägled-\r\nning åt både det nationella miljöarbetet och det nor-\r\ndiska agerandet i internationella miljösammanhang.\r\nUnder hösten togs ett nytt nordiskt miljöhand-\r\nlingsprogram fram. På de nordiska statsministrarnas\r\nuppdrag utarbetades också en strategi för hållbar\r\nutveckling i Norden. De områden som omfattas är\r\nsådana där Norden har särskilt goda förutsättningar\r\natt nå resultat och där det nordiska samarbetet skapar\r\nett särskilt mervärde. Nordiska rådet anordnar även\r\nett särskilt temamöte om hållbar utveckling - Ett\r\nbärkraftigt Norden - i Oslo den 2-3 april i år.\r\nDet nordiska miljösamarbetet fungerar enligt min\r\nmening mycket bra både i sak och politiskt. Eskil\r\nErlandssons förslag om att bilda en nordisk miljöuni-\r\non är i praktiken redan i det närmaste genomfört och\r\ndet finns därför inget behov av att ytterligare formali-\r\nsera det nordiska miljösamarbetet. Jag kan också\r\nnämna att flera nordiska institutioner gör stor nytta i\r\nmiljösamarbetet, bl.a. det nordiska miljöfinansie-\r\nringsbolaget och den nordiska investeringsbanken.\r\nVad gäller klimatfrågan skulle jag vilja understry-\r\nka att det inom ramen för det nordiska ministerrådet\r\noch Baltic Sea Region Energy Cooperation - BAS-\r\nREC - redan pågår ett integrationsarbete på klima-\r\ntområdet. Arbetet går ut på att utveckla planerna på\r\nett försöksområde - en testing ground - för de flex-\r\nibla mekanismerna i Östersjöområdet.</pre><pre>Anf.  27  ESKIL ERLANDSSON (c):\r\nFru talman! Låt mig börja med att tacka miljömi-\r\nnistern för svaret, även om jag anser att ministern på\r\nnågot sätt missat kärnan i interpellationen. Onekligen\r\när det så att samarbete över nationsgränserna är nöd-\r\nvändigt för att komma till rätta med många av de\r\nmiljöproblem som människan skapat och kommer att\r\nskapa.\r\nJag är medveten om att det inom Norden och i\r\nÖstersjöregionen pågår en mängd olika samarbeten\r\npå olika områden - bl.a. på miljösidan. Men det är\r\nhär jag menar att ministern missar poängen med in-\r\nterpellationen och de tankar som förs fram i densam-\r\nma.\r\nGenom ett djupt samarbete kan de nordiska län-\r\nderna bättre än nu driva övriga EU och Europa fram-\r\nför sig vad gäller miljöområdet. Vad ministern pratar\r\nom i sitt svar är ju bara vad det nuvarande arbetet har\r\nför nytta för de nordiska länderna.\r\nDen nordiska miljöunionen är ett exempel på en\r\nflexibel integration, precis som t.ex. EMU anses vara.\r\nDet skulle innebära att Norden verkligen skulle kunna\r\ngå före på miljöområdet, något som med dagens ut-\r\nformning av EU inte alltid är möjligt.\r\nJag vill på intet sätt hålla med miljöministern om\r\natt det jag efterlyser i min interpellation i praktiken är\r\nuppfyllt. Den nordiska rösten måste göras starkare på\r\nflera områden, varav miljöområdet torde vara ett av\r\nde viktigaste. För inte kan väl miljöministern mena\r\natt den nordiska rösten alltid är enad och stark vad\r\ngäller miljöfrågor och deras integration i alla sam-\r\nhällssektorer i vårt samhälle?\r\nNorden är till sin folkmängd ett litet område, och\r\ndet gör behovet av att ingå allianser och av att skapa\r\nslagkraftiga samarbeten än större än för länder och\r\nområden som har flera gånger större befolkning än\r\nvad vi har här hos oss.\r\nEtt mer formaliserat samarbete i form av en mil-\r\njöunion skulle kunna ge oss den styrka som behövs\r\nför att driva andra framför oss vad gäller en verk-\r\nningsfull och långsiktig politik för en hållbar utveck-\r\nling.</pre><pre>Anf.  28  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Jag känner mig plötsligt lite osäker på\r\nvad Eskil Erlandsson syftar till med sin interpellation.\r\nVad gäller flexibel integration inom ramen för EU-\r\nsamarbetet kan man naturligtvis tänka sig att de nor-\r\ndiska EU-länderna går före. Jag har faktiskt lekt med\r\nden tanken själv. En nackdel med det är att den unio-\r\nnen, om man nu ska kalla det en union, inte skulle\r\nkunna omfatta Norge och Island utan endast Finland,\r\nSverige och Danmark såsom EU-medlemmar.\r\nDet vi har nu är ett mycket intensivt samarbete\r\nsom inte bara omfattar de traditionella nordiska län-\r\nderna inklusive Norge och Island utan också innebär\r\nett väldigt gott samarbete och goda kontakter med\r\nGrönland och Färöarna, vilket jag ser som en stor\r\nfördel i detta samarbete.\r\nJag hoppas att Eskil Erlandsson förtydligar sin\r\nambition i nästa inlägg. Är det en flexibel integration\r\ninom EU som avses finns de nackdelar som jag har\r\nnämnt. Är det en bredare union som avses menar jag\r\natt vi har kommit väldigt långt i riktning mot att\r\netablera en sådan, om man nu vill kalla det union.\r\nEn viktig poäng hos Eskil Erlandsson, som jag\r\nverkligen skriver under på, är behovet för de mer\r\navancerade länderna i miljöpolitiken att, som Eskil\r\nErlandsson uttryckte det, driva de andra länderna\r\nframför sig. Jag kan lova Eskil Erlandsson att det EU-\r\nsamarbete vi har fungerar väldigt mycket på det sät-\r\ntet. De nordiska länderna är tillsammans med ytterli-\r\ngare några medlemsländer lite grann av föredömen\r\noch verkar väldigt mycket för att försöka driva på de\r\nandra länderna och få dem med på mer progressiva\r\ninriktningar i miljöpolitiken.\r\nDet är möjligt att man kan göra mer i det avseen-\r\ndet, men jag lovar Eskil Erlandsson att EU-\r\nsamarbetet fungerar så särskilt, tror jag man kan säga,\r\npå just miljöområdet.</pre><pre>Anf.  29  ESKIL ERLANDSSON (c):\r\nFru talman! Låt mig börja med att säga att jag på\r\nnågot sätt tycker att dagens interpellationsdebatt lik-\r\nnar miljöministerns debattinlägg i Dagens Nyheter\r\nunder den gångna helgen. Det verkar inte riktigt som\r\nom miljöministern vill ta till sig eller har förstått vad\r\njag skrev om i min interpellation, på samma sätt som\r\nmiljöministern såvitt jag förstår inte förstod vad vi\r\nskrev i vår DN Debatt-artikel. Men det är knappast\r\nnågonting jag kan göra någonting åt.\r\nDet är mot bakgrund av just utformningen av EU\r\nsom en flexibel integration i en nordisk miljöunion\r\nblir spännande, anser jag, och öppnar möjligheter för\r\nen framåtsyftande politik där miljön integreras i alla\r\nsamhällssektorer.\r\nJag ser det som viktigt att den flexibla integratio-\r\nnen inte bara kommer att handla om ekonomi och\r\nhandelsfrågor, som nu är fallet när det gäller exem-\r\npelvis den tyska utrikesministerns uttalanden. Miljö-\r\nfrågorna och deras genomsyrande av alla sektorer i\r\nsamhället måste få en större tyngd. En nordisk mil-\r\njöunion är, som jag ser det, ett första steg i detta.\r\nÄven om miljöministern låter påskina att allt är bra\r\npå miljösidan måste det ändå, miljöministern, finnas\r\nsaker och ting som kan göras bättre och framföras\r\nmed bättre kraft och större tyngd. Jag tror att en nor-\r\ndisk miljöunion är ett sätt att göra de här sakerna\r\nbättre så att vi på så sätt kan få en bättre tyngd bakom\r\noss och kan skjuta de andra länderna framför oss, som\r\nvi dessutom tycks vara överens om.\r\nEn annan sak är att en nordisk miljöunion skulle\r\nkunna betyda mycket för de nordiska företagen, som\r\nskulle kunna sporras på ett bättre sätt än i dag för att\r\nta fram bättre produkter och bättre tjänster till de\r\ninvånare som bor i våra nordiska länder men också\r\nför att vi ska kunna bli nettoexportörer av en renodlad\r\nmiljöteknik och inte som vi är i dag nettoimportörer.\r\nDetta säger jag med tanke på att vår regering, som\r\nmiljöministern ingår i, inte än har skjutit till de peng-\r\nar som behövs för att vi ska komma ifrån de saker\r\nsom Miljöexportutredningen föreslog en gång. Det\r\nkanske vi skulle kunna göra om vi slog oss samman i\r\nen nordisk miljöunion med våra grannar.</pre><pre>Anf.  30  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Eskil Erlandsson känner mig tillräck-\r\nligt väl för att inse att jag inte tycker att allting är okej\r\ninom miljöområdet. Det finns många stora brister,\r\noch det finns all anledning i världen att försöka att\r\nutveckla miljöpolitiken, inte minst utveckla det inter-\r\nnationella miljösamarbetet i Norden, i Europa, i värl-\r\nden. Jag lägger ned ganska mycket av min tid och\r\nmitt engagemang på just detta.\r\nJag fick inte riktigt något svar från Eskil Erlands-\r\nson på vad han avser. Handlar det om en flexibel\r\nintegration inom EU där inte Norge och Island, för att\r\ninte tala om Grönland och Färöarna - Färöarna kom-\r\nmer in indirekt via Danmark än så länge - kan vara\r\nmed? Eller talar vi om en nordisk miljöunion för hela\r\nNorden? Om vi talar om det sist nämnda är det väl-\r\ndigt svårt att förena den tanken med interpellationen,\r\nsom utgår från den flexibla integrationen inom EU.\r\nOch talar vi om det sist nämnda alternativet hävdar\r\njag att vi har kommit långt i riktning mot vad som\r\nskulle kunna kallas för en nordisk miljöunion, där vi\r\ninte minst har funderat på, diskuterat och utvecklat en\r\nhållbarhetsstrategi för att integrera miljöhänsynen\r\ninom alla sektorer.\r\nSedan frågan om miljöexport. Jag tycker också att\r\ndet är väldigt viktigt att försöka stimulera miljöteknik\r\nför vår egen skull men också för att hävda oss på\r\nexportmarknaden. Jag tror inte att det är så illa att vi\r\när nettoimportörer av miljöteknik. Jag har framfört\r\ndet till de olika organisationer som ansvarar för mil-\r\njöteknikexporten, och de protesterar mot den beskriv-\r\nningen. Dessutom ser vi i dag en ganska positiv ut-\r\nveckling när det gäller miljöteknikexporten.\r\nJag är naturligtvis mottaglig för alla tänkbara idé-\r\ner från Eskil Erlandsson om vad vi skulle kunna göra\r\nytterligare för att förstärka det här viktiga området.</pre><pre>Anf.  31  ESKIL ERLANDSSON (c):\r\nFru talman! Vad gäller den flexibla integration\r\nsom jag talat om kan jag säga att när vi talar om EU-\r\nsammanhang förutsätter vi självklart att länderna är\r\nmed i den gemensamma unionen. Vi kan inte vända\r\noss till dem som inte har blivit medlemmar i vår uni-\r\non ännu. Det utesluter i sig de länder som inte är med,\r\nmen det hindrar ändå inte att vi även framgent kan ha\r\noch ska ha ett samarbete med de länder som ännu inte\r\nhar valt att vara med i den europeiska unionen.\r\nJag hoppas att miljöministern tar den här inter-\r\npellationen på allvar, för den är ämnad att rikta upp-\r\nmärksamheten på en problematik som jag tror att vi\r\nkommer att få brottas med under överskådlig framtid.\r\nDet är inte okej på alla de områden som vi talar om\r\nnär vi diskuterar miljö i olika sammanhang, utan det\r\ngäller att vi driver frågorna, gör det fort och gemen-\r\nsamt, och detta därför att vi i det europeiska perspek-\r\ntivet är väldigt små. Vi har därvid inte den talan som\r\nde idéer som vi för fram med jämna mellanrum\r\negentligen borde förtjäna.</pre><pre>Anf.  32  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Jag tror att det finns väldigt stora ris-\r\nker med att nu skapa en nordisk miljöunion inom EU\r\noch alltså definitionsmässigt utesluta Island och Nor-\r\nge från det samarbetet. Jag tror att det skulle innebära\r\nväldigt stora risker för det nordiska samarbetet när vi\r\ni själva verket nu försöker ha en bra kontakt och bra\r\ndiskussioner med Norge och Island när det gäller EU-\r\npolitiken så att de kan finnas med och genom oss ta\r\ndel av politiken, påverka den, följa med vad som\r\nhänder och ändå ha en diskussion med de nordiska\r\nländer som är EU-medlemmar.\r\nJag sade tidigare att jag är intresserad av att fun-\r\ndera på om flexibel integration kan vara någonting att\r\nsatsa på inom miljöområdet. Då är det naturligtvis\r\nDanmark, Finland och Sverige som tillhör de länder\r\nsom skulle kunna ingå i en grupp som ligger lite\r\nframför de andra. Men det är fler länder också. I en\r\nsådan integration tror jag inte att man ska sätta grän-\r\nsen vid Norden, utan man ska naturligtvis försöka få\r\nmed t.ex. ett sådant relativt framgångsrikt miljöland\r\nsom Holland i det samarbetet. Då får vi något helt\r\nannat än den nordiska union som Eskil Erlandsson\r\nbeskriver i sin interpellation.\r\nJag tror starkt på värdet av ett ytterligare fördjupat\r\nmiljösamarbete inom Norden. Jag tror att vi ska gå\r\nvidare på den modell som vi har valt, intensifiera det\r\nytterligare, samarbeta både när det gäller EU-\r\npolitiken och när det gäller den globala miljöpoliti-\r\nken. Vi hade ett väldigt gott samarbete inom Norden i\r\ndet globala miljömöte som ägde rum i Nairobi i förra\r\nveckan om att söka oss fram på det sättet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 2000/01:162 om\r\nstrandskydd</pre><pre>Anf.  33  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Carina Adolfsson Elgestam har frågat\r\nmig om jag är beredd att verka för att en översyn av\r\ndispensreglerna vad gäller camping- och turiststugor\r\nkommer till stånd.\r\nJag vill inledningsvis säga att jag delar uppfatt-\r\nningen att vår allemansrätt är i det närmaste unik i\r\nvärlden. Tillgång till stränder längs sjöar och vatten-\r\ndrag, liksom längs kusterna och skärgårdarna, upp-\r\nfattas som en viktig del av allemansrätten. Stränderna\r\när en av de mest värdefulla tillgångarna för rekreation\r\noch friluftsliv i alla dess former, och det finns all\r\nanledning att tro att kommande generationer kommer\r\natt vara lika benägna som vi att söka sig till orörda\r\nstränder.\r\nStrandområdena är även betydelsefulla för det\r\nväxt- och djurliv som är beroende av vattenmiljöer.\r\nSträndernas ekologiska betydelse ligger främst i att\r\nde är en viktig spridningslokal. För den biologiska\r\nmångfalden är vissa områden särskilt skyddsvärda,\r\nt.ex. havsstrandängar med stor betydelse som häck-\r\nnings- och rastplats för många fågelarter och med en\r\nvegetation av salttåliga arter som saknas i inlandet.\r\nDet är mot denna bakgrund bestämmelserna om\r\nstrandskydd kommit till. De finns numera i miljöbal-\r\nken och innebär i huvudsak följande.\r\nStrandskyddet omfattar generellt land- och vat-\r\ntenområde intill 100 meter från strandlinjen men kan\r\nutvidgas till högst 300 meter om det behövs för att\r\ntillgodose något av strandskyddets syften. Strand-\r\nskyddet syftar till att trygga förutsättningarna för\r\nallmänhetens friluftsliv och till att bevara goda livs-\r\nvillkor på land och i vatten för växt- och djurlivet.\r\nInom strandskyddsområdet är det därför förbjudet att\r\nbl.a. uppföra ny byggnad eller anläggning. Undantag\r\nfrån detta förbud kan medges om det finns särskilda\r\nskäl. Beträffande möjligheten att få undantag sägs\r\ndock i propositionen till miljöbalken att tillämpningen\r\nska vara restriktiv.\r\nStränderna hyser alltså stora värden samtidigt som\r\nmånga, delvis motstående, intressen koncentreras till\r\ndenna zon. De möjligheter till friluftsliv, bad och\r\nfiske som dessa områden ger innebär att de är attrak-\r\ntiva för turismen. Turismen i sin tur har stor betydelse\r\nför glesbygden och dess möjligheter till sysselsätt-\r\nning. Turismens intresse av att nyttja stränderna som\r\nen resurs och intresset av att bevara strändernas unika\r\nvärden måste dock samverka eftersom intressena är\r\nömsesidigt beroende. Det innebär att camping- och\r\nturistanläggningar bör utformas så att skada på na-\r\nturmiljön inom strandskyddsområdet så långt möjligt\r\nmotverkas och begränsas.\r\nDet exempel som Carina Adolfsson Elgestam\r\nnämner i sin fråga avser ett ärende angående upphä-\r\nvande av strandskydd i Kronobergs län som för när-\r\nvarande bereds inom Regeringskansliet. Ärendet\r\navser en turistanläggning med uthyrningsstugor vid\r\nsjön Vasen i Lessebo kommun. Jag kan naturligtvis\r\ninte föregripa regeringens kommande beslut och ge\r\nnågot besked om resultatet av prövningen i detta eller\r\ni andra enskilda fall. Detta gäller även ärendet i\r\nNacka som avser en ännu inte antagen detaljplan.\r\nDäremot vill jag allmänt framhålla att allmänhetens\r\ntillträde till den stadsnära naturen är viktig.\r\nJag kan inte oreserverat dela interpellantens upp-\r\nfattning att en stugby vid en sjö inte skulle innebära\r\nen inskränkning i andra människors tillträde till om-\r\nrådet. Dessutom avses med strandskyddet även att\r\nskydda växt- och djurlivet. Min uppfattning är också\r\natt en förutsättning för en utveckling av turismen i\r\nglesbygden delvis beror av hur man förmår bevara de\r\nvärden som ligger bakom reglerna om strandskydd.\r\nJag är övertygad om att det i många fall går att bygga\r\nstugbyar på ett sätt som är förenligt med strandskyd-\r\ndet. Bedömningen av om undantag från strandskyddet\r\nska medges måste dock ändå göras efter en avvägning\r\nav intressena i det enskilda fallet.\r\nNär det gäller frågan om strandskydd har jag gi-\r\nvetvis uppmärksammat den diskussion som under\r\nsenare tid pågått om bl.a. den praktiska tillämpningen\r\nav strandskyddsbestämmelserna och då inte minst\r\ntillämpningen i glesbygdsområden. Av den anled-\r\nningen avser regeringen att ge Naturvårdsverket i\r\nuppdrag att kartlägga och analysera tillämpningen av\r\nstrandskyddsbestämmelserna samt omfattningen och\r\nutformningen av länsstyrelsernas beslut om delega-\r\ntion av dispensbefogenhet till kommunerna. Efter en\r\nsådan kartläggning och analys är jag beredd att ta\r\nställning till om och i så fall vilka åtgärder som kan\r\nbehöva vidtas när det gäller bestämmelserna om bl.a.\r\ndispensreglerna för strandskydd.</pre><pre>Anf.  34  CARINA ADOLFSSON ELGES-\r\nTAM (s):\r\nFru talman! Jag vill börja med att tacka miljömi-\r\nnistern för svaret på min interpellation. Jag vill också\r\ninledningsvis säga att det inte är lagstiftningen om\r\nstrandskyddet som jag vill att man ska se över, utan\r\ndet är tillvägagångssättet för hur dispenser kan med-\r\nges, och att man då tar regional och lokal hänsyn.\r\nAv den anledningen är det positivt att ministern är\r\nberedd att ge Naturvårdsverket i uppdrag att kartlägga\r\noch analysera tillämpningen av strandskyddsbestäm-\r\nmelserna. Min förhoppning är då att man även kart-\r\nlägger och analyserar de lokala förutsättningarna. Det\r\nsvenska landskapet ser så väldigt olika ut i olika delar\r\nav landet. Därför tycker jag att det är viktigt att man\r\ntar hänsyn till det när man har ett dispensärende och\r\ndet behandlas.\r\nI mitt län, Kronoberg, exempelvis så har vi 650\r\nmil strandlinje. Ytterst lite av den är bebyggd. I min\r\ninterpellation försökte jag belysa ett av de hinder som\r\nfinns för samhällsbyggande och utveckling i glesbyg-\r\nden. Det pågår i dag en befolkningsomflyttning i\r\nlandet från glesbygds- till tillväxtorter. Trots att vi i\r\nKronoberg har hög sysselsättning och mycket låg\r\narbetslöshet så flyttar invånarna till andra regioner.\r\nEn av orsakerna är säkert att vi är ett utpräglat in-\r\ndustrisamhälle. Många av ungdomarna ser ingen\r\nframtid i de traditionella arbetena.\r\nFör oss som vill bo kvar i Kronoberg och i gles-\r\nbygden så måste det finnas alternativa sysselsättning-\r\nar till industrin. En sådan kan vara turistnäringen. För\r\natt kunna vända den negativa utvecklingen på många\r\nsmåorter fordras det att man tar regional hänsyn. Ett\r\nsätt är att kommunerna i sina översiktsplaner arbetar\r\nmer långsiktigt och gör en inventering av mer eller\r\nmindre känsliga sjö- och rekreationsområden som kan\r\nvara lämpliga för dispenser från strandskyddet. I\r\ndessa undersökningar måste man självfallet också\r\nbeakta betydelsen för växt- och djurlivet och att man\r\ninte inskränker människornas tillträde till området.\r\nJag tror ändå att vi i vårt översiktsplanarbete på något\r\nsätt lyfter in de frågorna. Där kan det finnas möjlighet\r\natt ta den regionala hänsynen.\r\nI de fall då eventuellt undantag från strand-\r\nskyddslagen föreligger så måste man också ta hänsyn\r\ntill vad som är funktionellt och vad som är tekniskt.\r\nDet är därför angeläget att öka kunskaperna inom\r\nplan- och miljövården och att kommunerna arbetar\r\nmer förebyggande i sitt plan- och detaljplanarbete.\r\nIbland kan det handla om antal meter hit eller dit.\r\nDet kan inte vara det som är det allra viktigaste, utan\r\ndet viktigaste är att vi har en öppen strandlinje dit\r\nbåde människor och djur har möjlighet att komma.\r\nDet handlar också om att där det redan är bebyggt\r\ni dag så är det betydligt enklare att få dispens för ökat\r\nbyggande. Det gäller bl.a. det som kallas för luck-\r\ntomter. I och med att det är lättare att få dispens för\r\nlucktomter kan man fråga sig om det på det sättet blir\r\nlättare med tillgängligheten. På något sätt kan jag\r\nuppleva att tillgängligheten kan bli mindre.\r\nOm vi skapar förutsättningar med hänsyn tagen\r\ntill de lokala förutsättningarna så tror jag att vi kan\r\nskapa ett rikt friluftsliv med avkoppling och förnöjel-\r\nse för såväl människor som djur och såväl kommu-\r\nninvånare som turister.</pre><pre>Anf.  35  HARALD NORDLUND (fp):\r\nFru talman! Problemet med tillämpningen av\r\nstrandskyddsbestämmelserna är enligt min och Folk-\r\npartiets mening inte i första hand att det är svårigheter\r\natt få dispensansökningar beviljade, utan svårigheter-\r\nna är att oerhört många dispenser har beviljats. Det\r\nvar ju också miljöministern inne på.\r\nJag deltar i debatten därför att jag vill diskutera\r\nmed miljöministern den del av svaret som handlar om\r\natt regeringen ska se över detta, men som andas att\r\nman ska se över det i syfte att underlätta. Jag hoppas\r\natt en sådan tolkning är felaktig och att översynen\r\nmycket väl också kan landa i ett ställningstagande om\r\natt försvåra möjligheterna till dispenser. Det är näm-\r\nligen det som är problemet i dag.\r\nLagstiftningen och de hårda skrivningarna i mil-\r\njöbalken till trots har oerhört många dispenser bevil-\r\njats. Man har alltså successivt urholkat strandskyddet.\r\nEnligt vår mening är det illa med tanke på den nyck-\r\nelroll som strandområden har - och som miljöminis-\r\ntern också mycket riktigt pekade på - för fågelliv och\r\nfiske och för att det ska gå att använda sig av alle-\r\nmansrätten. Man gör också attraktiviteten för många\r\norter större tack vare att man ser till att bevara just\r\nstrandskyddet.</pre><pre>Anf.  36  ESKIL ERLANDSSON (c):\r\nFru talman! Strandskyddet syftar till att trygga\r\nförutsättningarna för allmänhetens friluftsliv och till\r\natt bevara goda livsmiljöer på land och i vattnet för\r\nväxter och djur. Därom kan vi vara överens. Miljömi-\r\nnistern har också sagt att dispens från det förbud som\r\nstrandskyddet är kan medges om det finns särskilda\r\nskäl.\r\nJag skulle vilja ta upp en sak, och ställa en fråga\r\ntill miljöministern. Är inte miljöministern och rege-\r\nringen nu mogna för att överväga om man inte skulle\r\nkunna lyfta ned beslutsfattandet kring dispensgivning\r\nfrån strandskyddet från den nationella nivån till den\r\nfolkvalda församlingen primärkommunen?\r\nDet skulle för det första stärka den kommunala\r\ndemokratin - den offentliga demokratin. För det and-\r\nra skulle det ge en möjlighet för kommuner inom\r\nvilkas kommungränser det inte finns s.k. nationella\r\nintressen att ta till vara att utveckla sina bygder på ett\r\nsätt som många kommuner i dag behöver för att de\r\növer huvud taget ska kunna fortleva på lite längre\r\nsikt. Befolkningsutvecklingen är ju ytterst besvärande\r\ni bra många kommuner i vårt stora och avlånga land.\r\nJag tror att ett lokalt beslutsfattande kring denna\r\nfråga om strandskyddet skulle ge en möjlighet för\r\nmånga av dessa kommuner att vända en mycket trå-\r\nkig och negativ utveckling som man ser i dessa\r\nkommuner.\r\nCarina Adolfsson Elgestam har ju på ett förtjänst-\r\nfullt sätt, tycker jag, redovisat hur problematiken ser\r\nut i vårt hemlän där vi har bra många mil strandområ-\r\nden som skulle kunna användas för annat än det som\r\nstrandskyddet egentligen har tillkommit för, nämligen\r\natt bereda allmänheten tillträde. Det skulle kunna\r\nutvecklas genom att man där lokalt finge besluta om\r\nhur man vill utveckla dessa strandområden.</pre><pre>Anf.  37  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Jag vill instämma i Carina Adolfsson\r\nElgestams försök att vända den negativa utvecklingen\r\ni småorter. Jag är beredd att gå så långt att man också\r\nska kunna pröva strandskyddet för åretruntboende i\r\nglesbygdsområden med mycket sjöar och stränder.\r\nOm hela Sverige ska leva, måste vi kunna ta mycket\r\nmera regionala hänsyn. Om vi låter flyttlass på flytt-\r\nlass gå från landsbygden, kommer infrastruktur vad\r\ngäller vägar och framkomlighet också att försämras.\r\nJag besökte i fredags Länsstyrelsen i Luleå. Det\r\nframkommer mycket tydligt i Haparanda och i Tor-\r\nnedalen hur olika bestämmelser präglar olika natio-\r\nner. Vid finska gränsen kan bebyggelsen gå ned till\r\nvattnet. I Sverige gäller 300 eller 100 meter. Därför är\r\ndet positivt att miljöministern avser att kartlägga och\r\nanalysera tillämpningen av strandskyddet i gles-\r\nbygdsområdena. Det är i dag kommunerna som ger\r\ndispenserna. Men det har visat sig att alltfler dispen-\r\nser överklagas av Naturvårdsverkets experter.\r\nFru talman! Vi måste finna nya vägar för att få\r\nmänniskor intresserade att bosätta sig på landsbyg-\r\nden. Strandskyddet ger i dag ett stort skydd av områ-\r\nden som är av intresse för naturvården. Strandskyddet\r\nskyddar allemansrätten. Så långt är ministern och jag\r\növerens. Men om vi utarmar landsbygden minskar\r\nockså allemansrätten i betydelse. Det blir alltför få\r\nmänniskor på alltför glesa områden och många sjöar\r\nsom över huvud taget knappast någon besöker. En\r\nmedelväg skulle kunna vara att stränder av måttligt\r\nintresse för det rörliga friluftslivet kan få bebyggelse\r\n50 meter från stranden. I anslutning till strandområ-\r\nden vid befintliga bebyggelsegrupper skulle, vilket\r\nCarina Adolfsson Elgestam var inne på, enstaka nya\r\nbostadshus kunna få byggas. Här kan berörda kom-\r\nmuner ansvara för en fördjupning av översiktsplanen.\r\nDärför är det positivt att Naturvårdsverket samlar\r\nin erfarenheter för en mer nyanserad tillämpning som\r\nockså kan ge en mer tillämpad anpassning efter orts-\r\nförhållanden. Det är dock tveksamt att Naturvårds-\r\nverket har besvärsrätt över kommunerna. Jag håller\r\nmed Eskil Erlandsson i fråga om detta. Här bör det\r\nkommunala självstyret gälla. Rätten att medge un-\r\ndantag kan överföras till kommunerna och länsstyrel-\r\nserna för att få in det regionala intresset. De skulle\r\nkunna erhålla en prövningsrätt liknande den som\r\nfinns enligt 12 kap. plan- och bygglagen.\r\nFru talman! Det är viktigt att de strandområden\r\nsom är mest värdefulla för friluftslivet inventeras. De\r\nsom saknar betydelse för friluftslivet måste också\r\nredovisas. För de värdefulla stränderna kan orsaken\r\ntill att de är viktiga för det rörliga friluftslivet anges,\r\nt.ex. strövområde, fiske, båtuppläggningsplats, vacker\r\nlandskapsbild, osv. Men i miljöministerns svar fram-\r\nkom inte någon parameter för i vilka fall ministern\r\nskulle vara beredd att ändra dispensreglerna för\r\nstrandskyddet. Har miljöministern i dag något svar på\r\ndetta?</pre><pre>Anf.  38  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Jag gläder mig åt att det åtminstone\r\nfrån de flesta deltagarna i debatten finns ett väldigt\r\nstarkt stöd för de grundläggande tankarna med\r\nstrandskyddet. Det är viktigt att också se strandskyd-\r\ndet som något som vi inte bara förfogar över i den\r\ngeneration som är aktiv nu. Det enda sättet att för\r\nframtiden skydda de omistliga stränder som vi har,\r\nom än väldigt många sjöar och väldigt långa kuster,\r\när att ha en restriktiv tillämpning av dessa regler och\r\natt ha tuffa och starka regler.\r\nJag blev däremot lite orolig över Ulla-Britt\r\nHagströms inlägg, därför att jag tyckte att det var\r\nmånga av hennes resonemang som i sin förlängning\r\navsevärt skulle urholka det strandskydd som vi har i\r\ndag. Att generellt - i fråga om detta är jag också lite\r\norolig när det gäller Eskil Erlandsson - lägga be-\r\nslutsmöjligheterna helt och hållet på kommunerna\r\ntror jag skulle få ganska besvärliga effekter i vissa\r\ndelar av landet. Man kan möjligen t.o.m. säga att ett\r\nav problemen i dag där man har tillåtit mycket\r\nstrandbebyggelse har varit att man har haft mycket\r\nfrikostiga dispensmöjligheter. Vi har ju delar i Sveri-\r\nge där man nästan inte kan hitta någon strandremsa\r\nsom inte på något sätt är bebyggd. I fråga om detta\r\nhåller jag med Carina Adolfsson Elgestam om att det\r\nser ut på olika sätt i olika delar av landet. Det gäller\r\ninte bara fördelningen mellan glesbygdsbebyggelse\r\noch tätortsbebyggelse utan också hur strandskyddet\r\nfaktiskt har tillämpats. Jag förstår de människor som\r\nbor i glesbygden och lever med tuffa regler för\r\nstrandskyddet och kommer till Stockholms skärgård\r\noch ser hur man har hanterat stränderna i denna unika\r\nmiljö där det är oerhört exploaterat och väldigt\r\nstrandnära bebyggelse.\r\nMan har gjort en undersökning av hur generösa\r\nkommunerna är när det gäller dispensgivning när de\r\nhar den möjligheten jämfört med länsstyrelserna i\r\nderas bedömningar. Och den tyder på att kommuner-\r\nna är betydligt generösare, eller, om man så vill, mer\r\nsläpphänta när de har denna dispensmöjlighet.\r\nJag vill också till Ulla-Britt Hagström säga att det\r\ninte är något problem som jag ser det att Naturvårds-\r\nverket har en överklagandemöjlighet. Problemet är att\r\nNaturvårdsverket inte har resurser att överklaga så\r\nmycket som jag tycker vore rimligt. Det gör att det\r\nbara är enstaka strandskyddsbeslut som blir överkla-\r\ngade och därmed prövade på regeringsnivå. Och en\r\nav de tankar som jag har när jag ska göra denna över-\r\nsyn är att se till att vi får en dispenssituation som är\r\nlite bättre kontrollerad och där jag kan ha lite större\r\nförtroende för att resultatet av det blir bra och rättvist\r\nockså mellan olika delar av Sverige.</pre><pre>Anf.  39  CARINA ADOLFSSON ELGES-\r\nTAM (s):\r\nFru talman! Jag tycker att det är bra att miljömi-\r\nnistern nämner denna frikostighet och exploatering av\r\nbl.a. Stockholmsområdet och vad som har hänt histo-\r\nriskt. Jag kan spontant säga att det som vi som bor i\r\nglesbygden upplever är att vi får lida för att man på\r\nvissa håll har bebyggt nästan varenda meter med\r\nbostäder och att man kanske inte ens når stranden.\r\nI sitt svar har miljöministern också skrivit om vil-\r\nken betydelse turismen i glesbygden har för syssel-\r\nsättningen. Det är ganska enkelt att räkna på detta.\r\nMan kan tänka sig en liten by eller ett litet samhälle\r\nmed ett par hundra invånare där det kanske är svårt\r\natt få butiken att gå runt. Som en konsekvens av detta\r\nkanske den läggs ned. I södra Sverige har vi många\r\ndanska och tyska turister. Och jag tycker att det är bra\r\nom vi kan få dem att komma till våra små byar och\r\nsamhällen och handla i våra butiker, vilket påverkar\r\nomsättningen. På det viset kanske butiken kan leva\r\nvidare. Men det har också betydelse för turismen och\r\nbebyggelsen. Om vi kan bygga små gäststugor, över-\r\nnattningsstugor, där t.ex. de danska och tyska turis-\r\nterna kan övernatta så kan vi ta betalt för det. På det\r\nsättet får vi tillbaka pengar. I dag har många av dessa\r\nturister husbilar som de kör ned ända till strandkanten\r\noch övernattar där helt gratis. Vi smålänningar är ju\r\nganska kända för att vara snåla. På detta sätt skulle vi\r\nkunna tjäna mer pengar på turisterna. Och det tycker\r\njag att Sverige som land ska bli bättre på.</pre><pre>Anf.  40  HARALD NORDLUND (fp):\r\nFru talman! Problemet i dag när det gäller över-\r\nklaganden av dispensbeslut är ju inte att Naturvårds-\r\nverket i ett stort antal fall överklagar och vinner såda-\r\nna överklaganden. Problemet är ju delvis att man inte\r\nhinner överklaga, men det handlar också om att det är\r\nen mycket krånglig process att få ett dispensbeslut\r\nändrat. Så i hög grad är det som gäller i realiteten\r\nfråga om lokala beslut i dag. Att man ytterligare\r\nskulle flytta ut det här och få en större omfattning av\r\ndispenser är inte någonting som gynnar naturvården,\r\nfriluftslivet och den biologiska mångfalden. Jag vill\r\nse åtgärder från regeringens sida som syftar till att\r\nstrama åt dispensmöjligheterna ytterligare.</pre><pre>Anf.  41  ESKIL ERLANDSSON (c):\r\nFru talman! Kommunerna i Sverige sköter sedan\r\nlång tid tillbaka bygglovsprövningen. Det finns ett\r\ns.k. kommunalt planmonopol. Därmed tycker jag att\r\nvi från samhällets sida i övrigt har sagt att kommu-\r\nnerna är bäst på att planera inom sina kommunala\r\ngränser. Därtill finns det lagkrav sedan ett tiotal år\r\ntillbaka om att varje kommun ska göra en översikts-\r\nplan över hela den yta som kommunen omspänner,\r\nmen det man inte får hantera är strandskyddsdispen-\r\nsen.\r\nJag tror att förnuftiga kommunalkvinnor och\r\nkommunalmän, om de fick möjligheter, skulle kunna\r\nhantera även den frågan och därmed bidra till utveck-\r\nlingen i sina respektive kommuner. Jag vill alltså\r\nvädja till miljöministern att åtminstone överväga att\r\nflytta den här frågan också till den demokratiskt valda\r\nförsamlingen, primärkommunen.</pre><pre>Anf.  42  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Jag tror nog att miljöministern och\r\njag är överens om att vi ska skydda omistliga strän-\r\nder, att vi ska ha tuffa och starka regler och att vi inte\r\nska urholka strandskyddet generellt. Det är inte så jag\r\nkänner. Men jag är också smålänning, och jag vet hur\r\nmycket sjöar det finns ute i landet, på många olika\r\nhåll i glesbygden där folk inte bor. Och vi måste ju se\r\ntill att vi kan göra de här områdena mera levande\r\ngenom att ta till vara den vackra natur som vi har.\r\nJag tror att kommuner i samförstånd med länssty-\r\nrelser ska kunna göra någonting bra av det här och att\r\nNaturvårdsverket skulle kunna vara en kunskapskälla,\r\nstå för uppföljning osv. Man skulle ha kunskapen, så\r\natt kommuner kan vända sig till Naturvårdsverket\r\nmer för att få rådgivning.\r\nMan ser ju hur otroligt olika det är i landet. När\r\nBo01 invigs kommer vi ju att se att man i hamnen i\r\nMalmö bor ända ute i vattnet. Det har t.o.m. diskute-\r\nrats hur man ska kunna stänga dörrarna i det sista\r\nhuset om det blir en väldig blåst t.ex. Samtidigt har vi\r\ndå stora vackra vidder i landet långt upp i norr. Vi har\r\nSmåland. Vi har Värmland. Jag menar absolut inte att\r\nvi ytterligare ska exploatera skärgården. Det är inte\r\ndet som det handlar om. Det tror jag att miljöminis-\r\ntern förstår.\r\nJag önskar nu lycka till med utredningen av det\r\nhär i framtiden och tror att vi ska kunna bli överens,\r\nså att det blir till allas bästa.</pre><pre>Anf.  43  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Jag får tacka Ulla-Britt Hagström för\r\natt hon nu också har instämt i en unison bekännelse\r\ntill behovet av ett starkt strandskydd. Jag vill arbeta\r\nför att vi ska ha ett starkt strandskydd, inte bara för\r\nvår egen skull utan för många kommande generatio-\r\nner. Sedan ska vi naturligtvis också ha ett klokt\r\nstrandskydd. Det är det som den översyn som jag nu\r\nhar aviserat syftar till. I det kloka strandskyddet ingår\r\nju att vi inte ska acceptera en sådan ojämn tillämp-\r\nning av strandskyddet som vi upplever i dag i Sveri-\r\nge. Och även om man naturligtvis kan ge kommuner-\r\nna ett inflytande, vilket i dag sker med all dispensgiv-\r\nning, måste vi samtidigt också ha möjligheter att med\r\növerklaganden och annat försöka skapa en något så\r\nnär enhetlig och strikt syn på hur strandskyddet till-\r\nlämpas.\r\nVi måste trots allt säga att strandskyddet är en na-\r\ntionell miljöpolitisk angelägenhet och inte bara nå-\r\ngonting som varje kommun ska ha rätt att helt be-\r\nstämma själv över. Så vi får hitta en balans mellan ett\r\nrimligt kommunalt och lokalt inflytande och de ga-\r\nrantier som vi ändå behöver för att ha ett starkt och\r\ntufft strandskydd också i framtiden. Det är det som\r\nden här översynen syftar till att lägga grunden för.\r\nSedan tänker jag fullfölja det med att se vilka praktis-\r\nka åtgärder, vilka förändringar av olika slag, som\r\nkrävs för att vi ska känna oss tillfredsställda med\r\nstrandskyddet i framtiden också.</pre><pre>Anf.  44 CARINA ADOLFSSON ELGES-\r\nTAM (s):\r\nFru talman! Det sista som miljöministern sade,\r\ninte minst angående den ojämna tillämpningen i lan-\r\ndet i dag, gläder mig.\r\nJag har också fått uppfattningen att både Gles-\r\nbygdsverket och Naturvårdsverket har uttalat att man\r\ntycker att man ska se över just det här med strand-\r\nskyddet och dispenserna i glesbygden och att man\r\nkanske ska titta på det på lite olika sätt utifrån stor-\r\nstaden och glesbygden.\r\nJag tänkte som avslutning säga till ministern att\r\njag på morgonen i dag tog mig till Stockholm. Jag\r\nstartade min resa från Växjös flygplats. I dag var det\r\nen av de ovanliga dagarna när solen lyste från en\r\nklarblå himmel. Det betyder att man såg Sverige lite\r\nfrån ovan. Det var oerhört vackert. Men det man\r\nockså ser när man är uppe i luften är hur det ser ut i\r\nSmåland. Där är det sjö på sjö så långt ögat kan nå.\r\nDe är i alla möjliga storlekar. När man närmar sig\r\nStockholm ser man naturligtvis kustlinjen. Men när\r\nman kommer en liten bit inåt land, innan man landar\r\nosv. är det klart att man inte ser så många sjöar. Detta\r\nvisar lite att det ser så oerhört olika ut.\r\nI och med de 650 mil strand som vi har i vårt län\r\noch att Småland i sig är lite av de tusen sjöarnas land\r\nhoppas jag att vi med den här kartläggningen kan nå\r\nen strandskyddslag med dispensregler där man tar\r\nställning och gör en bedömning från fall till fall.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 2000/01:202 om\r\növersyn av miljöbalken</pre><pre>Anf.  45  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Ewa Thalén Finné har frågat mig vil-\r\nka åtgärder jag avser att vidta för att komma till rätta\r\nmed problematiken som följer av att tillsynsavgifter\r\ntas ut schablonmässigt och medför att små och stora\r\nföretag får betala lika hög avgift. Ewa Thalén Finné\r\nhar också frågat mig vilka åtgärder jag avser att vidta\r\nför att små framstående bioteknikföretag inte ska\r\ntvingas lägga ned sin produktion samt vilka åtgärder\r\njag avser att vidta redan innan Miljöbalkskommittén\r\nlämnar sitt delbetänkande sommaren 2002. Frågan\r\nställs bl.a. mot bakgrund av de tillsyns- och pröv-\r\nningsavgifter som tas ut av vissa bioteknikföretag.\r\nFörst vill jag framhålla att jag delar interpellan-\r\ntens uppfattning att intentionen med miljöbalken var\r\ngod, nämligen att skapa en sammanhållen och skärpt\r\nmiljölagstiftning. En viktig nyhet i miljöbalken var\r\ninförandet av rättsligt bindande principer - allmänna\r\nhänsynsregler - som gäller för såväl verksamhets-\r\nutövare som tillsyns- och prövningsmyndigheter. Till\r\ngrund för dessa ligger bl.a. den allmänna principen att\r\nförorenaren betalar, vilken också är grundvalen för att\r\nlåta tillsyns- och prövningsverksamheten fullt ut\r\nfinansieras med avgifter.\r\nUtan att gå in på det konkreta exemplet så vill jag\r\nframhålla att enligt miljöbalken ska tillsyns- och\r\nprövningsverksamheten finansieras fullt ut genom\r\navgifter från dem som bedriver verksamheter som\r\nfordrar tillsyn enligt miljöbalken. I miljöbalkspropo-\r\nsitionen anförde regeringen att utgångspunkten bör\r\nvara att avgifterna ska täcka en myndighets kostnader\r\nför verksamhet enligt miljöbalken, främst prövningen\r\noch tillsynen.\r\nEwa Thalén Finné menar att nuvarande avgifts-\r\nförordning inte tar hänsyn till företagens storlek och\r\natt detta slår orättvist mot de mindre verksamheterna.\r\nTill grund för avgiftsförordningen ligger den klassifi-\r\ncering som görs i bilagan till förordningen (1998:899)\r\nom miljöfarlig verksamhet och hälsoskydd. I den\r\nförordningen är det snarare regel än undantag att\r\nstorleken får ett bestämmande inflytande över om\r\nverksamheten ska vara tillståndspliktig med prövning\r\nhos miljödomstol respektive länsstyrelse eller om den\r\nska vara anmälningspliktig. För den sistnämnda\r\ngruppen beslutar kommunerna själva om tillsynsav-\r\ngifter. För de tillståndspliktiga verksamheterna är\r\navgiften satt efter den arbetsinsats som till-\r\nståndsprövningen och tillsynen över verksamheten\r\nkommer att ge upphov till hos myndigheterna. Utan\r\natt gå in på det konkreta exemplet anser jag att av-\r\ngiftsförordningen tar hänsyn till företagens storlek när\r\ndet har betydelse för tillsynen.\r\nMiljöbalkskommittén har i uppdrag just att följa\r\nupp tillämpningen av balken och lämna förslag på\r\nnödvändiga reformer. Kommittén har påbörjat ett\r\nmycket ambitiöst och omfattande arbete med att\r\nsamla in exempel på konkreta tillämpningsfrågor från\r\nmyndigheter, kommuner och andra. Att nu ändra\r\navgiftssystemet enligt miljöbalken eller vidta några\r\nandra åtgärder är därför inte aktuellt.</pre><pre>Anf.  46  EWA THALÉN FINNÉ (m):\r\nFru talman! Jag får börja med att tacka miljömi-\r\nnistern för svaret, men jag är inte nöjd. Svaret är inte\r\nkomplett.\r\nProblemet finns nämligen i klassificeringen som\r\ngörs i bilagan till förordningen 1998:899. Inom flera\r\nav dessa klassificeringar finns bara en avgiftsnivå,\r\noch där tas ingen hänsyn till vare sig storleken på\r\nföretagen eller mängden tillverkad substans. Det är\r\ndetta jag vill komma åt.\r\nDet gäller bl.a. SNI-kod 24.66-1 och SNI-kod\r\n24.16-1. Det är där de företag som jag refererar till i\r\nmin interpellation ligger. De får betala samma till-\r\nsynsavgift vare sig de tillverkar tio kilo eller hundra-\r\ntusen ton. Det är detta som är orimligt, eller har mil-\r\njöministern någon annan uppfattning?\r\nAtt avgiften ska täcka myndigheternas kostnad\r\nhåller jag helt med ministern om. Men en myndighets\r\ntid för tillsyn är naturligtvis inte lika lång hos ett litet\r\nföretag som tillverkar tio kilo som hos en multinatio-\r\nnell jätte som tillverkar tusentals ton.\r\nProblemet finns, som jag sade tidigare, i klassifi-\r\nceringen. Jag har väckt denna interpellation för att\r\npåvisa orimligheten för miljöministen för att miljö-\r\nministern snabbt ska kunna göra förändringar i dessa\r\nklassificieringar. Det vore mycket olyckligt för Sve-\r\nrige som nation om denna typ av verksamheter skulle\r\nförsvinna från landet enbart på grund av fyrkantiga\r\nförordningstexter med bilagor.\r\nJag måste därför vädja till miljöministern att ta\r\nmina exempel på allvar och titta på möjligheterna att\r\nse över klassficieringarna, så att vi därigenom kan\r\nkomma till rätta med problemet.</pre><pre>Anf.  47  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Vi är självfallet överens om att vi inte\r\nska ha en massa fyrkantiga regler som vare sig för-\r\nsvårar för de här värdefulla företagen eller, för den\r\ndelen, som försvårar och skapar vanrykte för miljö-\r\npolitiken.\r\nJag har fått beskedet när jag har diskuterat med\r\nmina tjänstemän att det finns möjligheter till nedsätt-\r\nning även när det gäller de här avgifterna. Det finns\r\nnaturligtvis en del verksamhet där det är processen\r\nsom sådan och inte så mycket omfattningen av pro-\r\nduktionen som avgör vilken tillsynsverksamhet som\r\nkrävs, medan det finns andra där tillsynen är mycket\r\nmer beroende av produktionens storlek. Därför finns\r\ndet lite olika sätt att se på avgifterna.\r\nJag är naturligtvis beredd att gå tillbaka och se\r\növer det här ytterligare. Men jag blev ganska till-\r\nfredsställd när mina tjänstemän förklarade för mig att\r\ndet finns möjligheter att rätta till felaktig avgiftssätt-\r\nning för de här företagen redan med nuvarande lag-\r\nstiftning.</pre><pre>Anf.  48  EWA THALÉN FINNÉ (m):\r\nFru talman! Ett forskningsföretag inom Ideon i\r\nLund med tio anställda har blivit klassificerat inom\r\nSNI-koden 26.66-1 med en årlig tillsynsavgift på\r\n113 000 kr. Ett utvecklingsföretag inom Ideon i Lund\r\nmed tre anställda har blivit klassificerat inom den\r\nandra SNI-koden som jag nämnde tidigare. Det har\r\nockså en tillsynsavgift på 113 000 kr. Jag har även\r\nträffat på flera företag just inom Ideon i Lund som\r\ndrabbas av det här.\r\nMiljöministern nämner att möjlighet till nedsätt-\r\nning finns. Ja, den möjligheten finns i lagstiftningen.\r\nMen man kan jämföra med tillsynsavgifterna inom\r\nandra kategorier, där tillsynsavgiften kanske ligger på\r\nrunt 10 000-15 000 kr. Det är väl inte rimligt att man\r\nfår en nedsättning med 90 % för att det ska ligga på\r\nen motiverad kostnadsnivå för de små företagen. Det\r\när åtminstone inte den förutsättningen som de här\r\nföretagen känner.\r\nProblemet för de här utvecklingsföretagen är att\r\nde inte kommer att utvecklas utan snarare avvecklas,\r\noch jag vet att ett av företagen håller på att lägga ned\r\nsin produktion. Därför är det viktigt, och jag upp-\r\nskattar det faktiskt, att ministern tar problemet på\r\nallvar, för jag tycker att det i svaret var snarare regel\r\nän undantag att problematiken  kringgicks. Dessa\r\nföretag drabbas ju konkret av att de ska betala de här\r\ntillsynsavgifterna.\r\nJag skulle uppskatta om miljöministern mycket\r\nsnabbt ville ta tag i detta, kanske också tillsammans\r\nmed Näringsdepartementet, för att komma till rätta\r\nmed problemet. Jag anser inte att det går att vänta på\r\nmiljöbalkskommitténs resultat, för företagen kommer\r\ndå att ha slutat med sin tillverkning och forskning.</pre><pre>Anf.  49  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Vi är överens om att det finns möjlig-\r\nheter till nedsättning av avgiften. Av beskrivningen\r\nav de här företagen - jag är då  naturligtvis hänvisad\r\ntill vad Ewa Thalén Finné säger - får jag intrycket att\r\ndet arbete som behöver läggas ned på tillsynen i fö-\r\nretagen inte är så omfattande och att därför redan\r\nsjälvkostnadsprincipens tillämpning skulle kunna\r\ninnebära en nedsättning av avgiften. Jag vet ju inte\r\nom företagen har försökt att få en sådan nedsättning.\r\nJag skulle naturligtvis vara intresserad av att veta hur\r\näven den här nedsättningsmöjligheten fungerar.\r\nMen som jag sade tidigare ska jag titta på det här\r\npå nytt och med ledning av det som Ewa Thalén\r\nFinné har tillfört här under debatten se om det kan\r\nfinnas skäl att vidta några åtgärder.</pre><pre>Anf.  50  EWA THALÉN FINNÉ (m):\r\nFru talman! Så här långt har länsstyrelsen inte\r\nkänt att man har kunnat nedsätta tillsynsavgifterna.\r\nJag ger gärna miljöministern fler konkreta exempel,\r\nsom jag inte vill ta upp här i talarstolen, på hur det ser\r\nut i verkligheten.\r\nJag tror att klassificeringarna måste ses över, för\r\nnär man läser bilagorna ser man att väldigt många\r\nverksamheter har klassificeringar men att det inom\r\nvissa områden inte finns. Det är ju olyckligt om de\r\nmultinationella företagen och de små företagen får\r\nbetala lika mycket. Jag har varit på ett par av de här\r\nföretagen där man har tre dragskåp osv. Går man till\r\nde större läkemedelsföretagen ser man ju att det är en\r\nannan omfattning det rör sig om.\r\nDet här måste alltså ses över. Och, som sagt, jag\r\ntycker att det är bråttom.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 2000/01:217 om av-\r\nfallsförbränning</pre><pre>Anf.  51  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Per-Samuel Nisser har frågat mig om\r\nhur regeringen tänker agera vid utbyggnaden av nya\r\navfallsförbränningsanläggningar, om fler skatter eller\r\navgifter kommer som påverkar möjligheten att bygga\r\nnya anläggningar och vad jag avser att göra för att\r\nkommunerna ska kunna hantera avfallsfrågan de\r\nkommande åren.\r\nI regeringens övergripande mål för avfallshante-\r\nringen ingår i den s.k. avfallshierarkin att minska\r\nmängden avfall för slutlig behandling och att i större\r\nutsträckning omhänderta avfallet genom materialåter-\r\nvinning, biologisk behandling och förbränning med\r\nenergiutvinning. Vi har, som interpellanten känner\r\ntill, beslutat om flera åtgärder för att uppnå dessa mål.\r\nDet är ännu för tidigt att uttala sig om effekterna\r\nav de beslutade åtgärderna, men tyvärr finns det indi-\r\nkationer på att omställningen av avfallshanteringen\r\ninte har skett i den takt och på det sätt vi önskade när\r\nbesluten fattades. I stället för en omställning av av-\r\nfallshanteringen till flera olika typer av omhänderta-\r\nganden högre upp i avfallshierarkin, finns det tecken\r\npå att en alltför ensidig utbyggnad av avfallsförbrän-\r\nning håller på att ske på bekostnad av andra metoder\r\nför omhändertagande. Regeringen har därför nyligen\r\ngivit Naturvårdsverket i uppdrag att redovisa en\r\nhandlingsplan för att uppnå ett ekologiskt hållbart\r\nomhändertagande av avfall. I uppdraget ingår bl.a. att\r\nutreda om det behövs en förändring av styrmedlen för\r\natt nå målen samt att se över planering och ansvars-\r\nfördelning för avfallshanteringen. Uppdraget ska\r\nredovisas senast den 1 november i år.\r\nI årets budgetproposition anförs att det finns an-\r\nledning att uppmärksamma riskerna med en ökad\r\nförbränning av osorterat avfall därför att det är ange-\r\nläget att följa upp och utvärdera hur systemet med\r\navfallsbeskattning fungerar.\r\nJag anser att det är mycket viktigt att en balanse-\r\nrad användning av metoder för materialåtervinning,\r\nåtervinning med energiutvinning och biologisk be-\r\nhandling av avfall kommer till stånd. Jag anser också\r\natt kommunerna är en av de aktörer som har ett stort\r\nansvar för att få till stånd den balanserade utveckling\r\nför avfallshanteringen som behövs för att nå uppsatta\r\nmål.\r\nMot bakgrund av den pågående utvecklingen på\r\navfallsområdet är mitt svar till Per-Samuel Nisser att\r\ndet i dagsläget inte är aktuellt att föreslå en ny skatt\r\neller avgift på förbränning av avfall. I fråga om\r\nkommunernas möjligheter att hantera avfallsfrågan de\r\nnärmaste åren avvaktar jag Naturvårdsverkets upp-\r\ndrag att se över frågan. Jag vill betona att målen för\r\navfallshanteringen, med avfallshierarkin i spetsen,\r\nkvarstår. Beroende på den framtida utvecklingen, på\r\nresultatet av Naturvårdsverkets uppdrag samt den\r\nkommande utvärderingen av avfallsskatten är det inte\r\nuteslutet att regeringen återkommer med åtgärder\r\nlängre fram.</pre><pre>Anf.  52  PER-SAMUEL NISSER (m):\r\nFru talman! Jag får tacka miljöministern för sva-\r\nret.\r\nMin interpellation gäller avfallsfrågan i stort men\r\näven speciellt frågan kring förbränningsanläggningar.\r\nSom jag har tagit upp i min interpellation planerar\r\nman runtom i landet hur man framgent ska hantera\r\navfall i olika former. Den vanligaste metoden att ta\r\ntill vara den energi som finns i avfallet är i dag för-\r\nbränning. Ca 40 %, ungefär en och en halv miljoner\r\nton, av hushållsavfallet tas till vara på det sättet. Ut-\r\növer det är det 700 000 ton industriavfall som bränns.\r\nHushållsavfall består till största delen av förnybart\r\nmaterial och är en inhemsk resurs som nu tas till vara.\r\nFjärrvärmesystemet i Sverige är så uppbyggt att den\r\ngenererade värmen från förbränningsanläggningar\r\nkan täcka ca 10 % av det totala fjärrvärmebehovet i\r\ndag. Mängden hushållsavfall till förbränning har varit\r\nrelativt konstant på senare år, medan industriavfallet\r\nhar ökat. Det har tillsammans med den ökande utsor-\r\nteringen av organiskt material gett ett mer energirikt\r\navfall att förbränna.\r\nVi har i dag mycket höga miljökrav på anlägg-\r\nningarna, och det är naturligtvis helt riktigt. Genom\r\nEU-direktiv kommer det, om jag har förstått det rätt,\r\natt bli ytterligare skärpningar för utsläpp till luft och\r\nvatten. Här har befintliga anläggningar en viss tid på\r\nsig att anpassa sig till de nya kraven efter det att di-\r\nrektiven har införts i svensk lagstiftning. Vad gäller\r\nutsläppen har svenska anläggningar i dag låga ut-\r\nsläpp, främst beroende på bortsortering av sådant\r\navfall som inte lämpar sig för förbränning. Sedan\r\nfinns det rökgasrening som fångar upp det som ändå\r\nfinns i rökgaserna efter förbränningsprocessen och\r\nsom inte bör släppas ut.\r\nSer man på förbränning i stort tycker jag att det är\r\nett bra sätt att ha kontroll på eventuella utsläpp i jäm-\r\nförelse med att deponera avfall. Man kan styra vad\r\nsom ska brännas, och man vet vad som samlas upp i\r\nslagg och aska och vad det innehåller. Dessutom ger\r\nförbränning stora energimängder som kan ersätta\r\nfossila bränslen.\r\nMen som vi ser kommer kommunerna att få stora\r\nproblem efter det att det nu finns en deponiskatt och\r\nkommande förbud mot att deponera utsorterat bränn-\r\nbart avfall och organiskt avfall. Som jag nämnde\r\nfinns det ett tjugotal anläggningar i landet och det\r\nplaneras i stort sett lika många till.\r\nMiljöministern svarar att det för dagen inte är ak-\r\ntuellt att införa nya skatter eller avgifter på förbrän-\r\nningsanläggningar. Den dagen kan nog snabbt bli en\r\nny dag, misstänker jag. Miljöministern säger att med\r\nden framtida utvecklingen, Naturvårdsverkets upp-\r\ndrag samt den kommande utvärderingen, är det inte\r\nuteslutet att regeringen återkommer med åtgärder\r\nlängre fram.\r\nJag tror att det är viktigt med långsiktiga förut-\r\nsättningar, speciellt när kommunerna står beredda att\r\ngöra mycket stora investeringar i kommande anlägg-\r\nningar. Då vill man veta vad som gäller framgent.\r\nJag vill bl.a. fråga miljöministern om han delar\r\nmin syn på avfallsförbränning i stort. Är det en bra\r\noch viktig del i avfallsproblemet? Den andra frågan\r\ngäller miljöministerns syn på hur skatter och avgifter\r\nska utformas framgent. Om man nu lägger på en\r\ndeponiavgift, innebär det att man förmodligen vill\r\nbränna mer. Om det då finns en risk för en förbrän-\r\nningsavgift måste man skjuta tillbaka genom att höja\r\ndeponiskatten osv. Det här kan tänkas snurra vidare.\r\nDet enda som händer är att detta ska betalas av nå-\r\ngon, dvs. konsumenten. Det förbättrar inte miljön.\r\nDet enda som händer är att det ökar intäkterna till\r\nstaten.\r\nDet gällde dels frågan om synen på förbrännings-\r\ntekniken, dels synen på hur skatter och avgifter ska se\r\nut framåt.</pre><pre>Anf.  53  HARALD NORDLUND (fp):\r\nFru talman! Kommunerna ökar för närvarande\r\nförbränningen av sopor. Förbränningskapaciteten, om\r\njag har hittat rätt siffror, är i dag över 2 miljoner ton\r\nper år. Man beräknar utifrån det planerande som nu\r\npågår i kommunerna att det kommer att bli över tre\r\noch en halv miljoner ton som förbränningskapaciteten\r\nkommer att uppnå inom en ganska kort tid.\r\nNaturvårdsverket säger att sopförbränning inte är\r\nförenlig med hållbar utveckling och bör minska. För\r\nnärvarande är det en kraftig ökning av sopförbrän-\r\nningen. Därför oroar det mig när jag ser i svaret från\r\nmiljöministern att det inte är aktuellt med några skat-\r\nter på sopbränningen på det sätt som det har lagts på\r\ndeponering av sopor.\r\nEn konsekvens av den ökade omfattningen av\r\nsopförbränningen är ju, enligt beräkningar som jag\r\nhar tagit del av, att t.ex. koldioxidutsläppen kommer\r\natt tredubblas från sopbränningen under de närmaste\r\nåren. Därför vill jag fråga miljöministern vilka andra\r\nåtgärder som kommer att vidtas för att den ökning\r\nsom vi nu ser av sopförbränningen ska kunna hejdas.\r\nDet är helt uppenbart att sopförbränningen inte är\r\nförenlig med ett hållbart samhälle.</pre><pre>Anf.  54  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Min syn på sopförbränning är precis\r\nsamma syn som man kan härleda ur avfallshierarkin.\r\nDet är allmänt sett bättre att förbränna soporna än att\r\ndeponera dem, särskilt när man har ganska tuffa\r\ngränsvärden för utsläpp från sopförbränning och har\r\ntuffa regler för deponering av askan.\r\nJag tycker att utvecklingen inte går åt rätt håll för\r\nnärvarande. Den går alldeles för starkt i riktning mot\r\nökad förbränning på bekostnad av andra sätt att ta\r\nhand om avfallet. Naturligtvis måste huvudinrikt-\r\nningen vara att undvika avfall över huvud taget, men\r\ndet finns andra sätt att ta hand om avfallet som är att\r\nföredra ur miljöpolitisk utgångspunkt, t.ex. biologisk\r\nhantering av avfallet.\r\nDet är för att vi har fått klart för oss utvecklingen\r\nsom vi har lagt fram uppdraget till Naturvårdsverket\r\nför att de ska hjälpa oss att skapa en bra grund för\r\nbeslut om vad vi eventuellt behöver vidta för komp-\r\nletterande åtgärder för att klara av detta. En av de\r\nåtgärderna kan mycket väl vara en skatt på förbrän-\r\nning. Skattesystemet får anpassas så att det stämmer\r\nmed avfallshierarkin, dvs. det ska vara dyrare att\r\ndeponera än att förbränna och dyrare att förbränna än\r\natt hantera avfallet på ett mer kvalificerat sätt.\r\nVi vet inte än så länge om vi behöver tillämpa den\r\nåtgärden. Det är inget självändamål i sig att införa en\r\nsådan skatt om den inte behövs.\r\nPer-Samuel Nisser säger att vi inte har gett kom-\r\nmunerna långsiktiga spelregler. Men kommunerna\r\nhar fått långsiktiga spelregler när vi har etablerat de\r\nolika årtal som gäller för förbud för deponering av\r\nbrännbart avfall, förbud för deponering av organiskt\r\navfall. Problemet är att det är många kommuner som\r\ninte kommer att klara av gränserna trots att de har\r\nhaft ganska gott om tid på sig och trots att det är\r\nganska många kommuner som ligger väl framme i\r\nutbyggnaden av avfallshanteringen.\r\nOm vi ser att gränserna inte kan nås får vi försöka\r\nfundera på vilka kompletterande åtgärder som måste\r\nsättas in. Det är precis det som Naturvårdsverkets\r\nuppdrag syftar till.</pre><pre>Anf.  55  PER-SAMUEL NISSER (m):\r\nFru talman! Jag håller med miljöministern om att\r\ndet krävs en balanserad användning av metoder för\r\nåtervinning, energiutvinning och biologisk behand-\r\nling av avfall. Det är helt klart så att frågan är kom-\r\nplex och stor. Jag håller med miljöministern om att\r\ndet är viktigt att vi får de långsiktiga villkoren. De\r\nsom sitter i kommunerna och planerar vill inte veta\r\nvad som händer om ett år, de vill kunna se 10-15 år\r\nframåt för de enorma investeringar som krävs för att\r\nbygga förbränningsanläggningar.\r\nEn annan effekt som jag ser framåt och som jag\r\ntror kommer att öka kraftigt är transporterna. Det\r\ngäller bl.a. återvinning, som naturligtvis är bra, men\r\nmed för mycket transporter och för långa sträckor\r\nminskar egentligen miljövinsten.\r\nMen det problemet kommer också att gälla trans-\r\nporter av hushållsavfall. När man då inte deponerar\r\nlängre tror jag att materialet kommer att bli en han-\r\ndelsvara som fyller många lastbilar som kör kors och\r\ntvärs över landet för att hitta de anläggningar som tar\r\nemot avfallet. Här måste målet vara att kunna ge\r\nförutsättningar att hitta lokala och regionala lösning-\r\nar.\r\nVad gäller förbränningsanläggningar kan man inte\r\nbygga en anläggning i varje kommun, utan det måste\r\nvara enormt stora anläggningar som det finns ekono-\r\nmisk bärighet i, dels för att klara av den rening som\r\nkrävs, dels för att få avsättning för energin.\r\nJag kan ta Värmland som exempel, där man nu\r\ndiskuterar att bygga en panna i Karlstad för att kunna\r\nta emot det ökande flödet från hela länet. Om man\r\ntvekar att bygga den kommer det att bli transporter av\r\ndetta hushållsavfall från Värmland till andra ställen\r\nute i landet. Sett ur det perspektivet är det viktigt att\r\nnoga bedömer vilka effekter det kan få innan man\r\ninför nya avgifter eller stimulanser.\r\nAvslutningsvis vill jag fråga miljöministern hur\r\nhan ser på problemet med dels transporter av återvin-\r\nningsmaterial, dels ökade transporter av hushållsav-\r\nfall, som jag tror kommer att öka de närmaste åren.</pre><pre>Anf.  56  HARALD NORDLUND (fp):\r\nFru talman! Jag tycker att det borde vara möjligt\r\natt redan här och nu ta ställning för en skatt på för-\r\nbränning av sopor. Det säger jag mot bakgrund av ett\r\npar uttalanden som jag vet att miljöministern har\r\ngjort. Det ena uttalandet är att en särskild skatt på\r\nförbränning kan bli aktuell om \"utvecklingen inte blir\r\nden önskade\". Ett annat uttalande är att en sådan skatt\r\nkan införas om \"ökad förbränning hotar återvinning\".\r\nJag tyckte nog att vi för en stund sedan var över-\r\nens om att vi redan nu ser att utvecklingen inte är den\r\nönskade. Då blir min slutsats att en skatt måste infö-\r\nras och att det är miljöministerns mening redan i dag.</pre><pre>Anf.  57  Miljöminister KJELL LARS-\r\nSON (s):\r\nFru talman! Jag är glad över att Harald Nordlund\r\npåminner mig om vilka kloka yttranden jag har fram-\r\nfört.\r\nJo, det finns en hel del som talar för att vi behöver\r\nskapa en förbränningsskatt. Jag vill ändå gärna se\r\nresultatet av den här utvärderingen och se bedöm-\r\nningar av hur en sådan skatt skulle kunna konstrueras\r\noch påverka den framtida utvecklingen. Där tycker\r\njag att det fortfarande saknas en del underlag, som jag\r\nser fram mot att ta emot.\r\nVisst kan man titta på transporter när det gäller\r\nbåde återvinning och sopor för förbränning. När det\r\ngäller återvinning gör Naturvårdsverket regelbundna\r\nuppskattningar av miljönyttan av våra återvinnings-\r\nsystem, där man även lägger in transporternas mil-\r\njöpåverkan. Det visar att trots en hel del transport-\r\nverksamhet är miljöeffekterna väldigt positiva, om\r\nman ska generalisera över återvinningen. De allmän-\r\nna positiva miljöeffekterna är mycket större än de\r\nnegativa effekterna av ökade transporter.\r\nNär det gäller sopor är den bästa lösningen på\r\ntransporternas miljöpåverkan naturligtvis att använda\r\nen del av soporna till att göra biogas och att köra de\r\nbilar som transporterar soporna med biogas. Då\r\nkommer man ifrån väldigt mycket av miljöpåverkan.\r\nDet nämnde jag naturligtvis också för att peka på att\r\ndet finns andra sätt att hantera avfallet än att förbrän-\r\nna det, t.ex. att producera biogas av det organiska\r\navfallet. Man gör det på många håll med ganska gott\r\nresultat, och ofta efter stöd från t.ex. de lokala inves-\r\nteringspengar som regeringen förfogar över.\r\nVi är nog inte överens - jag anar en ganska or-\r\ndentlig skillnad i synen inom det borgerliga miljöpo-\r\nlitiska regeringsalternativet här. Men jag tror att vi\r\nkan se fram mot resultatet av det uppdrag som vi har\r\nlagt till Naturvårdsverket, och vi får återkomma till\r\nen diskussion när vi har lite bättre på fötterna än vad\r\nvi har i dag.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslutade kl. 16.24 på förslag av tal-\r\nmannen att ajournera förhandlingarna till kl. 18.00.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.00.</pre><pre>10 §  Svar på interpellation 2000/01:228 om\r\nnärpolisens uppgifter</pre><pre>Anf.  58  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Bengt Silfverstrand har frågat om jag\r\navser komma med några förtydliganden om vad som\r\nuttryckts i budgetpropositionen om närpolisens ar-\r\nbetsuppgifter och ansvarsområden. Bengt Silfver-\r\nstrand har också frågat vilka åtgärder regeringen är\r\nberedd att vidta för att närpolisreformen ska kunna\r\nfullföljas enligt de ursprungliga intentionerna.\r\nI ett svar på två riksdagsfrågor den 7 februari ut-\r\nvecklade jag min syn på närpolisen. Svaret innehöll\r\nbl.a. följande. Det är snart tio år sedan arbetet med\r\nnärpolisreformen påbörjades. Under den tiden har\r\nsamhället genomgått stora förändringar och vår kun-\r\nskap om brottsbekämpning har förbättrats. Polisen\r\nhar skaffat sig erfarenhet om förutsättningarna för\r\npolisverksamheten i närpolisområdena. Därför ska vi\r\ninte sträva efter att närpolisreformen ska fungera så\r\nsom det var tänkt från början. Självklart måste våra\r\ntankar om närpolisen och dess verksamhet beakta ny\r\nkunskap och utvecklas med förändringarna i samhäl-\r\nlet i övrigt.\r\nMen de bärande principerna bakom närpolisre-\r\nformen gäller fortfarande. De innebär för det första\r\natt det bästa sättet att bekämpa brotten är att förebyg-\r\nga dem. För det andra ska allt polisarbete baseras på\r\nkunskap - på kartläggning, uppföljning och analys.\r\nOch för det tredje ska närpolisen samverka med andra\r\naktörer som berörs av eller kan påverka brottsligheten\r\ni lokalsamhället.\r\nNärpolisreformen utgår från att den lokala poli-\r\nsen, närpolisen, är basen i all polisverksamhet. Det är\r\nnaturligtvis en central och strategisk fråga hur olika\r\npolisiära verksamheter organiseras och samordnas.\r\nFör att ha störst möjlighet till framgång ska polisar-\r\nbetet anpassas till lokala förhållanden och behov.\r\nDärför måste organisation och resurser variera från en\r\nort till en annan och mellan olika tider. Vi går mot en\r\nordning där närpolisen ansvarar för all polisverksam-\r\nhet som inte av särskilda skäl bör skötas centralt. Det\r\när bra och den utvecklingen bör fortsätta.\r\nFör att närpolisen ska kunna fungera fullt ut be-\r\nhövs det fler poliser. Det är ett av skälen till den sats-\r\nning regeringen gjorde på polisen i budgetpropositio-\r\nnen. Polisen fick förra året ett särskilt tillskott på 200\r\nmiljoner kronor. I år höjs polisens anslag med 575\r\nmiljoner och nästa år med ytterligare 605 miljoner\r\nkronor.\r\nGenom resurstillskottet har regeringen gett Riks-\r\npolisstyrelsen goda möjligheter att gå vidare med\r\nnärpolisreformen. Det är sedan en uppgift för Riks-\r\npolisstyrelsen att utveckla och precisera de mål och\r\nriktlinjer som riksdagen och regeringen lägger fast för\r\npolisverksamheten och förmedla det till den lokala\r\npolisorganisationen. Det har styrelsen gjort i beslutet\r\nden 1 februari i år om slutliga planeringsförutsätt-\r\nningar för åren 2001, 2002 och 2003. Det ankommer\r\nsedan på polismyndigheterna att med beaktande av\r\nlokala förhållanden fatta närmare beslut om närpoli-\r\nsens organisation och verksamhet.\r\nAnsvarsfördelningen mellan regeringen och myn-\r\ndigheterna innebär att det inte ankommer på rege-\r\nringen eller på mig som justitieminister att närmare\r\nän så här formulera hur närpolisen ska organiseras\r\neller vilken verksamhet som den ska bedriva.\r\nDet är avgörande för polisväsendet att utveckling-\r\nen av närpolisen fortsätter. Regeringen kommer där-\r\nför att noga följa polisväsendets verksamhet och\r\nresultat och återkomma om de ytterligare insatser\r\nsom erfordras för att fullfölja statsmakternas intentio-\r\nner för utvecklingen av rättsväsendet.</pre><pre>Anf.  59  BENGT SILFVERSTRAND (s):\r\nFru talman! Jag vill tacka justitieministern för\r\nsvaret på min interpellation om närpolisens arbets-\r\nuppgifter. För att garantera en rimlig och grundläg-\r\ngande trygghet för medborgarna på gator och torg och\r\ni bostadsområden behövs en väl fungerande närpoli-\r\nsverksamhet. Som begreppet antyder ska poliser\r\navdelade för sådana arbetsuppgifter arbeta nära med-\r\nborgarna och enligt intentionerna brottsförebyggande\r\noch problemorienterat.\r\nFlera undersökningar har dock visat att det råder\r\nstor osäkerhet kring själva begreppet närpolis. Av den\r\nav Riksrevisionsverket 1999 genomförda granskning-\r\nen av närpolisreformen och polisens arbetstider fram-\r\ngår sålunda att reformen inte fått det genomslag i\r\nverksamheten som riksdag och regering avsett. De\r\nsammantagna slutsatserna i RRV:s granskning är att\r\npolisarbetet i alltför stor utsträckning bedrivs som\r\ntidigare och att ingripandeverksamheten prioriteras,\r\nmedan det förebyggande arbetet ofta får otillräckliga\r\nresurser. Endast en knapp femtedel av poliserna i\r\nenkäten ansåg t.ex. att den problemorienterade ansat-\r\nsen hade medfört förbättringar i deras sätt att arbeta.\r\nEn tredjedel av de tillfrågade upplevde heller inte att\r\nreformen som avsett lett till tätare kontakter med\r\nlokalsamhället.\r\nEtt av grundproblemen i sammanhanget är att de-\r\nfinitionen av närpolisverksamhet inte är entydig. Den\r\nvarierar mellan olika nivåer inom polisen, mellan\r\nolika polismyndigheter och över tiden, allt enligt\r\nRRV.\r\nEn relativt allmän attityd hos polisens utryck-\r\nningsstyrkor var vidare enligt RRV att närpolisen\r\nutgör en reserv till dessa, trots att regering och riks-\r\ndag uttalat att närpolisen ska vara basen i polisverk-\r\nsamheten.\r\nFör bara några veckor sedan presenterades en an-\r\nnan undersökning som Polisförbundet genomfört\r\nbland landets närpoliser. I denna uppger hela 52 % av\r\nde svarande att de arbetar som närpoliser mindre än\r\nen fjärdedel av sin arbetstid. Samtidigt uppger endast\r\n11 % av närpoliserna att de kan ägna sig åt närpolis-\r\nuppdrag på heltid.\r\nNärpolisen fungerar uppenbarligen i dag på\r\nmånga håll som någon form av personalpool. När det\r\nsaknas folk i den övriga polisverksamheten tar man\r\nofta in en närpolis i tjänst. I 82 % av de studerade\r\npolisdistrikten var endast 66 % av närpolistjänsterna\r\ntillsatta. Frustration och otillräcklighet är uppenbarli-\r\ngen kännetecknande för hur många närpoliser upple-\r\nver sin arbetssituation.\r\nJag vill fråga justitieministern hur han ser på de\r\nhär nämnda undersökningarna och vilka ytterligare\r\nåtgärder som kan bli aktuella med anledning av det i\r\nmånga avseenden illavarslande utfallet av den hit-\r\ntillsvarande närpolisverksamheten.</pre><pre>Anf.  60  JEPPE JOHNSSON (m):\r\nFru talman! Det är mycket riktigt, som Bengt Sil-\r\nfverstrand sade i sitt anförande, att Polisförbundet den\r\n26 januari kom med en undersökning som man har\r\ngenomfört i slumpvis utvalda närpolisområden i Sve-\r\nrige. Bilden är faktiskt sådan att bara 66 eller 67 % av\r\nantalet närpolistjänster är tillsatta.\r\nMan jobbar inte med de uppgifter som det var\r\ntänkt, utan man måste prioritera den vanliga verk-\r\nsamheten. Jag förstår det, för verkligheten prioriterar\r\nsig själv. När jag, Bengt eller någon annan ringer till\r\npolisen fordrar vi att det ska göras en utryckning. Då\r\nmåste de komma akut, och det förebyggande arbete\r\nsom vi hade hoppats så mycket på kan inte äga rum.\r\nI mitt eget hemlän Blekinge är situationen om\r\nmöjligt ännu värre. Det är inte ett stort län, men vissa\r\nhar svarat på enkäten. Det visar sig att det är 28 poli-\r\nser som är i tjänst som närpoliser, men enligt planen\r\nskulle det ha varit 49. Här är det alltså bara 57 % som\r\nuppger att de är närpoliser. Endast en av de tillfrågade\r\npoliserna svarade att han fullt ut jobbade som närpolis\r\ni enlighet med den definition som Rikspolisstyrelsen\r\nhar gett ut av vad en närpolis ska arbeta med. De\r\növriga fick i stället ägna mycket av sin tid åt just\r\nutryckningar.\r\nRapporten är en mycket dyster läsning och värd\r\natt ta på största allvar. Det är inte bara det minskande\r\nantalet poliser som är problematiskt. Den allt högre\r\nmedelåldern gör sig nu påmind genom ökat antal\r\nsjukskrivningar och genom att många av våra poliser\r\ninte klarar av att jobba natt. Uppgiften om antalet\r\npoliser gäller bara det antal vi har på papperet. I\r\nverkligheten är de oftast betydligt färre.\r\nSvaren på enkäten berättar också att poliserna i\r\ndag ser vaktbolag ta över uppgifter som de tidigare\r\nskötte i egenskap av poliser. Det rör sig mest om\r\npatrullering av butiksområden och bostadsområden\r\nsamt utryckningar vid störningslarm fån just bostads-\r\nområden.\r\nTrots allt har närpolisidén stöd av en överväldi-\r\ngande majoritet av dem som tillfrågats i undersök-\r\nningen. Men den behandling som den socialdemo-\r\nkratiska regeringen har givit den s.k. närpolisrefor-\r\nmen har, tycker jag, gett ordet reform ett helt annat\r\ninnehåll, nämligen \"försämring\".\r\nPolisförbundets enkät bekräftar vad vi moderater\r\nhar tjatat om alltsedan närpolisreformen genomför-\r\ndes.\r\nFru talman! Jag skulle vilja säga till ministern, till\r\nBengt Silfverstrand och till alla andra som vill lyssna:\r\nDet går inte att genomföra en stor och viktig reform\r\nsom närpolisreformen utan att skicka med erforderli-\r\nga resurser! Det går inte att stoppa intagningar till\r\npolishögskolan, som Socialdemokraterna gjorde, utan\r\natt det får allvarliga konsekvenser för bemanning och\r\ninte minst för åldersstrukturen inom polisen!\r\nMinistern skriver så här i sitt svar:\r\n\"Därför ska vi inte sträva efter att närpolisrefor-\r\nmen ska fungera så som det var tänkt från början.\"\r\nFru talman! Jag utgår från att ministern såväl som\r\nbåde Bengt Silfverstrand och jag har tagit del av\r\nPolisförbundets enkät. Därför vill jag fråga om mi-\r\nnistern är nöjd med hur närpolisreformen fungerar i\r\ndag.</pre><pre>Anf.  61  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Jag ska först understryka att när jag\r\ntog del av enkätundersökningen så konstaterade jag\r\natt det stora flertalet av de tillfrågade poliserna ansåg\r\natt närpolistanken är bra. Den kritik som framförts\r\ngäller i huvudsak polisernas bristande möjligheter att\r\nverka som närpoliser. Man är alltså positiv till tanken.\r\nDet ena som har diskuterats och diskuteras är antalet\r\npoliser, och det andra är hur man ska arbeta.\r\nVad gäller närpolisen så är detta en ny reform.\r\nDet är det ena skälet till att det görs förändringar. Det\r\när självklart att man inte redan från allra första början\r\nhar funnit den fasta formen. Det andra är att man har\r\nfått göra ekonomiska åtstramningar under hela 1990-\r\ntalet, vilket självfallet har drabbat närpolisen. Jag vill\r\ninte på något sätt sticka under stol med det. Bengt\r\nSilfverstrand har alldeles rätt när han påpekar detta.\r\nNärpolisen har fått lida av det här. Den startade ju\r\njust i samband med att man fick börja med den eko-\r\nnomiska åtstramningen.\r\nFör att det nu ska kunna vända och att det hela ska\r\ngöras bättre så gör man nu stora satsningar på polisen.\r\nVad gäller att följa upp just närpolisen - eftersom det\r\när det som är föremål för dagens interpellation - och\r\nsom svar på frågan om vad regeringen gör kan jag\r\nsäga att Brottsförebyggande rådet har ett uppdrag\r\nsom ska slutredovisas senast 1 maj 2001. Det handlar\r\nom att granska närpolisreformen. I regleringsbrevet\r\nför 2001 har regeringen givit ett uppdrag till Rikspo-\r\nlisstyrelsen att innan årets slut redovisa sina övervä-\r\nganden och de åtgärder som vidtagits med anledning\r\nav rådets rapport. Det är det som händer.</pre><pre>Anf.  62  BENGT SILFVERSTRAND (s):\r\nFru talman! Jag är mycket medveten om den an-\r\nsvarsfördelning mellan regeringen och myndigheterna\r\nsom råder och som måste råda på området. Justitie-\r\nministern kan självfallet inte närmare gå in på hur\r\nnärpolisen ska organiseras.\r\nMitt perspektiv - och det är inte samma som det\r\nsom Jeppe Johnsson har - är att det viktiga är hur\r\ndetta fungerar. Man ska klart titta över vem som an-\r\nsvarar för vad. Om det visar sig att reformen, samti-\r\ndigt som det finns intentioner i sig, har en stark för-\r\nankring hos polismyndigheter och poliskår men inte\r\nförmått leva upp till intentionerna borde det inte råda\r\nnågon tvekan. Då behövs någon form av åtgärder från\r\nregeringens sida för att korrigera vad som har gått\r\nsnett. Därför hälsar jag med tillfredsställelse att justi-\r\ntieministern tagit ett sådant initiativ.\r\nEn mycket viktig och intressant iakttagelse i Riks-\r\nrevisionsverkets undersökning är t.ex. att ledig kapa-\r\ncitet för utryckningsstyrkor inte utnyttjats till före-\r\nbyggande arbete och problemorienterade insatser.\r\nGenomgången av antalet utryckningspoliser per in-\r\ngripande ger inget stöd för uppfattningen att poliser\r\nmed förebyggande arbetsuppgifter ska behöva för-\r\nstärka utryckningsverksamheten i den utsträckning\r\nsom skett. Tvärtom tyder materialet på att kapacitet\r\ninom utryckningsverksamheten ska kunna användas\r\ntill andra verksamheter inom närpolisområdena. Det\r\ngäller exempelvis förebyggande och problemoriente-\r\nrade insatser. Vanligt är uppenbarligen också att före-\r\nbyggande poliser kallas in för att delta i utrycknings-\r\npolisens allmänna övervakning.\r\nHär har jag pekat på det som uppenbarligen är ett\r\nstarkt myndighetsansvar. Men om det skulle visa sig\r\natt det finns sådana här uppenbara brister tycker jag\r\nåterigen att det är bra om regeringen ger signaler.\r\nDetta är en resursfråga, men det är också en fråga om\r\nhur polisen i dag använder de resurser som faktiskt\r\nstår till förfogande.</pre><pre>Anf.  63  JEPPE JOHNSSON (m):\r\nFru talman! Närpoliser har blivit fjärrpoliser. Det\r\när den verklighet som många i allmänheten upplever.\r\nI går kväll var jag inbjuden till ett möte hemma i\r\nBlekinge mellan poliser och närpoliser och olika\r\nhandlare. Det var en av de lokala handlarna som hade\r\ntagit initiativ till mötet. Tyvärr har handlarna slutat\r\nanmäla snattare till polisen. Polisen gör visserligen så\r\ngott den kan, och oftast kommer den. Men alltför\r\nmånga gånger har handlarna fått sitta ganska lång tid\r\noch bevaka en snattare. Som en handlare sade i går:\r\nMan har varken tid, ork eller råd att sitta och bevaka\r\nsnattarna i flera timmar.\r\nSådan är verkligheten. Därför slutar man anmäla.\r\nSå blir det när det fungerar så här dåligt. Då ger man\r\nupp. I interpellationssvaret tar ministern upp sats-\r\nningen på polisen. Men när man dissekerar satsning-\r\narna så visar det sig att de inte räcker till mycket. Vi\r\nfår inte glömma att det inte kompenseras för pris- och\r\nlöneökningar.\r\nVi moderater delar Rikspolisstyrelsens uppfatt-\r\nning att med de krav som ställs på polisväsendet från\r\nstatsmakternas och riksdagens sida krävs det att an-\r\ntalet poliser uppgår till ca 19 000, dvs. en ökning med\r\nknappt 3 000. Det är ju en hyfsad ökning, men jag\r\ntror den behövs.\r\nI det budgetalternativ som vi har lagt fram har vi\r\ntilldelat polisen 2 miljarder kronor mer än vad rege-\r\nringens förslag ger under de kommande tre åren. Nu\r\ntvingas polisen leva på kredit. Kostnaderna för Soci-\r\naldemokraternas besparingar på polisen får i dag\r\nbäras av ett ökat antal brottsoffer. I landet med värl-\r\ndens högsta skatter håller skyddet för liv och egen-\r\ndom på att bli en klassfråga. Den som har råd kan\r\nanlita vaktbolag.\r\nFru talman! Nu måste det ske en omstart av när-\r\npolisreformen. Ministern har såvitt jag vet inte haft så\r\nstora möjligheter att påverka årets budget. Men med\r\nden kommande vårpropositionen är det annorlunda.\r\nRikspolischefen anser att det behövs 19 000 poliser.\r\nDelar ministern rikspolischefens uppfattning?</pre><pre>Anf.  64  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Visst, jag delar Bengt Silfverstrands\r\nuppfattning. Det behövs resurser. Det behövs göras\r\nnågot ännu tydligare. Det är klart att det kan råda en\r\nviss osäkerhet när det gäller en ny reform - det är\r\nnaturligt. Det krävs ännu tydligare budskap.\r\nI budgetpropositionen framgår det att antalet poli-\r\nser ska öka de närmaste tre åren. Det är 16 300 i år,\r\nsedan 16 500 och 16 800. Det ska ges förutsättningar\r\nför det. Det är därför som regeringen har satsat på den\r\nnya polishögskolan i Umeå och det är därför som\r\nregeringen har satsat på ytterligare en ny polishög-\r\nskola som ska öppnas i södra Sverige. Man kan inte\r\nöka antalet så att det går ut över kompetensen. Vi har\r\ninte för avsikt att sänka nivån för det. En större ut-\r\nbildningskapacitet än vad som gäller nu är nog inte\r\nmöjlig. Jag tycker att man ska avvakta, och se efter\r\n2003 om det behövs ytterligare poliser. Nu görs den\r\nhär satsningen, och det kommer att bli fler poliser än\r\nvad det har varit under hela 1990-talet.</pre><pre>Anf.  65  BENGT SILFVERSTRAND (s):\r\nFru talman! Jag tänker inte delta i någon över-\r\nbudsdebatt när det gäller antalet poliser och resurser.\r\nDet har nämligen också en annan sida, som Modera-\r\nterna aldrig brukar stå för, dvs. att kalaset ska betalas.\r\nMen det är oerhört viktigt att polisen får ytterligare\r\nresurser. Därför är det också viktigt att justitieminis-\r\ntern gör den klara preciseringen - inte bara för ett år\r\nutan något framåt. Vi har anledning att räkna med\r\ndetta. Jag förstår och utgår också från att det är rege-\r\nringens avsikt att vi får resursförstärkningar också\r\nåren framöver - för det behövs. Det är den ena sidan\r\nav saken.\r\nDen andra sidan av saken, som också måste bely-\r\nsas för att en debatt ska kunna uppfylla kravet på att\r\nvara nyanserad, är att man bättre utnyttjar de faktiska\r\nresurser som redan finns. Det är i hög utsträckning ett\r\nmyndighetsansvar. Vi kan ta några exempel från den\r\nundersökning av Riksrevisionsverket som jag har\r\nåberopat. Västra Götaland var ett av de polisdistrikt\r\nsom undersöktes.\r\nOm man som exempel tar onsdagar så visade det\r\nsig att antalet uttryckningspoliser per anmälningstill-\r\nfälle, per ingripandemeddelande, var tio fler än de\r\nfyra poliser som man efter diskussion med myndig-\r\nheten själv antog varit  tillräckliga.\r\nI samtliga de distrikt som undersöktes var det på\r\ndetta sätt över hela linjen. Då måste man också ta tag\r\ni denna problematik. Polisens arbetstider är ett pro-\r\nblem. Många poliser har kort veckoarbetstid, vilket\r\nleder till färre polistimmar. RRV har vid flera tillfäl-\r\nlen påpekat att det för ett effektivt resursutnyttjande\r\när nödvändigt att polisen i större utsträckning arbetar\r\nde tider då polisen behövs. Rikspolisstyrelsen delar\r\nRRV:s uppfattning. Det finns alltså en insikt, vilket är\r\npositivt, hos polismyndigheten att man måste utnyttja\r\nresurserna bättre.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nMiljö- och jordbruksutskottets betänkande\r\n2000/0:MJU10</pre><pre>12 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nRedogörelse\r\n2000/01:RB1 Årsredovisning för Sveriges riksbank\r\nför räkenskapsåret 2000</pre><pre>Motioner\r\nmed anledning av prop. 2000/01:49 Ett ramavtal om\r\nåtgärder för att underlätta omstrukturering och\r\ndrift av den europeiska försvarsindustrin\r\n2000/01:U6 av Berit Jóhannesson m.fl. (v)\r\n2000/01:U7 av Matz Hammarström m.fl. (mp)\r\n2000/01:U8 av Runar Patriksson och Eva Flyborg\r\n(fp)</pre><pre>med anledning av prop. 2000/01:61 Förfalskade\r\nfångeshandlingar vid ansökan om lagfart\r\n2000/01:L7 av Krister Örnfjäder (s)</pre><pre>13 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 8 februari</pre><pre>2000/01:241 av Sofia Jonsson (c) till statsrådet Ingela\r\nThalén\r\nTrygghetssystemet\r\n2000/01:242 av Kent Härstedt (s) till statsrådet Mona\r\nSahlin\r\nSjösäkerhet</pre><pre>den 9 februari</pre><pre>2000/01:243 av Jan-Evert Rådhström (m) till nä-\r\nringsminister Björn Rosengren\r\nAlkolås\r\n2000/01:244 av Roy Hansson (m) till försvarsminister\r\nBjörn von Sydow\r\nFolkbokföringslagens konsekvenser för Försvar-\r\nsmakten</pre><pre>den 12 februari</pre><pre>2000/01:245 av Maria Larsson (kd) till näringsmi-\r\nnister Björn Rosengren\r\nAktivitetsgarantin\r\n2000/01:246 av Yvonne Andersson (kd) till utbild-\r\nningsminister Thomas Östros\r\nLärarnas arbetsmiljö\r\n2000/01:247 av Gunnar Axén (m) till finansminister\r\nBosse Ringholm\r\nLagen om offentlig upphandling</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 20 februari.</pre><pre>14 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 9 februari</pre><pre>2000/01:657 av Carina Hägg (s) till utrikesminister\r\nAnna Lindh\r\nPresident Bush abortpolitik\r\n2000/01:658 av Kenneth Lantz (kd) till jordbruksmi-\r\nnister Margareta Winberg\r\nTjuvfiske i Öresund\r\n2000/01:659 av Kent Härstedt (s) till finansminister\r\nBosse Ringholm\r\nFriskvård\r\n2000/01:660 av Kent Härstedt (s) till finansminister\r\nBosse Ringholm\r\nEkonomiskt stöd till Spelberoendes riksförbund\r\n2000/01:661 av Sofia Jonsson (c) till statsrådet Lars-\r\nErik Lövdén\r\nStudentbostäder\r\n2000/01:662 av Maria Larsson (kd) till statsrådet\r\nBritta Lejon\r\nStatligt grundbidrag till ungdomsorganisationer\r\n2000/01:663 av Johnny Gylling (kd) till näringsmi-\r\nnister Björn Rosengren\r\nJärnvägstrafiken till och från Blekinge\r\n2000/01:664 av Inger René (m) till statsminister\r\nGöran Persson\r\nAntisemitiskt konstnärsskap\r\n2000/01:665 av tredje vice talman Rose-Marie Freb-\r\nran (kd) till statsrådet Maj-Inger Klingvall\r\nSista länken-bestämmelsen</pre><pre>den 12 februari</pre><pre>2000/01:666 av Kenneth Johansson (c) till justitiemi-\r\nnister Thomas Bodström\r\nExpropriationslagens ersättningsregler\r\n2000/01:667 av Henrik S Järrel (m) till statsrådet\r\nIngela Thalén\r\nDebiteringsrutiner hos RFV\r\n2000/01:668 av Henrik S Järrel (m) till miljöminister\r\nKjell Larsson\r\nMiljöregler kring vindkraftverk\r\n2000/01:669 av Carl Fredrik Graf (m) till finansmi-\r\nnister Bosse Ringholm\r\nFriskvård betald av arbetsgivaren\r\n2000/01:670 av Christina Axelsson (s) till statsrådet\r\nBritta Lejon\r\nFörstärkt konsumentskydd\r\n2000/01:671 av Annelie Enochson (kd) till socialmi-\r\nnister Lars Engqvist\r\nKvinnomord\r\n2000/01:672 av Bertil Persson (m) till näringsminis-\r\nter Björn Rosengren\r\nTravsporten\r\n2000/01:673 av Bertil Persson (m) till kulturminister\r\nMarita Ulvskog\r\nSveriges afrikanska koloni</pre><pre>den 13 februari</pre><pre>2000/01:674 av Chatrine Pålsson (kd) till utbild-\r\nningsminister Thomas Östros\r\nInvandrares inlärning av svenska\r\n2000/01:675 av Dan Kihlström (kd) till justitiemi-\r\nnister Thomas Bodström\r\nPolismyndigheten i Värmland\r\n2000/01:676 av Viviann Gerdin (c) till justitieminis-\r\nter Thomas Bodström\r\nPolisens verksamhet i Värmland\r\n2000/01:677 av Carl Fredrik Graf (m) till justitiemi-\r\nnister Thomas Bodström\r\nResursbristen inom polisen i Halland\r\n2000/01:678 av Inga Berggren (m) till näringsminis-\r\nter Björn Rosengren\r\nSmåföretagens problem med kommunala bolag\r\n2000/01:679 av Marietta de Pourbaix-Lundin (m) till\r\nfinansminister Bosse Ringholm\r\nReklamskatten\r\n2000/01:680 av Marietta de Pourbaix-Lundin (m) till\r\nfinansminister Bosse Ringholm\r\nSänkt ölskatt\r\n2000/01:681 av Marietta de Pourbaix-Lundin (m) till\r\nfinansminister Bosse Ringholm\r\nOECD-rapporten om Sverige\r\n2000/01:682 av Sten Tolgfors (m) till jordbruksmi-\r\nnister Margareta Winberg\r\nLåga födelsetal\r\n2000/01:683 av Sten Tolgfors (m) till jordbruksmi-\r\nnister Margareta Winberg\r\nFörslaget om pappamånader\r\n2000/01:684 av Sten Tolgfors (m) till jordbruksmi-\r\nnister Margareta Winberg\r\nNya Livet\r\n2000/01:685 av Sten Tolgfors (m) till socialminister\r\nLars Engqvist\r\nDen nya fattigdomen\r\n2000/01:686 av Sten Tolgfors (m) till socialminister\r\nLars Engqvist\r\nDen offentliga personalpolitiken</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 20 februari.</pre><pre>15 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 9 februari</pre><pre>2000/01:599 av Margareta Viklund (kd) till utrikes-\r\nminister Anna Lindh\r\nKosovoalbaner i serbiska fängelser\r\n2000/01:605 av Lennart Axelsson (s) till utrikesmi-\r\nnister Anna Lindh\r\nMänskliga rättigheter i Kina\r\n2000/01:618 av Tasso Stafilidis (v) till utrikesminis-\r\nter Anna Lindh\r\nArtikel 209 i Österrikes strafflagstiftning\r\n2000/01:619 av andre vice talman Eva Zetterberg (v)\r\ntill utrikesminister Anna Lindh\r\nDen demokratiska utvecklingen i Tanzania och Zan-\r\nzibar</pre><pre>den 13 februari</pre><pre>2000/01:631 av Rolf Gunnarsson (m) till socialmini-\r\nster Lars Engqvist\r\nBilstödet till handikappade\r\n2000/01:645 av Margareta Cederfelt (m) till social-\r\nminister Lars Engqvist\r\nÖkning av sexuellt överförbara sjukdomar\r\n2000/01:646 av Cristina Husmark Pehrsson (m) till\r\nsocialminister Lars Engqvist\r\nStällföreträdarfrågan\r\n2000/01:650 av Barbro Hietala Nordlund (s) till\r\njustitieminister Thomas Bodström\r\nNarkotikapolitiken och ökningen av missbruk bland\r\nungdomar</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 20 februari.</pre><pre>16 §  Kammaren åtskildes kl. 18.21.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början till ajourne-\r\nringen kl. 16.24 och\r\nav tredje vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}