{"dokumentstatus":{"dokument":{"hangar_id":"2348534","dok_id":"GO09114","rm":"2000/01","beteckning":"114","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"114","slutnummer":"0","datum":"2001-05-18 00:00:00","systemdatum":"2005-10-27 12:57:26","publicerad":"2001-05-18 00:00:00","titel":"Riksdagens snabbprotokoll 2000/01:114 Fredagen den 18 maj","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{C11EB098-E9CE-46F9-B250-61F38BD02DFC}","dokument_url_text":"http://data.riksdagen.se/dokument/GO09114/text","dokument_url_html":"http://data.riksdagen.se/dokument/GO09114","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GO09114","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2000/01:114</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 18 maj</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 09.00 - 14.25</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>------------------------------------------------</pre><pre>1 §  Anmälan om fördröjt svar på interpella-\r\ntion</pre><pre>Till riksdagen hade inkommit följande skrivelse:</pre><pre>Interpellation 2000/01:370</pre><pre>Till riksdagen\r\nInterpellation 2000/01:370 av Margareta Anders-\r\nson (c) om stimulans av ungt ledarskap.\r\nIntepellationen kommer att besvaras den 29 maj\r\n2001.\r\nSkälet till dröjsmålet är att det på grund av ut-\r\nlandsresor och inbokade engagemang inte har funnits\r\nnågon annan tid som passat mig.\r\nStockholm den 14 maj 2001\r\nFinansdepartementet\r\nBosse Ringholm</pre><pre>2 §  Anmälan om inkomna faktapromemorior\r\nom förslag från Europeiska kommissionen,\r\nm.m.</pre><pre>Tredje vice talmannen anmälde att följande fak-\r\ntapromemorior från Europeiska kommissionen in-\r\nkommit och överlämnats till utskott:\r\n2000/01:141 Förslag till direktiv om straffrättsligt\r\nskydd av miljön KOM (2001) 139 till miljö- och\r\njordbruksutskottet\r\n2000/01:142 Åtgärdsplan för biologisk mångfald i\r\njordbruket KOM (2001) 16 till miljö- och jord-\r\nbruksutskottet\r\n2000/01:143 Grönbok om framtiden för den gemen-\r\nsamma fiskeripolitiken KOM (2001) 135 till mil-\r\njö- och jordbruksutskottet\r\n2000/01:144 Meddelande från kommissionen till\r\nrådet och Europaparlamentet: En strategi för att\r\nintegrera miljöskyddskrav i den gemensamma fis-\r\nkeripolitiken. KOM (2001) 143 till miljö- och\r\njordbruksutskottet\r\n2000/01:145 Meddelande från kommissionen till\r\nrådet och Europaparlamentet om alternativ i syfte\r\natt främja odlandet av växtproteiner i EU\r\nKOM (2001) 148 till miljö- och jordbruksutskottet\r\n2000/01:146 Förslag till Europaparlamentets och\r\nRådets direktiv om ändring av rådets direktiv\r\n96/22/EG om förbud mot användning av vissa\r\nämnen med hormonell eller tyreostatisk verkan\r\nsamt av B-agonister vid animalieproduktion\r\nKOM (2001) 131 till miljö- och jordbruksutskottet\r\n2000/01:147 Kommissionens meddelande till rådet\r\noch Europeiska parlamentet om statistiska upp-\r\ngifter för indikatorerna avseende övervakning av\r\nintegration av miljöhänsyn i den gemensamma\r\njordbrukspolitiken KOM (2001) 144 till miljö-\r\noch jordbruksutskottet</pre><pre>3 §  Hänvisning av ärende till utskott</pre><pre>Föredrogs och hänvisades\r\nFörslag\r\n2000/01:RR13 till konstitutionsutskottet</pre><pre>4 §  Vuxnas lärande och utvecklingen av vux-\r\nenutbildningen</pre><pre>Föredrogs\r\nutbildningsutskottets betänkande 2000/01:UbU15\r\nVuxnas lärande och utvecklingen av vuxenutbild-\r\nningen (prop. 2000/01:72 och förs.\r\n2000/01:RR12).</pre><pre>Anf.  1  LARS HJERTÉN (m):\r\nFru talman! Vi är alla överens om att kunskap och\r\nkompetens kommer att spela en allt större roll i fram-\r\ntiden. Vi talar om kunskapssamhället. Det är ett sam-\r\nhälle som redan finns, och vi är medvetna om att det\r\nkommer att finnas kvar och utvecklas vidare. Vad\r\nsom än möter människor i framtiden i form av ny\r\nteknik, snabba förändringar och ökad rörlighet och\r\nglobalisering så finns hela tiden behovet av kunskap\r\noch investeringar i kunskap.\r\nFru talman! Ingen utbildningsreform har betytt\r\ntillnärmelsevis så mycket som den allmänna obligato-\r\nriska folkskolan, som genomfördes här i Sverige\r\n1842. Den var ett led i en liberal revolution i Sverige.\r\nVi fick under några årtionden frihandel, arvsrätt även\r\nför kvinnor, första steget på väg mot religionsfrihet\r\noch näringsfrihet. Den borgerliga kommunen skildes\r\nfrån den kyrkliga. Vi fick tvåkammarriksdag i stället\r\nför fyrståndsriksdag. För yttrandefriheten och tryck-\r\nfriheten slogs hela tiden Aftonbladet under sin re-\r\ndaktör Lars Johan Hierta.\r\nFaktum är att läskunnigheten var ganska stor i\r\nSverige redan innan vi fick den obligatoriska folk-\r\nskolan. Analfabetismen var lägre i vårt land för 150\r\når sedan än vad den är i vissa länder än i dag. Det\r\nfanns en vuxenutbildning i kyrkans regi som väl inte\r\nvar så demokratisk, och som var ganska avslöjande\r\nför den enskilde vid husförhören, men som ändå lärde\r\nhundratusentals svenskar läsa och skriva.\r\nVia Grundtvig i Danmark fick vi den första ge-\r\nnuina vuxenutbildningen genom folkhögskolan. Så\r\nsmåningom kom korrespondensstudier med Hermods\r\noch andra institut som gav många medborgare en\r\nchans till studier utöver folkskola. 100 år efter folk-\r\nhögskolan kom den kommunala vuxenutbildningen\r\nkomvux.\r\nSverige har ett väl utbyggt nät av vuxenutbild-\r\nning, och det kan behövas. I ett livslångt lärande\r\nmåste det finnas ett varierande utbud av utbildningar\r\növer hela landet. Det räcker inte längre med en bra\r\nutbildning som man skaffat sig en gång i livet. Åter-\r\nkommande utbildning är nödvändig i ett arbetsliv\r\nsom är alltmer kunskapsintensivt. Snabba förändring-\r\nar gör också att människor byter yrke och inriktning\r\ninom det yrke man har. Vissa byter av intresse, andra\r\nav nödvändighet. Förhoppningsvis är det många som\r\nbyter både av intresse och nödvändighet.\r\nFru talman! Det livslånga lärandet blev i den pro-\r\nposition vi diskuterar \"vuxnas\" lärande. Som vi skri-\r\nver i vår motion är resultatet i stort sett en halvering\r\nav Kunskapslyftet men inte särskilt mycket mer. Ett\r\nbredare anslag, som många hade väntat sig när det\r\ngäller vuxnas möjligheter till egna kunskapsinveste-\r\nringar, lämnas i stort sett därhän.\r\nMin enda invändning mot propositionen är att den\r\ntill stor del har ett kommunalt vuxenutbildningspers-\r\npektiv. Det borde ha framgått, skriver t.ex. Folkbild-\r\nningsrådet i en kommentar, att vad det icke formella\r\nlärandet, det som t.ex. finns inom folkhögskolan och\r\nfolkbildningen, står för har stor betydelse. Det borde\r\nha lyfts fram, säger man från Folkbildningsrådet. Jag\r\ninstämmer i den kritiken.\r\nDe mål för vuxnas lärande som anges i proposi-\r\ntionen är allmänna. Vi har i stort sett inget att erinra\r\nmot det som skrivs där, men vi tycker att det behövs\r\nen stor reform av utbildningen för vuxna, betydligt\r\nstörre och mer omfattande än vad vi kan läsa om i\r\npropositionen. Några principer som vi moderater\r\nanser vara viktiga är att den utbildning som är finan-\r\nsierad av det allmänna ska ge den enskilde möjlighet\r\natt fritt välja utbildningsanordnare. Vi har också före-\r\nslagit ett pengsystem som ger den enskilde en reell,\r\nen verklig, valfrihet. Vi har här, liksom i fråga om\r\nungdomsskolan, kommit fram till att en vuxenutbild-\r\nningspeng är bästa sättet att överlåta makten över de\r\negna studierna till den enskilde.\r\nNär det gäller den kommunala vuxenutbildningen\r\noch arbetsmarknadsutbildningen är detta särskilt\r\nviktigt. Den har ju varit styrd med väldigt lite infly-\r\ntande för den som ska studera. Att själv välja studie-\r\nort har i många fall varit omöjligt. Folkbildningen\r\noch folkhögskolan erbjuder ju här en betydligt större\r\nfrihet.\r\nRegeringen skriver i sin proposition att\r\n\"vuxenutbildningen hittills i alltför hög utsträckning\r\nhar mött individerna som ett kollektiv med gemensam\r\nbakgrund och gemensamma behov\". Vi delar rege-\r\nringens bedömning att individperspektivet måste\r\nstärkas, men vi menar att man måste ge individen ett\r\nbetydligt större inflytande över sina studier än vad\r\nsom framgår av den proposition som vi behandlar nu.\r\nFru talman! För att garantera mångfalden av an-\r\nordnare föreslår vi också att kommunerna ska upp-\r\nhandla all vuxenutbildning på ett opartiskt sätt. Ris-\r\nken är ju annars att den egna komvuxverksamheten\r\nges företräde framför andra alternativ. Särskilt gäller\r\ndetta om verksamheten krymper. Då ligger det nära\r\ntill hands att man skyddar den egna verksamheten, de\r\negna lokalerna och den egna personalen.\r\nVi ställer oss bakom kravet att alla har rätt till\r\ngrundläggande gymnasieutbildning. Grundskoleut-\r\nbildning räcker inte längre. Vi vet tyvärr att tusentals\r\nungdomar misslyckas med sina gymnasiestudier.\r\nVäldigt många som slutar gymnasiet nu om några\r\nveckor får inte betyg i alla ämnen. De blir inte behö-\r\nriga för högskolestudier och når över huvud taget inte\r\nde mål som man har satt upp för gymnasieskolan.\r\nVi har ett särskilt förslag som rätt till utbildning\r\nför sökande om missat gymnasiet och som behöver\r\nkomplettera sina gymnasiebetyg. Det ska finnas en\r\novillkorlig rätt för alla under 25 år, och vi räknar med\r\natt den kompletteringsutbildning som det här är fråga\r\nom kan erbjudas av många gymnasieskolor på margi-\r\nnalen av redan befintlig utbildning. Den peng vi vill\r\ninföra, som följer den studerande till de skola han\r\neller hon väljer, blir en viktig morot för den aktuella\r\ngymnasieskolan.\r\nNär det gäller kvalitetssäkring av vuxenutbild-\r\nningen anser vi att ett fristående utvärderingsinstitut\r\nbör inrättas. Det är ingen ny tanke från vår sida. Vi\r\nföreslår ju detta också när det gäller ungdomsskolan\r\noch högkola och universitet. Vi tycker att ett sådant\r\ninstitut vore bra för att den enskilde ska kunna göra\r\negna bedömningar men också för en uppföljning av\r\natt offentliga satsningar används på ett effektivt sätt.\r\nI propositionen lägger man stor vikt vid det for-\r\nmella lärandets behov av forskning med inriktning\r\nmot vuxnas lärande. Vi anser att folkbildningen pre-\r\ncis som komvux har behov av medel för forskning\r\noch utveckling. Av de 12 miljoner kronor som ska\r\nförstärka Skolverkets forsknings- och utvecklingsme-\r\ndel som föreslås i propositionen menar vi att en del\r\nbör avsättas till Folkbildningsrådet för ett liknande\r\narbete inom folkbildningen.\r\nVi tycker också i anslutning till detta att en del av\r\nde medel, det gäller i det här fallet 21 miljoner kro-\r\nnor, som Skolverket ska få disponera för kompe-\r\ntensutveckling inom vuxenpedagogik och specialpe-\r\ndagogik ska gå till Folkbildningsrådet för kompe-\r\ntensutveckling av folkhögskolelärare och cirkelleda-\r\nre. Det är viktigt att folkhögskolelärarna får del av de\r\nhär resurserna. Som bekant lämnades ju folkhögsko-\r\nlelärarutbildningen helt utanför när vi fattade beslut\r\nom den nya lärarutbildningen, den lärarutbildning\r\nsom startar vid olika högskolor och universitet nu den\r\n1 juli, alltså om bara någon månad.\r\nNär jag talar om folkhögskolan måste jag fråga\r\nsocialdemokraterna varför de minskar de 10 000 extra\r\nplatserna till 7 000, alltså med 30 %. I den senaste\r\nstatistiken från höstterminen 2000 visar det sig att\r\nfolkhögskolorna hade 10 300 deltagare inom den\r\nsärskilda utbildningsinsatsen. Till saken hör också att\r\nde här platserna inte var nya när Kunskapslyftet in-\r\nfördes. De har funnits sedan början av 90-talet. Det\r\nfattades beslut om dem under den borgerliga rege-\r\nringens tid. Dessutom vet vi att många nya folkhög-\r\nskolor har tillkommit tack vare dessa platser. Det är\r\nockså känt att folkhögskolan har hamnat i topp i alla\r\nutvärderingar när det gäller de kurser som funnits\r\ninom Kunskapslyftet och det tidigare s.k. K-anslaget.\r\nÄr det bara finansiella skäl som gör att ni åderlåter\r\nfolkhögskolorna på detta sätt, eller finns det också\r\nnågra andra tankar bakom den här kraftiga neddrag-\r\nningen?\r\nNär det gäller studiefinansiering vill jag hänvisa\r\ntill vad vi skriver i vår reservation, men jag kan till-\r\nlägga att vi moderater under våren har arbetat tämli-\r\ngen intensivt med ett förslag till individuella komp-\r\ntenskonton. Vi har fört diskussioner med fackliga\r\norganisationer, LO, TCO och SACO, och även med\r\narbetsgivarorganisationer och olika försäkringsbolag\r\nsom har framfört synpunkter i frågan. Och vi har\r\ngivetvis noggrant värderat den statliga utredningen\r\nom kompetenskonton. Vi återkommer med ett eget\r\nförslag i anslutning till att regeringen lägger fram en\r\nproposition eller i annat lämpligt sammanhang.\r\nFru talman! Jag vill starkt betona vikten av att det\r\nges klara och tydliga besked i regelverket när det\r\ngäller utvecklingsstördas rätt till utbildning i särvux.\r\nJag tycker att vi i den här kammaren borde vara över-\r\nens om att utvecklingsstörda behöver mer stimulans\r\nän andra för att upprätthålla den kunskapsnivå som de\r\nen gång har förvärvat. I den här frågan måste rege-\r\nringen helt enkelt återkomma till riksdagen med ett\r\nnytt och bättre förslag. Det som står i propositionen\r\nfår bara inte vara sista ordet i denna fråga.\r\nEtt annat problem är att kommunerna inte alltid\r\nbetalar för elever med funktionshinder som väljer att\r\nstudera på folkhögskola, i studieförbund eller hos\r\nannan utbildningsanordnare än komvux. Vi menar att\r\nfunktionshindrade ska ha samma rätt att välja om de\r\nvill utbilda sig i komvux, på en folkhögskola eller på\r\nnågot annat ställe. Och givetvis bör de ha frihet att\r\nvälja även andra utbildningsanordnare som de själva\r\nfinner för gott. Vi instämmer även där i Folkbild-\r\nningsrådets kritik mot propositionen på den här\r\npunkten, där man skriver att regeringen valt att lägga\r\nfram relativt få förslag som stärker de funktionshind-\r\nrades möjligheter till studier. Man menar också att det\r\när för många allmänna uttalanden till intet förpliktan-\r\nde i dessa jätteviktiga frågorna, där det är de svaga\r\nsom kan komma i kläm. Även här menar vi att rege-\r\nringen måste återkomma med ett klart besked som ger\r\nfunktionshindrade rätten att välja var de vill bedriva\r\nsin utbildning.\r\nFru talman! Moderaterna i utbildningsutskottet\r\nhar 14 reservationer i detta betänkande. Jag står gi-\r\nvetvis bakom alla, men jag nöjer mig med att yrka\r\nbifall till reservation 1 under punkt 1.</pre><pre>Anf.  2  YVONNE ANDERSSON (kd):\r\nFru talman! Jag hade förmånen att få vara med i\r\nden femåriga kunskapslyftskommittén, vars arbete är\r\nutgångspunkten för detta betänkande. Den första\r\nutgångspunkten var att vi skulle utreda hur vuxenut-\r\nbildningen såg ut. Jag var själv inte riksdagsledamot\r\npå den tiden utan hade mitt engagemang i mitt arbete\r\npå universitetet i Linköping. Jag hade redan då upp-\r\ntäckt att det fanns en grupp som inte fick sina behov\r\ntillgodosedda. Det var en av anledningarna till att jag\r\ninsåg att det var dags att börja arbeta politiskt lite mer\r\nkonkret. Det är därför inte förvånande att jag lyfter\r\nfram just den fråga som för många kan ses som en\r\nsmal fråga när vi diskuterar detta betänkande. Det är\r\nden fråga som handlar om dem som utestängs från ett\r\nför andra självklart livsutrymme i sin livssituation.\r\nJag satt med i kommittén och arbetade fram slut-\r\nbetänkandet från kommittén. Och det finns så mycket\r\nsom är bra. Vi kristdemokrater har hela tiden velat att\r\nmänniskor ska få en förnyad chans i livet. Och det\r\nfinns mycket som är bra som vi är överens om. Och\r\njag ska därför inte i mitt anförande uppehålla mig vid\r\njust dessa saker. Jag ska uppehålla mig vid det som\r\nkanske rör mitt sinne mer än något annat.\r\nKunskapslyftskommittén var överens om att alla\r\nmänniskor oavsett funktionshinder skulle ha samma\r\nlagliga rättigheter. Vi trodde att det var ett misstag att\r\ndet var en skillnad i lagstiftningen beroende på vilken\r\nskolform som man hade gått i tidigare i livet. De\r\ntunga remissinstanserna som avlämnade sina utlåtan-\r\nden kring detta betänkande var också överens. Och då\r\ntalar jag om Skolverket, Socialstyrelsen och andra.\r\nLikväl lägger skolministern fram en proposition där\r\ndetta är borttaget. Den socialistiska regeringen väljer\r\natt behålla  ett utanförskap i lagrummet när det gäller\r\ndem som har en annorlunda begåvning, för dem som\r\ninte är inpassade i den likhetssyn som i dag ska råda i\r\nvårt samhälle.\r\nFör kristdemokraterna har alla samma värde oav-\r\nsett begåvning, intresse och läggning. Det är den\r\ngrundläggande tanken i den värdegrund som också\r\nskolan ska stå för. Vi kan därför inte stillatigande\r\nfölja att riksdagen enligt vår mening i och med da-\r\ngens votering bryter mot mänskliga rättigheter genom\r\natt diskriminera en liten grupp människor som har\r\nannorlunda begåvning än de flesta andra. De elever\r\nsom har gått i särskola får inte rätt till grundläggande\r\nvuxenutbildning enligt det beslut som riksdagen för-\r\nväntas fatta i dag.\r\nDetta är mycket allvarligt, därför att antalet elever\r\nsom börjar i särskolan har ökat med 60 % under de\r\nsenaste åren. Och en vanlig förklaring är att den van-\r\nliga skolan inte har pengar att erbjuda barnen det stöd\r\nsom behövs. Särskolan kan bättre möta elevens speci-\r\nfika behov. Och detta är en bra skolform för alla dem\r\nsom inte kan inpassas i den här likhetsideologin som\r\nden vanliga grundskolan bygger på, vilket gör att vi\r\nvänder oss emot detta. Vi vill ha en mer flexibel skola\r\nsom passar fler. Men nu blir särskolan en grym ut-\r\nslagningsmaskin om inte människor som har gått i\r\nden har samma rättigheter som andra. Föräldrar och\r\nlärare som är med om att placera eleven i särskolan\r\nkanske inte är medvetna om att eleven i och med\r\ndetta inte får samma rättigheter som andra medborga-\r\nre i samhället. I stället definieras denna grupp bort.\r\nOch det vanliga alternativet är faktiskt att erbjuda\r\npension, dvs. ett livslångt bidragsberoende.\r\nLåt mig få ta Anders som ett exempel. Han hörde\r\nav sig till mig. Han får vara en representant för dem\r\nsom utestängs från ett vanligt liv. Han fick diagnosen\r\nAspergers syndrom. Han har gått i särskola och vill\r\nutbilda sig inom media på en folkhögskola. Han kom\r\ninte in, eftersom han inte hade gymnasiekompetens.\r\nHan sökte till komvux på två ställen men fick nej på\r\ngrund av att han hade gått i särskola. Han sökte till\r\nsärvux men fick beskedet att han var för intelligent. I\r\nstället får han nu 23 år gammal sjukpension. En ung\r\nmänniska fylld med framtidstro och fullt arbetsduglig\r\nutestängs från samhället och erbjuds livslångt bi-\r\ndragsberättigande.\r\nI ett samhälle måste det få finnas plats för alla\r\nmänniskor, oavsett vilka olikheter som finns. Där ska\r\nalla utifrån sina förutsättningar få samma möjligheter.\r\nAnders  är en av väldigt många enskilda människor\r\nsom inte får plats och - vill jag återigen säga - defi-\r\nnieras bort på grund av en speciell art av funktions-\r\nhinder.\r\nJag kan inte som politiker i modern tid acceptera\r\natt vi diskriminerar en grupp på grund av begåvning\r\nmed annorlunda profil. Det är inte ett hot mot mänsk-\r\nliga rättigheter, det är ett brott. Vad är det som säger\r\natt just vår idé om vad som ska finnas inom det s.k.\r\nnormala är det som stämmer? Ge mig svar på hur ett\r\nnormalt svenskt barn är och vilka normala förhållan-\r\nden som finns. Finns begreppet det normala i dag,\r\neller är det så att vi definierar bort något som vi\r\nkommer att skämmas för i framtiden, om 50 år? Då\r\nvill åtminstone jag finnas bland dem som försökte\r\nförändra det här.\r\nInte nog med att särskoleelever inte kommer in i\r\nporten till nya möjligheter utan är stängda utanför. De\r\nsom går i särskola har inte heller likvärdiga villkor,\r\noch då ska vi veta att i själva verket är det fråga om\r\nmänniskor som har en annorlunda begåvningsprofil,\r\nkanske begåvningar som du och jag saknar.\r\nDe studerande som avslutar sina studier på särvux\r\nfår inget slutbetyg. Slutbetyget upplevs ofta som en\r\nåterkoppling på den ansträngning som gjorts för att\r\nlära. Det torde vara rimligt att det är lika viktigt för en\r\nelev med en annorlunda begåvningsprofil som går i\r\nsärskola att få en återkoppling i form av ett slutbetyg.\r\nPå den utbildning som motsvarar gymnasie-\r\nsärskolan ges inte undervisning i alla ämnen som\r\nfinns det nationella motsvarande programmet, utan\r\ndär tar man bort idrott och hälsa. Är det rimligt? Just\r\ndessa ämnen är väldigt viktiga för någon som går på\r\nsärskolan. I särvux ges inte utbildning i naturkunskap,\r\nnaturen som är den naturligaste av alla miljöer för att\r\nt.ex. för en utvecklingsstörd. Men den kunskapen ges\r\ninte där. Elever i särskola har inte samma rätt till\r\nskolskjuts som andra elever, eftersom skolskjutsen är\r\nkopplad till studiehjälp, och det har inte en särskole-\r\nelev. Hemspråk finns inte i särvux på grundsärskole-\r\nnivå. Att utvecklingsstörda förhindras kunskaper i sitt\r\nhemspråk kan inte försvaras.\r\nFru talman! Enligt regeringens egna beräkningar i\r\npropositionen är det 45 000 medborgare som borde\r\nkunna erbjudas särvux. Det är 4 000 som får det.\r\nNågon uttryckte det att det inte finns pengar, men\r\npengarna till vuxenutbildning ska väl fördelas till alla\r\nvuxna medborgare? De är väl inte till för alla utom\r\njust gruppen med funktionshinder?\r\nDet här är en orättvisa som vi inte accepterar. Vi\r\nhar från Kristdemokraternas sida med folk både från\r\nutbildningsutskottet och från socialutskottet försökt\r\nlyfta fram detta. Men människor definieras bort och\r\nplaceras i en grupp till livslångt bidragsberättigande,\r\nmänniskor som är intresserade av att få sin plats i\r\nsamhället, få utveckla sin kompetens via utbildning\r\noch på arbetsplatser, bara de får det stöd som de be-\r\nhöver. Det är samhällets plikt att ge det stödet, inte att\r\ntvinga bort människor och utestänga dem från arbets-\r\nförhållanden där de kan försörja sig själva när de vill\r\noch kan det.\r\nFru talman! Skolminister Ingegerd Wärnersson\r\nhade förra året som värdegrundsår. Vi från Kristde-\r\nmokraterna tyckte att det var en jättebra satsning, den\r\nvärdegrund som vi har varit överens om. Men nu när\r\nhon själv måste handla efter värdegrunden och sätts\r\npå prov vacklar skolministern. Det är skolministern\r\nsom är ansvarig för propositionen och är ansvarig för\r\ndet förslag som regeringen har lagt fram.\r\nI ett antal debatter har vi från vårt håll, jag inte\r\nminst, krävt att skolministern ska ta sitt ansvar utifrån\r\nden demokratiska värdegrund som skolan vilar på. En\r\nenig parlamentarisk kommitté har föreslagit detta,\r\nmen likväl är inte skolministern beredd att ta det.\r\nDärmed lever Ingegerd Wärnersson själv inte upp till\r\nde värden som hon talar om under värdegrundsåret. I\r\nstället bryter hon medvetet mot de mänskliga rättig-\r\nheterna och diskriminerar en grupp medborgare. Det\r\när dags att alla som beslutar om andra människors\r\nmöjligheter till liv i samhället gör det utifrån den\r\nvärdegrund som vi är överens om, nämligen alla\r\nmänniskors lika värde och lika rättigheter i lagens\r\nmening, möjligheter att leva ett liv och få ett livsrum i\r\nvårt samhälle.\r\nFru talman! Jag ställer mig bakom samtliga reser-\r\nvationer som Kristdemokraterna har. För tids vinning\r\nyrkar jag bifall till reservation 2 under punkt 5.</pre><pre>Anf.  3  SOFIA JONSSON (c):\r\nFru talman! Jag vill börja med att säga att Birgitta\r\nSellén kommer att senare i debatten ta upp de delar\r\nsom vi anser bör förbättras vad gäller folkbildningen.\r\nJag tänker ta upp andra delar i vår motion.\r\nFru talman! Krav på kompetensutveckling, livs-\r\nlångt lärande och vuxenutbildning har varit väldigt\r\ncentrala politiska mål för oss i Centerpartiet, det här\r\ntillsammans med en förbättrad grund- och gymnasie-\r\nskola och en utbyggnad av högskoleutbildningen. Vi\r\nhar haft ett par grundprinciper när vi har pratat om\r\nvuxenutbildning och den högre utbildningen, att den\r\nska nå hela folket, den ska nå ut i hela landet och den\r\nska kunna ges som en rättighet genom hela livet.\r\nMed den bakgrunden var vi med om att införa\r\nKunskapslyftet i Sverige, och vi var pådrivande i\r\nhögskolans expansion. Det var viktiga delar, som vi\r\nhar sett det. Men det krävs mycket mer. Det krävs att\r\nvi förbättrar situationen för det som Kristdemokrater-\r\nna var inne på här tidigare, att vi förstärker kvaliteten\r\ni skolan.\r\nMed våra politiska ståndpunkter på vuxenutbild-\r\nningen tycker jag att regeringen i propositionen på\r\nmånga punkter har ett ganska begränsat perspektiv\r\nsom underlag för sina förslag, t.ex. saknas en genom-\r\ngående diskussion om vad ett livslångt lärande egent-\r\nligen innebär. Perspektivet livslångt lärande innebär,\r\nsom jag ser det, ett stark behov av att spränga gränser\r\nmellan olika politikområden som utbildning, social-,\r\nnärings- och arbetsmarknadspolitik. Dessutom har\r\nerfarenheterna från åren med Kunskapslyftet tydligt\r\nvisat på betydelsen av dels en stor öppenhet för for-\r\nmer och metoder att söka upp studerande med olika\r\nerfarenhetsbakgrund och motivation, dels satsningar\r\ninom det livslånga lärandet som en del av utveckling\r\noch tillväxt.\r\nRegeringens förslag saknar ambitionen till helhet-\r\nsperspektiv med den inriktningen. Propositionen\r\nsaknar också den samordning över politiska sektorer\r\nsom är nödvändig för att uppnå en solidarisk, ut-\r\nvecklande och tillväxtfrämjande vuxenutbildning.\r\nDessutom är det otillfredsställande att regeringen\r\npresenterar en proposition där det hänvisas till flera\r\nutredningar som inte ens är klara än.\r\nFru talman! Både den nationella och den interna-\r\ntionella utvecklingen visar starkt på en ökad betydel-\r\nse av kunskap, kunskapsutveckling och vuxenutbild-\r\nning hos enskilda människor och befolkningen i sin\r\nhelhet. För både den enskilde och samhällsekonomin\r\nhandlar det om ett väldigt viktigt vägval när det gäller\r\nalla individer i vårt samhälle.\r\nKunskapslyftet var ett viktigt vägval och ett steg i\r\nden utvecklingen. Med den kraftiga expansion som\r\nhar varit och med de möjligheter för många männi-\r\nskor som Kunskapslyftet har inneburit krävs det ock-\r\nså att vi behåller en väldigt bra kvalitet i vuxenutbild-\r\nningen. Regeringen skriver i propositionen att man\r\nhar granskat utbildningen och att det finns brister,\r\nsäger man, i kommunens ledning och styrning och\r\negentillsyn när det gäller utbildning på entreprenad,\r\nmen man anger inga konkreta sätt eller åtgärder för\r\natt förbättra det.\r\nCenterpartiet har flera gånger yrkat på ett natio-\r\nnellt kvalitetsinstitut både för grund- och gymnasie-\r\nskola och för vuxenutbildningen.\r\nJag ser ett sådant nationellt kvalitetsinstitut som\r\nett tydligt steg där vi ger alla kommuner en gemen-\r\nsam möjlighet att stärka kvaliteten. Det innebär en\r\nsamordning som ger mig som enskild individ rättig-\r\nhet och möjlighet till bra val.\r\nJag undrar om inte majoriteten behöver tänka om.\r\nVad vill vi med kvalitetsutvecklingen? Hur vill vi\r\nkunna förstärka den enskilda individens rättigheter\r\noch valmöjligheter till en bra utbildning. Är inte in-\r\nrättandet av ett nationellt kvalitetsinstitut en väg att\r\ngå?\r\nFru talman! När det gäller funktionshindrades\r\nmöjligheter till studier har regeringen valt att hålla sig\r\nväldigt lugn. Det är få förslag som stärker de funk-\r\ntionshindrades möjligheter. Detta trots att man själv\r\nskriver att det finns tydliga brister i dagens system\r\noch hur viktigt det är att göra vuxenutbildningen\r\ntillgänglig för alla.\r\nPropositionens hantering av vuxenutbildning för\r\npersoner med funktionshinder förstärker därmed,\r\ntycker jag, utbildningens brist på solidariska ambitio-\r\nner. Detta trots att vuxenutbildning för personer med\r\nfunktionshinder är en fråga som uppmärksammats\r\nmånga gånger här i kammaren men också i debatter\r\nruntom i landet.\r\nPå det hela taget kan man säga - precis som\r\nYvonne Andersson från Kristdemokraterna var inne\r\npå - att propositionen i stor utsträckning saknar de\r\nförslag som fanns i kunskapslyftskommittén slutbe-\r\ntänkande. Det gäller några förslag som jag tycker är\r\nsärskilt principiellt viktiga, t.ex. det som handlar om\r\natt personer som har särskola som bakgrund ska ha\r\ntillträde till vuxenutbildning efter samma principer\r\nsom övriga vuxna.\r\nJag ser det som en rättvisefråga och ett solidariskt\r\nframsteg att jag som enskild individ oavsett bak-\r\ngrund, oavsett funktionshinder ska ha rätt till vux-\r\nenutbildning, rättighet att förkovra mig själv och\r\nrättighet till en framtid. Inte ens det steget väljer man\r\natt ta. Man väljer att blunda, vilket är tragiskt.\r\nNär det gäller personer som omfattas av rätten till\r\npersonlig assistans ska de ha tillgång till personlig\r\nassistans om de vill delta i vuxenutbildning. Förslaget\r\natt betrakta utbildning som en del av det dagliga livet\r\noch därmed utgöra underlag för rätten till assistans\r\nenligt LASS är både principiellt viktigt och ett prak-\r\ntiskt effektiv sätt att öppna vägen till vuxenutbildning\r\nför många personer med funktionshinder.\r\nDet här vill majoriteten inte heller bifalla, utan\r\nman säger att det fungerar bra i vissa fall. I vissa\r\nkommuner fungerar det väldigt bra. Men för ett stort\r\nantal personer fungerar det inte alls bra. Ska jag inte\r\nha möjlighet till utbildning och rätt till en framtid\r\noavsett vad jag har för bakgrund eller funktionshin-\r\nder? Inte ens det vill man ta till sig.\r\nVår mening är att alla ska ha rätt till personlig as-\r\nsistans, inte bara några enskilda.\r\nFru talman! I dag har alla vuxna från 20 år\r\nlagstadgad rätt att delta i grundläggande vuxenutbild-\r\nning vad gäller grundskola. Kommunerna har skyl-\r\ndighet att inte bara tillhandahålla utbildning, utan\r\nockså aktivt verka för att boende i kommunen som\r\nsaknar grundskolekompetens deltar i utbildningen.\r\nVi anser att det på sikt också ska finnas en\r\nlagstadgad rätt till gymnasial vuxenutbildning.\r\nDärmed, fru talman, vill jag yrka bifall till reser-\r\nvation 7 under punkt 22.\r\nVi vill alltså ha rätt till gymnasieutbildning för\r\nalla. Trots att Socialdemokraterna säger sig vurma för\r\nbra grundutbildning för alla håller man inte med om\r\nrätten till gymnasieutbildning. Det har jag svårt att\r\nförstå. I betänkandet skriver man ju om vikten av mer\r\nutbildning och individens enskilda utvecklingsbehov\r\noch rättigheter, och att det ska stå i centrum.\r\nVarför vill man inte gå med på det här? Varför\r\nsäger man inte ens att det är intressant att utreda för\r\natt se om förslaget är intressant? Jag vill höra från\r\nSocialdemokraternas representant här i dag och från\r\nskolministern om ett sådant här förslag finns i tankar-\r\nna eller varför det inte finns och vad man kan tänka\r\nsig i stället.</pre><pre>Anf.  4  ULF NILSSON (fp):\r\nFru talman! För en liberal utbildningspolitik är det\r\nen självklar utgångspunkt att människor ska ha möj-\r\nlighet att utbilda sig efter hur samhället förändras och\r\nefter hur varje människas intressen utvecklas. Alla\r\nmåste också kunna komplettera den utbildning de\r\nskaffat i ungdomen för att sedan gå vidare i lärande\r\ngenom livet.\r\nFolkpartiet föreslår i dag i sin motion att alla vux-\r\nna ska ha rätt att komplettera till en gymnasieutbild-\r\nning med godkända betyg.\r\nHittills har besluten om vuxenutbildning i Sverige\r\ni alltför stor utsträckning haft karaktären av tillfälliga\r\nåtgärder beroende på arbetsmarknadsläget och det\r\naktuella politiska läget. Därför har många väntat\r\nlänge på en proposition med huvudsyfte att på lång\r\nsikt säkra vuxna människors möjligheter till vuxen-\r\nstudier. Men vi liberaler har blivit besvikna på rege-\r\nringens proposition av flera anledningar.\r\nRegeringen tillsatte 1995 en kunskapslyftskom-\r\nmitté, där jag deltog som representant för Folkpartiet.\r\nKommitténs slutförslag som kom förra året syftar till\r\nen helhetssyn på vuxenutbildningen för olika grupper\r\nvuxenstuderande. Själv instämde jag visserligen inte i\r\nalla kommitténs förslag, men helheten och inriktning-\r\nen rådde det bred politisk enighet om. Det gällde\r\nrätten till vuxenutbildning, funktionshindrades rätt,\r\nrätt för utvecklingsstörda till särvux osv. Det gällde\r\nockså en bättre utvärdering av vuxenutbildningen.\r\nTyvärr ser vi att det helhetsgrepp som kunskaps-\r\nlyftskommittén tog på vuxenutbildningsfrågorna har\r\nförsvagats betänkligt i regeringens proposition. En\r\nlång rad förslag från en politiskt enig kommitté har\r\nförsvunnit när regeringen nu lägger fram sin proposi-\r\ntion om vuxenutbildningen.\r\nEn enig kunskapslyftskommitté säger också att\r\ngrund- och gymnasieskolan måste utvecklas så att en\r\nstörre andel av varje årskull än i dag lämnar grund-\r\noch gymnasieskolan med godkända resultat. Det\r\nkrävs krafttag för att bryta den negativa trenden i\r\ngrundskolan och gymnasieskolan.\r\nRegeringen avstår i propositionen från att kom-\r\nmentera detta.\r\nFru talman! De flesta människor behöver i dag\r\nnågon form av gymnasieutbildning som utgångspunkt\r\nför arbete eller fortsatta studier. I dagens kunskaps-\r\nsamhälle måste därför alla människor ha möjlighet att\r\ngenomgå en utbildning upp till och med gymnasieni-\r\nvå, även om de inte skaffat sig det i ungdomen.\r\nFolkpartiet liberalerna har som vision att en gym-\r\nnasiebank ska utvecklas. En gymnasiebank skulle\r\ninnebära en definierad rätt till en viss mängd utbild-\r\nning som kan utnyttjas som ung eller vuxen.\r\nVarje person som fyllt 20 år har i dag rätt att delta\r\ni grundläggande vuxenutbildning, alltså motsvarande\r\ngrundskolan. Varför skulle inte den rätten finnas för\r\ngymnasiestudier? En enig kunskapslyftskommitté\r\nföreslog att den rätten ska gälla också för vuxenut-\r\nbildning på gymnasienivå. Anledningen var att det i\r\ndag är stora skillnader mellan vuxnas möjligheter att\r\ndelta i gymnasieundervisning beroende på var i Sve-\r\nrige de bor.\r\nEnligt Folkpartiet är det djupt orättvist att en per-\r\nson utan gymnasieutbildning, som är beredd att med\r\nekonomiska uppoffringar studera, inte ska ha den\r\nrätten, utan att det ska bero på kommunen. Därför var\r\nhuvudprincipen i kommitténs förslag riktig. Även om\r\nregeringen av kostnadsskäl kan anse att kommitténs\r\nförslag var för generöst, tycker vi liberaler att det är\r\nmärkligt att ett förslag lagt i fullständig politisk enig-\r\nhet totalt suddas bort. Det är vad som har hänt i rege-\r\nringens proposition.\r\nFolkpartiet står, i motsats till regeringen, fortfa-\r\nrande bakom principen om individens rätt till gymna-\r\nsieutbildning. Enligt Folkpartiet ska, enligt lag,\r\nkommunen kunna erbjuda alla vuxna utan genom-\r\ngången gymnasieutbildning, åtminstone gymnasieut-\r\nbildning för allmän högskolebehörighet samt kom-\r\nplettering för specialbehörighet.\r\nNär det gäller studerande med funktionshinder\r\ntycker vi liberaler att det är viktigt att de kan få det\r\nstöd de behöver för att kunna studera på sina egna\r\nvillkor. De brister som finns i utbildningen för elever\r\nmed funktionshinder måste avhjälpas så snart som\r\nmöjligt.\r\nVuxna hörselskadade t.ex. är en grupp som möter\r\nmånga hinder i utbildningen. För att en studerande\r\nska kunna var fullt delaktig i undervisningen måste\r\nhan eller hon få ta del av föreläsningar, ställa frågor\r\noch kommunicera med sin lärare. Det gäller natur-\r\nligtvis döva och hörselskadade lika mycket som and-\r\nra. Problemet har hittills varit att det har varit för dyrt\r\nför en utbildningsanordnare att bekosta de teckentol-\r\nkar som behövs. Därför föreslår Folkpartiet, i likhet\r\nmed kunskapslyftskommittén, att staten ska finansiera\r\nkostnaderna för utbildningstolkning. Finansieringen\r\nav denna reform ska ske genom att medel förs över\r\nfrån kommunbidragen till ett samlat anslag för ut-\r\nbildningstolkning.\r\nEtt annat allvarligt problem är att kommuner inte\r\nalltid betalar för elever med funktionshinder som\r\nväljer att studera på folkhögskola eller i studieför-\r\nbund. Det måste naturligtvis bli möjligt för alla vux-\r\nenstuderande att välja om de vill utbilda sig i den\r\nkommunala vuxenutbildningen, på en folkhögskola\r\neller någon annan skola.\r\nDärför föreslår vi i Folkpartiet, liksom kunskaps-\r\nlyftskommittén, att studerande i behov av särskilt stöd\r\nska ges rätt till en fördjupad studieplan. I den ska\r\nmålen för studierna anges, och det ska tydliggöras\r\nvilka särskilda stödinsatser eller särskilda anpass-\r\nningar som den studerande kan behöva. Det kan\r\nhandla om stödundervisning, hjälpmedel eller särskil-\r\nda läromedel.\r\nVi liberaler har tidigare många gånger sagt att\r\nfunktionshindrades rätt till personlig assistans har\r\nbegränsats på senare år, dels för att medlen har dra-\r\ngits ned, dels för att kommunerna gör en snävare\r\nbedömning än tidigare.\r\nMånga funktionshindrade har fått sin rätt till per-\r\nsonlig assistans omprövad. För de människor som det\r\nhandlar om har det delvis blivit en återgång till situa-\r\ntionen före Bengt Westerbergs handikappreform, då\r\nmänniskor var beroende av den enskilda kommunens\r\nvälvilja.\r\nFolkpartiet föreslår i motionen att funktionshind-\r\nrade ska få större möjligheter till assistans, inte bara i\r\nhemmet utan också när de arbetar och studerar.\r\nRegeringen skriver att mycket talar för att alla\r\nvuxna utvecklingsstörda ska ha rätt att delta i särvux,\r\nliknande den rättighet som i dag finns för vuxna när\r\ndet gäller grundskolestudier. Ändå avstår regeringen\r\nfrån att följa upp kunskapslyftskommitténs förslag\r\nom att införa en sådan rättighet.\r\nUtvecklingsstörda behöver mer stimulans än and-\r\nra för att upprätthålla den kunskap som de en gång\r\nförvärvat. Att just deras rätt till vuxenutbildning då\r\nska vara mindre finner vi liberaler mycket svårt att\r\nförstå. Folkpartiet föreslår därför att regeringen åter-\r\nkommer till riksdagen med ett förslag till lagstiftning\r\nom individers rätt till särvux.\r\nFru talman! Valet att studera som vuxen måste ut-\r\ngå från individen. Om individen väljer komvux, folk-\r\nhögskola, studieförbund eller en privat utbildning må\r\nvara hans eller hennes ensak. Regeringen uttrycker\r\nvisserligen i propositionen sin acceptans för olika\r\nanordnare av vuxenutbildning men begränsar sig till\r\natt tala om entreprenad, dvs. att kommunen tecknar\r\navtal med t.ex. en privat vuxenutbildare och förlägger\r\nutbildningen dit. Men då blir det inte individen utan\r\nkommunen som beslutar om vilken utbildning en\r\nmänniska ska välja. Vi liberaler tycker att den enskil-\r\nda eleven ska välja skola. Därför föreslår vi ett sys-\r\ntem som motsvarar reglerna för de fristående gymna-\r\nsieskolorna. Först då får den enskilde möjlighet att\r\nvälja sin utbildning.\r\nRätten för individen att välja utbildning ska själv-\r\nfallet även gälla dem som studerar svenska för in-\r\nvandrare. Decentralisering av utbildningen behövs\r\nliksom fler anordnare av kurser. Det behövs ett sys-\r\ntem liknande skolpengen; ett särskilt belopp som\r\nföljer eleven till den utbildning som han eller hon\r\nväljer. Egen makt är nyckelordet för en lyckad integ-\r\nration.\r\nI en vuxenutbildning med mångfald har naturligt-\r\nvis studieförbund och folkhögskolor en självklar roll.\r\nFolkbildningen är en viktig del i vår demokrati. Stu-\r\ndieförbund och folkhögskolor har bl.a. en lång tradi-\r\ntion av att speciellt rikta sig till grupper som är i be-\r\nhov av särskilt stöd, t.ex. dyslektiker och funktions-\r\nhindrade. Genom sin närhet till deltagarna har studie-\r\nförbund och folkhögskolor visat sig speciellt kapabla\r\natt anpassa verksamheten pedagogiskt och ämnes-\r\nmässigt till individens behov. Det är viktigt att folk-\r\nbildningen får behålla sitt oberoende.\r\nRegeringens proposition innehåller förslag om\r\nmål och strategier för vuxnas lärande. Vi liberaler\r\nförutsätter att dessa mål inte skrivs in i förordningen\r\nom statsbidrag till folkbildningen, eftersom staten\r\nenbart ska ange syften med sitt stöd, medan folkbild-\r\nningen själv beslutar om målen för sin verksamhet.\r\nFru talman! Regeringen föreslår att vuxna över 25\r\når ska kunna få hela studiestödet som bidrag och att\r\nde som haft extra hög inkomst dessutom ska kunna få\r\nett förhöjt studiemedel helt i form av bidrag. Enligt\r\nFolkpartiet innebär detta en orättvisa gentemot dem\r\nsom väljer att studera före 25 års ålder. Vuxenutbild-\r\nningen är i första hand en fråga om utbildningspolitik\r\noch inte arbetsmarknadspolitik. Det är en annan sak\r\nmed arbetsmarknadsstöd för utbildning i bristyrken.\r\nDet kan naturligtvis vara aktuellt att ge fullt bidrag\r\ntill en person som accepterar en utbildning som staten\r\nhar bestämt. Men när individen själv har rätt att välja\r\nutbildning är det naturligt att grundprincipen för stu-\r\ndiestödet ska gälla lika för alla studerande, oavsett\r\nålder och tidigare inkomst, dvs. en lånedel och en\r\nbidragsdel.\r\nVi liberaler säger därför nej till regeringens för-\r\nslag till studiefinansiering och föreslår i stället att\r\ntotalbeloppet för alla studerande höjs med 200 kr per\r\nmånad. Samtidigt föreslår Folkpartiet att studerande\r\növer 25 år på motsvarande grundskolenivå ska kunna\r\nfå en högre bidragsdel som motsvarar 80 % av studi-\r\nemedlet. Vuxenstuderande på gymnasienivå ska kun-\r\nna erbjudas 60 % av studiemedlet i bidrag.\r\nVuxenstuderande med barn har en särskilt utsatt\r\nsituation. Att förena föräldraansvaret med vuxenstu-\r\ndier är mycket krävande. Om någon stor grupp borde\r\ngynnas i studiestödssystemet så är det just småbarns-\r\nföräldrar. Särskilt ensamstående föräldrar, oftast\r\nkvinnor, möter förutom ekonomiska svårigheter ock-\r\nså stora praktiska hinder, t.ex. sjuka barn under en\r\nintensiv studietermin. Ensamstående föräldrar, och då\r\nsärskilt mammor, avbryter ofta sina studier. Riksda-\r\ngen har redan tidigare beslutat om att studerande över\r\n25 år ska ha möjlighet till särskilda tilläggslån. Folk-\r\npartiet föreslår att denna rätt, förutom till funktions-\r\nhindrade, i första hand ska erbjudas småbarnsföräld-\r\nrar.\r\nFru talman! Vuxenutbildningens framtid är fortfa-\r\nrande osäker och kanske beroende av konjunkturer.\r\nNågon riktig helhetssyn får vi inte med dagens beslut.\r\nTill att börja med måste en rätt till viss utbildning för\r\nalla införas. Alla borde också få mer makt att själva\r\nbestämma var någonstans de vill få denna utbildning.\r\nAvslutningsvis yrkar jag bifall till reservation 5\r\nunder punkt 5 och till reservation 4 under punkt 22.</pre><pre>Anf.  5  NILS-ERIK SÖDERQVIST (s):\r\nFru talman! I dagens debatt om vuxnas lärande\r\nvill jag ta utgångspunkten i backspegeln, i vår egen\r\nhistoria - vad bildning, kunskap och lärande kan ha\r\nbetytt för den enskilde vuxne och för samhället. Det\r\nvar när människor gick samman som folkbildning och\r\nfolkrörelser startade. Verktyget självorganisering och\r\nsjälvbildning gjorde det möjligt att se sammanhang\r\noch helhet samt mål och mening. Möjligheten till\r\nallmän bildning, kunskap och nytt lärande gjorde att\r\nfler och fler kom att aktivt bidra till att omvandla vårt\r\nsvenska samhälle från ett av Europas fattigaste till ett\r\nav världens materiellt sett rikaste länder med jämlik-\r\nhet, trygghet och välfärd.\r\nFör många innebar detta en klassresa bort från\r\nfattigdom och nöd till ett aktivt deltagande i sam-\r\nhällsbygget. Så kan vi påminnas om hur vår unika s.k.\r\nmellanmålsdemokrati skapades med aktiva människor\r\nsom skolades i folkrörelser och som kom att påverka\r\noch utveckla samhället.\r\nNär så det formella lärandet och utbildningen\r\nkraftigt expanderar och når alltfler är det fortfarande\r\nett bildningsideal som präglas mycket av folkrörelse\r\noch folkbildning. Detta finns i grunden och bildar\r\npelare för utbildningsexpansionen.\r\nDet är med detta arv och med denna historia som\r\nKunskapslyftet ser dagens ljus där målen är tre.\r\nDet ena är delaktighet, att de människor som stod\r\nutanför samhället verkligen skulle få chansen att\r\nkomma in. Det andra är att det skulle bli möjligt att få\r\nchans till vidare utbildning, till en yrkesutbildning,\r\ntill en högskoleutbildning. Och det tredje är naturligt-\r\nvis möjlighet till ett arbete.\r\nEfter nästan fem år med Kunskapslyftet har vi nått\r\ndenna fantastiska nivå på nästan en miljon människor\r\nsom har fått möjlighet att vara med i Kunskapslyftet.\r\nDet är den största enskilda satsningen någonsin på\r\nvuxnas lärande.\r\nYvonne Andersson! Anders lär vara med i vux-\r\nenutbildningen i dag.\r\nDet är många utbildningsanordnare som har fun-\r\nnits med under resans gång, under de här fem åren\r\nsom snart är till ända. Det är många fler än kommunal\r\nvuxenutbildning. Det är folkbildning och en lång rad\r\nav utbildningsanordnare runtom i landet.\r\nEn undersökning som gjordes för ett tag sedan vi-\r\nsar att 90 % av deltagarna är nöjda eller mycket nöjda\r\nmed sin egen utbildning. Tre av fyra som har gått\r\nigenom utbildningen har gått till vidare studier, till\r\nyrkesutbildning eller till högskolestudier, eller till ett\r\narbete. Detta står i kontrast till moderaternas syn och\r\ndet som moderaterna förde fram när Kunskapslyftet\r\nsjösattes, då man försökte göra gällande att vi med\r\nKunskapslyftet skulle dölja arbetslösheten. Det är väl\r\nså, Lars Hjertén, att ni moderater aldrig har velat ha\r\nnågot kunskapslyft. Det är väl också så egentligen att\r\nni aldrig har varit varma förespråkare för en vuxenut-\r\nbildning med det breda anslag som vi har stått för.\r\nInternationellt är det spännande, därför att man\r\nmed spänning och nyfikenhet har tittat på det vi gör i\r\nKunskapslyftet. Man har sagt oss: Hur vågar ni göra\r\ndetta nu, när ni har sådana ekonomiska bekymmer?\r\nDet hade vi ju i början av 90-talet. Men vi gjorde det\r\nav två skäl, dels därför att vi hade ambitionen att\r\nåterigen få in de människor som stod utanför sam-\r\nhället, dels därför att vi såg framför oss att vi i början\r\nav det här århundradet skulle gå in i en situation där\r\nvi hade brist på arbetskraft om vi inte gjorde något.\r\nDet är klart att det för oss ideologiskt också\r\nhandlar om insikten att den största enskilda faktorn\r\nför ett jämlikare samhälle är att människor får en\r\nchans till kunskap och lärande. Allra ytterst handlar\r\ndet för oss om solidaritet och om demokrati.\r\nNär vi nu växlar över från Kunskapslyftet till\r\nvuxnas lärande 2003 blir det till en fast verksamhet i\r\nen storlek som vi nästan inte kunde drömma om för\r\nnågra år sedan, att få se denna jättesatsning bli per-\r\nmanent.\r\nDet blir en oerhört flexibel verksamhet. Man ska\r\nutgå från helt andra möjligheter att välja tid och rum\r\nför sin utbildning. Man kan varva den med arbete,\r\nman kan läsa i en takt som varierar från heltid, till att\r\nbara läsa någon timma eller några dagar i veckan.\r\nMen det handlar också om att kunna kombinera\r\nnivåer i utbildningen. Vi menar att vi nu öppnar för\r\natt man ska kunna läsa en kurs på grundskolenivå,\r\nnågot ämne på gymnasiesidan eller varför inte någon\r\ndel som handlar om yrkesutbildning eller är på hög-\r\nskolenivå. Det är en spännande möjlighet som nu\r\nöppnar sig på allvar.\r\nDet är individperspektivet som gäller, men också\r\nsamhällsperspektivet och samhällsansvaret för just\r\ndetta. Då handlar det naturligtvis om att utgå från den\r\nenskildes behov. Det står mycket om det i det här\r\nbetänkandet och i underlaget till reformen. Vi ska\r\nutgå från enskilt behov, ta fasta på de önskemål som\r\nfinns och ge individen ett beslutsunderlag, Lars\r\nHjertén, som gör att den enskilde kan ta ställning till\r\nvad som behövs. Men vi ska göra det utifrån ett\r\nkommunalt stöd, där hjälp och vägledning finns och\r\ndär det finns ordentliga möjligheter.\r\nFör detta behövs en infrastruktur. Vi har nu sagt\r\natt det redan nästa år ska göras en engångssatsning\r\ngenom att kommunerna får 350 miljoner för att bygga\r\nupp en infrastruktur. Det handlar om kompetens i\r\nkommunerna. Det handlar också om att kommunerna\r\nska kunna samverka. Det handlar om en samverkan\r\nmed myndigheter och organisationer, med folkbild-\r\nningen, med en lång rad av utbildningsanordnare, och\r\nvarför inte också samverkan med högskolan på den\r\negna orten.\r\nReformen innehåller två stora väsentliga delar\r\nsom dominerar. Det är dels målen, dels strategin.\r\nMålen är naturligtvis hämtade från Kunskapslyftet.\r\nDe är hämtade från det jag tidigare beskrev här, men\r\nkanske med lite andra formuleringar. Det står bl.a. att\r\nkunskap och lärande ska främja personlig utveckling,\r\ndemokrati, jämställdhet, ekonomisk tillväxt och sys-\r\nselsättning. Det är ett brett anslag.\r\nStrategin handlar naturligtvis om infrastrukturen,\r\nsom jag nyss nämnde, men det handlar också om\r\nnågra saker till som jag vill kommentera. Det handlar\r\nom att ge möjlighet till ett nytt studiestöd för att re-\r\nkrytera dem som är i störst behov, så att de ska kunna\r\nläsa heltid, läsa deltid eller bedriva kortare studier.\r\nStödet är på alltifrån 7 200 kr i månaden på heltid till\r\n8 800 kr beroende på ekonomiska förhållanden före\r\nstudierna. Och det ska kunna ges besked om detta\r\nfrån kommunerna i samband med att man får besked\r\nom utbildningsplats. Det är också något vi lärt av\r\nerfarenheterna.\r\nLagförslag om detta kommer till hösten.\r\nDen uppsökande verksamheten förstärker vi med\r\nytterligare 10 miljoner till de organisationer som är\r\nbäst på att bedriva uppsökande verksamhet, de som\r\nhar den fina kontakten och kan driva detta i bra sam-\r\nverkan med kommunerna.\r\nFunktionshindrade ska få ett bättre stöd. Det är\r\nklart. Vi är också medvetna om och ser alldeles tyd-\r\nligt att det finns brister. Men bristerna handlar fram-\r\nför allt om kunskap och attityd. Då måste vi stärka\r\nden sidan i en kompetensutveckling. Därför har vi\r\ngett ett flerårigt uppdrag till Statens institut för sär-\r\nskilt utbildningsstöd, som ska jobba med detta.\r\nDessutom har den nya myndigheten för special-\r\npedagogiska frågor fått i uppdrag att jobba med de\r\nhär frågorna.\r\nSärvux bygger vi ut med drygt 7 miljoner. Det\r\nbedömer vi som en realistisk utbyggnad, som ger\r\nmöjlighet att stärka förutsättningarna för den grup-\r\npen. Det handlar faktiskt om att göra det utifrån en\r\nkommunal planering som handlar om att också re-\r\nkrytera personal.\r\nPå den gymnasiala nivån sker en hel del spännan-\r\nde förändringar utifrån Kunskapslyftet. Vi breddar\r\nutbildningen. Den behöver inte motsvara det som\r\ngymnasieskolan ger. Det här ska kunna träda i kraft\r\nredan 2002. Det innebär att möjligheterna ökar i jäm-\r\nförelse med vad Kunskapslyftet erbjöd, ett bredare\r\nanslag.\r\nVi gör också förbättringar av sfi. Vi ska nå även\r\ndem som har varit länge i landet inte bara dem som\r\nkommer hit som nyinflyttade. Vi ger chans till fler\r\nkurser med bättre anpassning till deltagarnas förut-\r\nsättningar och behov. Även detta ska kunna genomfö-\r\nras 2002.\r\nVi stärker folkbildningen med 12 miljoner för att\r\nockså de folkhögskolestuderande ska få del av IT-\r\nsatsningen. Det innebär resurser till lärarna på folk-\r\nhögskolorna. Och vi permanentar och satsar på folk-\r\nbildningen med 7 000 nya platser.\r\nDet här innebär inte en ambition att slutligt lägga\r\nfast vuxenutbildningen för all framtid. Det är komp-\r\nlext och vi lever i ett föränderligt samhälle. Men det\r\när ett anslag på en oerhört viktig permanent verksam-\r\nhet. Det finns alltså anledning att komma tillbaka och\r\ndet kommer vi också att göra. Det handlar om valide-\r\nring, det handlar om vägledning, i det korta perspek-\r\ntivet kanske om att återkomma hit till kammaren.\r\nFramtiden är spännande. Det visar den resa vi nu\r\nanträtt. Vi knyter nu an till vuxnas lärande från vag-\r\ngan till graven. Jag ser framför mig den 82-åring som\r\ngick på Tollare folkhögskola för några år sedan. En\r\njournalist frågade: Varför går du här? Det har varit\r\nmin dröm i hela mitt liv att få gå här och läsa, säger\r\nhan. Varför har du inte gjort det förr då? Jag har inte\r\nhaft råd. Men nu har jag pension och nu gör jag det.\r\nDärefter berättar han med inlevelse och verkligen\r\nliv i blicken hur han möter alla dem som går på folk-\r\nhögskolan som är 25, 27 och 30 år och hur diskussio-\r\nnerna leder till ett oerhört rikt liv. Lärandets väg från\r\nvaggan till graven har vi nu på ett spännande sätt\r\nbeträtt, tycker jag.\r\nMed detta, fru talman, vill jag yrka bifall till för-\r\nslaget i betänkande 15 och avslag på samtliga motio-\r\nner och reservationer.</pre><pre>Anf.  6  YVONNE ANDERSSON (kd) re-\r\nplik:\r\nFru talman! Nils-Erik Söderqvist står här och\r\npratar och ljuger dessutom. Just nu beskådas han av\r\nAnders, som inte finns med i vuxenutbildningen, som\r\när utestängd, som har skrivit till skolministern. Jag\r\nhar läst svaret.\r\nOm man pratar och ger sken av att hjälpa svaga\r\noch utsatta, att vara rättvis och solidarisk, att ha en\r\nvärdegrund, men inte har förmåga att visa detta i\r\nhandling är det av intet värde, hävdar jag.\r\nI stället är det här området det största exemplet på\r\natt ni gör det motsatta. Ni skapar skillnader mellan\r\nmänniskor och utsätter just dem som är svaga. Ni är\r\ninte rättvisa. Ni visar inte värdegrunden att alla män-\r\nniskor har samma och lika värde. Saknar ni vilja,\r\nsaknar ni kompetens eller saknar ni empati? Var lig-\r\nger felet?</pre><pre>Anf.  7  NILS-ERIK SÖDERQVIST (s) re-\r\nplik:\r\nFru talman! Yvonne Andersson gör ett stort\r\nnummer av att vi inte vill skapa rättvisa och inte vill\r\nställa upp för de här grupperna. Det vill vi. Men vi\r\nvill göra det med en realistisk och verklig bild.\r\nDet är oerhört viktigt att inte bara prata om en\r\nrättighetslagstiftning utan att också ge möjligheterna\r\nför det. Om man skulle följa flera av förslagen här om\r\nrättighetslagstiftning för särvux skulle det innebära att\r\ndet också blir en skyldighet för kommunerna att ge-\r\nnomföra det. Vi vet att den möjligheten i dag är oer-\r\nhört begränsad, i ett läge där de flesta kanske omfat-\r\ntas av två timmar i veckan i en undervisning. Den\r\nmåste öka.\r\nDärför anslår vi nu medel, och därför har vi sagt\r\natt vi ska ge ett speciellt ansvar för tillsyn och upp-\r\nföljning av detta till Skolverket. Vi ska ge förutsätt-\r\nningar för kommunerna att planera denna utbildning\r\npå ett riktigt och rimligt sätt.\r\nVar anslår ni pengar för detta, Yvonne Anders-\r\nson? Det skulle kosta en gigantisk satsning. Vi vet att\r\nmed dem som i dag finns i verksamheten, i jämförelse\r\nmed det som skulle behövas enligt Kunskapslyfts-\r\nkommitténs tankar, är det en sådan omfattning att det\r\när fråga om miljarder i satsningar på just detta.</pre><pre>Anf.  8  YVONNE ANDERSSON (kd) re-\r\nplik:\r\nFru talman! Det är ju det som Nils-Erik Söder-\r\nqvist anför som är brottet mot mänskliga rättigheter.\r\nFörst och främst vill jag säga att Skolverket redan\r\nhar fått uppdraget och att lagen har gällt sedan den 1\r\njuli 1992. Ni har diskriminerat dem hela tiden, och\r\ndet visar att det är bara 10 % i kommunerna som får\r\ndetta. Glöm att det behövs mer av skyldigheter för\r\nkommunerna! Då kommer inte rättigheterna att bli\r\ndet.\r\nNu står ni och säger att pengarna som används\r\ninte räcker till dem med just detta funktionshinder.\r\nNär kan ni anföra att vissa pengar inte räcker för de\r\nbrunögda, blåögda eller grönögda? Vad har vi för rätt\r\ni vår värdegrund att lyfta bort en liten grupp männi-\r\nskor med ett visst funktionshinder från en rättighet\r\nsom gäller alla och med andra funktionshinder?\r\nJag hävdar att vi kristdemokrater har lagt en rejäl\r\npott pengar till vuxenutbildning. Skillnaden mellan er\r\noch oss är att vi har lagt pengar till alla; alla medbor-\r\ngare ska få dela på våra pengar till vuxenutbildning.\r\nNi säger att det är bara vissa grupper som får era\r\npengar, att de ska få dela på 7 ½ miljoner. Det är en\r\nspottstyver som behövs i utvecklingen av den här\r\ntypen av vuxenutbildning.</pre><pre>Anf.  9  NILS-ERIK SÖDERQVIST (s) re-\r\nplik:\r\nFru talman! Jag vill klara ut med en gång att Sve-\r\nrige har ställt sig bakom de standardregler som FN\r\nhar ställt upp för att tillförsäkra människor med funk-\r\ntionsnedsättning delaktighet och jämlikhet. Vi står\r\nbakom det. Men vi gör det utifrån en realistisk be-\r\ndömning av hur vi beträder vägen och hur vi ska klara\r\nupp det.\r\nVad Yvonne Andersson gör är att säga att alla ska\r\nfå del av detta. Ni pratar inte bara om särvux och\r\nfunktionshindrade, utan ni pratar över huvud taget om\r\nrättighetslagstiftning: Alla ska få möjligheter. Ni\r\npratar om en finansiering som innebär att ni ska ge\r\nalla som saknar ordentlig utbildning på gymnasiesi-\r\ndan en sådan rättighet med studiemedel som är full-\r\nständigt orealistisk. Hur ska det gå till, när det inte\r\nfinns en enda anvisning av pengar i exempelvis vår-\r\nbudgeten? Där finns inte ett ord sagt om vuxenutbild-\r\nningssatsningen, som jag kan se. Hur ska budgeten\r\nmed plus och minus gå ihop? Det är orealistiskt.\r\nDessutom förvärras det ytterligare av att ni också\r\nska ge er på att förbättra de studiemedel som nu trä-\r\nder i kraft den 1 juli. Hela vägen är det alltså en ofi-\r\nnansierad verksamhet.\r\nSedan är frågan: Rättigheten till vad? Det är inte\r\nså enkelt. Vi bör problematisera och reflektera över\r\nvad rättigheten innebär. Det handlar både om att få\r\nmöjlighet till ny kunskap och om att bibehålla den\r\nkunskap man har fått tidigare. När det gäller just\r\nfunktionshindrade, men framför allt särvux, är det\r\ninte fullt så enkelt. Vi behöver skaffa kompetens och\r\nkunskap och tränga in djupare i det här, men bereda\r\nvägen på ett realistiskt sätt.</pre><pre>Anf.  10  SOFIA JONSSON (c) replik:\r\nFru talman! Jag vill börja med att säga att jag\r\nhåller med om det som Yvonne Andersson sade. Jag\r\ntycker att hon på ett tydligt sätt klargjorde problema-\r\ntiken och ställde många viktiga frågor kring den.\r\nÄr det inte så att vi i ett demokratiskt samhälle\r\nsom säger sig stå för rättvisa ska ge människor lika\r\nrättigheter och lika möjligheter? Är det inte det som\r\nNils-Erik Söderqvist och hans parti brukar säga? Var\r\ndet inte så vi diskuterade i debatten i går vad gällde\r\nkorttidsstudier? Det är en rättvisefråga, sade man då,\r\noch det handlar om lika rättigheter och möjligheter\r\nför alla. Men i dag har man en annan ståndpunkt och\r\nsäger att några ska ha rättigheter och andra får kom-\r\nma vid sidan om. Jag tycker att det är en väldigt\r\nmärklig ståndpunkt.\r\nMin fråga gäller en annan sak som är förknippad\r\nmed de funktionshindrade, och det är den personliga\r\nassistansen. Om man vill gå en vuxenutbildning, och\r\ndet ska ses som en del av det vardagliga livet att det\r\nfinns möjligheter för den funktionshindrade att gå en\r\nvuxenutbildning, ska man då inte ha rätt till sin per-\r\nsonliga assistent, som får följa med på den utbildning\r\nsom man ska gå?</pre><pre>Anf.  11  NILS-ERIK SÖDERQVIST (s) re-\r\nplik:\r\nFru talman! Sofia Jonsson tar upp assistansersätt-\r\nningen. Lagstiftningen är glasklar. Vi har t.o.m. fått\r\nråd för tillämpningen av den, där man säger att de\r\nsom har en assistansersättning normalt även ska be-\r\nviljas denna av sin försäkringskassa. Men vi bör göra\r\nen bedömning från fall till fall. I det stycket där vi\r\nlåser fast allting skiljer vi också ut några. Jag menar\r\natt vi har lämnat det och sagt att vi ska ha en ramlag-\r\nstiftning som ger möjlighet att bedöma med klokskap,\r\nkompetens och erfarenhet.\r\nÅterigen konstaterar vi att vi behöver göra or-\r\ndentliga förbättringar för de funktionshindrade. Vi\r\nbör göra ordentliga förbättringar för dem som ska in i\r\nsärvux. Men vi ser också framför oss hur det ska gå\r\ntill och vad som fordras för det, inte att man klipper\r\ntill med en lagstiftning i ett ögonblick som innebär en\r\nskyldighet för kommunerna att göra det, som innebär\r\natt kommunerna inte kommer att klara av det. Då kan\r\nvi tvista om var den resan skulle ha börjat.\r\nJag tycker att vi nu borde vara överens om att\r\nkonstatera att det som finns i det här förslaget innebär\r\nen ordentlig ambition och också ett krav på att man\r\nnu ska ta sig an den här uppgiften. Vi förväntar oss att\r\ndet sker en utbyggnad och en planering i kommuner-\r\nna för att möta de behov som finns.</pre><pre>Anf.  12  SOFIA JONSSON (c) replik:\r\nFru talman! Jag är inte överens med Nils-Erik Sö-\r\nderqvist om att propositionen eller betänkandet är bra\r\noch att de fullföljer de saker som tidigare har diskute-\r\nrats.\r\nNils-Erik Söderqvist säger att normalt ska man\r\nbeviljas personlig assistans. Det är just det - i många\r\nfall fungerar det inte. I många kommuner fungerar det\r\ninte, och den funktionshindrade har inte den möjlig-\r\nheten och den rätten. Det är det som vi vill ska skri-\r\nvas in, att det ska vara en tydlig rättighet.\r\nVarför vågar man inte ta det steget, om man nu\r\nstår och säger att det är oerhört viktigt och att det ska\r\nfungera? Så är det. Men vi vet, precis som Nils-Erik\r\nSöderqvist tog upp och läste ett stycke om, att det\r\nfinns luckor och fallgropar som gör att alla inte får\r\nden möjligheten. Varför vill inte Socialdemokraterna\r\nta steget och säga att det ska vara en rättighet för alla?</pre><pre>Anf.  13  NILS-ERIK SÖDERQVIST (s) re-\r\nplik:\r\nFru talman! Vi har faktiskt sagt att det är naturligt\r\natt se just detta om man ser det på sikt, Sofia. Men\r\nvad gäller i vilken takt och hur det ska ske går det en\r\nskiljelinje mellan oss. Man måste se en realistisk\r\nmöjlighet med en utbyggnad på ett riktigt sätt.\r\nDet är samma sak med Kunskapslyftskommittén.\r\nTittar man på vad den sade kan man se att det visst är\r\nen fin ambition. De hade kanske skäl, och också syf-\r\ntet, att spänna bågen. Men kostnaden för det de ville\r\npå detta område och på andra områden drog i väg\r\nbortåt 10 miljarder.\r\nJag vill mena att ingen tror att det var lättare att\r\nsjösätta just detta utifrån ekonomi och utifrån praktis-\r\nka realistiska förutsättningar i kommunerna än allt det\r\nandra, utan det måste gå i steg. Vi har en ambition att\r\nbygga ut detta, och vi har en ambition att förbättra\r\nbåde särvux och möjligheterna för funktionshindrade.\r\nDet är en ordentlig sådan ambition, men det måste gå\r\ni en realistisk takt.</pre><pre>Anf.  14  LARS HJERTÉN (m) replik:\r\nFru talman! Kunskapslyftskommittén drog i väg\r\nalldeles för långt, säger Nils-Erik Söderqvist. Den\r\nkritiken drabbar mig och ett antal socialdemokrater,\r\nvänsterpartister och centerpartister - ja, alla i Kun-\r\nskapslyftskommittén med Anders Arneson i spetsen.\r\nJag tycker att det är lite tveksamt att klandra en stor\r\noch genomgripande reform som vi föreslog så enkelt\r\nfrån riksdagens talarstol.\r\nVad gäller funktionshindrade, särskoleelever osv.\r\nmåste regeringen helt enkelt återkomma med ett bätt-\r\nre förslag. Det här kan vi aldrig acceptera, för de\r\nfunktionshindrade måste ha samma rättigheter som\r\nalla andra.\r\nJag tror att George Orwell, om han hade lyssnat -\r\nhan har ingen möjlighet att göra det längre - hade\r\nblivit grön av avund när han hade hört Nils-Erik Sö-\r\nderqvist säga att folkhögskolan måste vara nöjd. Man\r\nfår 7 000 nya platser. Man har 10 000 i dag, och man\r\nfår av dem behålla 7 000. Det är alltså 7 000 nya\r\nplatser. Minus 3 000 platser är alltså 7 000 nya. Det\r\när mycket konstig matematik.\r\nDessa 10 000 platser har man inte haft bara under\r\nKunskapslyftet. De har funnits i åtta år. Man mister\r\nalltså 30 % av dem nu. Det är ett tillskott på 7 000\r\nplatser, säger Nils-Erik Söderqvist. Med den mate-\r\nmatiken kan man komma fram till precis vad som\r\nhelst.\r\nJag skulle vilja fråga Nils-Erik Söderqvist om det\r\nverkligen är sant att dessa 7 000 platser är nya och att\r\nfolkhögskolan inte har dem i dag. Är det inte i stället\r\nså att ni drar ned med 3 000 platser? Det står så i\r\npropositionen. Det betyder ungefär 15 folkhögskolor\r\ntotalt - 10 % av all verksamhet.</pre><pre>Anf.  15  NILS-ERIK SÖDERQVIST (s) re-\r\nplik:\r\nFru talman! Nu skulle jag vilja höra av Lars\r\nHjertén om han står bakom det som har sagts tidigare\r\nom Kunskapslyftet och som var starten på det som vi\r\ndiskuterar i dag, dvs. att man gömmer arbetslösheten\r\nmed Kunskapslyftet, eller om det är någonting som\r\nhan i dag är beredd att ta avstånd ifrån.\r\nJag tvekar, för i pressmeddelandet från den 28\r\nfebruari pratar Lars Hjertén om att det finns en risk\r\nmed snabba omfattande utbildningssatsningar. Det\r\nmåste vara med hänvisning till Kunskapslyftet. Det\r\nhar också bäring på moderaternas kammardebatt på\r\n90-talet, där man pratade om att man inte bara kan\r\nsatsa på mängdutbildning.\r\nVille man över huvud taget ha Kunskapslyftet och\r\ndetta breda anslag? Nej, jag tror inte det. Ni har aldrig\r\nvelat ha detta breda anslag. Ni har aldrig velat ha in\r\nmedborgarperspektivet eller delaktigheten i detta.\r\nNär nu Lars Hjertén pratar om folkhögskolan och\r\nplatserna måste jag fråga vad det är ni föreslår. Ni vill\r\nklyva folkbildningen. Ni vill sätta kniven i just detta\r\nmedborgarperspektiv, som kanske bärs fram starkast\r\nav folkbildningen. Ni säger att folkhögskolan ska\r\nföras bort från folkbildningsrådet. Pengarna ska föras\r\nin. Var ska den då hamna? Ska det bli yrkesutbildning\r\nav det också? Era förslag andas ju det. Det skulle vara\r\nintressant att höra just om detta.</pre><pre>Anf.  16  LARS HJERTÉN (m) replik:\r\nFru talman! Om jag vore i Nils-Erik Söderqvists\r\nkläder skulle jag nog använda ungefär samma taktik.\r\nHan har så väldigt lite att komma med. Anfall är\r\nbästa försvar. Jag fick inte ett enda svar på min fråga.\r\nÄr det så att det är 7 000 nya platser, frågade jag.\r\nNils-Erik Söderqvist gick till frontalangrepp mot mig,\r\nsom har jobbat med folkbildning hela mitt vuxna liv.\r\nDet är rätt konstigt att höra att jag inte har någonting\r\ntill övers för den verksamheten från en kollega, måste\r\njag säga.\r\nÄr det inte så att ni skär ned med 3 000 folkhög-\r\nskoleplatser? Jag har läst det i propositionen. Det\r\nfinns också med i betänkandet. Det verkar som om\r\ndet inte är på det sättet. Har Nils-Erik Söderqvist\r\nändrat sig nu när han står i talarstolen? Det verkar för\r\nmig, som jag sade, vara George Orwell i kubik.</pre><pre>Anf.  17  NILS-ERIK SÖDERQVIST (s) re-\r\nplik:\r\nFru talman! Det är just detta som är det märkliga.\r\nOm man tittar på hela denna satsning - både på Kun-\r\nskapslyftet och på detta - ser man att vi har öppnat en\r\njättemöjlighet för utbildningsanordnare att vara med i\r\nKunskapslyftet. Där är folkbildningen naturligtvis\r\nockså med. Den är med på många platser i rätt stor\r\nomfattning.\r\nAtt då bara se till vilket antal platser som har fun-\r\nnits i Kunskapslyftet är fel. Det har varit en rätt or-\r\ndentlig satsning på 10 000, där vi nu går ned till\r\n7 000. Det vi nu gör med denna permanenta satsning\r\när att vi halverar Kunskapslyftet därför att vi ändå\r\nbedömer att det är en realistisk nivå. I relation till det\r\ngör vi inte motsvarande halvering, utan vi lägger oss\r\npå 7 000 i förhållande till 10 000 i Kunskapslyftet.\r\nDet är inte dåligt, och det blir en permanent verksam-\r\nhet. Det innebär samtidigt att vi öppnar för möjlighe-\r\nten att finnas med och ta för sig i alla andra samman-\r\nhang med den satsning som nu görs i kommunerna.\r\nLars representerar ett parti som står för en viss\r\npolitik. Sedan kan jag till honom säga att vi som\r\nfolkbildare båda två vet att man i första hand inte får\r\nfolkbildningsuppgifter utan att man tar sig dem. Just\r\nutifrån det menar jag att folkbildningen - både folk-\r\nhögskolor och studieförbund - här har stora möjlig-\r\nheter att ta för sig i den satsning som nu görs långt\r\nutöver de 7 000 platserna och långt utöver det som i\r\ndag görs i folkbildning och i Kunskapslyftet och som\r\nska in i just denna satsning på detta vis.\r\nMen fortfarande har jag inte fått något svar på mi-\r\nna frågor. Det är det som är lite tråkigt. Är det så att\r\nni fortfarande anser att man gömmer arbetslösheten i\r\nKunskapslyftet? Ni har tydligen inget brett anslag.</pre><pre>Anf.  18  ULF NILSON (fp) replik:\r\nFru talman! I Nils-Erik Söderqvists anförande\r\nhandlar det huvudsakligen om sådana saker som\r\nFolkpartiet och flera andra borgerliga partier i stora\r\ndrag instämmer i. Men han valde att inte ta upp de\r\nfrågor där vi är oeniga.\r\nDet är sant att kunskapslyftssatsningen under 90-\r\ntalet i väldigt stor utsträckning var ett sätt att i en\r\ndesperat situation försöka komma åt arbetslösheten.\r\nHela bidragssystemet var utformat så att man politiskt\r\nstyrde vilka grupper som skulle läsa.\r\nDet vi väntar på nu är ju ett system där alla män-\r\nniskor oavsett livssituation är medvetna om vilka\r\nmöjligheter de har att få läsa till att börja med gymna-\r\nsieutbildning. Det är därför vi folkpartister talar om\r\nen gymnasiebank med en definierad rätt att läsa in\r\ngymnasieskolan oavsett om man gör det i tonåren\r\neller lite senare.\r\nDetta borde vara särskilt viktigt i dag i Göran\r\nPerssons gymnasieskola, där närmare 30 % av ele-\r\nverna slås ut. De många ungdomarna i 18-23-\r\nårsåldern ska veta att de oavsett om de har lyckats få\r\na-kassa eller inte på lika villkor ska ha möjlighet att\r\nstudera på en gymnasieutbildning.\r\nKunskapslyftskommittén fick stor pressuppmärk-\r\nsamhet för sitt utspel förra året. Flera socialdemokra-\r\nter var ledande i arbetet. Min fråga är vad som hände\r\ni processen, när regeringen och riksdagsgruppen så\r\nsmåningom totalt suddade bort och glömde bort kra-\r\nvet på en rätt för alla till gymnasieutbildning. Vad\r\nhände på vägen, Nils-Erik Söderqvist?</pre><pre>Anf.  19  NILS-ERIK SÖDERQVIST (s) re-\r\nplik:\r\nFru talman! Ulf Nilsson! Det är väl på det sättet\r\natt det är märkligt när ni pratar om en gymnasieskola\r\nsom måste utvecklas. Ni saknar att vi inte på något\r\nsätt kommenterar just detta som Kunskapslyftskom-\r\nmittén tog upp. Det här kommer från ett folkparti som\r\npratar om att det inte är så viktigt att alla ska ha med\r\nsig det som behövs i gymnasieskolan. Där vill ni\r\nsortera upp och dela upp dem, och när ni har gjort det\r\ni gymnasieskolan, säger ni också i det här samman-\r\nhanget med vuxnas lärande, att det inte är så viktigt\r\natt fånga upp alla. Det måste ju vara konsekvensen av\r\nert förslag. Ni ger faktiskt inte alla chansen.\r\nFörst tippar ni dem i gymnasieskolan. Sedan är ni\r\nberedda att tippa dem också i vuxenutbildningen. Jag\r\ntänker på ert finansieringssystem över huvud taget för\r\nKunskapslyftet och på storleken och volymen. Jag\r\ntänker naturligtvis på studiefinansieringen. Ni pratar\r\nom rättvisa. Rättvisa för vem?</pre><pre>Anf.  20  ULF NILSSON (fp) replik:\r\nFru talman! Nils-Erik Söderqvist talar om att tippa\r\nut folk från gymnasieskolan. Då blir ju frågan: Vilken\r\nskolpolitik är det som tippar ut eller slår ut människor\r\ni dag? Vi vet alla att eleverna på de yrkesinriktade\r\nprogrammen slås ut.\r\nFolkpartiet föreslår att vi ska ha en möjlighet att\r\nha en mera yrkesinriktad utbildning på gymnasiesko-\r\nlan och koppla den till denna rätt att som vuxen kun-\r\nna komplettera, så att man får högskolebehörighet på\r\ngymnasieskolan. För Nils-Erik Söderqvist borde det\r\nväl vara ett väldigt stort problem att så många 18- och\r\n19-åringar går ut gymnasiet utan fullständiga betyg\r\noch utan godkända resultat men ändå inte vet, trots att\r\ndet inte är deras fel utan skolans fel att de misslyckas,\r\natt de har rätt att plocka ut den här gymnasieutbild-\r\nningen, som samhället inte har gett dem. Det tycker\r\njag är den fråga som Nils-Erik Söderqvist ska svara\r\npå.</pre><pre>Anf.  21  NILS-ERIK SÖDERQVIST (s) re-\r\nplik:\r\nFru talman! Det är klart att vi ska spänna bågen.\r\nDet är därför vi säger att alla behöver ha med sig\r\nryggsäcken i gymnasieskolan med det som finns i dag\r\nnär det gäller kärnämnen och baskunskaper för att de\r\nska kunna gå vidare och klara sig i livet.\r\nMen ni vill ju sortera undan dessa människor re-\r\ndan i gymnasieskolan. Dessutom vill ni sedan inte ge\r\nalla en chans när det gäller de vuxnas lärande. Ni har\r\nnämligen en finansiering som innebär att det är orätt-\r\nvist att säga ja till ett särskilt studiestöd som skulle\r\nfånga upp just den här gruppen, som står längst ned\r\noch längst ut och som inte är delaktig i dag i samhäl-\r\nlet.\r\nNi pratar om en gymnasiebank. Jag tror inte att\r\ntilltron till bankerna är speciellt stor i dag. Det kan\r\nman ju fundera på. Sedan pratar ni om att man ska\r\nvåga låna av pensionen med risk för att senare i livet\r\nfå en sänkt pension. Vilka skulle våga det?\r\nHela studiefinansieringen andas naturligtvis att\r\nman riktar sig till en speciell grupp och ingenting\r\nannat. Jag tycker att Folkpartiet och Moderaterna men\r\nockså Kristdemokraterna i dag har varit oerhört po-\r\npulistiska när det gäller att beskriva någonting med\r\nrättighetslagstiftning och med att man satsar brett,\r\nmen i verkligheten är det ingenting. Även Folkpartiet,\r\nUlf Nilsson, vill ju minska omfattningen av Kun-\r\nskapslyftet. Det står att läsa i de motioner som vi nu\r\nhar på bordet.\r\nKunskapslyftet är en jättesatsning, där vi nu går in\r\ni vuxnas lärande. Det är en jättemöjlighet som har\r\ninneburit att ensamstående med barn har fått en chans\r\nför livet. De säger: Det var det bästa jag har gjort. Nu\r\nfår jag växa. Nu får jag chansen.\r\nDen som har blivit utsliten på jobbet och behöver\r\nen omstart får en möjlighet. Men då fordras det också\r\natt vi kan ställa upp i samhället och ge ekonomiskt\r\nstöd till just de grupper som har det jobbigast.</pre><pre>Anf.  22  GUNNAR GOUDE (mp):\r\nFru talman! Det är väl riktigt som många har på-\r\npekat att den här propositionen ska ses i perspektiv av\r\ndet livslånga lärandet. Den heter vuxnas lärande, och\r\ndet är lite missvisande, eftersom den egentligen\r\nhandlar om själva grundvillkoret för ett livslångt\r\nlärande, att alla har tillgång till de baskunskaper som\r\nbehövs för att man ska kunna delta i ett lärande som\r\npågår hela livet, alltså kunskaper som ges i grund-\r\nskolan och på gymnasiet.\r\nDet är en mycket viktig proposition i den bemär-\r\nkelsen att man nu gör en rejäl satsning för att få med\r\nså många som möjligt när det gäller att de ska få\r\ntillgång till kunskaper på grundskole- och gymnasie-\r\nnivå. Kunskapslyftet har naturligtvis betytt väldigt\r\nmycket. Det kom relativt raskt i en tid när det behöv-\r\ndes väl med tanke på arbetslösheten. Skälet för att\r\nKunskapslyftet inrättades var naturligtvis inte bara\r\narbetslösheten, men det här kom vid rätt tidpunkt. Att\r\nsatsa på utbildning i tider av arbetslöshet är bra. Nu\r\ngäller det att följa upp det här, så att alla kommer\r\nmed. De som inte har studievana tidigare känner sig\r\nosäkra och tar inte på eget initiativ för sig. De ska nu\r\nfå möjlighet att komma med också, och det är väl det\r\nviktigaste i den här propositionen. Därför satsar man\r\nockså både pengar och regelverk på att ha en aktivt\r\nuppsökande verksamhet. Man lägger in pengar för ett\r\nsärskilt studiemedelssystem, så att man kan starta sina\r\nstudier under en kort tid, upp till 50 veckor, utan att ta\r\nett ekonomiskt språng över i det okända, någonting\r\nsom är av stor betydelse för dem som inte har varit\r\nmed i utbildningssystemet tidigare. Det här är viktiga\r\noch bra åtgärder som kommer till.\r\nDen grupp som inte har tillgång till grundskola\r\noch gymnasium består naturligtvis delvis av äldre\r\nsom gick sin utbildning när gymnasieutbildningen\r\ninte var tillgänglig, eller så gick de en kortare gymna-\r\nsieutbildning. Det är viktigt att de kommer in i sys-\r\ntemet. Det är också funktionshindrade som inte har\r\nhaft det stöd från samhället som har gjort det möjligt\r\natt ta del av grundutbildningen, basutbildningen. Och\r\ndet är naturligtvis invandrare som inte har fått en\r\ntillräckligt bra utbildning när det gäller svenska, själ-\r\nva grunden för att man ska kunna delta i det svenska\r\nutbildningssystemet och det livslånga lärandet.\r\nPå alla de här punkterna finns det alltså förslag i\r\npropositionen. Det är välkommet. Många kan ha\r\nönskat sig att detta skulle ha kommit tidigare, men vi\r\nvet väl vilka problem som utbildningsväsendet i stort\r\nhar haft att brottas med efter nedskärningarna i början\r\nav 90-talet. Det är en successiv uppbyggnad som\r\npågår, framför allt med sikte på de grupper som har\r\nfått betala priset för nedskärningarna. I barn- och\r\nungdomsskolan är det elever med behov av särskilt\r\nstöd. Nedskärningarna om 20 % av personalen i bör-\r\njan av 90-talet drabbade huvudsakligen den stödper-\r\nsonal som fanns ute på skolorna tidigare, skolpedago-\r\nger, skolpsykologer osv. Det fick också till följd att\r\nutbildningen av de här kategorierna minskade. Vi fick\r\nnaturligtvis inte någon ökning av specialpedagogut-\r\nbildningen när antalet tjänster minskade så drastiskt.\r\nDet var tvärtom; den minskade.\r\nDet här har vi att brottas med. Det är väl bra om vi\r\ni stor enighet kan ställa upp bakom de förslag som nu\r\nsuccessivt kommer för att man ska hinna i kapp, läg-\r\nga till rätta och ta hand om de grupper som har drab-\r\nbats - orättmätigt.\r\nJag ska inte läsa upp listan. Det är elva tunga för-\r\nslag på förbättringar från forskning kring vuxenut-\r\nbildningen till ändringar av systemet för svenska för\r\ninvandrare - med individanpassad utbildning så att\r\nman kan få en svenskutbildning som passar de förut-\r\nsättningar man har. Nils-Erik Söderqvist har redogjort\r\nför dessa bitar.\r\nJag ska kort bemöta kritiken - som har hamnat lite\r\nsnett. Vi får inte någon riktigt bra belysning av hu-\r\nvuddelarna av förslaget från oppositionens sida. Man\r\nhar ensidigt hakat upp sig på en punkt. De mer breda\r\nfrågorna berördes lite grann.\r\nLars Hjertén tog upp frågan om verklig valfrihet.\r\nDet här är egentligen inte rätta tillfället att tala om\r\nverklig valfrihet, i varje fall inte i något kritiskt avse-\r\nende. Vi ska inte ha samma valfrihet för alla. Här är\r\ndet fråga om mycket mer än så. Här går vi ut aktivt\r\nför att hjälpa dem som inte tar för sig av den verkliga\r\nvalfriheten - uppsökande verksamhet, resurser till\r\njust dessa personer. Det räcker inte med bara valfri-\r\nhet. Det måste också finnas en viss hjälpsamhet för\r\natt vissa grupper ska komma med. Vi vill ha alla med\r\ni det livslånga lärandet.\r\nSedan var Lars Hjertén rädd för att konkurrensen\r\nmellan folkbildningen och kommunernas egna verk-\r\nsamhet, komvux, skulle göra att folkbildningen kom\r\npå undantag. Han sade att det finns risk för att man\r\ngynnar den egna utbildningen, den kommunala sko-\r\nlan, på folkbildningens bekostnad. Det är intressant\r\nnär något sådant kommer från moderaterna. Jag vet\r\ninte vad risken skulle bestå i. Vill Lars Hjertén upp-\r\nhäva det kommunala självbestämmandet? Eller tar\r\nLars Hjertén starkt avstånd från det som händer i\r\nStockholm? Tendensen är inte tydlig i att värna den\r\nkommunala skolan när de borgerliga, med modera-\r\nterna i spetsen, har makten.\r\nJag förstår inte riktigt Ulf Nilssons farhåga att det\r\nskulle vara någon orättvisa i att studiestödet för vuxna\r\nsom inte har kommit in i utbildningssystemet skulle\r\nfå vara lite starkare än vad det normalt är, dvs. att\r\nlånedelen inte är lika stor som för de andra studie-\r\nmedlen. Jag fick nästan intrycket av att Ulf Nilsson\r\nvill ta bort den biten. Det är en viktig del just för den\r\ngruppen av personer, dvs. att våga ta det första steget\r\nför den som inte har fått tillfälle att studera, som inte\r\nvågar, inte riktigt litar på sin egen kraft. Det är viktigt\r\natt ta bort den lilla ekonomiska uppoffring som måste\r\ngöras. Det är ett steg i rätt riktning snarare än i fel\r\nriktning.\r\nSofia Jonsson återupprepade förslaget om ett fri-\r\nstående kvalitetsinstitut. Det ska vi diskutera i ett\r\nannat sammanhang. Just här är vi i en utvecklings-\r\nprocess där Skolverket, med de många uppföljnings-\r\nuppdrag som verket har fått, kan klara den relativt\r\nväl. Det är inte så att själva valideringen är bort-\r\nglömd. Den finns med på många ställen. Snarare\r\nfinns den på för många ställen med tanke på Skolver-\r\nkets omfattning.\r\nJag tycker att det här är ett bra förslag. Jag ställer\r\nmig bakom det. Vi har varit med i utformningen av\r\nförslaget. Jag yrkar bifall till förslaget i betänkandet.</pre><pre>Anf.  23  YVONNE ANDERSSON (kd) re-\r\nplik:\r\nFru talman! Jag måste fundera på det Gunnar\r\nGoude säger från talarstolen. Hur kan Miljöpartiet\r\nställa upp på det som Gunnar Goude menar är en\r\nsmal fråga, dvs. hela betänkandet diskuteras inte? Jag\r\nhar valt att lyfta fram den viktigaste frågan i historisk\r\nbelysning. Om 20, 30 eller t.o.m. 50 år, då Gunnar\r\nGoude och jag sitter på hemmet, kanske vi funderar\r\npå hur vi tog ställning till en fråga som rör mänskliga\r\nrättigheter. Vi talar om kunskap och att ta konsekven-\r\nserna av nedskärningar osv.\r\nMiljöpartiet har inte stöttat oss i fråga om t.ex. In-\r\nstitutet för handikappvetenskap vid Linköping och\r\nÖrebros universitet. Detta är något vi har lyft fram på\r\ndet sociala området. Vid institutet lyfts fram frågor\r\nom hur de med funktionshinder faktiskt har det, vad\r\nsom behövs för att de ska kunna leva ett vanligt med-\r\nborgerligt liv i samhället osv. När vi har tagit upp\r\ndenna fråga i olika motioner har vi inte fått stöd av\r\nMiljöpartiet.\r\nHär befinner vi oss i en situation då vi diskuterar\r\nutbildningsfrågor. Inte heller här har Miljöpartiet\r\nmodet att gå emot regeringens förslag och följa sin\r\nrepresentant i kommittén och votera för att ge samma\r\nrättigheter till alla människor. Hur resonerar Gunnar\r\nGoude med den kunskap han faktiskt har inom områ-\r\ndet?</pre><pre>Anf.  24  GUNNAR GOUDE (mp) replik:\r\nFru talman! Först var det frågan om forskningen.\r\nVi har kanske satsat lite mer än vad Yvonne Anders-\r\nson hade tänkt sig i fråga om Linköping. Vi har till-\r\nsammans med Vänsterpartiet och Socialdemokraterna\r\nanslagit 120 miljoner kronor för forskning kring lä-\r\nrande. Det ligger på Vetenskapsrådet. Skälet är att\r\nman vill ha en kvalitetsgaranti. Anslag ska sökas på\r\nvanligt sätt, och sedan ska anslagen delas ut efter\r\nkvaliteten i projekten. Dessutom finns det i den här\r\npropositionen ett förslag om en förstärkning som går\r\ndirekt till Skolverket. Det är ingen blygsam satsning -\r\ni varje fall inte jämfört med den som Yvonne Anders-\r\nson förespråkar så varmt för en speciell ort som jag\r\nkan tänka mig att Yvonne Andersson är speciellt\r\nintresserad av.\r\nSedan var det de mänskliga rättigheterna. Jag hör-\r\nde att Yvonne Andersson gick ut hårt och talade om\r\nhyckleri - riktat mot skolministern. Det är väl lätt\r\nhänt att man hamnar i en situation som liknar just\r\nhyckleri om man delar ut rättigheter som man sedan\r\ninte kan uppfylla.\r\nI den här propositionen har iakttagits de orättfär-\r\ndigheter som finns. Vi ser dem. Jag ska inte upprepa\r\nvarför de finns där. Det stora hindret är att det saknas\r\npersonal, inte minst i särvux. Där får eleverna i dag i\r\nsnitt 2 ½ timmars undervisning i veckan av personal\r\nsom dessutom inte har speciell kompetens för det.\r\nDet är en allvarlig eftersläpning. Det är bättre att satsa\r\npå att utöka möjligheterna för eleverna så att det så\r\nsmåningom går att med gott samvete säga att de har\r\nrätten. Där ligger skillnaden mellan Kristdemokrater-\r\nna och Miljöpartiet.</pre><pre>Anf.  25  YVONNE ANDERSSON (kd) re-\r\nplik:\r\nFru talman! Först och främst vill jag upplysa\r\nGunnar Goude om att jag inte talar för en viss ort\r\nutan jag talar för det enda institutet i vårt land med\r\nforskningsanknytning till dessa områden. Det ligger i\r\nÖrebro och Linköping.\r\nDet handlar inte om forskning om lärande i största\r\nallmänhet, som Gunnar Goude tycks tro. Jag talar om\r\nforskning om just denna gruppen människor för att få\r\nmer kunskap. Den kunskapen tycks saknas i regering-\r\nens korridorer och i samarbetspartierna. Eller är det\r\nviljan? Jag har frågat Nils-Erik Söderqvist men inte\r\nfått svar.\r\nDet finns ingen annan utbildningsverksamhet som\r\nvi säger att vi ska starta om vi får personal. Under åtta\r\når har vi sagt att kommunerna har skyldigheter, och\r\nfortfarande säger ni att ni inte har personal. Det finns\r\ninte personal om det inte finns verksamhet som efter-\r\nsöker personalen. Det gör det inte. Alldeles nyss sade\r\nGunnar Goude i sitt anförande att specialpedagogerna\r\ninte har blivit fler eftersom de inte har behövts så\r\nmycket i verksamheten. Det är alltså det motsatta\r\nresonemanget, dvs. man utbildar människor när man\r\nhar beslutat att utveckla och utöka verksamheten.\r\nRättigheten måste föregås. Sedan utbildas personal\r\nför de behov som finns. Det är den naturliga ordning-\r\nen.</pre><pre>Anf.  26  GUNNAR GOUDE (mp) replik:\r\nFru talman! Vissa detaljer i den här naturliga ord-\r\nningen håller jag inte med om, t.ex. att man skulle\r\nstarta verksamheter i stor omfattning i väntan på att\r\nså småningom få utbildad personal. Det kan nog\r\ndrabba de grupper som utsätts för de icke kompeten-\r\nta. Det är alltså en viss risk i det. Jag tror att det är\r\nbättre att försöka satsa brett och göra det så bra som\r\nmöjligt.\r\nVi utökar utbildningen. Vi har t.o.m. fått en ny lä-\r\nrarutbildning. Förhoppningen är att många unga\r\nkommer att söka sig till de här utbildningarna. Detta\r\när alltså gjort nu. Resurserna till de här delarna finns\r\nockså och ökar hela tiden - resurserna till kommuner,\r\nresurserna till utbildning. Även i den här propositio-\r\nnen finns ett anslag för utökade resurser till särvux.\r\nSedan gällde det forskningen. Om jag skulle tro\r\natt det bara fanns ett institut i landet som sysslade\r\nmed den här typen av undervisning skulle väl både\r\nanslaget till Skolverket och anslaget till forskning\r\nkring lärande ha varit något mindre än över 130 mil-\r\njoner. Forskning kring detta pågår vid väldigt många\r\nuniversitet och högskolor. Vi har forskarkompetens\r\npå området, men det saknas resurser.</pre><pre>Anf.  27  LARS HJERTÉN (m) replik:\r\nFru talman! Gunnar Goude var lite förvånad över\r\natt det fanns en opposition mot vissa förslag här,\r\neftersom förslagen enligt honom är så jättebra. Det är\r\ninte så konstigt att Gunnar Goude tycker det, efter-\r\nsom han har varit med och utformat den här proposi-\r\ntionen och fått ge sina synpunkter redan innan vi fick\r\nta del av den. Sedan vore det väl väldigt konstigt om\r\nvi inte hade en opposition i riksdagen som framförde\r\nsina åsikter, vilka ibland går stick i stäv med vad\r\nregeringen och stödpartierna tycker.\r\nValfrihet är inte bra för de här grupperna, sade\r\nGunnar Goude. Man behöver mer hjälp. Jag ställer\r\ngärna upp på det. Om man får behålla valfriheten\r\nbefinner sig ju dessa elever inte i ett lufttomt rum. De\r\nbehöver hjälp och stöd. Många behöver betydligt mer\r\nhjälp och stöd än vad Gunnar Goude och jag skulle\r\nbehöva om vi befann oss i den här situationen. Men\r\nde ska ändå ha möjligheten att välja själva. Det är det\r\nvi hävdar.\r\nSedan förstod jag inte riktigt att det här med\r\nStockholm även här används mot oss och våra för-\r\nslag. Vi diskuterar ju inte Stockholm i dag. Men i en\r\nannan stor svensk kommun, Göteborg, har man upp-\r\nhandling av all vuxenutbildning. Det tycker jag är\r\nalldeles utmärkt, och det kanske vi kunde enas om.\r\nJag tror att även Miljöpartiet i Göteborg är med på\r\ndetta, dvs. att inte lägga ut allt direkt på komvux utan\r\natt i stället upphandla all vuxenutbildning. Det är man\r\növerens om över alla partigränser, och det är ungefär\r\ndet systemet vi skulle vilja ha i övriga delar av landet.</pre><pre>Anf.  28  GUNNAR GOUDE (mp) replik:\r\nFru talman! Det var väl bra med den deklaratio-\r\nnen inför valet, att man ska upphandla allting. Det\r\nkanske gäller all utbildning i kommunerna. Men det\r\när inte det vi ska diskutera här och nu. Detta är ingen\r\nriksfråga, utan det får kommunerna själva avgöra.\r\nNär det gäller valfriheten har jag nog inte sagt att\r\nvalfrihet inte är bra. Det skulle låta lite konstigt från\r\nen miljöpartist. Jag tycker också att möjligheten att\r\nvälja själv är viktig. Det jag säger är att just för den\r\nhär gruppen - elever i särvux eller sådana som inte\r\nhar tagit sig fram och tagit för sig i Kunskapslyftet,\r\ninte har vågat satsa på utbildning - behövs det lite\r\nmer än att bara säga: Du har ju valfrihet och kan väl-\r\nja. Just detta \"lite mer\" tycker jag är en viktig demo-\r\nkratisk del i ett regel- och resurssystem, dvs. lite mer\r\nän friheten att välja. Självklart ska vi inte ta bort val-\r\nfriheten för dessa grupper, men det räcker inte bara\r\nmed den. Ett aktivt stöd från samhället ska till.\r\nSedan var jag inte förvånad över att oppositionen\r\nhar motsatt uppfattning. Jag var förvånad över att den\r\ninte hade det. Vi fick väldigt lite opposition på hu-\r\nvuddelarna i detta, och nästan alltihop handlade bara\r\nom denna lite konstiga tolkning av mänskliga rättig-\r\nheter som vi hörde.</pre><pre>Anf.  29  LARS HJERTÉN (m) replik:\r\nFru talman! Det verkar som om vi är överens om\r\natt det är bra med valfrihet även för de här grupperna.\r\nAlla kan ju inte välja själva, men det är viktigt att\r\nderas valmöjligheter ändå tillgodoses. För att t.ex. ta\r\nbarnomsorgen, som är en helt annan fråga, tycker vi\r\natt föräldrarna ska kunna välja barnomsorg för den\r\nsom är ett eller två år. Man kan ju inte fråga en ett-\r\neller tvååring om detta, men föräldrarna ska kunna\r\nvälja. Här är det också så: En del av de vuxenutbild-\r\nningsstuderande har förmodligen stora svårigheter att\r\nvälja själva, men det finns ganska ofta folk i närheten\r\nsom vet ungefär vad som skulle kunna vara bra för\r\ndessa elever och blivande vuxenstuderande. Därför är\r\ndet viktigt att vi hävdar valfrihetsmöjligheten också\r\nför de här grupperna. Vi kan inte bara säga att de\r\nstarka ska få välja och att de svaga inte klarar av det.\r\nSvaga individer ska ha stöd av andra som kan hjälpa\r\ndem till ett val som man vet är bra för den personen.</pre><pre>Anf.  30  GUNNAR GOUDE (mp) replik:\r\nFru talman! Vi är helt överens. Det är alldeles ut-\r\nmärkt. Det är bara att läsa i propositionen. Det är\r\nprecis det som står - en tydlig anvisning om att detta\r\nmåste vara individualiserat. Man måste ute, t.ex. på\r\nen särvuxenhet, aktivt sätta i gång med detta och titta\r\npå hur just den här individen kan få del av det utbild-\r\nningssystem som finns - vad som passar, var det ska\r\nförläggas, när på dagen det ska ske osv. Det är olika\r\nför olika individer. Detta är en mycket heterogen\r\ngrupp. Det handlar om den typen av val - hela tiden\r\nmed stor respekt för individen och i medvetande om\r\natt man är stödpersonal, en service från samhället för\r\natt skapa denna valfrihet på de villkor som rimligtvis\r\nkan gälla beroende på t.ex. vilken typ av funktions-\r\nhinder det rör sig om. Det är alldeles utmärkt. Jag tror\r\natt vi är helt överens på den här punkten.</pre><pre>Anf.  31  ULF NILSSON (fp) replik:\r\nFru talman! Gunnar Goude kritiserar Folkpartiets\r\nstudiestödsförslag. Låt oss titta på hur det har varit\r\nunder Kunskapslyftet, och låt oss titta på vad försla-\r\nget i dag innebär. Under Kunskapslyftet har det varit\r\nså att i samma klassrum sitter bredvid varandra en\r\nelev som inte behöver låna pengar alls och en annan\r\nelev som behöver ta stora och dyra studielån. Vi i\r\nFolkpartiet tycker att samma grundprincip med en\r\nlånedel och en bidragsdel ska gälla för alla. Men\r\nsamtidigt tycker Folkpartiet att vi måste prioritera\r\näldre vuxenstuderande, och därför föreslår vi att vux-\r\nenstuderande över 25 år som läser på grundskolenivå\r\nska kunna få så mycket som 80 % i bidrag och vux-\r\nenstuderande som läser på gymnasienivå 60 %.\r\nMen regeringen och Miljöpartiet vill nu lägga 2-3\r\nmiljarder kronor av statsbudgeten på att människor\r\növer 25 år, som dessutom har haft hög inkomst det\r\nsenaste året före studierna, ska få ett fullt bidrag på\r\n8 800 kr utan att behöva låna ett enda öre. Med rege-\r\nringens och Miljöpartiets förslag kommer i samma\r\nklassrum att sitta en lyckad person på 25 år som lyck-\r\nats ta sig in på arbetsmarknaden och som får 8 800 kr\r\noch bredvid honom en 23-24-åring som kanske varit\r\narbetslös, som måste låna, som bara får ca 7 000 kr,\r\nsom bara får 34 % i bidrag och som får låna större\r\ndelen av denna kostnad.\r\nDå tycker jag att det är bättre och rättvisare med\r\nett system med högre totalbelopp för alla och där man\r\ninte gynnar människor som redan har kommit in på\r\narbetsmarknaden och har en inkomst. Det är också en\r\nvettig princip att i studiestödssystemet vid frivilliga\r\nstudier kunna kräva ett visst mått av egen investering\r\nav individen i utbildningen.</pre><pre>Anf.  32  GUNNAR GOUDE (mp) replik:\r\nFru talman! Ja, det var väl en bra deklaration av\r\nvad Folkpartiet anser i frågan. Vi tycker alltså inte så.\r\nNär det gäller den här gruppen - de som har varit\r\narbetslösa och de som inte på egen hand har haft kraft\r\natt ta sig in i utbildningssystemet, t.ex. funktionshind-\r\nrade - tycker vi att det ska till ett extra stöd. Det är ju\r\ninte så att dessa studiemedel med 100 % ersättning\r\nskulle gälla livet ut. Det gäller startmöjligheten, att\r\nunderlätta för folk att våga ta språnget. Jag vet inte\r\nvarför det skulle vara en stor orättvisa.\r\nLåt oss säga att en elev har en kamrat i bänken\r\nbredvid som betalar 80 %. Om man frågar honom\r\neller henne om detta tror jag inte alltid att man själv-\r\nklart skulle mötas av den här avundsjuka inställning-\r\nen: Vad sjutton ska du ha de där 20 procenten för?\r\nJag tror att man förstår varför det är så och t.o.m.\r\nhjälper kamraten som haft svårigheter att komma in\r\npå studier. Det är det vi hoppas på, dvs. att möta en\r\nannan attityd än den här konkurrensattityden att alla\r\nska ha lika möjligheter i den bemärkelsen att ingen\r\nska kunna få lite mer resurser för att komma in, att\r\nkampen ska ske på lika villkor. Jag tror att det är en\r\nlite för begränsad syn på lika villkor när det gäller\r\nmänniskor. Om vi tittar på just den här gruppen tror\r\njag inte att det gäller riktigt lika villkor. Vi kommer\r\natt hitta många fall som visar att ganska orättvisa\r\nvillkor har drabbat den här gruppen.</pre><pre>Anf.  33  ULF NILSSON (fp) replik:\r\nFru talman! Det är ju inte arbetslösa som särskilt\r\ngynnas, som Gunnar Goude nästan sade här. Det är\r\ntvärtom så att den som har haft arbete och inkomst får\r\ndet högsta bidraget, medan den som har varit arbets-\r\nlös och inte haft hög inkomst åren innan han börjar\r\nläsa får ett lägre bidrag. Det är den ena svagheten.\r\nDen andra svagheten är att ert budskap till en\r\nmänniska som slagits ut ur gymnasieskolan när han är\r\n20 år är att han måste vänta fem år på att studera,\r\nannars måste han låna mycket mer pengar än vad han\r\nbehöver göra om han börjar efter 25. Det finns många\r\nuppenbara svagheter med detta förslag, Gunnar Gou-\r\nde.</pre><pre>Anf.  34  GUNNAR GOUDE (mp) replik:\r\nFru talman! 25-årsgränsen är ett problem som det\r\när svårt att komma till rätta med. Det handlar natur-\r\nligtvis bl.a. om pengar och hur mycket resurser man\r\nkan avsätta. Det blir dyrare ju större gruppen är.\r\nMen det finns också andra problem. Varje sådan\r\nhär regel föder ju en marknad, brukar man säga. Om\r\nman skulle införa att man kunde gå direkt från gym-\r\nnasiet över till detta, kommer det naturligtvis att på-\r\nverka den strategi som man har som gymnasieelev.\r\nDet är inte alldeles lätt att se hur ett sådant här system\r\nkommer att fungera.\r\nSpontant tycker jag att 25-årsgränsen ser lite\r\nkonstig ut. Men när man börjar titta på den i detalj är\r\ndet inte så lätt att komma med ett bra förslag där man\r\nskulle kunna öppna detta för yngre grupper. Men om\r\ndet går så är det välkommet.</pre><pre>Anf.  35  Statsrådet INGEGERD\r\nWÄRNERSSON (s):\r\nFru talman! Aftonskola och Hermodskurser,\r\nminns ni? Jag tror att vi är några stycken här som,\r\nantingen själva eller genom föräldrar eller andra\r\nsläktingar, en gång i tiden lärde oss nya saker på det\r\nsättet. Det var många som på sin fritid kämpade med\r\nkvälls- och korrespondenskurser för att skaffa sig\r\nkunskap.\r\nÅr 1968 deltog Olof Palme i ett OECD-möte. Då\r\nbörjade man för första gången - Olof Palme förde\r\nfram det - att tala om återkommande utbildning. Det\r\nbegreppet utvecklades i Sverige. När man talade om\r\nåterkommande utbildning hade man fortfarande den\r\ninställning att arbete och utbildning var skilda saker\r\nsom ägde rum i skilda sammanhang och vid skilda\r\ntidpunkter. Man gjorde ett avbrott i studielivet, och\r\nsedan gick man tillbaka till arbetslivet.\r\nÅr 1968 var också det år då vi fick vår stora vux-\r\nenutbildningsreform, komvux. Kommunerna fick\r\nansvar för att ordna utbildning för vuxna motsvarande\r\ngrundskolan och gymnasiet.\r\nÅr 1996, nästan ett kvarts sekel senare, var det\r\nåterigen ett OECD-möte för utbildningsministrar i\r\nParis. Då handlade det inte om det som Palme en\r\ngång sade, dvs. en återkommande utbildning skild\r\nfrån skola och arbetsliv. Nu handlade det om ett livs-\r\nlångt lärande till en verklighet för alla, ett samband\r\nmellan lärande och arbete och att tänka över roller\r\noch ansvarsfördelning hos alla parter.\r\nDet var alltså först på 1990-talet som vi började\r\ntala om ett livslångt lärande. 1997 startade så Kun-\r\nskapslyftet med flera olika syften. Bl.a. följande tre:\r\nAtt ge arbetslösa och dem som har en kort utbildning\r\nen möjlighet till arbete och fortsatt lärande, att bidra\r\ntill ekonomisk tillväxt och sysselsättning och också\r\natt förnya vuxenutbildningen med dess innehåll och\r\narbetsformer.\r\nSom flera har nämnt har Kunskapslyftet varit ett\r\noerhört framgångsrikt projekt. Det har väckt stor\r\nuppskattning runtom i världen, inte bara inom EU\r\nutan också utanför EU:s gränser. Det har också tittats\r\nmycket på Kunskapslyftet när man talar om ett livs-\r\nlångt lärande i ett EU-perspektiv.\r\nVi räknar med att ungefär 800 000 människor\r\nkommer att ha tagit del av Kunskapslyftet innan det\r\navslutas som projekt 2002. Jag tvekar inte när jag\r\nsäger att vi med detta lyft har nått många människor\r\nsom annars aldrig skulle ha kommit att få del av en\r\nutbildningssatsning. Nu närmar det sig sitt slut, men\r\nkunskapen ska fortsätta att lyfta människor. Hur går\r\nvi då vidare? Hur tror vi att framtiden kommer att se\r\nut?\r\nLåt mig peka på tre områden, jobben, valfriheten\r\noch internationaliseringen. De jobb jag ser i framtiden\r\när mer kvalificerade och mer komplicerade än de jobb\r\nsom vi har i dag. Vi vet att det kommer att krävas\r\nsåväl teoretiska kunskaper som mer av kunskaper för\r\natt kunna arbeta tillsammans, fungera i ett lag, vara\r\nledare och vara den som tar initiativ.\r\nDet andra är valfriheten. Det handlar ju också om\r\natt jag ska kunna klara av att vara människa i sam-\r\nhället. Dagligen ställs jag inför val. Jag ska välja var\r\njag ska ta min ström ifrån. Jag ska välja var jag ska ha\r\nmin pensionsförsäkring. Jag ska göra val i mina stu-\r\ndier. Allt detta ställer krav på mig som människa. Jag\r\nmåste ju ha kunskap för att bli delaktig i valen.\r\nDet tredje är internationaliseringen. Jag ser fram-\r\nför mig länder utan gränser. När jag vandrar in i det\r\nårhundrade som vi nu har framför oss ser jag att män-\r\nniskor kommer att arbeta längre eller kortare perioder\r\nutanför Sverige. Jag ser att vi fortsätter att resa bara\r\nför vår egen skull. Jag ser också att vi kommer att\r\ngifta oss utanför landets gränser. Vi kommer att leva i\r\nen mångkulturell värld. Då måste vi givetvis lära oss\r\natt möta den här världen. Vi måste lära oss traditio-\r\nner, kulturer och hur vi lever. Vi måste också öka\r\nrespekten för att vi är lika men samtidigt har olika\r\nvanor.\r\nDet är viktiga perspektiv när vi funderar på hur vi\r\nska skapa en vuxenutbildning. Vi måste ha en över-\r\ngripande målsättning och strategi för att kunna ge det\r\nlivslånga lärandet till alla. Det handlar om ett ändrat\r\nförhållningssätt till vuxnas lärande. Vi måste verkli-\r\ngen utgå ifrån den enskilda individen och se vad den\r\nenskilda individen har med sig i sitt bagage. Vad har\r\nman lärt sig på jobbet eller i sitt eget privata liv?\r\nVilken är livserfarenheten? Vilka är behoven? Vad\r\nvill jag? Vad önskar jag? Det måste också ske en\r\nförskjutning ifrån en traditionell undervisning till ett\r\nstöd för lärande.\r\nVi måste också förändra vår syn på vuxenutbild-\r\nning. Tidigare handlade det kanske om ett fast utbud\r\nav kurser i klassrum. Nu måste vi inse att lärande\r\nkommer att ske på olika ställen, inte bara i det slutna\r\nrummet.\r\nI dag har individen en otrolig informationsbank\r\ntill sitt förfogande. Vi kan få information på många\r\nolika ställen runtomkring i vårt samhälle. Tidigare\r\nfanns prästen, folkskolläraren och möjligtvis ett litet\r\nbybibliotek, och där kunde jag få information. Dess-\r\nutom lyssnade man givetvis till tidigare generationer.\r\nMen informationen var begränsad. Nu är den oerhört\r\nöppen och vid. Det måste vi ständigt ta med, såväl i\r\nungdomsskolan som i vuxenutbildningen, när vi fun-\r\nderar över hur vi ska utforma våra kurser och vad det\r\när vi vill ge till dem som vi kommer att möta.\r\nDet får alltså inte vara de organisatoriska eller\r\ntekniska lösningarna som ger villkoren, utan det\r\nmåste vara individen och individens egna möjlighe-\r\nter. Det handlar alltså om innehåll och arbetsformer.\r\nDet handlar om tid, rum och plats.\r\nDet får mig att tänka på vad jag själv en gång lär-\r\nde mig som lärare av min rektor Rut Bååth. Hon\r\nsamlade mig och mina kolleger för att prata om de\r\nelever som vi skulle möta på vår skola. Hon lade på\r\nen overheadbild. På den här overheadbilden fanns ett\r\nmycket stort antal flaskor, men inte en flaska var lik\r\nden andra. En del flaskor hade långa smala halsar\r\nmed ett litet hål på toppen. Andra flaskor hade stora\r\nbreda öppningar. En del var runda. En del var buckli-\r\nga. Det fanns alla slags flaskor.\r\nHon sade: De här flaskorna är precis som de ele-\r\nver ni kommer att möta. Inte en är lik den andra. Er\r\nuppgift som lärare är att se till att varje flaska blir\r\nfylld, oavsett hur den ser ut. Men då måste ni möta\r\neleverna, och då måste ni vara flexibla. Det tycker jag\r\när en bra illustration av hur jag vill se det framtida\r\nlivslånga lärandet.\r\nVar kan vi då nå det? Givetvis på många olika\r\nställen. Ibland är det inom komvux. Ibland är det\r\ninom folkbildningen. Ibland är det inom en arbets-\r\nmarknadsutbildning. Ibland handlar det om en ren\r\npersonalutbildning som jag får på det företag där jag\r\nbefinner mig. Ibland ges utbildning av den privata\r\nsektorn och ibland, som jag sade, av den offentliga.\r\nDet är en stor mångfald, återigen efter den enskil-\r\nda individens behov. Där man befinner sig, när man\r\nmest behöver det, ska man kunna ha ett val.\r\nVi kommer inom kort att få två utredningar tillba-\r\nka till departementet. Den ena handlar om vägled-\r\nning, den andra om validering. Båda två är oerhört\r\nviktiga i perspektivet av ett livslångt lärande. Vägle-\r\ndarrollen ser jag som ett av flera mycket betydelse-\r\nfulla jobb i framtiden. Det måste finnas någon att\r\nsamtala med, någon som kan ge mig råd och peka på\r\nmöjligheter.\r\nSjälvklart ställer dessa förändringar krav på den\r\nenskilde. Det ställer krav på individen att ta ett större\r\nansvar för sitt lärande och att ställa krav. Det ställer\r\nkrav på arbetslivet som måste skapa lärandemiljöer,\r\nta till vara människorna och se vad de har i bagaget\r\ntrots att det kanske inte alltid finns ett traditionellt\r\nbetyg på den kurs man gått igenom.\r\nDet måste också ske en mycket större samverkan\r\nmellan arbetslivet och de som arbetar inom skolvä-\r\nsendet. Vi måste ställa större krav på kommunerna att\r\nta det övergripande ansvaret, att vara paraplyet som\r\nspänner över men sedan visar till en lång rad olika\r\nutförare där mångfalden finns. Men samhället, kom-\r\nmunen, måste ha det övergripande ansvaret.\r\nTittar vi tillbaka på 90-talet kan vi se vilka stora\r\nförändringar som vuxenutbildningen faktiskt har gått\r\nigenom. Vi kan se en omfattning från 90-talets början\r\nnär det fanns ungefär 100 000 platser. Det sjönk\r\ndrastiskt ned till ungefär 35 000 platser innan Kun-\r\nskapslyftet startade 1997. Det här är ett kommunalt\r\nansvar. Det är kommunerna som har ansvar för att se\r\ntill att människor är delaktiga.\r\nJag tittade lite på hur kommunerna hanterade det,\r\npå hur man resonerade. Det fanns kommuner där man\r\ni nedskärningen sade: Vuxenutbildning behöver vi\r\ninte. Den är fullständigt meningslös. Och så skar man\r\nned på platserna.\r\nI andra kommuner sade man: Vi behöver vux-\r\nenutbildning. Det är en tillgång för vår kommun att\r\nha människor som är välutbildade och som har kun-\r\nskap.\r\nDen här historien får inte upprepa sig. Det är där-\r\nför vi från statens sida markerar, med de platser vi\r\nsätter till, att när vi nu går in i en ny form av vuxenlä-\r\nrande - från det traditionella komvux, från ett kun-\r\nskapslyft, till ett perspektiv med livslångt lärande -\r\nmåste kommunerna ta sitt ansvar. Ingen kommun får\r\nsäga att vuxenutbildning inte är viktig. Den måste\r\nprioriteras.\r\nRegeringen har gjort det. Regeringen har under\r\nden här mandatperioden tydligt pekat på att utbild-\r\nning är ett av de mest prioriterade områdena. Det är\r\ndär vi har lagt våra pengar - från förskolan, genom\r\nungdomsskolan och nu vidare in i det livslånga läran-\r\ndet och högskolan.\r\nVarför är då detta så viktigt? Det 2000-tal som vi\r\nnu så sakteliga har börjat att gå in i brukar ofta kallas\r\nför kunskapens sekel. Vi vet, när vi ser framåt, att\r\nkunskap kommer att vara det som alla människor\r\nmåste ha just för att kunna få ett jobb eller för att helt\r\nenkelt kunna fungera som människa.\r\nVi vet också att det är en utveckling där det kom-\r\nmer att bli färre som arbetar och dessvärre fler pen-\r\nsionärer. Då måste vi kunna se till att de som kommer\r\natt arbeta ständigt får lära sig nya saker för att kunna\r\nmöta de nya jobben. Men antagligen måste också\r\npensionärerna bli mer aktiva och fortfarande ta del av\r\nhela livsbyggandet.\r\nDet finns också en fara i att gå in i kunskapens se-\r\nkel. Ser jag en kortare tid tillbaka, till den tid när jag\r\nsjälv var ung, var det ett fåtal människor som fick en\r\nlängre utbildning och möjlighet att gå på högskolan.\r\nVi var några få, medan arbetarna var de som var\r\nmånga.\r\nNu är vi på väg att vända den här skutan. Det blir\r\nalltfler som får en längre utbildning. Man får en ung-\r\ndomsskola, man får ytterligare högskoleutbildning,\r\noch arbetarna blir färre. Risken är att vi är på väg in i\r\nett tvåtredjedelssamhälle.\r\nVi som politiker måste ta ett ansvar och se till att\r\nde som inte fått förmånen som andra verkligen ges\r\nden, så att inte kunskapens sekel blir utslagning för\r\nvissa.\r\nDet ser jag i den proposition vi nu lägger fram för\r\nriksdagen. Det är det vi har tryckt på. Vi har visat på\r\nde människor som faktiskt behöver mer än andra. Det\r\när det som genomsyrar hela propositionens tänkande.\r\nJag har deltagit i och lyssnat på utbildningsdebat-\r\nter i denna kammare sedan 1988, och jag måste säga\r\natt det är första gången jag verkligen har hört att så\r\nmånga har prioriterat diskussionen om särvux. Givet-\r\nvis gläder det mig som skolminister att så många\r\nvärnar om denna lilla grupp. Men var var alla tidiga-\r\nre? Då var det tyst.\r\nSer vi till vad vi vill prioritera är det, som jag sa-\r\nde, särvux. Det är oerhört viktigt att alla ska kunna bli\r\ndelaktiga. Det är en grupp som även inom ungdoms-\r\nskolan inte har varit prioriterad under så lång tid. De\r\nkom betydligt senare in i de möjligheter som getts till\r\nalla andra. Så är det när vi ser på ungdomsskolan\r\ninom särskolan.\r\nNu ska vi se till att bygga ut också möjligheterna\r\nför de vuxna. Det är en helt annan situation än i dag.\r\nDet är alldeles för få som går i verksamheten. De är\r\nrunt 4 000. Kanske finns det ett behov hos runt\r\n45 000 personer. Det är inte sagt exakt hur stort be-\r\nhovet kommer att vara. Kommittén har visat på vissa\r\nsiffror. Vi lever alltså med antaganden.\r\nDet är viktigt att vi ger en verklighet, en kvalitet.\r\nSäkerligen är det i dag så att de som går på sin utbild-\r\nning möts av mycket engagerade lärare som ger det\r\nbästa till dessa elever. Men det är så många fler som\r\nska dra nytta av det. Vi måste se till att vi reviderar\r\noch ser över kursplaner, att vi ger en längre utbild-\r\nningstid, att vi verkligen närmar oss det vi kallar för\r\nvuxenutbildning för övriga. Där är vi inte i dag.\r\nVi måste också se till att de som riskerar arbets-\r\nlöshet eller har ett funktionshinder ges en bättre möj-\r\nlighet än andra. Det är detta som handlar om solida-\r\nritet. Här har diskuterats studiestödet. Vi gör en prio-\r\nritering av de som har ett funktionshinder. De ska\r\nkunna få ett bidrag. De ska kunna inleda med det\r\nbidrag som gör att det känns stimulerande att sätta i\r\ngång att lära. Är man dyslektiker behöver man kanske\r\nlängre tid för att ta sig igenom studierna. Det är just\r\ndärför vi markerar det här stödet. Det är ett stöd för\r\nde som är funktionshindrade. Det är ingen självklar-\r\nhet.\r\nUnder Kunskapslyftet hade vi det särskilda ut-\r\nbildningsbidraget. Det kom till i just det skedet. Då\r\nhade vi en hög arbetslöshet och vi behövde få in\r\nmänniskor. Det var ingen självklarhet att det skulle\r\nfinnas kvar när vi nu går vidare i det livslånga läran-\r\ndet. Men vi har ändå valt att göra den här priorite-\r\nringen av den anledningen att det finns vissa männi-\r\nskor som behöver mer stöd och längre tid än andra.\r\nVi säger också att det är viktigt att vi ger en kom-\r\npetensutveckling till lärarna inom all vuxenutbild-\r\nning. Vi har markerat utbildningen för alla våra in-\r\nvandrare. Den har diskuterats många gånger i denna\r\nkammare. Nu lägger vi fram ett förslag för att föränd-\r\nra den. Jag har tidigare tolkat det så att det har funnits\r\nett samförstånd om det här.\r\nAlla ska ges möjlighet att lära när man kommer\r\nfrån ett annat land. Men vi kan inte ha samma mål\r\noch krav på alla. Vi måste ha olika nivåer beroende\r\npå vad man har med sig i bagaget. Är jag 45 år,\r\nkommer från ett annat land och är analfabet, vilka\r\nmöjligheter har jag då att lära mig läsa och skriva på\r\nsvenska? Visst är det stor skillnad mot den som var\r\nhögutbildad i sitt land och som kommer till vårt land\r\noch läser vidare.\r\nVi måste ge de lärare som arbetar inom sfi bättre\r\nmöjligheter. Det tänker vi också göra, och vi har\r\nredan tillfört medel för denna grupp.\r\nVi måste också satsa på forskning och kompe-\r\ntensutveckling i betydligt högre grad än vad vi gjort\r\ntidigare. Också detta är på gång. Vi kommer snart att\r\navisera var vi kommer att lägga våra centrum för\r\nvuxenutbildning. För det specialpedagogiska stödet\r\nlägger vi åtskilliga miljoner till den nya myndigheten.\r\nOckså den ska kunna ta hand om den vuxne för att ge\r\nen helhetssyn.\r\nVi förstärker den uppsökande verksamheten, som\r\när så oerhört viktig. Vi vet att om vi ska nå de grup-\r\nper som behöver allra mest, krävs det stöd från olika\r\nhåll. Den som är kompis i facket är den som talar\r\nsamma språk och som kanske kan övertyga den som\r\nstår där och tvekar om att det är bra att satsa på studi-\r\ner. Också våra handikapporganisationer känner till\r\noch förstår sina gruppers behov och kan bli oerhört\r\nvärdefulla i den uppsökande verksamheten.\r\nNils-Erik Söderqvist nämnde att han träffat en\r\nelev på en folkhögskola som var över 80 år. Jag hade\r\nprecis samma upplevelse häromveckan när jag be-\r\nsökte Härnösand. Jag fick på folkhögskolan höra\r\nvilka som går där och att det där finns en grupp pen-\r\nsionärer, varav den äldste var 92 år. Varför var de\r\ndär? Jo, de ville fortfarande vara delaktiga i samhäl-\r\nlet, men deras syn och hörsel hade börjat försämras,\r\noch de måste hitta nya vägar för att kunna ta emot\r\ninformation. Jag såg på vägen ut några tanter med\r\nrullatorer framför sig som var elever på Härnösands\r\nfolkhögskola.\r\nDet här är fantastiskt att se. Vi är nu inne i ett\r\nsystem där man som liten går in i förskolan och möts\r\nav kvalificerad personal. Man stöds i utvecklandet av\r\nsitt läsande och sitt tänkande och i att vara tillsam-\r\nmans med andra. Man vandrar genom ungdomssko-\r\nlan, man har möjlighet till vuxenutbildning och slutar\r\nkanske någon gång i 90-årsåldern.\r\nÅr 1968 sade Olof Palme att vi skulle ha en åter-\r\nkommande utbildning. Det året blev jag lärare, men\r\nvad lärde jag mig? Jag lärde mig att vara lågstadielä-\r\nrare för tre årskurser. Möjligtvis kunde jag ta i an-\r\nspråk ett år till och titta på övergången till årskurs 4.\r\nVad hade jag för tankar om ett livslångt lärande? De\r\nvar obefintliga.\r\nI dag kan jag stå här som skolminister och även i\r\nden roll som jag har nu ha en vision om ett livslångt\r\nlärande. Jag vet att jag har möjligheten att gå tillbaka\r\noch lära mera. Det kanske passar mig bäst vid något\r\ntillfälle. Jag hoppas att det här propositionsförslaget\r\nska ge alla en vision av att de finns med och har möj-\r\nligheten till ett livslångt lärande, att de kan komma\r\ntillbaka och lära mera när det passar dem och de så\r\nvill. Jag hoppas att vi ska kunna ge ett rikt utbud av\r\ndet som de önskar.</pre><pre>Anf.  36  LARS HJERTÉN (m) replik:\r\nHerr talman! Väldigt mycket av det som skolmi-\r\nnistern säger är vi helt överens om: vuxenutbildning-\r\nen och det livslånga lärandet. Jag antecknade jobb,\r\nvalfrihet och internationalisering, och jag står också\r\nhelt bakom det. Man ska utgå från den enskilda indi-\r\nvidens behov, och det ska finnas en mångfald av\r\nutbildningsanordnare.\r\nDet som statsrådet sade var inte så polemiskt, så\r\njag har inte så mycket att angripa i det. Vi har tidigare\r\nhaft en del polemiska replikskiften. Däremot ska jag\r\nfortsätta med att säga lite om tvåtredjedelssamhället.\r\nSkolministern var rädd för att vi ska få ett sådant\r\nsamhälle, och den risken är väl ganska överhängande.\r\nDet beror på att grundskolan och gymnasieskolan\r\nmissar sina mål. Väldigt många slås ut redan i grund-\r\nskolan och ännu fler i gymnasieskolan.\r\nDet är viktigt att se till att man har en god kvalitet\r\nför alla elever och att skolan blir en attraktiv arbets-\r\nplats för dugande lärare. Jag tror att den diskussion\r\nsom nu förs om avskaffande av betyg är väldigt all-\r\nvarlig. Jag läste under veckan en rapport från LO-\r\nutredaren Gudmund Larsson, som där uttalade att\r\nbetyg i grundskolan och gymnasieskolan är arbetar-\r\nbarnens bästa vän. Behåll betygen! sade han.\r\nJag ska ändå ställa en fråga till statsrådet. För tio\r\når sedan fick vi det nya Folkbildningsrådet. Den per-\r\nson som då var skolminister sade att det nu är viktigt\r\natt också kommunerna och landstingen ställer upp\r\noch ger ett bra stöd till folkhögskolor och studieför-\r\nbund. Efter tio år kan vi säga att kommunerna och\r\nlandstingen inte har ställt upp. Jag hörde häromdagen\r\natt studieförbunden i fasta priser har fått 40 % lägre\r\nbidrag från kommuner och landsting sedan 1991.\r\nDet statsråd som gjorde det här uttalandet var Gö-\r\nran Persson, och han sade: Om kommuner och lands-\r\nting inte ställer upp måste vi från staten ingripa och\r\ngöra någonting åt detta. Det har nu gått tio år, och jag\r\nfrågar skolministern: Är ni intresserade av att upp-\r\nfylla Göran Perssons krav från 1991?</pre><pre>Anf.  37  Statsrådet INGEGERD\r\nWÄRNERSSON (s) replik:\r\nHerr talman! Först vill jag säga att jag tycker att\r\ndet är väldigt bra att vi är överens om målsättningen\r\noch inriktningen på det livslånga lärandet. Det som vi\r\ninte är överens om är hur det ska finansieras. Lars\r\nHjertén nämner vikten av att vi redan i ungdomssko-\r\nlan ser till att eleverna når de mål som vi har satt upp.\r\nJag vill säga att det är viktigt att starta redan i för-\r\nskolan.\r\nVi har under den här mandatperioden till att börja\r\nmed föreslagit en maxtaxa, alltså en möjlighet för alla\r\nföräldrar att sätta sitt barn i förskola oavsett vad man\r\ntjänar. Vi föreslår också en allmän förskola från fyra\r\nårs ålder just för att man ska kunna komma dit. Den\r\nska vara avgiftsfri tre timmar per dag, och man ska\r\nkunna lära. Till detta säger moderaterna nej.\r\nVi har en ungdomsskola där vi nu satsar 5 miljar-\r\nder för att få in mer personal av olika kategorier.\r\nSkolorna får själva uppge vilka behov de har. Det här\r\nsäger moderaterna nej till. Då har man verkligen\r\nryckt undan grunden för att se till att alla ungdomar\r\nnår de mål som vi har satt upp. Vill Lars Hjertén\r\nkommentera detta?\r\nDet var just kommunernas ansvar som jag betona-\r\nde. Det får inte bli så som det blev, att man skär ned.\r\nBåde Lars Hjertén och jag vet också att det är många\r\nborgerliga kommuner som just har skurit ned på stu-\r\ndieförbunden och som inte har prioriterat vuxenut-\r\nbildningen. Detta beklagar jag, men satsningen på\r\nKunskapslyftet var att också ge stöd till folkhögsko-\r\nlorna och studieförbunden. Det som vi nu gör är att vi\r\nfrån statens sida garanterar om också inte lika många\r\nplatser som i Kunskapslyftet så ändock ett oerhört\r\nstort antal platser. I propositionen markeras tydligt\r\nvikten av folkbildningen och att vi vill ha en genom-\r\ngång och belysning av den. Det är just så som Göran\r\nPersson sade; nu tar vi vårt ansvar när kommunerna\r\ninte tog det.</pre><pre>Anf.  38  LARS HJERTÉN (m) replik:\r\nHerr talman! Jag föreslår att skolministern tar upp\r\nett resonemang med studieförbunden och folkhög-\r\nskolorna om att ta ett ansvar med tanke på det bris-\r\ntande ansvar som kommunerna och landstingen visat.\r\nOm det vore så att borgerliga kommuner skär ned\r\nmedan socialdemokratiska kommuner ger mer bidrag,\r\nskulle man kunna argumentera så som skolministern\r\nnu gör, men så är det faktiskt inte. Det är ganska\r\ngenerellt så att det varit kraftiga nedskärningar till\r\nstudieförbund och folkhögskolor.\r\nFrågan om förskolan och maxtaxan har vi diskute-\r\nrat flera gånger här. De borgerliga partierna har ett\r\ngemensamt förslag, som har den fördelen att det ger\r\nföräldrarna en valfrihet. Man kan få stöd även om\r\nman utför barnomsorgen i egen regi i det egna hem-\r\nmet. För det får man 0 kr från er, som skolministern\r\nmycket väl känner till. Vi kan aldrig acceptera ett\r\nsådant system.\r\nTill ungdomsskolan ger vi mer pengar än vad re-\r\ngeringen ger. Till grundskolan satsar vi flera miljar-\r\nder mer än vad regeringen gör. De 5 miljarderna\r\nutbetalas under en femårsperiod. Vi ger redan nästa år\r\ngenom vår nationella skolpeng betydligt mer än vad\r\nregeringen ger till grundskolan. Eftersom kommuner\r\noch landsting inte svarar mot kravet när det gäller\r\nfolkbildningen menar jag att man bör införa också en\r\nvuxenutbildningspeng, så att det blir lika för alla\r\nelever oavsett var man bor i vårt land.</pre><pre>Anf.  39  Statsrådet INGEGERD\r\nWÄRNERSSON (s) replik:\r\nHerr talman! Vi kommer nu in på pengar. De åhö-\r\nrare som just nu sitter på våra läktare har säkert inte\r\nlätt att följa oss när vi har den här debatten med var-\r\nandra. Vi påstår alltid att den ene ger mer och den\r\nandre mindre.\r\nJag har tittat på de ekonomiska sammanställningar\r\nsom har gjorts efter det att motionerna väckts till\r\nvårpropositionen och hur det ser ut parti för parti. Jag\r\nkan ändå konstatera att Moderaterna när det gäller det\r\nvi brukar kalla vård, skola och omsorg har avsatt 15\r\nmiljarder mindre än i det förslag som regeringen har\r\nlagt fram.\r\nDär är vi. Vi har gjort olika prioriteringar. Mode-\r\nraterna har gjort sina. Men de har inte gjort det när\r\ndet gäller vård, skola och omsorg.</pre><pre>Anf.  40  YVONNE ANDERSSON (kd) re-\r\nplik:\r\nHerr talman! Vi är väldigt glada för propositionen\r\noch förslagen som helhet när det gäller vuxenutbild-\r\nningen. Men jag har här i dag riktat in mig på en\r\nfråga som gäller en grupp.\r\nOm man utgår från att varje individ ska få möjlig-\r\nhet till förkovran och att passa in i samhället och\r\nsedan lagstiftar mot denna möjlighet och denna rät-\r\ntighet måste skolministern ta sitt ansvar. Det är min\r\növertygelse.\r\nNu säger skolministern att varje individ ska ha sin\r\nmöjlighet. Tar vi bilden med flaskorna för utbild-\r\nningssituationen, som rektorn visade upp för skolmi-\r\nnistern som ny lärare, krossar nu skolministern två\r\nflaskor. Två flaskor får inte finnas med över huvud\r\ntaget. Det är detta som är upprörande.\r\nSkolministern säger att vi ska låta Skolverket titta\r\npå och utreda detta. Ända sedan lagen om grundläg-\r\ngande vuxenutbildning kom den 1 juli 1992 har det\r\nsamtidigt funnits särvux som Skolverket har haft\r\ntillsynsansvar för.\r\nSkolverket och utrett och talat om misshälligheter.\r\nSkolverket har stått bakom och bejakat att alla ska ha\r\nsamma rättigheter. Det är skolministern själv som tar\r\npå sig ansvaret att utestänga och bortdefiniera en\r\ngrupp människor från den totala rättigheten som gäl-\r\nler alla.\r\nHur tänker skolministern? Vad finns det för för-\r\nsvar om 10, 20 år att man har gjort detta anno 2001?</pre><pre>Anf.  41  Statsrådet INGEGERD\r\nWÄRNERSSON (s) replik:\r\nHerr talman! Jag förstår att Yvonne Andersson\r\nnämner just 10 år. När jag läser det som har refererats\r\ntill flera gånger här i kammaren, nämligen Kun-\r\nskapslyftskommitténs betänkande, talar man just i ett\r\ntioårsperspektiv när det gäller utbyggnaden av sär-\r\nvux.\r\nEftersom Yvonne Andersson och också Ulf Nils-\r\nson har varit ledamöter undrar jag: Hur tänkte man\r\negentligen i denna kommitté? Vad är det man säger i\r\nbetänkandet? Jo, man säger att man ska utöka studie-\r\ntiden. Det bör omfatta minst halvtid. Det är en oerhört\r\nbra ambition. Man säger att detta bör ske under en\r\ntioårsperiod.\r\nMan säger också att om man gör det kan det inne-\r\nbära att knappt 700 helårsplatser ska tas i anspråk.\r\nDet ska jämföras med att de 4 000 som i dag går i\r\nundervisningen har 400 helårsplatser. Sedan säger\r\nman: Totalt torde alltså kostnaderna för denna sär-\r\nvuxreform kunna uppskattas till ca 7 miljoner kronor\r\nper år när verksamheten är fullt utbyggd. Då har man\r\nangett ett tioårsperspektiv. Men hur mycket tänkte\r\nman avsätta första året?\r\nDet vi har gjort, och det jag tar ansvar för, är att\r\nsäga: Det här räcker inte. Det är orealistiskt. Vi av-\r\nsätter redan första året när vi börjar utbyggnaden mer\r\npengar än vad kommittén föreslog. Den föreslog 7\r\nmiljoner efter tio år, Yvonne Andersson. Vem är det\r\nsom är tom i sina ord? Vem är det som tar ansvar?</pre><pre>Anf.  42  YVONNE ANDERSSON (kd) re-\r\nplik:\r\nHerr talman! För det första tar jag inte ställning\r\ntill beräkningarna i kommittén. Vad jag tar ställning\r\ntill är att vi har en pott med pengar för vuxenutbild-\r\nning. Det har skolministern, och det har vi i våra\r\nbudgetar. Den potten ska räcka till alla även om de är\r\nlånga eller korta, har ett funktionshinder som har med\r\nrörelse att göra eller ett funktionshinder som gäller\r\nintellektuell förmåga.\r\nJag vill inte ens säga att det ska kopplas till skol-\r\nform. Alla de som har gått i särskola har inte rättig-\r\nheten i lagrummet. Skolministern kan stå här och\r\nförsvara att man har plockat bort en liten grupp av\r\nden hela gruppen från rättigheten i lagrummet. Det\r\nhar inte med pengar att göra. Det gäller fördelningen\r\nav de pengar som finns till förfogande.\r\nJag kan tycka att en 25-åring lika gärna skulle få\r\nvara på folkhögskolan som 80-åringen. Jag tycker att\r\ndet är bra att 80-åringen får vara där. Men jag tycker\r\natt det skulle vara minst lika bra att också en 25-åring\r\nfår det även om han har diagnostiken Aspergers\r\nsyndrom.\r\nDet handlar om att den socialdemokratiska rege-\r\nringen sitter och väljer bort en grupp och bortdefinie-\r\nrar den som delaktig i rättigheten till grundläggande\r\nvuxenutbildning på den nivå dessa människor behö-\r\nver.\r\nOavsett om man har gått i särskola eller i vanlig\r\nskola ska alla vid 21 års ålder när man är vuxen ha\r\nsamma rättigheter till den andra chansen i livet, den\r\nfortsatta chansen. Den bortdefinierar ni. Det är den\r\njag diskuterar.\r\nAtt vi sedan har 10 kr att fördela på fem personer\r\neller sju personer är något helt annat. Vi vill ha sam-\r\nma fördelning av medlen till vuxenutbildningen till\r\nalla.</pre><pre>Anf.  43  Statsrådet INGEGERD\r\nWÄRNERSSON (s) replik:\r\nHerr talman! Man kan säkert önska sig mycket\r\nhär i livet. När jag som politiker har gjort mina prio-\r\nriteringar och gått ut med dem vill jag också veta att\r\ndet finns en rimlighet i att kunna genomföra dem.\r\nMan säger till människor: Det här ska ni få. Kom\r\nhit, så ska vi ge det. Sedan kommer de och knackar\r\npå dörren. Då säger man: Här finns inget. Vi kan inte\r\nta emot er. Tycker Yvonne Andersson att det är är-\r\nligt?\r\nHon talar om rättigheten. Alla har i dag rätt till en\r\nkommunal vuxenutbildning. Den som har Aspergers\r\nsyndrom är inte utestängd från den kommunala vux-\r\nenutbildningen. Det är inte så. Man har rätten, och\r\nden är generell för alla.\r\nSedan har vi en speciell form som gäller dem som\r\nfinns inom särskolan. Men dit hör inte självklart\r\ngruppen med Asperger. Den tillhör inte gruppen som\r\nfinns inom särskolan. Vi måste vara försiktig med\r\nvem vi för till de olika formerna. Det är alltså inte\r\nriktigt.\r\nVi kommer att successivt bygga ut verksamheten,\r\nse till att vi har kompetensen, förändra kursplanerna\r\noch ge möjligheter till grupper som ibland tillhör\r\nträningsskolans grupp, särskolans grupp,\r\ngrundsärskolans grupp och också dem som tillhör\r\ngymnasiesärskolans grupp. Vi ska anpassa undervis-\r\nningen beroende på vilka det är. Det är inte en och\r\nsamma grupp vi talar om. Deras behov är oerhört\r\nolika. Det är dem vi måste tillgodose.\r\nDet är mycket möjligt att de 7 ½ miljoner som vi\r\nbörjar med att avsätta är för lite. Jag är fullständigt\r\nberedd att i så fall återkomma till denna kammare och\r\nse till att dessa medel utökas. När vi vet att vi verkli-\r\ngen har någonting ska vi fundera över hur denna\r\nlagstiftning ska se ut. Målet är att alltfler ur denna\r\ngrupp nu kommer att delta i den undervisning vi ska\r\nerbjuda ute i kommunerna.</pre><pre>Anf.  44  SOFIA JONSSON (c) replik:\r\nHerr talman! Skolminister Wärnersson var inne på\r\nnågra delar som vi alla är överens om här i kamma-\r\nren. Hon talade om att återkommande utbildning är\r\nviktig och sade det flera gånger i sitt anförande. Det\r\nställs hela tiden högre krav i samhället och på ar-\r\nbetsmarknaden att vi ska ha en viss kunskap och ett\r\nvisst lärande med oss.\r\nDärför blir kunskap och kunskapsinhämtning än-\r\nnu viktigare än tidigare. På arbetsmarknaden kan man\r\nse att de arbeten som har minst kunskapskrav för-\r\nsvinner i en takt av 10 % per år. 10 % av de arbeten\r\ndär man inte behöver ha så mycket erfarenhet och\r\nkunskaper försvinner varje år.\r\nDet är oerhört viktigt att man har haft sådant som\r\nKunskapslyftet och rätt till grundläggande vuxenut-\r\nbildning som grundskola. Men om man ska ta skol-\r\nministerns tal på allvar, varför inte gå vidare och säga\r\natt varje elev har rätt till gymnasieutbildning  som\r\nvuxenutbildning?\r\nVarför inte ta det steget också, när nu skolminis-\r\ntern själv står och säger att detta är så oerhört viktigt?\r\nTitta här vad omvärlden och samhället ställer för\r\nkrav, säger hon. Är det då inte ett steg i rätt riktning\r\natt låta människor få rättighet till gymnasieutbildning\r\ni vuxenutbildningen?</pre><pre>Anf.  45  Statsrådet INGEGERD\r\nWÄRNERSSON (s) replik:\r\nHerr talman! I ett första steg skulle man kanske ha\r\nkunna tänkt sig det hela såsom Sofia Jonsson säger -\r\nom jag hade haft det perspektiv som vi resonerade om\r\ntidigare, när vi hade komvux före Kunskapslyftet, och\r\nnär Kunskapslyftet var inriktat just på gymnasiekom-\r\npetensen.\r\nMen det vi säger nu är att vi inte ser ett livslångt\r\nlärande med den inriktning som fanns i Kunskaps-\r\nlyftet, nämligen att det var begränsat till gymnasie-\r\nkompetensen. Det vi ser framför oss i stället är att\r\nman kanske behöver olika delar när man går in i en\r\nlängre period i en vuxenutbildning. Man måste se\r\nefter vad det är som man behöver, och behoven hos\r\nde enskilda kan ju variera mycket. I vissa ämnen\r\nmåste man kanske ha sin gymnasiekompetens. I andra\r\nämnen kanske det krävs en högskolekurs. Men det\r\nkan också vara så att man befinner sig på en nivå i\r\nt.ex. matematik där man inte klarar grundskolan.\r\nDet kommer att bli en mycket större utmaning för\r\nkommunerna att kunna möta detta, eftersom det\r\nkommer att ligga på de olika nivåerna. Det är därför\r\nvi har prioriterat att göra den breda satsningen i stället\r\nför att enbart fokusera på gymnasieskolan.\r\nJag delar uppfattningen om att gymnasiekompe-\r\ntens i framtiden kommer att ses som en baskunskap.\r\nSåsom vi ser på det livslånga lärandet är gymnasie-\r\nskolan en viktig del, men det måste också kunna\r\nomfatta andra nivåer för den enskilde.</pre><pre>Anf.  46  SOFIA JONSSON (c) replik:\r\nHerr talman! Jag håller med skolministern om att\r\nutbildningen ska vara individuellt anpassad. Det är ju\r\nutifrån den egna individen som man ges möjlighet att\r\nstudera vidare - när det gäller det som man tycker om\r\noch vill arbeta med eller när man vill förkovra sig och\r\nkänna att man har en självkänsla och på det sättet\r\nkunna gå vidare.\r\nMen samtidigt så förändras samhället, precis som\r\nskolministern sade i sitt anförande. Samhället ställer\r\nhögre krav på kunskap och utbildning. Då är gymna-\r\nsieskolan grunden för att sedan kunna gå vidare både\r\ntill högre utbildning, till kvalificerad yrkesutbildning\r\nosv.\r\nGymnasiekompetensen är oerhört viktig. Därför\r\nvill vi ge den rättigheten till alla enskilda utifrån den\r\negna individens behov. Det är tanken.\r\nÄven om jag hör vad skolministern säger så har\r\njag fortfarande svårt att förstå varför rättigheten att gå\r\npå gymnasieskolan ska vara ett hinder i det flexibla\r\nutbildningsväsendet. Jag ser ingen motsättning mellan\r\ndet här. Jag ser det i stället som en extra möjlighet för\r\nden enskilde individen.</pre><pre>Anf.  47  Statsrådet INGEGERD\r\nWÄRNERSSON (s) replik:\r\nHerr talman! Den enskilde individen har ju också\r\nmöjlighet att prioritera gymnasiestudierna inom det\r\nförslag som vi lägger fram. Vill man koncentrera sig\r\npå detta, och säga: Det är den här delen som är viktig\r\nför mig, så väljer man också att göra det.\r\nVi öppnar också andra vägar. När vi hade Kun-\r\nskapslyftet var vi helt och hållet fokuserade på gym-\r\nnasieutbildningen. Men med den erfarenhet som vi\r\nhar fått av lyftet, och i de samtal vi för nu om de\r\nframtida behoven, så är det som jag möter efterfrågan\r\npå att inte koncentrera detta enbart på gymnasiesko-\r\nlan. Man måste också öppna andra vägar. Men den\r\nsom känner att han eller hon vill prioritera gymna-\r\nsieutbildningen ska självfallet kunna göra det.</pre><pre>Anf.  48  ULF NILSSON (fp) replik:\r\nHerr talman! Skolministern nämnde Olof Palme\r\nett par gånger i sitt anförande. När vi då är inne på\r\nhistoriska storheter så tycker jag att det var synd att\r\nskolministern inte också nämnde Folkpartiets kultur-\r\nminister Jan-Erik Wikström. Han skrev 1977 års\r\nfolkhögskoleproposition, som faktiskt lade grunden\r\nför den moderna folkhögskolan efter 1960-talets\r\nvacklande kring folkbildningen.\r\nSkolministern frågar hur Kunskapslyftskommit-\r\ntén, som har gjort ett bakomliggande arbete, tänkte.\r\nHon frågar Yvonne Andersson och mig. Det hade ju\r\nfunnits stora möjligheter för skolministern att fråga\r\nen hel del av sina egna partikamrater samt miljöpar-\r\ntister och vänsterpartister, som trots allt tillhörde\r\nmajoriteten. De står bakom den rad av förslag som nu\r\nhar kommit bort i propositionen. Det gäller rätt till\r\ngymnasieutbildning, rätt till särvux, teckentolkning-\r\nens finansiering, oberoende utvärdering och resone-\r\nmangen om ungdomsskolan och hur den ska förbätt-\r\nras.\r\nNär det gäller rätten till gymnasieutbildning vill\r\njag påminna om att för ca 10 år sedan fick vi i skolla-\r\ngen en formulering om att kommunerna är skyldiga\r\natt erbjuda alla elever som inte har grundskoleutbild-\r\nning en sådan utbildning. Det var ett ganska lågt satt\r\nmål redan då, men i dag är det helt uppenbart att det\r\när gymnasienivån som är den grundläggande nivån\r\nför alla vuxna.\r\nJag vill särskilt rikta in mig på detta. Hur har\r\nskolministern och partiet resonerat när man har släppt\r\ndetta krav?\r\nI dag kan de flesta kommuner erbjuda alla gymna-\r\nsieutbildning. Men har man otur och bor i en kom-\r\nmun som vägrar att betala detta så står man där. En\r\ngrundläggande formulering om detta i lagstiftningen\r\nskulle hjälpa de individer som i dag inte har möjlighet\r\natt delta i en gymnasieutbildning.</pre><pre>Anf.  49  Statsrådet INGEGERD\r\nWÄRNERSSON (s) replik:\r\nHerr talman! Jag har precis svarat Sofia Jonsson\r\npå denna fråga. Vi ser på det livslånga lärandet i ett\r\nannat perspektiv, men möjligheten ska givetvis finnas\r\nför den som så önskar att få sin gymnasiekompetens\r\nfullt ut.</pre><pre>Anf.  50  ULF NILSSON (fp) replik:\r\nHerr talman! Skolministern säger att möjligheten\r\nska finnas. Men jag har själv - med min egen erfa-\r\nrenhet som tidigare lärare - varit med om att en\r\ngrannkommun av någon anledning fattar beslutet att\r\ninte betala gymnasieutbildning för en elev som av\r\nnågon anledning inte omfattas av de specialdestinera-\r\nde kunskapslyftspengarna.\r\nHur hjälps den eleven av att skolministern säger\r\natt möjligheten ska finnas?</pre><pre>Anf.  51  Statsrådet INGEGERD\r\nWÄRNERSSON (s) replik:\r\nHerr talman! Men det som riksdagen ska fatta be-\r\nslut om nu är ju denna reform för det livslånga läran-\r\ndet. Vi talar inte om det som var före Kunskapslyftet\r\neller om Kunskapslyftet. I denna reform utgår man\r\nfrån den enskilde individens behov. Det är också den\r\nskyldigheten som kommunen har. Det är hela det här\r\nresonemanget som vi bygger på, dvs. att det är beho-\r\nven hos den enskilde som ska avgöra vilken typ av\r\nundervisning man ska ha.\r\nVi måste också komma ihåg att kommunerna har\r\nsitt ansvar för att titta på alla. De har det övergripande\r\nansvaret. Detta sker i samverkan mellan olika parter,\r\ndär vi har olika typer av utbildningar. Arbetslivet kan\r\nockså för sin del bidra med vissa bitar av detta, som\r\nkanske inte kommer att ligga inom det kommunala\r\neller statliga ansvarsområdet.</pre><pre>Anf.  52  BIRGITTA SELLÉN (c):\r\nHerr talman! De skolkunskaper som vi inhämtar\r\nunder barndomen och ungdomen är, som vi alla vet i\r\ndag, inte tillräckliga. Den snabba samhällsutveckling-\r\nen som pågår hela tiden ökar kraven på kunskaper.\r\nVuxnas behov av lärande ökar ständigt, inte minst på\r\ngrund av att de kunskaper som inhämtades under\r\nungdomsåren inte räcker hela livet genom att en stor\r\ndel av de kunskaper som en person behöver under sitt\r\nliv inte hade utvecklats när han eller hon gick i ung-\r\ndomsskolan. Av den anledningen anser jag att vi inte\r\nkommer att kunna trappa ned vuxenutbildningssats-\r\nningen. Dessutom finns det alltför många ungdomar\r\nsom inte når de kunskapsmål som de önskar när de\r\ngår i ungdomsskolan, utan som vill \"läsa upp\" sina\r\nbetyg.\r\nDet är viktigt att det finns många olika sätt att\r\nskaffa sig fortbildning på. För en del passar Kun-\r\nskapslyftet i komvux regi, men för andra passar folk-\r\nbildningens utbud bättre.\r\nUtvärderingar visar på goda resultat hos både\r\nfolkhögskolorna och studieförbunden när det gäller\r\nsätten att söka upp de studerande, sätten att lära ut\r\noch deltagarnas egna tillfredsställelse med utbild-\r\nningen.\r\nDet finns mycket för de kommunala och statliga\r\nutbildningarna att lära av folkbildningens undervis-\r\nningssätt. Folkhögskolans pedagogik bygger upp\r\nsjälvförtroendet, och det saknas i många stycken nu.\r\nDet kan vi inte minst se i dag i Dagens Nyheter, där\r\nman lyfter upp att gymnasieelevernas individuella\r\nprogram inte bygger upp det självförtroende som så\r\nväl behövs.\r\nVad som är tråkigt att se är att bidragen till folk-\r\nbildningen har minskat drastiskt under det senaste\r\ndecenniet från i första hand kommuner men också\r\nlandsting och stat. Folkbildningsrådet har gjort under-\r\nsökningar som helt nyligen har presenterats i en rap-\r\nport. Där kan man läsa att bidragen kommer att fort-\r\nsätta sjunka. I dag är det fyra kommuner som inte\r\nlämnar något bidrag till studieförbunden. Det är möj-\r\nligt att alla fyra är borgerligt styrda, som skolminis-\r\ntern var inne på. Dessvärre gick skolministern nu och\r\njag kan inte ställa de frågor jag skulle vilja ställa till\r\nhenne i det här fallet.\r\nTyvärr varslas det i den här rapporten om att yt-\r\nterligare 29 kommuner inom en snar framtid kommer\r\natt ta bort sina bidrag. Under de senaste tio åren har\r\nde kommunala bidragen reducerats från 663 miljoner\r\nkronor till ca 461 miljoner. Med hänsyn till inflatio-\r\nnen innebär det en genomsnittlig minskning med\r\n40 %, precis som Lars Hjertén var inne på tidigare.\r\nFörutom dessa 40 % har staten skurit ned 14 %.\r\nLandstingen, som verkar vara förståndigast när det\r\ngäller folkbildningen, har bara dragit ned 3 %. Om\r\nbidraget hade värdesäkrats 1991 hade bidragsnivån i\r\ndag legat på 775 miljoner i stället för som nu 461\r\nmiljoner. Då kan ju var och en förstå att det måste\r\ninnebära en utarmning och med det svårigheter att\r\nhålla en god kvalitet på utbildningen.\r\nDet här är en fråga som jag hade önskat få svar på\r\nnu från skolministern. Vad kommer att göras åt detta?\r\nJag ser heller inte Nils-Erik Söderqvist, som kanske\r\nhade kunnat hjälpa till att svara. Det är lite oroväck-\r\nande, tycker jag, att man inte tar ansvaret fullt ut och\r\när kvar under debatten så att vi kan få svar på de\r\nfrågor vi har.\r\nJag är också inne på att risken är väldigt stor att\r\nkomvux tar upp många platser när man ser att de här\r\nbidragen dras ned. Det var precis det som Hjertén var\r\ninne på tidigare.\r\nVad tänker då Socialdemokraterna göra åt det\r\nhär? Jag hoppas att Nils-Erik Söderqvist, som just\r\nkom in i kammaren, kan hjälpa mig att lösa frågan\r\nom hur man kommer att göra för att studieförbunden\r\noch folkbildningen ska få mer bidrag. Jag tror inte att\r\ndet är rätta vägen att prata med studieförbunden. Jag\r\ntror att det är viktigare att prata med Kommunförbun-\r\ndet om det problem som har uppstått.\r\nHerr talman! Centerpartiet anser att det är viktigt\r\natt värna om folkbildningen eftersom deras goda\r\nresultat visar att deras undervisningsmetoder passar\r\nutmärkt för vuxna. Jag tror att vi kommer att se att\r\nännu fler vuxna söker sig till folkbildningen när de\r\nska läsa upp sina underkända gymnasiebetyg eller för\r\natt de vill förkovra sig. Därför har vi i vår motion\r\npåpekat att det bör göras en omfördelning av det\r\ntotala antalet platser för vuxnas lärande som finansie-\r\nras med särskilt statsbidrag så att medel motsvarande\r\n5 000 årsstudieplatser per år under 2003-2005 går till\r\nstudieförbunden. Sedan ska dessa medel inarbetas i\r\nordinarie folkbildningsanslag via Folkbildningsrådet.\r\nJag yrkar därför bifall till reservation 7 - delvis under\r\nmom. 7.\r\nDet är positivt att regeringen föreslår en ökning av\r\nresurserna för en satsning på informationsteknik i\r\nskolan, ITiS, och att även folkhögskolans lärare ska\r\ninnefattas i den här satsningen. Men vad vi saknar\r\nfrån Centerpartiets sida är en satsning på studiecir-\r\nkelledare och handledare som är ledare för kurser\r\nsom använder informationsteknik. De har minst lika\r\nstort behov av att få den kompetensutveckling som\r\nITiS innebär. Jag skulle egentligen vilja yrka bifall\r\näven till vår reservation om ITiS, men för tids vin-\r\nnande avstår jag. Även där är jag lite fundersam över\r\nhur Socialdemokraterna ser på det här. Varför har\r\nman undanhållit studiecirkelledarna?</pre><pre>I detta anförande instämde Sofia Jonsson (c).</pre><pre>Anf.  53  ELVER JONSSON (fp):\r\nHerr talman! Idén om behovet av vuxnas lärande\r\när av tidigt datum. Förmågan att förstå skriftspråk\r\nmed övning i att kommunicera är en gammal och\r\nvälbeprövad metod. När liberala strömmar drog fram\r\növer stora områden på 1700- och 1800-talen utmyn-\r\nnade det i vårt land bl.a. i 1842 års folkskolereform.\r\nTanken och viljan var att alla barn skulle lära sig läsa,\r\nskriva och räkna som en god förberedelse för det\r\nvuxenliv som man skulle utrustas för.\r\nMen våra förfäder nöjde sig inte med det. Man\r\növade färdigheter i studiegrupper, debatter och tydli-\r\nga folkbildningsaktiviteter. Där kom våra klassiska\r\nfolkrörelser på 1800-talets senare del att spela en stor\r\nroll. Väckelserörelsen, nykterhetsrörelsen och den\r\nframväxande fackliga rörelsen förenade sig i krav på\r\natt alla medborgare skulle kunna hantera den skrivna\r\ntexten och uttala orden så att alla skulle bli förstådda.\r\nDen till synes ålderdomliga pedagogiken har stått\r\nsig väl och är i dag hög visdom i vuxenpedagogiska\r\nsammanhang. Att det då skedde utan kommunala\r\nbeslut eller statsbidrag förklenar inte formen eller\r\nvärdet av den folkligt framsprungna pedagogiken. För\r\natt man så energiskt på bred front drev en folkbild-\r\nning som i sin tur lade grunden för det demokratiska\r\ngenombrottet har vi sena tiders barn en förpliktelse\r\neftersom det innebar så många och så nya möjligheter\r\nför alla medborgare.\r\nHerr talman! Jag beklagar också att skolministern\r\ninte är i kammaren, men jag vill kommentera det hon\r\nsade när hon talade om den återkommande utbild-\r\nningen och noterade förre statsministern Olof Palmes\r\nroll. På den tid då han var verksam i skolfrågor var\r\ndet UKAS och PUKAS. Det var den strömlinjefor-\r\nmade högskolan. Grundskolan växte. Gymnasiesko-\r\nlorna blev större och högskolorna skulle klara det\r\nallra mesta. Det skulle vara jämlikt för alla, men\r\nsjälvfallet starkt centralstyrt.\r\nDe direktiv som Olof Palmes regering skrev till\r\nFolkhögskoleutredningen på tidigt 70-tal handlade ju\r\nnärmast om att lägga ned folkhögskolan. Men som\r\nväl var, herr talman, fanns det andra ledamöter. Det\r\nvar både socialdemokrater och borgerliga, med bl.a.\r\nliberalen Bert Stålhammar som en av de drivande\r\nkrafterna. De hade en folkrörelseförankring. Till slut\r\nställde ordföranden i utredningen, sedermera vice\r\ntalmannen Alemyr, som hade börjat mycket försiktigt\r\ni sin hållning till folkhögskolans framtid, ändå upp på\r\ndetta. Han insåg att i ett modernt, uniformt skolsys-\r\ntem måste det finnas en pedagogisk frizon där den\r\nåterkommande utbildningen bäst kan blomma ut.\r\nDå blev det alltså så att 1974 års utredning ledde\r\ntill 1976 års beslut, som lade grunden för den moder-\r\nna folkhögskolan, som Ulf Nilsson tidigare har påpe-\r\nkat. Olof Palme hade självfallet rätt i det han sade om\r\nåterkommande utbildning, men det kunde han tala om\r\nsenare, och det var en rejäl avvikelse från den social-\r\ndemokratiska regeringens utredningsdirektiv.\r\nEU-kommissionen har nyss givit ut ett memoran-\r\ndum om livslångt lärande som får intressanta kom-\r\nmentarer av det svenska Folkbildningsrådet. Man slår\r\nförst fast att folkbildningen är en unik nordisk form\r\ndär studieförbund och folkhögskolor är viktiga aktö-\r\nrer inom det livslånga lärandet. Det kan sägas att\r\nfolkbildningens fria ställning har givit den en nyckel-\r\nroll när det gäller att ta vara på människors behov och\r\nförmåga att möta samhälleliga utmaningar.\r\nStor betydelse har tillgängligheten. Folkbild-\r\nningsorganisationerna finns ju över hela landet. Stu-\r\ndieförbunden har nära 1 000 lokalavdelningar och det\r\nfinns nästan 150 folkhögskolor där flertalet, eller två\r\ntredjedelar, har olika folkrörelser som huvudmän och\r\nden återstående tredjedelen drivs i landstingsregi. De\r\nutgör tillsammans en resurs och en unik möjlighet att\r\nförverkliga det icke formella lärandet, det informella\r\nlärande som EU-kommissionen tar upp i sitt memo-\r\nrandum. I många kommuner har man denna insikt. I\r\nmin egen hemkommun Alingsås har man insett bety-\r\ndelsen av studieförbund men också särskilt av att ha\r\nen egen folkhögskola inom sina domäner. Alla lek-\r\ntioner är lärarledda. Det maximala antalet deltagare i\r\naktuell kurs är 20, och om man nivågrupperar är man\r\nnere på 7 i t.ex. engelska och matematik. Man har\r\nsärskilt små grupper för sfi och för dem som har dys-\r\nlexi, för dem som behöver läxstöd och för dem som\r\nhar särskilda svårigheter.\r\nIntressant är inte bara professionella kuratorer\r\nutan också att all skolpersonal är involverad i en aktiv\r\nelevvård. Det är viktigt att man har attityden att alla\r\nska bli sedda. Detta i kombination med en god inre\r\noch yttre miljö ger trygghet och stärker självförtroen-\r\ndet.\r\nMångas erfarenhet under t.ex. arbetslöshetstider är\r\nslitningar i hem- och familjeliv. Några med missbruk-\r\nserfarenhet får möjlighet till en inre rehabilitering i\r\nsitt eget själsliv och i sin sociala roll. Viktigt är också\r\natt människor med tydlig ovana att studera fattat nytt\r\nmod och vågar se sina möjligheter att fortsätta studera\r\noch att komma in på arbetsmarknaden. Därför har\r\nmånga klarat den utmaningen trots en låg startnivå\r\ngenom att det har mobiliserats stora insatser såväl\r\npedagogiskt som kurativt.\r\nDetta är iakttagelser som inte bara skolan och dess\r\nledning har gjort då man har utvärderat sina kurser i\r\nKunskapslyftet, utan det är omdömen som har vidi-\r\nmerats vid utvärderingar av personer från t.ex. Göte-\r\nborgs universitet och från ledningen inom kommu-\r\nnens kunskapslyft.\r\nDet som jag här har sagt om Hjälmareds folkhög-\r\nskola som ett gott exempel kunde i tillämpliga delar\r\nha sagts om många andra folkhögskolor runtom i\r\nlandet.\r\nVarje människa behöver i de flesta fall en tid då\r\ndet aktiva läsandet, skrivandet och studerandet får sin\r\nchans att ge nya kunskaper och att väcka nyfikenhet\r\npå livet. Detta ger en upptäckarglädje som är relevant\r\nför hur man ser på värdet av ett livslångt lärande. Det\r\nhandlar om, säger Folkbildningsrådet, en ständigt\r\npågående process där man utvecklas till en skapande\r\nmänniska i arbetslivet, samhällslivet, föreningslivet\r\noch kulturlivet.\r\nUlf Nilsson m.fl. har ju talat om folkbildningens\r\nbetydelse. Viktigt är att staten stöder - inte överva-\r\nkande styr. Folkbildningen har sin egen kraft och\r\nbehöver utrymme för sin egen kvalitet och med ett\r\ntillräckligt ekonomiskt utrymme.\r\nDen klassiska och historiska folkbildningen bana-\r\nde väg för både ekonomiska och sociala framsteg,\r\noch den bröt framför allt igenom till en vital demo-\r\nkrati i både Sverige och våra nordiska länder. Detta är\r\nen lärdom som vi skulle kunna försöka \"exportera\"\r\ntill de andra EU-länderna och inte minst till östeuro-\r\npeiska länder som varit slagna i diktaturens bojor så\r\nlänge. Det skulle kunna göra underverk i deras sam-\r\nhällsutveckling, och det skulle rentav kunna vara den\r\nbästa fredsbevarande insatsen som nordiska länder\r\nskulle kunna förmedla till t.ex. Balkan. Folkbildning\r\nsom har denna demokratiska dimension, öppenhet\r\noch sociala generositet är av en sådan kvalitet att den\r\nbehöver leva och växa också i vårt eget land.</pre><pre>Anf.  54  BRITT-MARIE DANESTIG (v):\r\nHerr talman! Först vill jag säga att på grund av ett\r\nbeklagligt administrativt missförstånd har Vänster-\r\npartiet hamnat utanför den reguljära talarlistan i dag,\r\nvilket vi beklagar mycket. Jag har därför bara fyra\r\nminuter på mig för mitt anförande.\r\nJag vill börja med att markera att propositionen\r\nVuxnas lärande och utvecklingen av vuxenutbildning-\r\nen är en produkt av ett samarbete mellan regeringen,\r\nVänsterpartiet och Miljöpartiet. Den står vi alltså helt\r\nbakom. Jag vill därmed också yrka bifall till förslaget\r\ni utbildningsutskottets betänkande 15.\r\nVuxenutbildningen är och har alltid varit en hjär-\r\ntefråga för Vänstern. Vi var ivriga tillskyndare av\r\nKunskapslyftet. Och jag har under dessa år träffat\r\nmängder av studiegrupper inom Kunskapslyftet, och\r\njag måste säga att det har glatt mig som folkbildare\r\noerhört mycket. Resultaten har nämligen varit nästan\r\növerraskande goda.\r\nDet är roligt att nu kunna konstatera att de erfa-\r\nrenheter som vi har gjort av detta snart femåriga pro-\r\njekt utgör grunden för den vuxenutbildningsreform\r\nsom riksdagen i dag ska fatta beslut om.\r\nUtbildning är en nyckelfråga för både ett gott ar-\r\nbetsliv och ett bra privatliv. Den teknologiska ut-\r\nvecklingen, de snabba samhällsförändringarna och\r\nden ständigt ökande kunskapsmassan gör att man inte\r\nen gång för alla kan betraktas som färdigutbildad,\r\nutan kunskap och kompetens har blivit färskvaror.\r\nMan behöver under hela livet lära nytt, och man be-\r\nhöver ibland faktiskt också lära om det som är gam-\r\nmalt.\r\nEn ekonomisk realitet som det inte går att bortse\r\nifrån är att investeringar i utbildning och lärande i\r\nframtiden, både för individen och för samhället,\r\nkommer att ge stabilare konkurrensfördelar än inves-\r\nteringar i fysiskt kapital. För oss är det viktigt att säga\r\natt Sverige inte ska konkurrera med låga löner utan\r\nmed en generellt hög utbildningsnivå.\r\nMen det ekonomiska perspektivet är inte det enda\r\noch inte heller det viktigaste. Det livslånga kontinu-\r\nerliga lärandet har stor betydelse även ur ett demo-\r\nkratiskt perspektiv. Stora förändringar har skett och\r\nsker i vårt land, förändringar som utmanar både de-\r\nmokratin och den sociala sammanhållningen. Bilden\r\nav Sverige som homogent, jämlikt och politiskt enga-\r\ngerat stämmer inte riktigt längre. Sverige präglas i\r\nstället av kulturell mångfald, värdepluralism och\r\nökande klyftor mellan olika grupper i samhället. I dag\r\nmarginaliseras vissa grupper, vilket resulterar i att de\r\nhelt ställs utanför demokratin. Det är därför betydel-\r\nsefullt att traditionella utbildningspolitiska värden\r\nsåsom jämlikhet, jämställdhet och likvärdighet inte\r\nförloras i ett nytt expanderande system för livslångt\r\nlärande. Det vill vi också markera.\r\nEn viktig uppgift, och kanske den viktigaste, för\r\nvuxenutbildningen är att bryta de livsmönster som\r\nmånga människor har hamnat i. Vuxenstudier kan\r\nleda till nya kunskaper som möjliggör ny förståelse,\r\nnya tolkningar och analyser, vilket ger ökad motiva-\r\ntion och också stärkt självförtroende. Det sistnämnda\r\när också den tydligaste effekten som vi kan spåra av\r\nvuxenutbildning.\r\nJag vill lyfta fram det individuella humanistiska\r\nbildningsperspektivet som ibland nästan glöms bort i\r\nden nyttofixering som vår tid tycks lida av.\r\nJag vill sluta med att citera Gunnel Vallquist i be-\r\ntraktelsen Simone Weil som bildningsspegel.\r\nHon skriver:\r\n\"Varje människa måste under någon tid av sitt liv\r\nha privilegiet att syssla med sådant som bara syftar\r\ntill att ge och fördjupa kunskap och insikter. Varje\r\nmänniska måste beredas tillgång till mänsklighetens\r\nsamlade livserfarenhet sådan den fått uttryck i den\r\nstora litteraturen och hos de stora tänkarna i en tolk-\r\nning som gör den tillgänglig för var och en där han\r\nbefinner sig. På så sätt skulle varje människa ges en\r\nchans att skapa sig ett självständigt omdöme om gott\r\noch ont, sant och falskt, rätt och orätt, och vad som är\r\nmeningsfullt och meningslöst i den värld som omger\r\nhenne.\"</pre><pre>Anf.  55  FÖRSTE VICE TALMANNEN:\r\nJag får be talarna att respektera de talartider som\r\nvi har kommit överens om i riksdagsstyrelse och\r\ntalmanskonferens.</pre><pre>Anf.  56  YVONNE ANDERSSON (kd):\r\nHerr talman! Jag vill fråga er i Vänsterpartiet, som\r\nofta talar om klasser och klassklyftor, på vilket sätt ni\r\nresonerar när ni avstår från att hålla fast vid det som\r\nman kom överens om i Kunskapslyftskommittén,\r\nnämligen att alla människor ska ha samma rättigheter\r\ni lagrummet när det gäller vuxenutbildning.</pre><pre>Anf.  57  BRITT-MARIE DANESTIG (v):\r\nHerr talman! Jag ska tala om hur vi har resonerat,\r\nYvonne Andersson.\r\nJag vet att Yvonne Andersson i tidigare replik-\r\nskifte med Gunnar Goude sade att hon tyckte att\r\nMiljöpartiet i detta fall visade brist på mod. Jag skulle\r\ninte vilja kalla det brist på mod, utan jag skulle vilja\r\nsäga att vi i det här fallet visar gott omdöme.\r\nDet är svårigheter inbyggda i detta. Jag tror att\r\nYvonne Andersson måste hålla med mig om att vux-\r\nna utvecklingsstörda inte är någon homogen grupp.\r\nDet finns svåra gränsdragningsproblem när man ska\r\ndefiniera personkretsen, och det måste man göra om\r\nman ska ha en lagstiftning. Det finns också knepiga\r\ngränsdragningsproblem när man ska avgöra vad som\r\nska betraktas som undervisning och vad som ska\r\nbetraktas som daglig sysselsättning.\r\nFör att skapa en rättighetslagstiftning har vi i dag\r\nen kommitté som jobbar med en skollagsöversyn. I\r\nden kommittén har vi intagit positionen att försöka få\r\nskollagen formulerad som en rättighetslagstiftning för\r\nelever och studerande, alltså inte enbart som en skyl-\r\ndighetslag för kommunen. Vi tycker att den här delen\r\ningår i det stora komplexet och i det helhetsgrepp\r\nsom vi vill ta i de här frågorna. Det gäller även de\r\nvuxnas rätt till gymnasieutbildning, som det även har\r\ntalats om här i dag.\r\nJag tycker, liksom väldigt många andra, att det är\r\nanmärkningsvärt - jag uppskattar Yvonne Anders-\r\nsons engagemang - att Yvonne Andersson och Krist-\r\ndemokraterna så hårt driver de här frågorna när man\r\ninte har någon som helst uppgift om hur man ska\r\nfinansiera det. Det är 4 000 elever i dag inom särvux.\r\nDe kostar kommunerna totalt 107 miljoner per år.\r\nEnligt kunskapslyftskommittén är det 45 000 elever\r\nsom skulle behöva det. Det skulle alltså betyda en\r\nkostnad som tiofaldigas, ca 1 miljard kronor.</pre><pre>Anf.  58  YVONNE ANDERSSON (kd):\r\nHerr talman! Särskolans verksamhet och dess\r\nungdomsvariant och varianten för de äldre vuxna,\r\nprecis som grundskolan och dess vuxenvariant, finns\r\nredan reglerade och definierade i skollagen och skol-\r\nförordningar. Så vad den delen anbefaller när det\r\ngäller att det är svårt att definiera vet vi mycket väl\r\nvad som är utbildningsverksamhet och vad som är\r\nomsorgsverksamhet. Det handlar inte om det. Det\r\nhandlar om att ni skapar skillnader därför att de peng-\r\nar som ni ger till vuxenutbildning bara går till en viss\r\ngrupp. Ni bortdefinierar en grupp av medborgare i\r\nlandet så att de inte får del av de rättigheten till de\r\npengarna.\r\nJag tycker att det är helt egalt hur mycket pengar\r\ndet är. Pengarna ska räcka till alla, och då får vi prio-\r\nritera, inte till förmån för en viss grupp utan alla har\r\nsamma värde. Vi tar inte bort någon grupp från att få\r\ndel dessa pengar.\r\nFör mig är inte det viktiga hur mycket pengar det\r\när, utan det viktiga i det här sammanhanget är att alla\r\nbehandlas lika med samma möjligheter. Vad ni i\r\nVänsterpartiet gör genom att ha tagit den här inställ-\r\nningen är att ni ser till att det blir en rejäl utslagning\r\noch klasskillnad. Ni talar mycket om klasskillnader\r\nsom vi vill dämpa. Men ni tar ett steg i motsatt rikt-\r\nning när ni intar denna position. Där undrar jag hur ni\r\nhar resonerat. Det kan knappast vara så, Britt-Marie\r\nDanestig, att ni vill att de som t.ex. har Aspergers\r\nsyndrom inte kan få möjlighet att komma vidare där-\r\nför att de har placerats på särgymnasieskola.</pre><pre>Anf.  59  BRITT-MARIE DANESTIG (v):\r\nHerr talman! Det är fullständigt egalt för Yvonne\r\nAndersson om vi har några pengar till en reform eller\r\ninte. Det är inte egalt för Vänsterpartiet. Har man inte\r\nde finansiella möjligheterna och kan överblicka de\r\nfinansiella konsekvenserna ska man inte heller fatta\r\nbeslut för tidigt. Det blir rena papperstiger. Det inne-\r\nbär ingenting mer än att man skapar förväntningar\r\nhos människor som man sedan inte kan uppfylla.\r\nJag markerade förut att vi kvarstår vid vår upp-\r\nfattning när de gäller rättighetslagstiftning, och vi\r\ndriver de frågorna i Skollagskommittén.\r\nAspergers syndrom är just ett exempel på gräns-\r\ndragningssvårigheter. Ska man bedöma det som en\r\nutvecklingsstörning eller inte? I dag bedöms det inte\r\nså.\r\nAnders har det talats flera gånger om. Efter tele-\r\nfonkontakt med Anders i går vet vi att Anders nu ska\r\nbörja på komvux, och det är väl glädjande!</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 8 §.)</pre><pre>5 §  Riksbankens Jubileumsfonds verksamhet\r\nunder år 2000</pre><pre>Föredrogs\r\nutbildningsutskottets betänkande 2000/01:UbU16\r\nRiksbankens Jubileumsfonds verksamhet under år\r\n2000 (redog. 2000/01:RJ1 och 2000/01:RR6).</pre><pre>Förste vice talmannen konstaterade att ingen tala-\r\nre var anmäld.\r\n(Beslut fattades under 8 §.)</pre><pre>6 §  Folkhälsofrågor samt Statens folkhälsoin-\r\nstitut - roll och uppgifter</pre><pre>Föredrogs\r\nsocialutskottets betänkande 2000/01:SoU13\r\nFolkhälsofrågor samt\r\nsocialutskottets betänkande 2000/01:SoU16\r\nStatens folkhälsoinstitut - roll och uppgifter (prop.\r\n2000/01:99)</pre><pre>Anf.  60  LEIF CARLSON (m):\r\nHerr talman! Vem vill inte bekämpa fattigdom\r\noch ohälsa? Sannolikt alla, och så har omsorgen om\r\nfolkets hälsa i alla tider lockat till politisk handling.\r\nVisioner om att folkhälsosatsningar kan leda till ett\r\nnärmast sjukdomsfritt samhälle lockar. Få är kanske\r\nså optimistiska som Miljöpartiets talesman var här i\r\nhöstens budgetdebatt då hon sade: \"Vi skulle ju vilja\r\nse en social budget som kanske till 70 % handlar om\r\nförebyggande arbete, som handlar om att skapa en\r\nfolkhälsa där akuta insatser för vård och omsorg inte\r\nkommer att behövas.\" Bristande realism följer alltför\r\nofta folkhälsoidéerna.\r\nHerr talman! Visst är det bra både för individ och\r\nför samhälle om rökningen minskar och motionen\r\nökar. Visst kan ingreppen i den personliga friheten\r\ndärför tyckas motiverade. Men samma ambitioner\r\nkan få helt andra konsekvenser, och det kan finnas\r\nskäl att i en riksdagsdebatt något belysa de problem\r\nsom kan uppkomma i samband med staten blandar sig\r\ni folkhälsan. Folkhälsan förknippas också med att\r\nstaten genom historien med åberopande av hälsoskäl\r\nförsökt styra medborgarna i politiskt \"korrekt\" rikt-\r\nning och till beteenden som ses som nyttiga för sta-\r\nten. Åtgärder har motiverats utifrån föreställningen\r\natt människor i gemen inte kan ta ett individuellt\r\nansvar och att omsorgen om folkhälsan rättfärdigar\r\ndärför ingrepp i människans tillvaro.\r\nNär staten satsar på folkhälsoarbete, information\r\nges och åtgärder vidtas på statens uppdrag berörs en\r\nav samhälles kärnfrågor - relationen mellan stat och\r\nindivid. Gränsen mellan å ena sidan befogad omtanke\r\nom medborgarnas hälsa och å andra sidan förmynderi\r\noch klåfingrighet överskrids alltför lätt.\r\nHerr talman! Motiv och åtgärder kan tyckas bott-\r\nna i omsorgen om individens hälsa men har alltför\r\nofta helt andra bevekelsegrunder. Genom historien\r\nföljer oss föreställningar om den diffusa samhäll-\r\nsnyttan om att stärka staten genom friska medborgare.\r\nDetta är även i dag tydligt framför allt genom att\r\nindividuella problem mer eller mindre konsekvent ges\r\nkollektiva lösningar.\r\nTillsammans med socialministern skrev chefen för\r\nFolkhälsoinstitutet i början av året en artikel om folk-\r\nhälsa. Visserligen talar man inledningsvis om indivi-\r\ndens risk att drabbas av sjukdomar och ohälsa, men\r\nden verkliga bevekelsegrunden för omsorgen om\r\nhälsan framgår snart: \"Fortsätter utvecklingen som\r\nhittills kan vi se fram mot ökade vårdkostnader och\r\nrisk för minskad arbetsinsats och produktivitet.\"\r\nFolkhälsoinstitutet har enligt artikeln räknat ut att en\r\notränad person bara utnyttjar 20-25 % av sin teoretis-\r\nka arbetskapacitet mot 40-50 % för den tränade. Det\r\nräcker då inte att ge den enskilde information om\r\nmotionens betydelse för den egna hälsans skull, utan\r\n\"alla som oavsett nivå har ett ledaransvar i våra of-\r\nfentliga verksamheter och i näringslivet måste nu ta\r\nett direkt ansvar för att de vinster som finns i en bätt-\r\nre folkhälsa ska uppnås\". Nu är det \"samhällsnyttan\"\r\ndet handlar om. Individer som bör kunna få må bra\r\nför sin egen skull är det inte fråga om utan om männi-\r\nskan som produktionsenhet, inte som individ.\r\nDessa uttalanden från företrädare för folkhälsa\r\nligger snubblande nära en annan människosyn, den\r\nfunktionella, ej den humanistiska som vi brukar be-\r\nkänna oss till. I den sistnämnda är människan ett\r\nsubjekt med ett egenvärde och kan aldrig bara blir ett\r\nmedel för att uppnå något, inte ens för statens bästa\r\neller för att öka produktionen.\r\nHerr talman! Högskattesamhället och den stora\r\noffentliga sektorn åberopas ofta som orsak till  att vi\r\nhar en god hälsa, och en förlängning av den förda\r\npolitiken framställs som nödvändig för en fortsatt god\r\nfolkhälsa. Men åtgärder som konserverar en förödan-\r\nde hög skattenivå och som låser människorna kvar i\r\nutsatta miljöer och i ett beroende av offentlig bi-\r\ndragspolitik löser inte några hälsoproblem. Den\r\n\"klientisering\" av stora grupper som utmärkt social-\r\ndemokratisk politik främjar inte hälsan, en politik\r\nsom är byggd på hög beskattning av alla, kombinerad\r\nmed bidrag till alla samt en minimering av i inkomst-\r\nklyftor som medel mot ojämlikhet i hälsa, leder fel.\r\nEnligt min mening, herr talman, bör folkhälsoar-\r\nbetet i högre grad än i dag riktas in på att möjliggöra\r\nför var och en av oss att ta ansvar för vår egen och\r\nvår familjs hälsa. Det är inte huvudsakligen staten\r\noch samhället som ska skapa hälsa åt medborgarna.\r\nSamhället kan inte ändra människors livsstil. Det\r\nkan bara de enskilda människorna själva åstadkom-\r\nma. Samhället kan ge möjligheter för människor att ta\r\neget ansvar och för familjer att ta ansvar och påverka\r\nbarnen till en hälsosam livsstil och ge dem kunskaper\r\nom mat, motion, kost och vad som behövs för en god\r\nhälsa.\r\nFörskola och skola kan fylla i och ta sin del av an-\r\nsvaret för att lära ut hur man bygger upp sin hälsa -\r\nbygger upp sin hälsa för att man ska må väl, inte för\r\natt man ska producera bättre.\r\nHerr talman! De råd som ges till individen måste\r\nockså bygga på kunskap. Det finns områden där\r\nforskningen visat att förebyggande arbete lönar sig.\r\nDet gäller skadeprevention, åtgärder mot tobaksbruk,\r\nsjälvmordsprofylax, screening mot cancer i livmoder-\r\nhalsen och mammografi. På andra områden som pri-\r\nmärprevention av hjärtkärlsjukdom och cancer be-\r\nhövs mer forskning för att utröna vilka metoder som\r\när mest kostnadseffektiva och mänskliga och bra att\r\nanvända.\r\nDet är därför viktigt att forskningen över vilka fö-\r\nrebyggande insatser som är lämpliga att använda\r\nstimuleras och prioriteras.\r\nFysisk aktivitet ger snabba positiva effekter för\r\nindividens självuppfattning, välbefinnande och där-\r\nmed självförtroende. I själva verket kan, enligt ex-\r\nperter, det mesta av skillnaderna i hälsa mellan olika\r\nsamhällsklasser förklaras av skillnader i mo-\r\ntionsmönster.  Det är just sådant som är påverkbart\r\ngenom individuella åtgärder, om man tilltror männi-\r\nskor förstånd att förstå information.\r\nEn attityd till hälsa som innebär att den enskilde\r\nkan påverka sitt hälsoläge genom egna aktiviteter och\r\nhandlingar är ett första viktigt steg mot ett hälsoriktigt\r\nbeteende.\r\nHerr talman! Folkhälsan har ett Janusansikte vänt\r\ndels mot det humanitära och individuella, dels mot\r\ndet kollektiva och direkt antiindividuella där samhäll-\r\nsnyttan tillåts motivera för individen kränkande in-\r\ngrepp.\r\nEn god folkhälsa är något som vi alla kan vara\r\növerens om att eftersträva, men det finns stora poli-\r\ntiska åsiktsskillnader i folkhälsobegreppet. Det hand-\r\nlar om skillnader mellan å ena sidan ett kollektivis-\r\ntiskt, paternalistiskt synsätt med ett funktionellt män-\r\nniskovärde som ser medborgaren som en välfärdssta-\r\ntens klient och ett medel för produktion, å andra sidan\r\nett humanistiskt individfokuserat perspektiv som låter\r\nmedborgarna själva ta ställning till olika livsval och\r\nså långt som möjligt ger dem frihet att forma sina liv.\r\nFöreträdare för det förstnämnda synsättet tror sig\r\nnå en bättre - då menas framför allt en jämlikare -\r\nhälsa genom att pådyvla människor normer från ex-\r\nperter som vet bättre än andra vad som är ett hälso-\r\nsamt beteende. Hälsan förstatligas, och den hälso-\r\nsamma människan blir inte ett subjekt utan ett medel\r\nför att uppnå högre produktion och lägre samhäll-\r\nskostnader, som sades i den artikel som två ledande\r\nföreträdare för folkhälsan skrev.\r\nMed ett annat synsätt uppnås en bra folkhälsa när\r\nbesluten ligger hos den enskilde, och det allmännas\r\ninsats ligger i att ge individen möjlighet att ta beslu-\r\nten själv.\r\nHerr talman! Intimt förknippat med hur vi hand-\r\nlägger folkhälsofrågorna är om de ska styras centralt\r\nav en myndighet eller om arbetet huvudsakligen ska\r\nvara decentraliserat medan forskningen sköts av ett\r\nkvalificerat forskningsinstitut för hälso- och sjuk-\r\nvårdsforskning. Vi föredrar det senare.\r\nRedan inför bildandet av Folkhälsoinstitutet re-\r\nserverade vi oss mot inrättandet av ett sådant institut.\r\nRisken att splittra begränsade resurser liksom att\r\ngränsdragningsproblematik skulle uppkomma gente-\r\nmot andra myndigheter var uppenbar.\r\nUtvecklingen har besannat våra farhågor, och re-\r\ngeringen har nu nödgats se över institutets verksam-\r\nhet. Till det kommer väl också att institutet kom att\r\nagera både som en myndighet och ett kampanjinstitut.\r\nDet var inte särskilt nyttigt, utan det skadade institu-\r\ntets trovärdighet.\r\nAtt åtgärder var nödvändiga var uppenbart. Nu\r\nlägger regeringen ett förslag att ombilda Folkhälsoin-\r\nstitutet till Statens folkhälsoinstitut som ska ansvara\r\nför sektorsövergripande uppföljning och utvärdering\r\nav insatser inom folkhälsoområdet och vara nationellt\r\nkunskapscentrum och ansvara för övergripande till-\r\nsyn inom alkohol-, narkotika- och tobaksområdet.\r\nDet är inget bra förslag. Förslaget varken löser\r\nproblemen med gränsdragning mellan myndigheter\r\neller underlättar ett effektivt resursutnyttjande. I stäl-\r\nlet talar mycket för att dubbelarbete och gränsdrag-\r\nningsproblem mer än samverkan kommer att domine-\r\nra bilden.\r\nDet kan inte vara särskilt rationellt att Statens\r\nfolkhälsoinstitut presenterar en särskild folkhälsorap-\r\nport vart fjärde år samtidigt som Socialstyrelsen för-\r\nutsätts presentera sin folkhälsorapport.\r\nHerr talman! Förslaget bygger helt på organisa-\r\ntionskommitténs förslag, vilket i sin tur utgick från\r\ndirektivens uppdrag att skapa en myndighet med\r\ntydliga uppgifter av stabskaraktär. Vi ser med oro på\r\ndenna utveckling mot en myndighet med stabskarak-\r\ntär, då det är ett brott mot den svenska förvalt-\r\nningstraditionen. En myndighet har en självständig\r\nställning till lagarna gentemot regeringen, men här får\r\nman intryck av att ett nytt slags mer osjälvständig\r\nmyndighet ska tillskapas.\r\nVad däremot gäller avvecklingen av Alkoholin-\r\nspektionen har vi länge förordat den.\r\nHerr talman! Som jag sagt tidigare måste dock\r\nnågot göras. När vi inte bifaller regeringens förslag\r\nbetyder det inte att vi tycker att allt ska vara som\r\nförut. Tvärtom. Vi vill göra en långt kraftfullare om-\r\norganisation. Folkhälsoinstitutet bör enligt vår upp-\r\nfattning avvecklas bl.a. av orsaker som jag nämnt och\r\ndärför att väldigt mycket kan och bör göras lokalt och\r\nregionalt.\r\nSjälvklart finns det ett behov av ett nationellt kun-\r\nskapscentrum inom hälso- och medicinområdet. Dit\r\nbör verksamheter som nu bedrivs av flera myndighe-\r\nter och institut liksom forskningsresurser koncentre-\r\nras. Det är dock inte ett skäl att bibehålla folkhälsoin-\r\nstitutet eller, som regeringen föreslår, ombilda det. I\r\nstället måste det till betydligt radikalare åtgärder för\r\natt Sverige ska kunna inta en ledande plats inom häl-\r\nso- och medicinområdet.\r\nVi har föreslagit att ett nationellt institut för hälsa\r\noch medicin inrättas. Här kan en kraftsamling för\r\nbl.a. bioteknik med medicinsk inriktning, bioinfor-\r\nmatik, klinisk forskning, folkhälsoforskning samt IT i\r\nhälso- och sjukvård ske.\r\nLika viktigt som att en del av resurserna koncent-\r\nreras så för att skapa en optimal forskningsmiljö är\r\ndet att andra decentraliseras. Vi anser därför att det\r\npraktiska folkhälsoarbetet samt visst forsknings- och\r\nutvecklingsarbete sker bäst nära människorna ute i\r\nkommuner, landsting och regioner.\r\nHerr talman! Vad beträffar tillsynsverksamheten\r\ninom alkohol-, narkotika- och tobaksområdet konsta-\r\nterar vi att Statskontoret pekat på en rad effektivitets-\r\nbrister i dagens organisation med flera myndigheter\r\nmed överlappande och likartade uppgifter. Avskaf-\r\nfandet av Alkoholinspektionen, något vi länge före-\r\nslagit, är en riktig åtgärd, men vi menar att regering-\r\nens förslag att lägga en del av dessa uppgifter på den\r\nnya stabsmyndigheten inte löser problemen. De upp-\r\ngifterna är inte heller skäl att bibehålla Folkhälsoin-\r\nstitutet i dagens form.\r\nFlertalet frågor som handhas av Alkoholinspek-\r\ntionen borde kunna hanteras av Riksskatteverket och\r\nav skattemyndigheterna. För servering av alkohol\r\nfinns redan en regional tillsyn i länsstyrelsernas regi.\r\nI övrigt bör regeringen återkomma med ett nytt för-\r\nslag om organisationen av den tillsyn som återstår\r\ninom det här området.\r\nHiv och aids är ett område, herr talman, där beho-\r\nvet av samordning av resurser och insatser är tydligt.\r\nI dag handhas statens ansvar för smittskydd och hiv-\r\npreventivt arbete huvudsakligen av såväl Socialsty-\r\nrelsen som Smittskyddsinstitutet och Folkhälsoinsti-\r\ntutet.\r\nJag tror inte att vare sig dagens folkhälsoinstitut\r\neller den nu föreslagna myndigheten ger bra förut-\r\nsättningar för ett effektivt resursutnyttjande inom\r\ndetta område vars betydelse bara kommer att växa allt\r\neftersom epidemin växer.\r\nEn samordning inom ramen för ett nationellt in-\r\nstitut för hälsa och medicin som vi föreslagit, skulle\r\nmöjliggöra ett långt kraftfullare och effektivare arbete\r\ninom det här området än vad som är möjligt i dag.\r\nHerr talman! Jag yrkar bifall till reservation 1 i\r\nbetänkande SoU13 och reservation 1 i betänkande\r\nSoU16, och står givetvis i övrigt bakom alla våra\r\nreservationer.</pre><pre>Anf.  61  ROLF OLSSON (v):\r\nHerr talman! Folkhälsoarbetet bedrivs och bör i\r\nökad utsträckning bedrivas brett i många samhälls-\r\nsektorer. Förebyggande hälsoarbete och samhällsför-\r\nändringar som har hälsofrämjande effekter har inte\r\nminst i vårt eget land starkt bidragit till internationellt\r\nsett goda folkhälsoresultat. Förbättrad hygien, bättre\r\nkost, bättre bostadsförhållanden och förbättrad ar-\r\nbetsmiljö är viktiga exempel som mycket verksamt\r\nbidragit till goda folkhälsotal.\r\nFör några veckor sedan diskuterade vi i denna\r\nkammare sjukvårdsfrågor. Det känns angeläget att\r\nunderstryka att vi måste klara av att förbättra insat-\r\nserna i hälso- och sjukvården, samtidigt som vi måste\r\nförstärka insatserna i det breda, förebyggande folk-\r\nhälsoarbetet. Vi måste klara av att gå på båda benen.\r\nSverige kan uppvisa jämförelsevis goda resultat\r\nvad gäller hälsotillståndet. Medellivslängden är bland\r\nde högsta i världen vad gäller både kvinnor och män,\r\noch spädbarnsdödligheten är lägst i världen. Det finns\r\nfler jämförelser att göra på hälsoområdet som är po-\r\nsitiva ur svensk synpunkt.\r\nTittar man närmare på ohälsotalen finner man\r\nemellertid att bilden är mycket mer komplicerad och\r\ninte alls så entydigt ljus. Hälsotillståndet är klart re-\r\nlaterat till vilken samhällsgrupp man tillhör och under\r\nvilka sociala betingelser man lever. Klass och kön har\r\nstor betydelse.\r\nI min hemstad Göteborg är ohälsotalet nästan fyra\r\ngånger högre i den stadsdel som har det högsta ohäl-\r\nsotalet jämfört med den stadsdel som har det lägsta\r\nohälsotalet. Medellivslängden för män är tio år lägre i\r\nstadsdelen med det högsta ohälsotalet jämfört med\r\nstadsdelen som har det lägsta ohälsotalet. För kvinnor\r\när skillnaden här 7 ½ år, men kvinnor uppvisar å\r\nandra sidan generellt betydligt högre ohälsotal  än\r\nmän.\r\nDessa siffror är inte ett resultat av tillfälligheter.\r\nDe höga ohälsotalen i vissa stadsdelar och i vissa\r\nbefolkningsgrupper samvarierar tydligt med hög\r\narbetslöshet, låg inkomst, låg utbildningsnivå och\r\nandra sociala och ekonomiska faktorer.\r\nDet är enligt Vänsterpartiets mening utomordent-\r\nligt viktigt att motverka de ökade klyftor som uppstått\r\nunder 90-talet också vad avser hälsotillståndet.\r\nDet finns internationella forskningsrapporter som\r\npekar på att samhällen med stora ekonomiska klyftor\r\ntenderar att ha sämre folkhälsoresultat än länder med\r\nen jämnare ekonomisk fördelning. Stora sociala\r\nklyftor åtföljs av stora hälsoklyftor. Fler människor\r\ndrabbas och dör av sjukdomar och skador som skulle\r\nkunna förebyggas. En sådan utveckling i Sverige är\r\nenligt Vänsterpartiets mening oacceptabel. Därför\r\nmenar vi att klyftorna i stället måste minska.\r\nSom jag tidigare berörde uppvisar kvinnor ge-\r\nnomgående högre ohälsotal än män. Kvinnor har\r\nlängre livslängd men drabbas i större utsträckning av\r\nsjukdomar, skador och ohälsa än männen. Under 90-\r\ntalet kunde vi glädjande nog konstatera en sjunkande\r\ndödlighet i alla grupper utom en, kvinnor i s.k. okva-\r\nlificerade arbetaryrken. Där låg dödligheten kvar på\r\nsamma nivå. Forskning och samhällsförändringar\r\nmåste i betydligt ökad utsträckning ta fasta på dessa\r\nskillnader och verka för förändringar som gynnar\r\nkvinnorna.\r\nI ett brett förebyggande folkhälsoarbete måste\r\nmånga aktörer samverka och dra åt samma håll. Det\r\ngäller naturligtvis också hälso- och sjukvården, inte\r\nminst första linjens sjukvård, primärvården. Vänster-\r\npartiet har därför i en reservation understrukit vikten\r\nav att folkhälsoperspektivet och det förebyggande\r\nområdesanknutna arbetet får en mer central plats i\r\nprimärvårdens utveckling när nya resurser nu till-\r\nkommer och trenden av stora nedskärningar som\r\npräglat 90-talet bryts. Primärvården är också utomor-\r\ndentligt central som samverkanspartner i ett samlat\r\nfolkhälsoarbete.\r\nEtt område som måste ägnas stor uppmärksamhet\r\ni det fortsatta arbetet är den växande problematiken\r\nmed stressrelaterad ohälsa och det som ibland kallas\r\nnegativ stress. Hos många människor är stressen\r\nkombinerad med upplevelser av maktlöshet och av-\r\nsaknad av möjligheter att förändra sin livssituation.\r\nKänslan av maktlöshet gäller inte bara för situationen\r\ni arbetslivet, utan den gäller också i andra livssitua-\r\ntioner. Det är inte minst kvinnor anställda i offentlig\r\nsektor som är särskilt utsatta. Där har också sjukfrån-\r\nvaron ökat mycket markant under senare år.\r\nDet finns säkert många samverkande förklaringar\r\ntill denna utveckling, men nedskärningar, omorgani-\r\nsationer, arbetslöshet eller hot om arbetslöshet, hård-\r\nnande ekonomiska villkor och ständigt återkomman-\r\nde budskap om att arbetet måste effektiviseras sliter\r\noerhört hårt på de människor som är berörda. Denna\r\nutveckling måste brytas, och lokalt måste arbetsgi-\r\nvarna i samverkan med personalföreträdare och de\r\ndirekt berörda komma fram till åtgärder.\r\nMen det finns stor anledning också för samhället\r\noch oss politiskt valda att fundera över strukturella\r\nförändringar, t.ex. när det gäller arbetstidsförkortning.\r\nVänsterpartiet anser att frågan om betydelsen av ar-\r\nbetstidens längd och förläggning för folkhälsan bör\r\nutredas.\r\nTobak och alkohol är enskilda områden som har\r\nen mycket stor betydelse för folkhälsoutvecklingen.\r\nDet är av utomordentligt stor vikt att utvecklingen\r\nmed minskad rökning fortsätter, och förslaget i vår-\r\npropositionen om att ge Statens folkhälsoinstitut 30\r\nmiljoner kronor årligen 2002-2004 för att förstärka\r\narbetet med tobaksprevention är ett förslag som kan\r\nverka i den riktningen. Vi förutsätter att det to-\r\nbakspreventiva arbetet kommer att ha en långsiktig\r\nstrategisk inriktning och att det  bedrivs nationellt\r\nsamordnat.\r\nPå alkoholområdet är utvecklingen mer bekym-\r\nmersam. Den uppluckring av den restriktiva alkohol-\r\npolitiken som vi fått se under senare år riskerar att få\r\nmycket negativa följdverkningar. Vi ska i denna\r\nkammare diskutera ett betänkande om alkoholfrågor\r\nom några veckor. Jag nöjer mig här med att påpeka\r\natt totalkonsumtionen sakta men säkert tycks vara på\r\nväg uppåt, och vi vet att sambanden mellan ökad\r\ntotalkonsumtion och ökade alkoholskador är mycket\r\ntydliga. Det är mycket betänkligt för folkhälsout-\r\nvecklingen.\r\nVänsterpartiet har också i en reservation pekat på\r\nvikten av att höja kunskapsnivån i samhället om ho-\r\nmo-, bi- och transsexuellas livssituation, inte minst\r\nbland nyckelgrupper som hälso- och sjukvårdsperso-\r\nnal. Det har tagits en del initiativ på området, och det\r\när bra. Men ett brett grepp saknas fortfarande, och det\r\när inte tillfredsställande.\r\nEtt problem som vi än en gång tar upp i en reser-\r\nvation är de skadliga ljudnivåerna. Buller är generellt\r\nett växande miljöproblem i vårt samhälle. Tystnaden\r\när utrotningshotad. Hörselskador blir också allt vanli-\r\ngare bland befolkningen. Vi menar att skarpare åtgär-\r\nder måste vidtas för att stoppa ökningen av hörsel-\r\nskador. Det är inte minst ungdomar som drabbas vid\r\nt.ex. musikkonserter, där ljudnivåerna många gånger\r\när extremt höga. De rekommendationer och råd som\r\nfinns efterlevs inte. Ansvarsfrågorna måste förtydli-\r\ngas och riskgränser sättas. Det behövs en lagstiftning\r\npå området.\r\nHerr talman! Vi ska också i denna debatt avhandla\r\nbetänkandet SoU16, Statens folkhälsoinstitut - roll\r\noch uppgifter. Vänsterpartiet har samverkat med\r\nregeringen kring propositionen och står bakom betän-\r\nkandet. Vi tycker att det är en positiv utveckling med\r\nde föreslagna förändringarna, där Statens folkhälsoin-\r\nstitut ges en tydligare och klarare roll som den sam-\r\nlande kraften i folkhälsoarbetet. Tre centrala ansvar-\r\nsområden definieras för Folkhälsoinstitutet:\r\nför det första att fungera som ett nationellt kun-\r\nskapscentrum för folkhälsa,\r\nför det andra att svara för uppföljning och utvär-\r\ndering av de insatser som görs på folkhälsoområdet\r\noch\r\nför det tredje att ha den övergripande nationella\r\ntillsynen över arbetet på alkohol-, narkotika- och\r\ntobaksområdena.\r\nDet är Vänsterpartiets mening att denna tydligare\r\nroll kan medverka till att folkhälsoarbetet förstärks,\r\nmen då krävs naturligtvis en bra samverkan med\r\nkommuner, landsting, folkrörelser och andra aktörer\r\nsom är viktiga i de konkreta insatserna.\r\nHerr talman! Vi i Vänsterpartiet står givetvis bak-\r\nom alla våra reservationer, men för tids vinnande\r\nyrkar jag bifall endast till reservationerna 2 och 13 i\r\nbetänkande SoU13.</pre><pre>Anf.  62  LARS GUSTAFSSON (kd):\r\nHerr talman! För att få lite perspektiv på folkhäl-\r\nsans utveckling i vårt land vill jag inledningsvis citera\r\nAlbert Engströms figur Kolingen, som vid betraktan-\r\ndet av en upphittad tandborste utbrister: Det här\r\nmåste vara ett av överklassens njutningsmedel.\r\nVi har kommit långt sedan dess. Folkhälsofrågor\r\nspänner över ett stort antal samhällsområden och kan\r\nsällan avgränsas till en enskild samhällssektor. Dess-\r\nutom kan resultatet av gjorda insatser ofta inte bedö-\r\nmas förrän efter en längre tid.\r\nIntresset för folkhälsa har ökat i takt med insikten\r\nom att många faktorer påverkar vårt hälsotillstånd\r\nlångt mer än vad vi tidigare varit medvetna om. Reg-\r\nler, begränsningar och rekommendationer bör därför i\r\nförsta hand syfta till individens bästa, dock utan att\r\nkränka denne. Inga lagar eller förordningar kan\r\nemellertid ersätta det personliga ansvaret och insikten\r\nom olika faktorers inverkan på välbefinnandet. Därför\r\nmåste det läggas stor vikt vid denna överföring av\r\ninformation och kunskap. Detta görs inte bäst från\r\ndenna kammare utan i mötet mellan människor ute i\r\nkommuner och landsting.\r\nUndersökningar har visat att olika kampanjer har\r\nstörst effekt under den tid de pågår för att därefter\r\navklinga, och läget återgår efter en tid till det ur-\r\nsprungliga. Vi kristdemokrater är övertygade om att\r\ninsatser riktade till befolkningen därför i första hand\r\nska prioriteras till lokala och regionala nivåer. Vi ser\r\ndärför positivt på den förändring som nu föreslagits\r\nangående Folkhälsoinstitutet och förslag till förnyade\r\narbetsmetoder med bl.a. motprestationer hos avnä-\r\nmarna.\r\nSjukvården måste på ett bättre sätt än nu involve-\r\nras i folkhälsoarbetet, då denna har de största kon-\r\ntaktytorna mot medborgarna och därmed också möj-\r\nligheter att göra goda insatser i det sekundär- och\r\ntertiärpreventiva arbetet. Vid kontakter med vården är\r\nockså motivationen hos den enskilde oftast större till\r\nförändringar mot en hälsosammare livsstil.\r\nFör att ha ett fungerande underlag till åtgärder på\r\nolika områden måste forskning i folkhälsofrågor ges\r\nhög prioritet. Forskningen ska i första hand prioritera\r\nde förebyggande insatser som är mest effektiva uti-\r\nfrån en mänsklig och hälsoekonomisk utgångspunkt.\r\nLivsstilars betydelse för hälsan är ett viktigt område\r\nsom bör uppmärksammas ytterligare.\r\nSom tidigare nämnts påverkas vår hälsa av ett\r\nstort antal bestämningsfaktorer allt från uppväxtmiljö,\r\nsociala relationer, arbete, bostad, livsstil etc. Jag vill\r\nhär avgränsa mig till endast några saker som är i\r\nbehov av akuta insatser.\r\nVi nås dagligen av alarmerande rapporter om dro-\r\nger bland ungdomar och drogers inflytande i samband\r\nmed brott. En rad undersökningar visar att antalet\r\nungdomar som prövat narkotika och andra droger\r\nökat stadigt sedan början av 1990-talet. Samtidigt har\r\npolisens ansträngda ekonomi medfört att insatserna\r\nmot narkotika har minskat. Detta är en mycket olyck-\r\nlig utveckling, särskilt som flödet av droger ökar,\r\nbl.a. på grund av inflödet över våra gränser.\r\nNarkotikakommissionen har i sitt slutbetänkande\r\nkonstaterat att insatserna mot narkotikan har minskat\r\npå flera områden och måste uppgraderas omgående.\r\nMan har också lagt fram ett antal förslag till åtgärder\r\nför att restaurera svensk narkotikapolitik. Kort sagt:\r\nDet går inte att vänta längre. Glädjande är att kom-\r\nmissionen påtalar familjens roll i det förebyggande\r\narbetet mot droger och att man lyfter fram behovet av\r\növerföring av normer och värderingar som viktiga\r\nfundament. Detsamma gäller ANT-undervisningen i\r\nskolan, något som vi kristdemokrater länge påtalat.\r\nBetänkandet är nu ute på remiss, och vi förväntar\r\noss att ingen fördröjning sker i regeringens handlägg-\r\nning av ärendet, utan att en proposition i ämnet läggs\r\nfram för denna kammare snarast möjligt. Förslaget\r\nmåste givetvis åtföljas av motsvarande resurstillskott\r\npå de områden som berörs. Sverige måste också i sin\r\nroll som EU-medlem kraftfullt verka för samsyn i\r\ndrogfrågorna och arbeta för en restriktiv hållning till\r\nnarkotikapreparat.\r\nVi kan inte tillåta att fler ungdomar får sina liv\r\nförstörda på grund av politisk tvehågsenhet och sena-\r\nreläggning av beslut. I denna kammare råder glädjan-\r\nde nog en stor enighet i attityder till droger och några\r\nproblem att få gehör för framåtsyftande förslag före-\r\nligger knappast.\r\nTobaksrökningen tillhör ett av de största folkhäl-\r\nsoproblemen, och vart tionde dödsfall har på något\r\nsätt ett samband med tobak. Det är inte enbart rökaren\r\nsom utsätts för problem, utan även omgivningen\r\npåverkas av s.k. passiv rökning, vilken är minst lika\r\nskadlig. Målet för tobaksprevention måste vara att\r\nminska nyrekryteringen av rökare och att ingen mot\r\nsin vilja utsätts för tobaksrök, detta ska också gälla i\r\nrestaurangmiljö.\r\nAlkohol är ett annat område som måste uppmärk-\r\nsammas. Men då frågan kommer att behandlas här i\r\nkammaren i samband med propositionen Vissa alko-\r\nholfrågor tar jag inte vidare upp den nu. Nämnas kan\r\ndock att flera oroande signaler om ökad alkoholkon-\r\nsumtion, särskilt bland ungdomar, kan noteras.\r\nÅterkommande rapporteras om ökad ohälsa, vil-\r\nket bland vuxna resulterar i långtidssjukskrivningar.\r\nÖkningen har varit så stor att den återspeglar sig i\r\nkraftigt ökade sjukskrivningskostnader och utskriv-\r\nning av lugnande mediciner, även bland yngre männi-\r\nskor. Det går inte heller att relatera orsakerna enbart\r\ntill materiella brister, utan dessa härrör ofta från psy-\r\nkisk stress och otrygghet. Särskilt oroande är tenden-\r\nserna att barn och ungdomar mår så dåligt att medici-\r\nnering anses nödvändig för att dämpa ångest och oro.\r\nSådan medicinering är sällan en hållbar lösning på\r\nsikt.\r\nDet är viktigt att utröna de egentliga upphoven till\r\nproblemen och hjälpa individen att finna andra vägar\r\nur sin ohälsa. Den otrygghet som många barn och\r\nungdomar upplever är ofta sprungen ur bristande\r\ngoda kontakter med vuxna, både i hemmet och i sko-\r\nlan. Det är därför viktigt att föräldrar har tid för sina\r\nbarn och att skolan kan erbjuda en fungerande social\r\nmiljö. De beslut som fattas får därför inte generera\r\nlevnadsmönster som motverkar sitt eget syfte. I detta\r\nfall vill jag lyfta fram maxtaxan.\r\nDet finns givetvis också andra individuella orsa-\r\nker till den ökande psykiska ohälsan, men känslan av\r\nbristande kontroll över sin tillvaro är genomgående i\r\nde undersökningar som presenteras. I den bristande\r\nkontrollen ingår stress som en betydande faktor.\r\nEn människas välbefinnande kan inte enbart defi-\r\nnieras i ekonomiska termer och politiska beslut. 349\r\nbeslutande kan inte till alla delar tillrättalägga livet\r\nför drygt 8 miljoner människor. Däremot kan vi för-\r\nsöka ge varje individ möjlighet att utifrån sina val och\r\nsin situation utforma en hälsobevarande tillvaro.\r\nAllergier är ett annat ökande problem, där forsk-\r\nning och åtgärder måste vidtas på flera områden, som\r\nbostäder, luftföroreningar, livsmedel, m.m. Redan i\r\ndag vet vi att vissa åtgärder motverkar uppkomst och\r\nutveckling av allergier i olika former. Kommuner och\r\nlandsting bör utveckla fungerande program för att\r\nförhindra och motverka uppkomsten av allergier, t.ex.\r\ngenom allergisaneringsprogram.\r\nSkola och förskola är områden där det förekom-\r\nmer stora allergiproblem. Antalet elever med aller-\r\ngiska problem har fördubblats de senaste 20 åren.\r\nKristdemokraterna anser att det bör tillsättas en ut-\r\nredning som ska sammanställa vad som har gjorts och\r\nkan göras för att förebygga allergier bland skolelever.\r\nHerr talman! Flera utredningar har lämnat sin syn\r\npå Folkhälsoinstitutet. Samtliga har konstaterat brister\r\ni nuvarande organisation och dess arbete. Huvudkriti-\r\nken har rört den stora spridningen och bristande\r\nfunktionen av verksamheten. Till detta kommer också\r\notillfredsställande resultat i det utåtriktade arbetet. En\r\nrekonstruktion var alltså nödvändig.\r\nVi kristdemokrater har i tidigare motioner framför\r\natt vi önskar en förändring av nuvarande Folkhälsoin-\r\nstitutet och att arbetet bör organiseras mer samordnat\r\noch koncentreras till centrala och nationella funktio-\r\nner som informations- och kunskapscentrum med\r\nuppgift att bistå regionala och lokala aktörer. Vi på-\r\ntalade också vikten av att frågor som rör alkohol,\r\ndroger och tobak samlas under en enhet för att få ett\r\nhelhetsgrepp.\r\nDet förslag till ombildning av Folkhälsoinstitutet\r\nsom nu har lagts fram sammanfaller till stora delar\r\nmed våra förslag. Vi yrkar därför bifall till det fram-\r\nlagda förslaget till ombildning av Folkhälsoinstitutet.\r\nDet finns heller ingen anledning att lämna in eventu-\r\nella synpunkter på detaljer i rekonstruktionen förrän\r\ndenna är helt genomförd.\r\nVi vill dock betona vikten av att kontinuitet och\r\nfungerande program inte omedelbart avbryts, exem-\r\npelvis tobaksprogrammet, utan ges resurser till att\r\nfullgöra sitt påbörjade arbete.\r\nAvslutningsvis, herr talman, står vi givetvis bak-\r\nom samtliga våra reservationer, men nöjer oss med att\r\nyrka bifall till reservation 5 till SoU13 och bifall till\r\nförslaget i betänkande SoU16.</pre><pre>Anf.  63  KENNETH JOHANSSON (c):\r\nHerr talman! Centerpartiets politik syftar till att\r\nlåta var och en växa som människa och ha möjlighet\r\natt förverkliga sina drömmar. Det är en politik som\r\npräglas av\r\n- livskraft, där människor får möjlighet att utveck-\r\nlas och ta ansvar för sig själva och varandra,\r\n- självbestämmande, där människor själva och\r\ntillsammans får möjlighet att bestämma hur de vill\r\nutforma sina liv och sitt samhälle,\r\n- livskvalitet, där människor mår bra och trivs med\r\nsin livssituation.\r\nDet handlar om hälsa och välbefinnande i livets\r\nolika skeden. Upplevelsen av livskvalitet är ju indivi-\r\nduell. Politiken måste därför handla om att ge förut-\r\nsättningar för ökat välbefinnande genom ökad makt\r\növer den egna vardagen och en sund livsmiljö. Ett\r\nhälsoperspektiv på livskvalitet innebär således att\r\näven andra faktorer än rent medicinska måste vägas\r\nin.\r\nEn god folkhälsa innebär friska människor och\r\nsmå skillnader i hälsa mellan olika grupper i befolk-\r\nningen. För att nå detta är det angeläget att kunna\r\nfölja hälsoläget, utveckla kunskap om såväl hälsans\r\nsom ohälsans bestämningsfaktorer och sedan också\r\ngenomföra åtgärder som behövs för att förbättra folk-\r\nhälsan. Vi har fortsatt sociala och regionala hälsok-\r\nlyftor. Det visar t.ex. Nationalatlasen, med uppgifter\r\nom skillnader i medellivslängd i Sverige och om\r\nkommunvisa variationer över olika grupper i vårt\r\nsamhälle.\r\nHittills har inte hälsoklyftorna uppmärksammats\r\ntillräckligt. Centerpartiet anser det angeläget att öka\r\nkunskapen om vad de stora sociala och geografiska\r\nskillnaderna i hälsa beror på och vilka samhällsinsat-\r\nser som kan motverka och minska dessa hälsoskillna-\r\nder. Vi anser att ett decentraliserat samhälle har stora\r\nhälsomässiga mervärden.\r\nDet behövs ett aktivt folkhälsoarbete som genom-\r\nsyrar allt samhällsarbete. Några områden är speciellt\r\nintressanta och viktiga att titta på. För att nämna någ-\r\nra: hjärt- och kärlsjukdomar, psykisk ohälsa, ensam-\r\nma mammor och deras situation och inte minst före-\r\nbyggande insatser när det gäller våra barn och ung-\r\ndomar.\r\nIntresset för och uppmärksamheten kring folkhäl-\r\nsofrågorna växer. Kunskapen om samband mellan\r\nlivsvillkor och hälsa ökar. Medvetenheten om livs-\r\nstilens betydelse för olika sjukdomstillstånd blir stör-\r\nre. Det finns en allt större medvetenhet om att en god\r\nfolkhälsa är en gemensam utmaning för alla sam-\r\nhällssektorer. Tidigare synsätt, där folkhälsofrågorna\r\nses som enbart ett landstingsuppdrag, är på väg att\r\nersättas av insikten om folkhälsa som ett gemensamt\r\nansvar. Med andra ord finns det hopp. Men det räcker\r\ninte bara att vi pratar, utan det handlar också om att vi\r\nvidtar åtgärder.\r\nDet är angeläget att samhället bedriver folkhälso-\r\ninsatser för att motverka kommersiella hälsohot. To-\r\nbaken är i dag kanske det enskilt största hälsohotet.\r\nVarje år beräknas 8 500 medborgare dö av tobaksre-\r\nlaterade sjukdomar, varav den passiva rökningen står\r\nför ca 500 dödsfall. Det förebyggande arbetet främst\r\nbland barn och ungdomar vad gäller rökning måste\r\nintensifieras. Jag anser att restauranger och kaféer ska\r\nvara rökfria. Såväl arbetsmiljöhänsyn, drogpolitiska\r\nmotiv som hälsoskäl talar för detta. Jag tycker dess-\r\nutom att det är rimligt att astmatiker och allergiker,\r\nsom inte tål tobaksrök, ska kunna gå på krogen och\r\nkunna gå ut och ta en fika. Jag hoppas att dagens\r\ndebatt ger svar på hur regeringsföreträdarna ser på\r\nbehovet av en nationell samordning av tobaksfrågan.\r\nAlkoholen är ett av våra största sociala och medi-\r\ncinska problem. Jag är djupt oroad över att alkoholli-\r\nberalismen breder ut sig alltmer. Det är förödande\r\noch kommer att kräva sina offer. Även narkotikabru-\r\nket måste tas på största allvar. Det är förfärligt att\r\nungdomar prövar narkotika och dricker alkohol mer\r\nän tidigare.\r\nMat av god kvalitet är en avgörande fråga för häl-\r\nsan och för känslan av trygghet i vardagen. Vårt jord-\r\nbruk och närheten mellan producent och konsument\r\när viktiga i sammanhanget. Skolan måste förstärka\r\nsina insatser för att ge elever ökad information om\r\ngoda matvanor och sunda levnadsvanor i övrigt. Ökat\r\nutrymme för fysisk aktivitet och friluftsliv i skolan är\r\nockså nödvändigt.\r\nHerr talman! Jag utgår från att vi snart har rejäla\r\nregeringsförslag på folkhälsoområdet att ta ställning\r\ntill. Nationella folkhälsokommittén har lagt en bra\r\ngrund för detta. Dagens betänkanden ska väl inte\r\nheller förringas. Jag vill kommentera några frågor\r\nsom mina partikolleger har tagit upp.\r\nAntalet ätstörningar har ökat kraftigt, särskilt\r\nbland unga kvinnor. Det finns ett samband mellan\r\nätstörningar och krav på idrottsprestation liksom med\r\nkroppsfixering. Det är viktigt att samhället motverkar\r\ndessa typer av skönhets- och kroppsideal. Det behövs\r\nytterligare resurser till forskning inom detta område.\r\nDet är nödvändigt att professionell vård finns till-\r\ngänglig tidigt i sjukdomsskedet. Den viktigaste före-\r\nbyggande åtgärden är nog att stärka självkänslan, tala\r\nom att \"du duger som du är\". Hela samhället och\r\nsärskilt familjen, skolan och fritidsverksamheten har\r\nviktiga uppgifter i arbetet med att förebygga ätstör-\r\nningar. Förhållandet till mat, en god matkultur och\r\nregelbundna måltider är mycket viktiga för att före-\r\nbygga sjukdomen.\r\nJag har även i ett särskilt yttrande ställt mig bak-\r\nom synpunkter om buller, bullerskador och tinnitus.\r\nMot bakgrund av vad utskottet anfört rörande åtgär-\r\nder mot skadliga ljudnivåer utgår jag dock från att\r\nfrågorna kommer att beröras av regeringen i kom-\r\nmande förslag på folkhälsoområdet och att en utvär-\r\ndering av Socialstyrelsens allmänna råd kommer till\r\nstånd.\r\nHerr talman! Beträffande SoU16, Statens folkhäl-\r\nsoinstitut - roll och uppgifter, har vi från Centerparti-\r\net inga större invändningar. Vi tycker dock, vilket\r\nframgår av reservation nr 3, att det är ganska onödigt\r\natt ändra namnet. Folkhälsoinstitutet är inkört och\r\nduger gott enligt vår mening. Vi skickar med att or-\r\nganisationsstöden även fortsättningsvis bör handhas\r\nav Folkhälsoinstitutet. I övrigt, herr talman, har vi\r\ningen erinran i den delen.\r\nJag vill till sist yrka bifall till reservation 12 i\r\nSoU13, och jag står i övrigt bakom de reservationer\r\ndär Centerpartiet förekommer.</pre><pre>Anf.  64  KERSTIN HEINEMANN (fp):\r\nHerr talman! Eftersom vi behandlar SoU13 och\r\nSoU16 samtidigt tänkte jag börja med att beröra\r\nSoU13, som är betänkandet kring folkhälsofrågor och\r\nhandlar om motioner från allmänna motionstiden.\r\nDet är helt klart att hälso- och sjukvården och\r\ndärmed landstingen har en viktig roll i folkhälsoar-\r\nbetet som resurs och samarbetspartner. Men kommu-\r\nnerna är kanske den viktigaste samarbetspartnern,\r\neftersom de har ett stort ansvar genom sitt breda åta-\r\ngande för skolan, äldreomsorgen, socialtjänsten och\r\näven vissa delar av hälso- och sjukvården.\r\nAndra viktiga samarbetspartner är de ideella or-\r\nganisationerna. Inte minst finns många mindre orga-\r\nnisationer som i dag lever under en mycket knapp\r\nekonomi men som betyder mycket för folkhälsoarbe-\r\ntet. Det är viktigt att såväl staten som kommuner och\r\nlandsting tar vara på dessa organisationers engage-\r\nmang och bidrar till att möjliggöra deras arbete. De\r\nideella organisationerna upplevs av många som mer\r\nattraktiva när det gäller att arbeta med folkhälsa än\r\nnär kommuner och landsting kommer med olika på-\r\nbud eller information.\r\nHälso- och sjukvården är mycket viktig i den rol-\r\nlen att man har den direkta kontakten med människor,\r\ninte minst när de söker läkare eller annan vårdperso-\r\nnal för olika problem som kanske är relaterade till\r\nlivsstilen. Då tänker jag närmast på både alkohol- och\r\ntobaksmissbruk, men också människors behov av att\r\nstärka sin fysiska hälsa.\r\nDen fysiska aktiviteten är viktig för hälsotillstån-\r\ndet bland både barn och vuxna. Exempelvis löper\r\ndagens kvinnor dubbelt så stor risk som sin moders-\r\ngeneration att drabbas av benskörhet. Statistik på\r\nområdet visar att det finns ett problem. 95 % av med-\r\nborgarna förstår vikten av motion, men trots det rör\r\nsig 75 % för lite. Nyligen kom en rapport som visade\r\npå stora överviktsproblem bland barn i Sverige, och\r\ndet är i högsta grad oroväckande för deras framtid.\r\nHär behövs både insatser för bättre matvanor och\r\nvikten av att röra sig.\r\nHerr talman! En positiv fritid är ofta en av de vik-\r\ntigaste friskfaktorerna för alla åldersgrupper. Tyvärr\r\nnår inte det utbud som finns alla samhällsgrupper,\r\nt.ex. funktionshindrade, vissa invandrargrupper och\r\nensamföräldrar. Bibliotek, teatrar, ideella föreningar\r\nm.fl. bör därför stimuleras att satsa brett också på\r\ndessa målgrupper.\r\nMånga olika aktörer på folkhälsoområdet är vikti-\r\nga. Apoteken har under senare år blivit en viktig\r\naktör. Deras kundkrets är mycket vid, och genom\r\napoteken kan vi nå grupper som inte kommer till\r\nhälso- och sjukvården med information om hur man\r\nkan förebygga och själv hantera hälsoproblem. Oav-\r\nsett vilken ställning apoteken kommer att få i framti-\r\nden är det viktigt att de även i fortsättningen får spela\r\nen aktiv roll i folkhälsoarbetet.\r\nHerr talman! Kunskap är viktigt för ett målinriktat\r\noch effektivt folkhälsoarbetet. Det finns områden där\r\nforskningen visar att förebyggande arbete lönar sig.\r\nDet gäller skadeprevention, åtgärder mot tobaksmiss-\r\nbruk, suicidprofylax, screening mot cancer i livmo-\r\ndern och mammografi. För andra områden, som pri-\r\nmärprevention av hjärt- och kärlsjukdom och cancer,\r\nbehövs mer forskning för att utröna vilka metoder\r\nsom är de mest kostnadseffektiva.\r\nVi ser det därför från Folkpartiet liberalerna som\r\nviktigt att forskningen över vilka förebyggande insat-\r\nser som är mest effektiva utifrån en mänsklig och\r\nhälsoekonomisk utgångspunkt kan bedrivas. Ett annat\r\nforskningsfält som måste stimuleras är forskning\r\nkring hur kunskap om livsstilars betydelse för folk-\r\nhälsan bäst kan förmedlas så att kunskapen blir tillva-\r\nratagen på det individuella planet. Praktiskt taget alla\r\nmänniskor i Sverige vet t.ex. att tobaksbruk är farligt\r\nför hälsan. Ändå väljer så många som 23 % av de\r\nvuxna kvinnorna och 21 % av männen att använda\r\ntobak. Det är därför viktigt att Folkhälsoinstitutet i\r\nsitt folkhälsoarbete gör systematiska kunskapsöver-\r\nsikter. Folkhälsoinstitutet bör också initiera och\r\nstödja forskning som är viktig för det hälsofrämjande\r\noch förebyggande arbetet. Man bör också systema-\r\ntiskt utvärdera olika arbetssätt i förebyggande syfte.\r\nJag konstaterar med tillfredsställelse att både Mo-\r\nderaterna, Kristdemokraterna och Centerpartiet har\r\nställt sig bakom vårt yrkande om att få en ordentlig\r\nforskning på folkhälsoområdet. Jag måste beklaga att\r\nutskottets majoritet inte kan stödja ett förslag om\r\nforskning på detta område.\r\nHerr talman! Bullerfrågorna har uppmärksammats\r\ni många motioner. Buller är ett ökande problem i\r\nsamhället. Ungefär var tionde person lider av hörsel-\r\nskada. Att höra illa och ha problem med hörseln ska-\r\npar ofta både sociala och andra problem. Bullerstör-\r\nningarna måste minskas så att ljudnivåerna sänks och\r\nfärre människor utsätts för buller. Här är väl alla\r\npartier överens. Jag anser att jag kan konstatera att\r\nväldigt mycket är på gång och att vi i detta betänkan-\r\nde ändå har visat på att vi tar dessa problem på stort\r\nallvar. Därför har jag ingen reservation på det här\r\nområdet.\r\nHerr talman! En av våra reservationer tänker jag\r\nberöra, och det gäller transpersoners situation i det\r\nsvenska samhället. Folkpartiet liberalerna anser att\r\ndet behövs en utredning som ur ett helhetsperspektiv\r\nbelyser transpersoners situation. Utredningen bör\r\nomfatta både lagstiftningsfrågor, behandlingsfrågor\r\noch sociala frågor och ha ett allmänt hållet mandat att\r\nlämna de förslag som anses behövliga för att förbättra\r\ntranspersoners situation i samhället.\r\nHerr talman! Jag står bakom samtliga reservatio-\r\nner här, men yrkar endast bifall till reservation nr 4.\r\nDå övergår jag till betänkandet om Statens folk-\r\nhälsoinstituts roll och uppgifter. Vikten av ett effek-\r\ntivt fokhälsoarbete lyftes fram såväl internationellt\r\ngenom Världshälsoorganisationen som nationell un-\r\nder 1980-talet. Samtidigt framstod bristerna inom det\r\nsvenska folkhälsoarbetet tydligt. Därför förde Folk-\r\npartiet 1990 i en motion till riksdagen fram tanken på\r\nbildandet av ett folkshälsoinstitut.\r\nInstitutets uppgift skulle vara att på riksnivå an-\r\nsvara för kartläggning av ohälsa och dess orsaker. Det\r\nskulle ta initiativ till olika studier, föreslå åtgärder\r\noch samordna genomförandet av olika insatser röran-\r\nde t.ex. information och utbildning. Det skulle också\r\nha ansvar för ett nytt forskningsområde, dvs. preven-\r\ntivforskning - ett område som Forskningsrådsnämn-\r\nden lyft fram som speciellt viktigt. Vi underströk\r\nockså vikten av internationellt samarbete. Vi uppre-\r\npade denna motion.\r\nDen socialdemokratiska regeringen delade vår syn\r\natt detta var viktigt, och vi fick en proposition som\r\nkallades Om vissa folkhälsofrågor - proposition\r\n1990/91:175 - och där föreslog man bildandet av ett\r\nfolkhälsoinstitut.\r\nTyvärr kom inte Folkhälsoinstitutet att inrymma\r\nSocialstyrelsens epidemiologiska enhet och inte hel-\r\nler att förläggas till en forskningsintensiv miljö, vilket\r\nFolkpartiet ansåg skulle ha gagnat utvecklingen. Det\r\nhade blivit en enhet som hade uppfattats som ett stöd\r\nför att uppnå bättre hälsa och inte som en till-\r\nsynsmyndighet som upplevs som moraliserande.\r\nDen inriktning av Folkhälsoinstitutets verksamhet\r\nsom regeringen nu föreslår går i motsatt riktning mot\r\nden som Folkpartiet vill ha. Myndigheten skulle mer\r\nfå stabsmyndighetskaraktär på folkhälsoområdet.\r\nVidare ska Alkoholinspektionen avvecklas, och\r\nde uppgifterna ska föras över till det ombildade Folk-\r\nhälsoinstitutet. Vi anser att de tillsynsuppgifterna hör\r\nhemma hos Socialstyrelsen i stället för hos Folkhäl-\r\nsoinstitutet.\r\nSammantaget ser vi stora nackdelar med denna\r\nproposition och detta betänkande, så vi yrkar avslag\r\npå regeringens förslag om folkhälsoinstitutets framti-\r\nda roll. I konsekvens med detta yrkar jag bifall till\r\nreservation nr 4.\r\nFru talman! I propositionen finns ytterligare ett\r\nförslag som vi anser som felaktigt. I det föreslås att\r\ninstitutets uppgift bör koncentreras till att i första\r\nhand följa forskningen om homosexuella utifrån ett\r\nfolkhälsoperspektiv och att det i sitt uppföljnings- och\r\nutvärderingsarbete ska uppmärksamma homosexuel-\r\nlas situation med avseende på särskilda hälsorisker.\r\nDetta ser vi som en radikal sänkning av ambitionerna\r\njämfört med det s.k. homosexuppdrag som Folkhäl-\r\nsoinstitutet fick 1992. Vi tycker inte heller att försla-\r\nget att ombudsmannen mot diskriminering på grund\r\nav sexuell läggning ska ta över dessa bitar är tillräck-\r\nligt. Vi ser risken med att det inte finns en samman-\r\nhållen verksamhet som kan föra ut olika typer av\r\ninformation som Folkhälsoinstitutet tidigare har gjort\r\nnär det gäller dessa frågor, som har varit till gagn för\r\nmånga. Man har fått in forskningsrön men också\r\nkunnat komma ut med forskningsrön till skolor och\r\nandra.\r\nFru talman! Jag står bakom våra övriga reserva-\r\ntioner, men som jag har sagt yrkar jag här endast\r\nbifall till reservation nr 4.</pre><pre>Anf.  65  THOMAS JULIN (mp):\r\nFru talman! Miljöpartiet tycker att det är bra att ett\r\nförändrat folkhälsoinstitut ger oss ett samlat ansvar\r\noch en övergripande tillsyn på alkohol-, narkotika-\r\noch tobaksområdet. Vi har i ett motionsyrkande från\r\nförra hösten föreslagit att Alkoholinspektionen ska ha\r\nett samlat ansvar för alkohol- och tobakslagstiftning-\r\nen. I och med att Folkhälsoinstitutet nu får det samla-\r\nde ansvaret har vi släppt det motionsyrkandet.\r\nMen det är viktigt att det förändrade folkhälsoin-\r\nstitutet med kraft hanterar bl.a. tobaksfrågan och med\r\nkraft också står för den nationella samordning som\r\nbehövs på detta område. Jag förväntar mig att regle-\r\nringsbrevet från regeringen utformas så att Folkhäl-\r\nsoinstitutet kommer att stå just för en nationell sam-\r\nordning och att det också blir en personell satsning\r\nhos Folkhälsoinstitutet när det gäller detta viktiga\r\nområde.\r\nMed tanke på att tobaken är den största enskilda\r\norsaken till ohälsa måste de ekonomiska och perso-\r\nnella resurser som sätts in när det gäller tobakspre-\r\nvention också vara betydande. Trots de nya tillskott\r\nsom ges till detta område finns det lite pengar med\r\ntanke på de skador som orsakas och med tanke på de\r\nintäkter som staten har av tobaken. Det aviserade\r\ntillskottet till tobaksprevention är trots allt bra, men\r\nändå bara några futtiga promillen av vad staten tar in\r\npå tobaksskatt. Jag hoppas att vi ska få se årliga öka-\r\nde tillskott till tobakspreventionen och att man stärker\r\nFolkhälsoinstitutet här.\r\nAtt göra insatser när det gäller tobaksprevention\r\när inte bara bra och viktigt för den enskilde och för\r\nfolkhälsan. Det är också en god affär för hälso- och\r\nsjukvården. Det är en god affär för hela samhället.\r\nSom tidigare har nämnts dör ca 8 000 människor av\r\ntobaksrelaterade sjukdomar varje år i Sverige. Man\r\nkan titta på Europa. Där handlar det om ungefär\r\n500 000 människor. Det är en katastrof värre än galna\r\nko-sjukan som borde få större uppmärksamhet. Efter-\r\nsom tobaksfrågan är en av de absolut viktigaste folk-\r\nhälsofrågorna borde de motioner som berör just to-\r\nbaksfrågan finnas med i framtida folkhälsobetänkan-\r\nden.\r\nFru talman! När det gäller betänkandet om folk-\r\nhälsofrågor har vi ett flertal viktiga yrkanden. Några\r\nhar till viss del blivit tillgodosedda, och andra yrkan-\r\nden har blivit avslagna och givit oss anledning att\r\nreservera oss.\r\nMiljöpartiet har bl.a. återkommit med yrkanden\r\nom att man ska förhindra skadliga ljudnivåer. Vi vill\r\nha regler för högsta tillåtna ljudnivå på offentliga\r\nplatser och att personer som sköter ljudanläggningar\r\nska ha genomgått utbildning för att få tillstånd att\r\nsköta just ljudanläggningar. Det kan inte vara accep-\r\ntabelt att vi tillåter ljudnivåer som ger livslånga ska-\r\ndor och gör många människor funktionshindrade. Ca\r\n1,5 miljoner svenskar beräknas ha någon form av\r\ntinnitus. Ca 50 000 har mycket svår tinnitus, så svår\r\natt det stör deras liv allvarligt. Siffrorna är hämtade\r\nfrån Hörselskadades Riksförbund.\r\nAlla riksdagens partier har i motioner tagit upp\r\nproblemet med ljudnivåerna, och Miljöpartiet har\r\ntillsammans med Vänsterpartiet och Kristdemokra-\r\nterna reserverat sig till förmån för motionsyrkandena.\r\nVarför nöjer ni andra er med skrivningen i betänkan-\r\ndet, att utskottet förutsätter att bullerfrågan kommer\r\natt lyftas av regeringen vid kommande förslag på\r\nfolkhälsoområdet? Vi kan ju redan nu tillsammans\r\nsätta ned foten i den här frågan.\r\nFru talman! Ett annat stort problem som oroar och\r\nsom kräver uppmärksamhet är allergierna. Allergier\r\när en varningssignal, ett växande folkhälsoproblem i\r\nhela industrivärlden. Det är en varningssignal som\r\nmåste tas på största allvar och som vi måste tänka på\r\nnär vi planerar vårt samhälle och när vi bestämmer\r\nreglerna för kemikalieanvändningen och för vilka\r\ntillsatser som ska tillåtas i våra livsmedel. I Miljöpar-\r\ntiet anser vi att den s.k. försiktighetsprincipen i större\r\nutsträckning än i dag måste få gälla. Tyvärr verkar det\r\nalltför ofta som att det är billighetsprincipen som får\r\nvara ledstjärnan och det styrande.\r\nDe senaste decenniernas ökningstakt när det gäller\r\nallergier är mer än oroväckande. Att det är våra barn\r\nsom många gånger först blir drabbade borde få oss att\r\nvakna upp. Det är därför angeläget att förebygga så\r\natt de små barnen inte utvecklar allergier. Mödra- och\r\nbarnhälsovårdens personal bör få en starkare roll och\r\nutbildning när det gäller möjlighet till allergipreven-\r\ntion och metoder för att få föräldrar att sluta röka,\r\nskapa bra boendemiljöer och handla livsmedel och\r\nandra produkter som är så bra som möjligt i allergi-\r\nhänseende.\r\nFru talman! I en motion har Miljöpartiet tagit upp\r\nproblemet med bristen på fysiska aktiviteter bland\r\nbarn och ungdom. Det är lätt att säga att vi äter fel\r\noch att vi därför lätt blir alltför feta. Många barn och\r\nungdomar har också en livsstil som gör att de rör sig\r\nmindre. De fysiska aktiviteterna har många gånger\r\nersatts med stillasittande framför TV, video och dato-\r\nrer. Speciellt barnen har väldigt mycket tid framför\r\ndatorerna i dag, även mycket små barn. Så här är det\r\nsamtidigt som idrotten i skolan får allt mindre ut-\r\nrymme.\r\nEn några år gammal rapport från Barnombuds-\r\nmannen visar att antalet barn med övervikt och fetma\r\nhar fördubblats sedan början av 80-talet. Även det här\r\när en varningssignal som måste tas på allvar när det\r\ngäller folkhälsan. Frågan måste få en större uppmärk-\r\nsamhet. Skolan och hälsovården har en viktig uppgift\r\npå det här området.\r\nFru talman! Vi har förenat oss i en reservation\r\nmed Vänsterpartiet där vi uttrycker oro över att den\r\nnegativa stressen ökar som ett hälsoproblem. Det är\r\nen stress som har sin grund i känslor av maktlöshet\r\nnär det gäller den egna situationen. Det är en stress\r\nsom är markant bl.a. inom vård- och omsorgsyrkena.\r\nSamhället har ett stort ansvar för att se över de här\r\nproblemen. Vi delar uppfattningen att man måste\r\nutreda vilken roll arbetstidens längd och förläggning\r\nhar för folkhälsan i det här sammanhanget.\r\nVi står också bakom en flerpartimotion där vi pe-\r\nkar på de brister som finns när det gäller kunskapen\r\noch insikten om homosexuellas, bisexuellas och\r\ntranspersoners livsvillkor och delar uppfattningen att\r\ndet är viktigt att kunskapen måste stärkas hos grupper\r\ninom den offentliga sektorn, t.ex. inom hälso- och\r\nsjukvården, socialtjänsten, utbildningen och rättsvä-\r\nsendet.\r\nFru talman! Gudrun Lindvall har i en motion tagit\r\nupp ohälsa orsakad av miljöföroreningar, s.k. miljö-\r\nrelaterade sjukdomar. I och med den miljöhälsorap-\r\nport som lämnades till regeringen i januari i år som\r\nbeskriver det nationella läget när det gäller hälsoris-\r\nker i miljön och miljörelaterad ohälsa har utskottet\r\nansett att motionen åtminstone till viss del har blivit\r\ntillgodosedd. Vi har därför ingen reservation, men vi\r\nanser att frågan om miljörelaterade sjukdomar är så\r\nviktig att vi har för avsikt att återkomma till den.\r\nFru talman! Jag yrkar bifall till reservationerna 7\r\noch 9 i betänkande SoU13, och jag yrkar bifall till\r\nutskottets förslag i betänkande SoU16. Vi står givet-\r\nvis bakom samtliga våra övriga reservationer i\r\nSoU13.</pre><pre>Anf.  66  KENT HÄRSTEDT (s):\r\nFru talman! Leif Carlson upphör aldrig att förvå-\r\nna. Vi har återkommande debatter om folkhälsofrå-\r\ngorna, men jag måste säga att den här gången har Leif\r\nCarlson hoppat upp på sin käpphäst och ridit ganska\r\nlångt från grundfrågan.\r\nHan ifrågasätter den funktionella människosynen\r\nkontra den humanistiska människosynen. Jag undrar\r\nifall Leif egentligen representerar samma land som\r\njag gör när vi tittar på utvecklingen på folkhälsoom-\r\nrådet. Jag kan rekommendera lite helgläsning till Leif\r\nCarlson. Det finns en bok som heter Nordkorea -\r\nsändebud till paradiset av den tidigare ambassadören\r\nErik Cornell som ganska tydligt gör en skillnad på\r\nhur man ser på den funktionella människosynen kon-\r\ntra den människosyn som i Sverige faktiskt har ut-\r\nvecklat en folhälsopolitik som är bland den fram-\r\ngångsrikaste i världen.\r\nMedellivslängden har under 1900-talet i Sverige\r\nökat med 25 år. Vi kan gå till andra sidan Östersjön. I\r\nRyssland har människors medellivslängd minskat\r\nmed 20 år. De senaste tio åren har medellivslängden\r\nminskat med 6 år för män.\r\nJag är stolt som socialdemokrat när jag ser på den\r\nfolkhälsopolitik som vi har drivit. Visst finns det\r\ngränslinjer mellan vad samhället ska göra och vad\r\nsom ska göras av individerna, men en framgångsrik\r\nfolkhälsopolitik måste understödjas av ett framgångs-\r\nrikt, välgenomtänkt och kunskapsbaserat stöd från ett\r\nsamhälle. De beskrivningar som jag hör av Leif Carl-\r\nson skrämmer mig en aning. Han briljerar lite raljant\r\nmed olika former av människosyn kontra den faktiska\r\nsituation som vi har i Sverige.\r\nJag deltar ofta i internationella konferenser, inte\r\nminst inom FN. Jag känner mig många gånger stolt.\r\nPå område efter område visar det sig att vi är oerhört\r\nframgångsrika, inte minst när det gäller barnens situ-\r\nation. Det är barnen som är mest sårbara och är de\r\nsom får ta de största smällarna vad gäller folkhäl-\r\nsoproblem. De är de första som möts av de problem\r\nvi strax kommer att höra talas om.\r\nFru talman! Den återkommande debatten om\r\nfolkhälsofrågorna, och i år även om Folkhälsoinsti-\r\ntutet, ger oss en tydlig bild av att vi ständigt flyttar\r\nfram positionerna på området. Men debatten blir även\r\nen påminnelse om att det finns mycket kvar att göra.\r\nVi har i dag från talarstolen hört olika debattörer\r\ntydligt beskriva förekomsten av ohälsa på många\r\nolika områden. Tinnitus har nämnts, och många andra\r\nfolkhälsoproblem har nämnts. Detta ger oss en på-\r\nminnelse om att vi inte kan luta oss tillbaka och kän-\r\nna oss nöjda med tidigare framgångar inom folkhäl-\r\nsoområdet när vi vet att så många människor ändå\r\nmår dåligt i vårt samhälle.\r\nVi vet alla att folkhälsoområdet inte är något sta-\r\ntiskt område som förblir detsamma år efter år. I takt\r\nmed att samhället förändras blir det följdverkningar\r\npå vår arbetsmiljö, på vår boendemiljö, på våra kon-\r\nsumtionsvanor - kort sagt på över huvud taget alla\r\nområden som rör vår livsstil. Debatten och mediefo-\r\nkus det senaste året har vid olika tillfällen satt olika\r\nfolkhälsohot i centrum. Man talar nu allt oftare om att\r\nde stressrelaterade problemen tar alltmer av våra\r\nsjukvårdsresurser i anspråk. Den senaste tiden har\r\nman talat om att alltfler barn mår dåligt av stress. Har\r\nvi verkligen kommit dithän i utvecklingen av vårt\r\nturbosamhälle att vi inte kan värna våra barn från de\r\nstressrelaterade problemen?\r\nJag tycker att signalen är mycket oroväckande och\r\nmåste tas på största allvar.\r\nVi känner tydligt många av de andra folkhälso-\r\nhoten, som för många inte längre är bara hot utan\r\ntyvärr realiteter de tvingas leva med. Allergier drab-\r\nbar alltfler. Övervikt är också ett problem som kraf-\r\ntigt försämrar många människors livsvillkor och som\r\nmånga gånger med tiden leder till allvarliga konsek-\r\nvenser för levnadssituationen.\r\nFör många leder naturligtvis folkhälsoproblemen\r\ntill obehag och för andra till så stora svårigheter att de\r\nallvarligt försämrar deras livssituation. I dag tar s.k.\r\nvälfärdssjukdomar en stor del av sjukvårdens resurser\r\ni anspråk. Vi måste vara insiktsfulla och förtänksam-\r\nma när vi nu i år kommer att vara med och formulera\r\nen modern folkhälsostrategi som ska kunna möta den\r\nnya tidens hot mot folkhälsan. Regeringens folkhäl-\r\nsoproposition kommer sannolikt att läggas fram i\r\nslutet av året.\r\nSverige har varit och är framgångsrikt i arbetet\r\nmed folkhälsofrågorna. Vi är av uppfattningen att\r\nfolkhälsofrågorna ska ges fortsatt hög prioritet.\r\nForskningen måste stödjas kraftfullt. Det pågår ett\r\nintensivt arbete på folkhälsoområdet, och det är nog\r\nrättvist att säga att folkhälsofrågorna är i fokus på ett\r\nstarkare sätt än på länge. I detta arbete ingår natur-\r\nligtvis nationella folkhälsokommitténs förslag till\r\növergripande nationella folkhälsomål samt strategier\r\nför att målen ska uppnås som kommittén presenterade\r\ni sitt slutbetänkande hösten 2000 och som nu remiss-\r\nbehandlas. Detta kommer att vara ett viktigt underlag\r\ndå regeringen formulerar sig på området.\r\nFolkhälsorapporten från Socialstyrelsen utgör\r\nockså ett viktigt underlag på området. Som ett tredje\r\ninslag kan nämnas att kommittén Välfärdsbokslut\r\növer 1990-talet kommer att lägga fram en slutrapport\r\ni höst. Många motioner - inte sällan kloka sådana -\r\nkommer med stor sannolikhet att beröras och be-\r\nhandlas i regeringens kommande förslag på folkhäl-\r\nsoområdet.\r\nMen folkhälsoarbetet vilar också på en solid histo-\r\nrisk grund. Arbetet för en god folkhälsa skulle inte ha\r\nvarit så framgångsrikt utan framväxten av välfärds-\r\nsamhället som sådant och innovationer när det gäller\r\nbehandlingsmetoder, mediciner, läkemedel och annat.\r\nDärom tycks Leif Carlson vara okunnig. Genom\r\nframväxten av välfärdssamhället kommer en framsynt\r\nutveckling av skolhälsovården, folktandvården och\r\nsatsningar på god arbetsmiljö m.m. Framgångarna är\r\nkända och erkända.\r\nI dag ser vi hur den klassrelaterade ohälsan tydligt\r\när länkad till boendesegregation, låg utbildning, kön\r\noch arbetslöshet. Inte minst blir detta tydligt när man\r\nstuderar situationen för många av våra invandrare\r\ngenom att de många gånger är orättfärdigt utestängda\r\nfrån arbetsmarknaden och därmed mår mycket dåligt.\r\nDet är också tydligt att folkhälsofrågan är könsrelate-\r\nrad. Även om kvinnor i genomsnitt har längre livs-\r\nlängd än männen drabbas de genom åren av mer ska-\r\ndor och sjukdomar. Nu ser vi att detta även drabbar\r\nbarnen i de nämnda grupperna. Även för folkhälsoar-\r\nbetet är det angeläget att jämställdhetsarbetet fortsät-\r\nter att utvecklas. Med detta följer också kampen mot\r\ndiskriminering, som allvarligt försämrar vissa mino-\r\nritetsgruppers levnadsvillkor.\r\nVi socialdemokrater har pekat på detta så många\r\ngånger, och jag gör det igen. Ojämlikheten i folkhäl-\r\nsan, eller den klassrelaterade ohälsan, är en av våra\r\nstörsta utmaningar. Kampen mot utanförskapet, att\r\nbekämpa arbetslösheten, att bedriva en aktiv integra-\r\ntionspolitik så att invandrare får en chans att komma\r\nin i arbetslivet, är angelägna frågor för att vi ska kun-\r\nna få det som själva begreppet folkhälsa inkluderar,\r\ndvs. en hälsa för hela vårt folk. Därför är det mycket\r\noroväckande att de sociala skillnaderna mellan olika\r\nsamhällsklasser tycks ligga fast och inte förändras -\r\norättvisorna fortsätter. Detta motiverar oss till än\r\nstörre ansträngningar på området.\r\nMen trots mycket, mycket uppenbara beskriv-\r\nningar i rapport efter rapport ser inte och erkänner\r\ninte moderaterna detta, och jag kan bara konstatera att\r\ndet måste vara för att man inte vill se denna koppling.\r\nFru talman! I den framlagda propositionen om\r\nFolkhälsoinstitutet, som föreslås träda i kraft den 1\r\njuli 2001, får Folkhälsoinstitutet en ny roll inom folk-\r\nhälsoområdet, och namnet ändras till Statens folkhäl-\r\nsoinstitut.\r\nMed det framlagda förslaget föreslås en nödvän-\r\ndig modernisering och en välkommen översyn av\r\nverksamheten. I sin nya roll ska institutet ansvara för\r\nsektorsövergripande uppföljning och utvärdering av\r\ninsatserna inom folkhälsoområdet. Uppföljning och\r\nutvärdering av insatserna ska ha ett målgruppspers-\r\npektiv med fokus på könsskillnader och socioekono-\r\nmiska skillnader i hälsa.\r\nInstitutet ska vara ett nationellt kunskapscentrum\r\nför metoder och strategier på området och ska ansvara\r\nför övergripande tillsyn inom alkohol-, narkotika- och\r\ntobaksområdena. Med detta avskaffas också Alkoho-\r\nlinspektionen, och dess uppgifter förs över till Statens\r\nfolkhälsoinstitut. Det är vår övertygelse att det är till\r\ngagn för behandlingen att frågor relaterade till alko-\r\nhol, narkotika och tobak är samlade på en och samma\r\ninstans.\r\nMed anledning av en del samtal och elektroniska\r\nbrev jag har fått i ärendet skulle jag vilja ägna någon\r\nkort minut till att kommentera de tobaksfrågor som\r\nbl.a. Kenneth Johansson tog upp.\r\nFolkhälsoinstitutet kommer naturligtvis också i\r\nsin nya roll att arbeta med tobaksfrågan. Tobak är ju\r\nden enskilt största risken mot vår hälsa. Dagens pro-\r\nposition handlar om hur det nya folkhälsoinstitutet\r\nska vara organiserat. I höst lägger regeringen fram en\r\ntobaksproposition med en rad förslag på tobaksområ-\r\ndet, inklusive förslag om hur de 30 nya miljonerna\r\nska användas.\r\nI sin nya roll ska Statens folkhälsoinstitut följa ut-\r\nvecklingen på bl.a. tobaksområdet, analysera och\r\nutvärdera olika insatser och metoder, arbeta med\r\nmetodutveckling när det gäller prevention och rökav-\r\nvänjning, föreslå insatser, följa och delta i olika inter-\r\nnationella forum, m.m. De personer som i dag arbetar\r\nmed frågor om tobak kommer att fortsätta med det.\r\nMen den organisation som funnits hitintills med olika\r\nprogram kommer att avvecklas - helt enkelt för att\r\nden inte har fungerat speciellt effektivt.\r\nMan kommer fortsättningsvis att organisera arbe-\r\ntet så att man ser samband mellan olika folkhälsoris-\r\nker och kan föreslå samlade åtgärder och inte som i\r\ndag ser isolerat på tobak, ser isolerat på alkohol, osv.\r\nDetta är en förändring som har starkt stöd och har\r\nefterfrågats av kommuner och landsting - som för\r\növrigt är de egentliga aktörerna gentemot allmänhe-\r\nten.\r\nDet vore olyckligt att nu låsa fast hur arbetet med\r\njust tobak ska bedrivas när Folkhälsoinstitutet är inne\r\ni processen att styra om arbetet från kampanjer och\r\nprogramtänkande till ett mer modernt och strukturellt\r\ninriktat folkhälsoarbete. På detta sätt blir Statens\r\nfolkhälsoinstitut ett modernt redskap för att både\r\ntydligt följa, utvärdera och analysera situationen på\r\nfolkhälsoområdet. Med utgångspunkt från goda ut-\r\nvärderingar kommer det att vara lättare att sätta in\r\nkorrekta och effektiva insatser som kommer att vara\r\nverkningsfulla på ett tidigare stadium.\r\nFrågan om homo- och bisexuella samt transperso-\r\nner har också berörts och nämnts här. Vår uppfattning\r\npå detta område är att Statens folkhälsoinstitut har till\r\nuppgift att följa hela svenska folkets hälsosituation.\r\nVi tycker att det vore olyckligt om man skulle sålla ut\r\noch rikta in verksamheten på specifika grupper. I så\r\nfall finns det många andra grupper som också behö-\r\nver liknande fokus. Man kan tänka sig anorektiker,\r\nbulimiker, olika etniska minoritetsgrupper etc. Därför\r\när vi av den uppfattningen att institutets fokus ska\r\nvara på hela svenska befolkningen och inte specifikt\r\npå några enskilda grupper.\r\nMed detta vill jag yrka bifall till hemställan i be-\r\ntänkandena SoU13 och SoU16 och avslag på reser-\r\nvationerna.</pre><pre>Anf.  67  LEIF CARLSON (m):\r\nFru talman! Vad jag förstår delar Kent Härstedt\r\nmin uppfattning om en humanistisk människosyn.\r\nVad jag uttryckte var en oro för att det håller på att\r\nske någonting på vänsterfronten på det här området.\r\nKanske Kent Härstedt kan förtydliga om han verkli-\r\ngen delar den syn som framkommer i socialminis-\r\nterns och Folkhälsoinstitutets generaldirektörs inställ-\r\nning, nämligen att det är berättigat med ingrepp för\r\natt förbättra folkhälsan därför att då, har Folkhälsoin-\r\nstitutet räknat ut, ökar människors arbetskapacitet och\r\ndå finns det samhällsvinster att göra. Detta är något\r\nsom enligt min uppfattning ligger mycket nära en\r\nfunktionell inställning. Den tar inte hänsyn till om\r\nindividen mår bra utan till att han kan arbeta bättre\r\noch att det finns pengar att tjäna. Det vore bra om\r\nKent Härstedt tog avstånd från den synen och sade att\r\ndet inte är det som folkhälsa handlar om.\r\nJag vill också ställa en fråga utifrån det Kent\r\nHärstedt sade om skillnaderna i hälsa i samhället. Det\r\nhar ofta framförts, bl.a. här, att det skulle vara berät-\r\ntigat att från statens sida gå in och påverka arbets-\r\nmarknadens parter bl.a. vad gäller inkomstskillnader-\r\nnas storlek. Är det rimligt att använda hälsoargument\r\nför att påverka inkomstskillnaderna och inkomst-\r\nspridningen i samhället? Det skulle vara intressant att\r\nveta hur Kent Härstedt ställer sig i den frågan.</pre><pre>Anf.  68  KENT HÄRSTEDT (s) replik:\r\nFru talman! För det första handlar det om lite oli-\r\nka synsätt på den här frågan. Jag tror inte att vare sig\r\nÅgren eller socialministern har haft för avsikt att göra\r\ninsatser på folkhälsoområdet därför att de saknar\r\nnågra, om man talar utifrån en funktionalistisk män-\r\nniskosyn, funktionsenheter i produktionen. Jag tror\r\nsnarast att de har det humanistiska perspektivet, att se\r\ntill att de här människorna mår bra så att de också kan\r\nvara delaktiga i samhällsliv, arbetsliv och övriga delar\r\nav samhället. Det handlar inte alls om att socialmi-\r\nnistern har räknat ut att det utifrån något slags stramt\r\nproduktionsperspektiv saknas några enheter. Jag tror\r\ninte alls att socialministern, eller för övrigt Gunnar\r\nÅgren, har ett sådant synsätt på de här frågorna.\r\nDetta handlar om ett humanistiskt perspektiv.\r\nMänniskor vill vara friska, människor vill vara delak-\r\ntiga, människor vill ha ett socialt liv och, i den mån\r\nde har ett arbete, kunna gå till sitt arbete och sköta\r\ndet.\r\nVad gäller att påverka löneutvecklingen är det\r\ndelvis en annan debatt än folkhälsodebatten. Att\r\nkämpa för bättre villkor på arbetsmarknaden är kan-\r\nske inte den debatt vi ska föra i samband med folk-\r\nhälsofrågor.</pre><pre>Anf.  69  LEIF CARLSON (m) replik:\r\nFru talman! För att börja med det sista tycker jag\r\natt det var intressant att höra att vi inte ska göra det.\r\nDet har nämligen varit något av ett huvudtema i den\r\nnationella folkhälsokommittén att det gäller att på-\r\nverka löneskillnaderna. En måttstock på hur samhäl-\r\nlet lyckas med folkhälsan är Gini-koefficienten, dvs.\r\nhur stor spridningen av löner är. Det finns med i det-\r\nta. Det är också en socialistisk majoritet som har\r\nföreslagit detta, så jag trodde att det var förankrat\r\näven i utskottet. Tydligen var det inte det, och det var\r\nju intressant i sig.\r\nSedan gör naturligtvis Kent Härstedt en välvillig\r\ntolkning, och det kan jag förstå, av vad man säger.\r\nMen vad man säger är faktiskt att om utvecklingen\r\nfortsätter som hittills kan vi se fram emot ökade\r\nvårdkostnader och risk för minskad arbetsinsats och\r\nproduktivitet samt att alla som oavsett nivå har le-\r\ndaransvar i våra offentliga verksamheter osv. måste ta\r\nett ansvar för bättre folkhälsa. Som skäl anger man att\r\nFolkhälsoinstitutet har räknat fram att en otränad\r\nperson utnyttjar 20-25 % av sin teoretiska arbetska-\r\npacitet medan en som man tränat upp, så att säga,\r\nnyttjar 40-50 %. Därför ska man göra det: just därför\r\natt det finns vinster att göra och att man ökar produk-\r\ntiviteten. Det finns inget där om att individen mår bra\r\nom han är tränad och att det är för den skull, utan det\r\när samhället och produktiviteten det gäller.</pre><pre>Anf.  70  KENT HÄRSTEDT (s) replik:\r\nFru talman! Vad jag sade var att det inte precis är\r\nläge att stå och löneförhandla i en folkhälsodebatt.\r\nMen visst handlar detta om sociala och klassrelatera-\r\nde skillnader. Det vore intressant om Leif tog de här\r\norden i anspråk i någon av våra kommande debatter,\r\nför vi kommer ju att återkomma i de här frågorna.\r\nMen visst är det väldigt tydligt så. Vi har den negati-\r\nva tendensen att psykiska och psykosomatiska besvär\r\nhar ökat, t.ex. nervositet, oro, ångest och sömnbesvär,\r\nsärskilt hos unga kvinnor med låg utbildning etc.\r\nVisst är det klart och tydligt att det finns ett klassre-\r\nlaterat perspektiv på folkhälsofrågorna - självklart.\r\nDet handlar om lågavlönade arbeten, dålig arbets-\r\nmiljö, boendesegregation osv.\r\nDet är ju den här debatten som Leif Carlson aldrig\r\nvill delta i. Leif Carlson är aldrig delaktig i den här\r\ndebatten. Det är på med skygglapparna, och så går vi\r\nvidare och pratar om andra saker. Det är tråkigt att\r\nmoderaterna aldrig vill vara delaktiga i den debatten,\r\nsom många av oss andra är delaktiga i. Ni kör ett\r\nsidospår i den här debatten. Det är väldigt tråkigt. I\r\nrapport efter rapport visas hur tydligt den klassrelate-\r\nrade folkhälsan tar sig uttryck - på område efter om-\r\nråde, i rapport efter rapport. Det vore intressant om\r\nmoderaterna till nästa debatt kunde läsa någon av de\r\nhär rapporterna och vara beredda att delta i den här\r\ndebatten.</pre><pre>Anf.  71  KENNETH JOHANSSON (c):\r\nFru talman! I mitt anförande tog jag upp att de\r\nhälsoklyftor vi har hittills inte har uppmärksammats\r\ntillräckligt och att vi behöver öka kunskaperna om\r\nvad sociala och regionala skillnader i hälsa beror på,\r\nnaturligtvis för att kunna dra slutsatser och finna\r\nrelevanta åtgärder. Socialstyrelsen m.fl. gör förtjänst-\r\nfulla insatser, men sammantaget är det Centerpartiets\r\nuppfattning att det behöver göras mycket mer. Jag\r\nskulle vilja fråga Kent Härstedt om vi inte kunde enas\r\nom att lägga all kraft i det kommande arbetet på att ta\r\nfram ett underlag så att vi kan komma med rimliga\r\noch vettiga åtgärder. Har vi en samsyn där?\r\nSedan handlar det om tobaksfrågan och den natio-\r\nnella samordningen. Jag utgår från att det svar som\r\nKent Härstedt gav var att det inte kommer att bli\r\nnågot glapp när vi får den nya organisationen utan att\r\ndet i det regleringsbrev som enligt uppgift är på gång\r\nkommer att finnas ett klart och tydligt besked om att\r\ndet är en samordning av tobaksfrågan som ligger även\r\ni den nya organisationen.</pre><pre>Anf.  72  KENT HÄRSTEDT (s) replik:\r\nFru talman! Först och främst är det alltid efter-\r\nsträvansvärt att vi har en så stark och så bred samsyn\r\nsom möjligt på folkhälsoområdet, att vi kan föra ett\r\nöppet samtal och att vi försöker hitta en så stark och\r\ntydlig gemensam linje som möjligt. Det välkomnar\r\njag.\r\nVad det gäller tobakspropositionen finns det ju\r\nalla möjligheter framöver att hjälpa till i arbetet med\r\natt ge förslag till hur de 30 nya miljonerna ska använ-\r\ndas. Även där är Kenneth Johansson och Centern\r\nvälkomna.</pre><pre>Anf.  73  KENNETH JOHANSSON (c) re-\r\nplik:\r\nFru talman! Vi är överens om att man ska efter-\r\nsträva en samsyn. Men i min fråga låg också att det,\r\nutöver samsyn, också handlar om ambitioner att för-\r\nstärka insatser som är eftersatta. Jag tog upp den\r\nsociala regionala klyvningen när det gäller hälsofrå-\r\ngor. Jag påstår att det finns behov av ytterligare insat-\r\nser för att kunna få fram orsaksbilder och dra slutsat-\r\nser och framför allt för att kunna vidta åtgärder. Jag\r\noch Centerpartiet vill lägga mer kraft än vad som har\r\ngjorts hittills på det arbetet. Förhoppningsvis kan jag\r\nfå en bekräftelse på att vi är överens om att satsa mer\r\nresurser på det arbetet.\r\nNär det sedan gäller tobaksfrågan tycker jag att\r\nsvaret var lite svävande. Min fråga var: Kommer den\r\nnya organisationen att ges de uppgifter som krävs för\r\natt få en samordning av tobaksfrågan i det reglerings-\r\nbrev som nu håller på att utarbetas enligt uppgift?\r\nSlutligen undrar jag om Kent Härstedt delar min\r\nåsikt att restauranger och kaféer ska vara tobaksfria.</pre><pre>Anf.  74  KENT HÄRSTEDT (s) replik:\r\nFru talman! Det var delvis lite nya frågor. Jag\r\ntycker att jag svarade på den första frågan om regio-\r\nnala avvikelser osv. Där finns möjlighet att diskutera\r\nom inte de 30 nya miljonerna kan användas till att\r\nt.ex. göra riktade insatser i olika regioner. Det är en\r\nmöjlig utgångspunkt för diskussionen.\r\nJag vet inte exakt var man befinner sig i arbetet\r\nmed regleringsbrevet. Jag ber att få återkomma till\r\nKenneth Johansson om det.\r\nDet pågår ett arbete nu för att göra restauranger\r\noch krogar rök- och tobaksfria, och vad jag förstår\r\nfortsätter det arbetet, men det ska finnas speciellt\r\navgränsade platser där man kan få röka. Det tillgodo-\r\nser kanske inte allas önskemål, men det kommer i alla\r\nfall att förbättra folkhälsan på ett dramatiskt sätt, inte\r\nminst för alla de anställda. Jag tror att det är uppåt\r\n500 personer som årligen dör av sekundär rökning,\r\ndvs. att man får i sig rök via andra som röker. Jag tror\r\natt det är ett rejält och bra kliv i rätt riktning. Jag ser\r\nfram emot att det kommer att sättas i verket så snart\r\nsom möjligt.</pre><pre>Anf.  75  LARS GUSTAFSSON (kd):\r\nFru talman! Jag vill först tacka Kent Härstedt för\r\nredogörelsen om Folkhälsoinstitutets framtida arbete.\r\nJag har inte lämnat några synpunkter på det. Jag kan\r\nju lämna dem när revideringen är gjord.\r\nDäremot har jag läst Vägvalet. Jag tror att Kent\r\nHärstedt också har läst den. Det är egentligen ingen\r\nglädjande läsning. Allt är kanske inte sant, men jag\r\nkänner en väldig oro på grund av alla de signaler som\r\nkommer. Det tog jag också upp i mitt anförande.\r\nJag undrar om Kent Härstedt kommer att verka\r\nför att vi så snart som möjligt kan vidta några åtgär-\r\nder och förbättra de insatser som görs, eftersom även\r\nbudgetrelaterade insatser kommer att krävas. Jag\r\nskulle vilja höra vad Kent Härstedt har att säga om\r\nden framtida planeringen i höst. Kommer det någon-\r\nting i höst på det här området?</pre><pre>Anf.  76  KENT HÄRSTEDT (s):\r\nFru talman! Jag skulle nog vilja be Lars Gustafs-\r\nson att vara lite mer exakt. Kan Lars Gustafsson vara\r\nlite mer exakt i frågeställningen?</pre><pre>Anf.  77  LARS GUSTAFSSON (kd):\r\nFru talman! Det finns ju en massa förslag som är\r\nute på remiss, och svaren kommer tillbaka. Kommer\r\nman att handlägga dessa så fort som möjligt för att få\r\nmed dem i behandlingen av Nationella folkhälso-\r\nkommitténs arbete, så att vi snart får ett förslag på\r\nbordet där vi kan besluta om nya åtgärder och restau-\r\nrera detta? Det handlar om kriminalvården, polisens\r\narbete med narkotika osv. Jag kan inte räkna upp allt.\r\nJag undrar om Kent Härstedt kan garantera att han\r\nkommer att verka för att detta inte försinkas i Rege-\r\nringskansliet. Kent Härstedt har ju lite närmare kon-\r\ntakter där än vad jag har.\r\nTill slut vill jag önska Kent Härstedt en trevlig\r\nhelg.</pre><pre>Anf.  78  KENT HÄRSTEDT (s):\r\nFru talman! Tack så mycket. Jag utgår från att\r\nman kommer att ta hänsyn till alla de synpunkter som\r\nkommer in efter remisstidens utgång. Annars finns\r\ndet ju ingen mening med att man har remissinstanser.\r\nDå kan man ju hoppa över det. Jag utgår från att de\r\nsynpunkter som kommer in i remissvaren kommer att\r\ntas i beaktande. Det innebär för den skull inte att allt\r\nkanske kommer med i slutändan. Men jag utgår från\r\natt man bemöter remissinstanser med respekt och att\r\nman tar hänsyn till de synpunkter som kommer in.\r\nDet gäller ju för övrigt i allt regeringsarbete. Vi vill\r\ninte gärna se någon långbänk. I den mån vi i vår\r\ngrupp kan skynda på och uppmuntra att arbetet be-\r\ndrivs effektivare och snabbare ska vi göra det.\r\nTrevlig helg själv!</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 8 §.)</pre><pre>7 §  Beslut om utskottsbetänkanden som slutde-\r\nbatterats den 17 maj</pre><pre>FiU25 Global skatt på valutamarknaderna, s.k.\r\nTobinskatt\r\n1. utskottet\r\n2. res. 1 (m)\r\n3. res. 2 (kd)\r\n4. res. 3 (fp)\r\nFörberedande votering:\r\nKammaren biträdde res. 1 med acklamation.\r\nHuvudvotering:\r\n163 för utskottet\r\n67 för res. 1\r\n49 avstod\r\n70 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  108 s, 31 v, 11 c, 13 mp\r\nFör res. 1:     67 m\r\nAvstod: 3 v, 33 kd, 13 fp\r\nFrånvarande:    23 s, 15 m, 9 v, 9 kd, 7 c, 3 fp, 3 mp,\r\n1 -</pre><pre>KU18 Massmediefrågor\r\nPunkt 3 (Riktlinjer för mediepolitiken, konvergens\r\nm.m.)\r\n1. utskottet\r\n2. res. 1 (m, fp)\r\n3. res. 2 (c)\r\nFörberedande votering:\r\n80 för res. 1\r\n13 för res. 2\r\n192 avstod\r\n64 frånvarande\r\nKammaren biträdde res. 1.\r\nHuvudvotering:\r\n192 för utskottet\r\n80 för res. 1\r\n13 avstod\r\n64 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  109 s, 1 m, 35 v, 34 kd, 13 mp\r\nFör res. 1:     66 m, 14 fp\r\nAvstod: 13 c\r\nFrånvarande:    22 s, 15 m, 8 v, 8 kd, 5 c, 2 fp, 3 mp,\r\n1 -</pre><pre>Punkt 7 (Digital-TV)\r\n1. utskottet\r\n2. res. 4 (kd)\r\nVotering:\r\n250 för utskottet\r\n35 för res. 4\r\n64 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  109 s, 67 m, 35 v, 13 c, 14 fp, 12 mp\r\nFör res. 4:     34 kd, 1 mp\r\nFrånvarande:    22 s, 15 m, 8 v, 8 kd, 5 c, 2 fp, 3 mp,\r\n1 -</pre><pre>Övriga punkter\r\nKammaren biföll utskottets förslag.</pre><pre>KU22 Vilande förslag om kommersiell lokalradio,\r\nm.m.\r\nPunkt 1 (Koncessionsavgiften)\r\n1. utskottet\r\n2. res. 2 (kd)\r\nVotering:\r\n174 för utskottet\r\n35 för res. 2\r\n76 avstod\r\n64 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  109 s, 2 m, 35 v, 13 c, 1 fp, 14 mp\r\nFör res. 2:     1 m, 34 kd\r\nAvstod: 63 m, 13 fp\r\nFrånvarande:    22 s, 16 m, 8 v, 8 kd, 5 c, 2 fp, 2 mp,\r\n1 -\r\nStig Rindborg (m) och Ulf Nilsson (fp) anmälde att\r\nde avsett att avstå från att rösta men markerats ha\r\nröstat ja.</pre><pre>Punkt 2 (De vilande lagförslagen i övrigt)\r\n1. utskottet\r\n2. res. 3 (m, fp)\r\nVotering:\r\n204 för utskottet\r\n82 för res. 3\r\n63 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  109 s, 35 v, 33 kd, 13 c, 14 mp\r\nFör res. 3:     67 m, 1 kd, 14 fp\r\nFrånvarande:    22 s, 15 m, 8 v, 8 kd, 5 c, 2 fp, 2 mp,\r\n1 -</pre><pre>Punkt 3 (En nationell fri radio på kommersiell grund)\r\n1. utskottet\r\n2. res. 4 (m, kd, fp)\r\nVotering:\r\n171 för utskottet\r\n114 för res. 4\r\n1 avstod\r\n63 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  109 s, 35 v, 13 c, 14 mp\r\nFör res. 4:     66 m, 34 kd, 14 fp\r\nAvstod: 1 m\r\nFrånvarande:    22 s, 15 m, 8 v, 8 kd, 5 c, 2 fp, 2 mp,\r\n1 -\r\nLennart Hedqvist (m) anmälde att han avsett att rösta\r\nnej men markerats ha avstått från att rösta.</pre><pre>Punkt 7 (Fördelning av tillstånd att analogt sända\r\nlokalradio)\r\n1. utskottet\r\n2. res. 7 (c)\r\nKammaren biföll utskottets förslag med acklamation.</pre><pre>Övriga punkter\r\nKammaren biföll utskottets förslag.</pre><pre>JuU24 Företagshypotek och sjöfartsregister\r\nKammaren biföll utskottets förslag.</pre><pre>JuU25 Förberedelse till brott\r\nPunkt 2 (Uppsåtsbegreppet)\r\n1. utskottet\r\n2. res. (m)\r\nVotering:\r\n218 för utskottet\r\n68 för res.\r\n63 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  109 s, 35 v, 34 kd, 13 c, 13 fp, 14 mp\r\nFör res.:       67 m, 1 fp\r\nFrånvarande:    22 s, 15 m, 8 v, 8 kd, 5 c, 2 fp, 2 mp,\r\n1 -</pre><pre>Övriga punkter\r\nKammaren biföll utskottets förslag.</pre><pre>JuU28 Inställda förhandlingar\r\nPunkt 2 (Tredskodom i brottmål)\r\n1. utskottet\r\n2. res. 1 (m)\r\nVotering:\r\n220 för utskottet\r\n66 för res. 1\r\n63 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  109 s, 1 m, 35 v, 34 kd, 13 c, 14 fp,\r\n14 mp\r\nFör res. 1:     66 m\r\nFrånvarande:    22 s, 15 m, 8 v, 8 kd, 5 c, 2 fp, 2 mp,\r\n1 -</pre><pre>Punkt 3 (Förenklad delgivning)\r\n1. utskottet\r\n2. res. 2 (m, kd)\r\nVotering:\r\n183 för utskottet\r\n101 för res. 2\r\n65 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  107 s, 35 v, 13 c, 14 fp, 14 mp\r\nFör res. 2:     67 m, 34 kd\r\nFrånvarande:    24 s, 15 m, 8 v, 8 kd, 5 c, 2 fp, 2 mp,\r\n1 -</pre><pre>Punkt 5 (Vissa forumregler)\r\n1. utskottet\r\n2. res. 3 (s, v)\r\nVotering:\r\n143 för utskottet\r\n139 för res. 3\r\n67 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  2 s, 67 m, 34 kd, 13 c, 13 fp, 14 mp\r\nFör res. 3:     104 s, 35 v\r\nFrånvarande:    25 s, 15 m, 8 v, 8 kd, 5 c, 3 fp, 2 mp,\r\n1 -</pre><pre>Övriga punkter\r\nKammaren biföll utskottets förslag.</pre><pre>AU8 ILO-konventionerna nr 181 och 182 samt\r\nvissa frågor om privat arbetsförmedling och be-\r\nmanningsföretag\r\nPunkt 1 (Konkurrensvillkor m.m.)\r\n1. utskottet\r\n2. res. 1 (m, kd, fp)\r\nVotering:\r\n171 för utskottet\r\n114 för res. 1\r\n64 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  109 s, 35 v, 13 c, 14 mp\r\nFör res. 1:     67 m, 33 kd, 14 fp\r\nFrånvarande:    22 s, 15 m, 8 v, 9 kd, 5 c, 2 fp, 2 mp,\r\n1 -</pre><pre>Punkt 6 (Lernia AB)\r\n1. utskottet\r\n2. res. 5 (m)\r\nVotering:\r\n216 för utskottet\r\n68 för res. 5\r\n65 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  109 s, 35 v, 34 kd, 13 c, 11 fp, 14 mp\r\nFör res. 5:     67 m, 1 fp\r\nFrånvarande:    22 s, 15 m, 8 v, 8 kd, 5 c, 4 fp, 2 mp,\r\n1 -</pre><pre>Övriga punkter\r\nKammaren biföll utskottets förslag.</pre><pre>SoU14 Redogörelse för steriliseringsfrågan i Sve-\r\nrige åren 1935-1975\r\nKammaren biföll utskottets förslag.</pre><pre>UbU18 Bidrag vid korttidsstudier och vissa andra\r\nstudiestödsfrågor\r\nPunkt 1 (Bidrag vid studier under kortare tid)\r\n1. utskottet\r\n2. res. 1 (m, kd, c, fp)\r\nVotering:\r\n159 för utskottet\r\n126 för res. 1\r\n64 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  109 s, 35 v, 1 c, 14 mp\r\nFör res. 1:     67 m, 34 kd, 12 c, 13 fp\r\nFrånvarande:    22 s, 15 m, 8 v, 8 kd, 5 c, 3 fp, 2 mp,\r\n1 -</pre><pre>Punkt 3 (Ett nytt studiemedelssystem m.m.)\r\n1. utskottet\r\n2. res. 4 (c)\r\nVotering:\r\n206 för utskottet\r\n13 för res. 4\r\n66 avstod\r\n64 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  109 s, 1 m, 35 v, 34 kd, 13 fp, 14 mp\r\nFör res. 4:     13 c\r\nAvstod: 66 m\r\nFrånvarande:    22 s, 15 m, 8 v, 8 kd, 5 c, 3 fp, 2 mp,\r\n1 -</pre><pre>Punkt 4 (Möjlighet till dispens från tolvterminersre-\r\ngeln vid beviljande av studiemedel)\r\n1. utskottet\r\n2. res. 5 (kd, fp)\r\nVotering:\r\n229 för utskottet\r\n48 för res. 5\r\n6 avstod\r\n66 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  109 s, 62 m, 35 v, 10 c, 13 mp\r\nFör res. 5:     34 kd, 13 fp, 1 mp\r\nAvstod: 4 m, 2 c\r\nFrånvarande:    22 s, 16 m, 8 v, 8 kd, 6 c, 3 fp, 2 mp,\r\n1 -</pre><pre>Punkt 5 (Studiemedel vid folkhögskolestudier)\r\n1. utskottet\r\n2. res. 6 i motsvarande del  (kd)\r\nVotering:\r\n243 för utskottet\r\n34 för res. 6\r\n7 avstod\r\n65 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  108 s, 61 m, 34 v, 13 c, 13 fp, 14 mp\r\nFör res. 6:     34 kd\r\nAvstod: 6 m, 1 v\r\nFrånvarande:    23 s, 15 m, 8 v, 8 kd, 5 c, 3 fp, 2 mp,\r\n1 -</pre><pre>Övriga punkter\r\nKammaren biföll utskottets förslag.</pre><pre>8 §  Beslut om utskottsbetänkanden som slutde-\r\nbatterats vid dagens sammanträde</pre><pre>UbU15 Vuxnas lärande och utvecklingen av vux-\r\nenutbildningen\r\nPunkt 1 (Mål och strategi för vuxnas lärande)\r\n1. utskottet\r\n2. res. 1 i motsvarande del  (m)\r\nVotering:\r\n181 för utskottet\r\n68 för res. 1\r\n34 avstod\r\n66 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  107 s, 35 v, 13 c, 13 fp, 13 mp\r\nFör res. 1:     67 m, 1 kd\r\nAvstod: 1 s, 33 kd\r\nFrånvarande:    23 s, 15 m, 8 v, 8 kd, 5 c, 3 fp, 3 mp,\r\n1 -\r\nAnnelie Enochson (kd) anmälde att hon avsett att\r\navstå från att rösta men markerats ha röstat nej.</pre><pre>Punkt 5 (Utvecklingsstördas tillgång till särvux)\r\n1. utskottet\r\n2. res. 5 i motsvarande del  (m, fp)\r\n3. res. 2 i motsvarande del  (kd)\r\nFörberedande votering:\r\n79 för res. 5\r\n37 för res. 2\r\n168 avstod\r\n65 frånvarande\r\nKammaren biträdde res. 5.\r\nHuvudvotering:\r\n170 för utskottet\r\n79 för res. 5\r\n35 avstod\r\n65 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  109 s, 35 v, 13 c, 13 mp\r\nFör res. 5:     66 m, 13 fp\r\nAvstod: 34 kd, 1 mp\r\nFrånvarande:    22 s, 16 m, 8 v, 8 kd, 5 c, 3 fp, 2 mp,\r\n1 -</pre><pre>Punkt 7 (Medel till utbildningsplatser inom folkbild-\r\nningen)\r\n1. utskottet\r\n2. res. 7 i motsvarande del  (c)\r\nVotering:\r\n171 för utskottet\r\n13 för res. 7\r\n99 avstod\r\n66 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  109 s, 1 m, 35 v, 12 fp, 14 mp\r\nFör res. 7:     13 c\r\nAvstod: 65 m, 34 kd\r\nFrånvarande:    22 s, 16 m, 8 v, 8 kd, 5 c, 4 fp, 2 mp,\r\n1 -</pre><pre>Punkt 22 (Rätt till gymnasial vuxenutbildning)\r\n1. utskottet\r\n2. res. 7 i motsvarande del  (c)\r\n3. res. 4 i motsvarande del  (fp)\r\nFörberedande votering:\r\nKammaren biträdde res. 7 med acklamation.\r\nHuvudvotering:\r\nKammaren biföll utskottets förslag  genom uppres-\r\nning.</pre><pre>Övriga punkter\r\nKammaren biföll utskottets förslag.</pre><pre>UbU16 Riksbankens Jubileumsfonds verksamhet\r\nunder år 2000\r\nKammaren biföll utskottets förslag.</pre><pre>SoU13 Folkhälsofrågor\r\nMom. 1 (allmänt om folkhälsoarbetet)\r\n1. utskottet\r\n2. res. 1 (m)\r\n3. res. 2 (v)\r\nFörberedande votering:\r\n71 för res. 1\r\n35 för res. 2\r\n173 avstod\r\n70 frånvarande\r\nKammaren biträdde res. 1.\r\nHuvudvotering:\r\n168 för utskottet\r\n66 för res. 1\r\n46 avstod\r\n69 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  108 s, 1 v, 32 kd, 13 c, 14 mp\r\nFör res. 1:     66 m\r\nAvstod: 34 v, 12 fp\r\nFrånvarande:    23 s, 16 m, 8 v, 10 kd, 5 c, 4 fp, 2 mp,\r\n1 -</pre><pre>Mom. 2 (folkhälsoforskning)\r\n1. utskottet\r\n2. res. 4 (m, kd, c, fp)\r\nVotering:\r\n157 för utskottet\r\n126 för res. 4\r\n66 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  108 s, 35 v, 14 mp\r\nFör res. 4:     66 m, 34 kd, 13 c, 13 fp\r\nFrånvarande:    23 s, 16 m, 8 v, 8 kd, 5 c, 3 fp, 2 mp,\r\n1 -</pre><pre>Mom. 3 (psykisk ohälsa)\r\n1. utskottet\r\n2. res. 5 (kd)\r\nVotering:\r\n244 för utskottet\r\n39 för res. 5\r\n66 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  108 s, 66 m, 35 v, 13 c, 13 fp, 9 mp\r\nFör res. 5:     34 kd, 5 mp\r\nFrånvarande:    23 s, 16 m, 8 v, 8 kd, 5 c, 3 fp, 2 mp,\r\n1 -</pre><pre>Mom. 5 (skadliga ljudnivåer)\r\n1. utskottet\r\n2. res. 7 (v, kd, mp)\r\nVotering:\r\n196 för utskottet\r\n84 för res. 7\r\n3 avstod\r\n66 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  107 s, 64 m, 13 c, 12 fp\r\nFör res. 7:     35 v, 34 kd, 1 fp, 14 mp\r\nAvstod: 1 s, 2 m\r\nFrånvarande:    23 s, 16 m, 8 v, 8 kd, 5 c, 3 fp, 2 mp,\r\n1 -</pre><pre>Mom. 6 (allergiprevention)\r\n1. utskottet\r\n2. res. 9 (mp)\r\nVotering:\r\n234 för utskottet\r\n14 för res. 9\r\n33 avstod\r\n68 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  108 s, 66 m, 35 v, 13 c, 12 fp\r\nFör res. 9:     14 mp\r\nAvstod: 33 kd\r\nFrånvarande:    23 s, 16 m, 8 v, 9 kd, 5 c, 4 fp, 2 mp,\r\n1 -</pre><pre>Mom. 8 (kost m.m.)\r\n1. utskottet\r\n2. res. 12 (c)\r\nVotering:\r\n269 för utskottet\r\n13 för res. 12\r\n67 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  108 s, 66 m, 35 v, 33 kd, 13 fp, 14 mp\r\nFör res. 12:    13 c\r\nFrånvarande:    23 s, 16 m, 8 v, 9 kd, 5 c, 3 fp, 2 mp,\r\n1 -</pre><pre>Mom. 10 (övriga folkhälsofrågor)\r\n1. utskottet\r\n2. res. 13 (v, mp)\r\nVotering:\r\n232 för utskottet\r\n49 för res. 13\r\n68 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  108 s, 66 m, 33 kd, 12 c, 13 fp\r\nFör res. 13:    35 v, 14 mp\r\nFrånvarande:    23 s, 16 m, 8 v, 9 kd, 6 c, 3 fp, 2 mp,\r\n1 -</pre><pre>Övriga moment\r\nKammaren biföll utskottets hemställan.</pre><pre>SoU16 Statens folkhälsoinstitut - roll och uppgif-\r\nter\r\nPunkt 1 (Avslag på propositionen)\r\n1. utskottet\r\n2. res. 1 (m)\r\n215 för utskottet\r\n64 för res.1\r\n70 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  107 s, 1 m, 35 v, 33 kd, 13 c, 12 fp,\r\n14 mp\r\nFör res. 1:     64 m\r\nFrånvarande:    24 s, 17 m, 8 v, 9 kd, 5 c, 4 fp, 2 mp,\r\n1 -</pre><pre>Punkt 2 (Ny roll för Folkhälsoinstitutet)\r\n1. utskottet\r\n2. res. 4 (fp)\r\nVotering:\r\n188 för utskottet\r\n13 för res. 4\r\n79 avstod\r\n69 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  108 s, 34 v, 31 kd, 1 c, 14 mp\r\nFör res. 4:     13 fp\r\nAvstod: 65 m, 2 kd, 12 c\r\nFrånvarande:    23 s, 17 m, 9 v, 9 kd, 5 c, 3 fp, 2 mp,\r\n1 -</pre><pre>Övriga punkter\r\nKammaren biföll utskottets förslag.</pre><pre>9 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 18 maj</pre><pre>2000/01:1247 av Margareta Cederfelt (m) till soci-\r\nalminister Lars Engqvist\r\nTandläkarbesök\r\n2000/01:1248 av Margareta Cederfelt (m) till soci-\r\nalminister Lars Engqvist\r\nVårdgaranti för barn med neuropsykiatriska störning-\r\nar\r\n2000/01:1249 av Johan Pehrson (fp) till socialmini-\r\nster Lars Engqvist\r\nLäkemedel\r\n2000/01:1250 av Inger Lundberg (s) till socialmini-\r\nster Lars Engqvist\r\nStöd till barnfamiljer i kontakterna med skolan\r\n2000/01:1251 av Johan Pehrson (fp) till statsrådet\r\nIngegerd Wärnersson\r\nBetyg i judiska studier\r\n2000/01:1252 av Camilla Sköld Jansson (v) till nä-\r\nringsminister Björn Rosengren\r\nGodstrafik över hela landet\r\n2000/01:1253 av Per Rosengren (v) till finansminis-\r\nter Bosse Ringholm\r\nSlopad skatt på hyresfastigheter\r\n2000/01:1254 av Viviann Gerdin (c) till utrikesmi-\r\nnister Anna Lindh\r\nVisumförfarande\r\n2000/01:1255 av Inger Lundberg (s) till jordbruksmi-\r\nnister Margareta Winberg\r\nSkördeskador i Örebro län\r\n2000/01:1256 av Gudrun Lindvall (mp) till jord-\r\nbruksminister Margareta Winberg\r\nChinchillor i bur\r\n2000/01:1257 av Gudrun Lindvall (mp) till miljömi-\r\nnister Kjell Larsson\r\nSkydd av tumlare i Östersjön\r\n2000/01:1258 av andre vice talman Eva Zetterberg\r\n(v) till statsrådet Leif Pagrotsky\r\nExportkrediter och dammbyggen i tredje världen\r\n2000/01:1259 av Helena Bargholtz (fp) till justitie-\r\nminister Thomas Bodström\r\nVåld mot kvinnor\r\n2000/01:1260 av Inga Berggren (m) till justitiemi-\r\nnister Thomas Bodström\r\nBruksmönsterskydd\r\n2000/01:1261 av Ingemar Vänerlöv (kd) till justitie-\r\nminister Thomas Bodström\r\nSexköpslagen\r\n2000/01:1262 av Jan-Evert Rådhström (m) till justi-\r\ntieminister Thomas Bodström\r\nLjuddämpare på jaktvapen\r\n2000/01:1263 av Annelie Enochson (kd) till utrikes-\r\nminister Anna Lindh\r\nKina och EU\r\n2000/01:1264 av Jonas Ringqvist (v) till jordbruks-\r\nminister Margareta Winberg\r\nMiljökvalitetsmål för havet\r\n2000/01:1265 av Anita Sidén (m) till statsrådet Inge-\r\ngerd Wärnersson\r\nRörelsehindrade och skolan\r\n2000/01:1266 av Anita Sidén (m) till kulturminister\r\nMarita Ulvskog\r\nTextning av TV-program\r\n2000/01:1267 av Sven Bergström (c) till kulturmi-\r\nnister Marita Ulvskog\r\nMerkostnad för företag och enskilda i områden av\r\nriksintresse för kulturmiljövård\r\n2000/01:1268 av Sven Bergström (c) till näringsmi-\r\nnister Björn Rosengren\r\nGodstrafik på järnväg\r\n2000/01:1269 av Ragnwi Marcelind (kd) till utbild-\r\nningsminister Thomas Östros\r\nRomer och grundskoleutbildning\r\n2000/01:1270 av Carina Hägg (s) till statsrådet Maj-\r\nInger Klingvall\r\nSexuella övergrepp i barnäktenskap\r\n2000/01:1271 av Kenneth Lantz (kd) till socialmini-\r\nster Lars Engqvist\r\nProstatacancer\r\n2000/01:1272 av Carina Hägg (s) till finansminister\r\nBosse Ringholm\r\nSkuldavskrivningar</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 29 maj.</pre><pre>10 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 16 maj</pre><pre>2000/01:1173 av Harald Nordlund (fp) till miljömi-\r\nnister Kjell Larsson\r\nSkydd för tumlaren\r\n2000/01:1197 av Christel Anderberg (m) till jord-\r\nbruksminister Margareta Winberg\r\nVeterinärmedicin\r\n2000/01:1216 av Caroline Hagström (kd) till jord-\r\nbruksminister Margareta Winberg\r\nKamphundar</pre><pre>den 18 maj</pre><pre>2000/01:1191 av Cristina Husmark Pehrsson (m) till\r\nstatsrådet Maj-Inger Klingvall\r\nGemensam migrations- och asylpolitik inom EU\r\n2000/01:1192 av Agneta Brendt (s) till statsrådet\r\nMaj-Inger Klingvall\r\nBistånd till de översvämningsdrabbade i Vietnam\r\n2000/01:1209 av Annelie Enochson (kd) till miljömi-\r\nnister Kjell Larsson\r\nMobilmaster\r\n2000/01:1210 av Kent Olsson (m) till miljöminister\r\nKjell Larsson\r\nUtbyggnad av E 6\r\n2000/01:1211 av Owe Hellberg (v) till miljöminister\r\nKjell Larsson\r\nBygglov och byggfusk\r\n2000/01:1212 av Sofia Jonsson (c) till miljöminister\r\nKjell Larsson\r\nMarksanering av Kvarntorpsområdet</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 29 maj.</pre><pre>11 §  Kammaren åtskildes kl. 14.25.</pre><pre>\r\nFörhandlingarna leddes\r\nav tredje vice talmannen från sammanträdets början\r\nt.o.m. 4 § anf. 35 (delvis),\r\nav förste vice talmannen därefter t.o.m. 6 § anf. 64\r\n(delvis) och\r\nav talmannen därefter till sammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}