{"dokumentstatus":{"dokument":{"hangar_id":"2348319","dok_id":"GP0924","rm":"2001/02","beteckning":"24","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"24","slutnummer":"0","datum":"2001-11-12 00:00:00","systemdatum":"2005-10-27 12:14:00","publicerad":"2001-11-12 00:00:00","titel":"Riksdagens snabbprotokoll 2001/02:24 Måndagen den 12 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{87807146-7400-4CD3-926E-A1EC38AD4FDD}","dokument_url_text":"http://data.riksdagen.se/dokument/GP0924/text","dokument_url_html":"http://data.riksdagen.se/dokument/GP0924","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GP0924","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2001/02:24</div>\r\n<div class=\"sidhuvud_datum\">Måndagen den 12 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 - 14.11</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>15.00 - 15.01</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n----------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 30 och 31 oktober\r\nsamt för den 1 och 2 november.\r\n2 §  Meddelande om frågestund</pre><pre>Andre vice talmannen  meddelade att vid fråge-\r\nstunden torsdagen den 15 november kl. 14.00 skulle\r\nföljande statsråd närvara:\r\nStatsrådet Ingela Thalén, kulturminister Marita\r\nUlvskog, statsrådet Mona Sahlin, statsrådet Ulrica\r\nMessing och justitieminister Thomas Bodström.</pre><pre>3 §  Meddelande om information från regering-\r\nen</pre><pre>Andre vice talmannen meddelade att torsdagen\r\nden 15 november kl. 15.00 skulle miljöminister Kjell\r\nLarsson lämna information om FN:s klimatmöte i\r\nMarrakech.</pre><pre>4 §  Svar på interpellation 2001/02:18 om studi-\r\nemedel till vissa vuxenstuderande</pre><pre>Anf.  1  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Yvonne Andersson har frågat mig vad\r\njag avser att vidta för åtgärder för att ge alla stude-\r\nrande samma chans till det studiestöd som de är be-\r\nrättigade till.\r\nI det nya studiemedelssystemet finns ett högre bi-\r\ndrag, 82 % av totalbeloppet, som inom en särskild\r\nresursram lämnas främst till vissa studerande med\r\nkort tidigare utbildning fr.o.m. det kalenderår den\r\nstuderande fyller 25 år. Stödet lämnas av Centrala\r\nstudiestödsnämnden (CSN) i den ordning som ansök-\r\nningarna kommer in och så länge resurserna räcker.\r\nDet högre bidraget är främst avsett för studerande\r\nsom är i särskilt behov av kompetensförstärkning,\r\ndvs. de som saknar grundskole- eller gymnasiekom-\r\npetens. Därför har den övervägande delen av de anvi-\r\nsade medlen avsatts just till denna grupp. I denna\r\ngrupp har CSN bedömt att samtliga ca 30 000 som\r\nansökt om stöd under hösten 2001 kommer att få det\r\nhögre bidraget.\r\nEn mindre del, ca 10 %, av de anvisade medlen\r\nhar avsatts till studerande som redan har gymnasie-\r\nkompetens men som har för avsikt att repetera vissa\r\nkurser eller bredda sin utbildning. Anvisade medel\r\nhar beräknats räcka till ca 3 800 studerande under\r\nhösten 2001. Bland dessa studerande har efterfrågan\r\npå stöd varit stor, vilket medfört att de anvisade\r\nmedlen till denna mindre grupp tog slut redan i juni i\r\når. Emellertid är det viktigt att framhålla att de som\r\ninte får det högre bidraget fortfarande har möjligheten\r\natt studera med samma totalbelopp i studiemedel,\r\nmen med den lägre bidragsdelen om 34,5 %.\r\nDet vore naturligtvis önskvärt att alla som ansökt\r\nom studiemedel med det högre bidraget fick det.\r\nStatens resurser är dock, som bekant, inte obegränsa-\r\nde, och i avvägningen mellan hur resurserna ska för-\r\ndelas har de studerande som saknar grundskole- eller\r\ngymnasiekompetens prioriterats. Kristdemokraternas\r\nförslag att minska anslagen för studiestöd med 315\r\nmiljoner kronor nästa år skulle innebära att färre får\r\nmöjlighet att få studiestöd.\r\nSommarens hantering av studiestödsansökningar\r\ninnebar en ny uppgift för CSN, eftersom det var\r\nförsta gången som det högre bidraget i studiemedlen\r\nskulle hanteras och efterfrågan på stödet av det skälet\r\nvar svår att förutse. Det är min bestämda uppfattning\r\natt CSN:s rutiner måste kombinera effektivitet, rättvi-\r\nsa och rättssäkerhet för de studerande.</pre><pre>Anf.  2  YVONNE ANDERSSON (kd):\r\nFru talman! Först vill jag tacka så mycket för sva-\r\nret och för möjligheten att få debattera den här väldigt\r\nviktiga frågan i kammaren. Frågan handlar inte bara\r\nom kronor och ören utan är djupare än så.\r\nJag menar att studiemedelssystemet som det be-\r\nskrivs i svaret och fungerar i dag slår ut de mest ut-\r\nsatta från utbildning. Vad hjälper det om regeringen\r\nanvänder fromma ord för att åtgärda snedrekrytering-\r\nen till högskolan, om ministern själv genom sina\r\nanvisningar för studiestödet motverkar det i handling?\r\nJag menar att det som ministern här redovisar om att\r\nCSN lämnar stöd i den ordning som ansökningarna\r\nkommer in och så länge resurserna räcker innebär ett\r\nförst-till-kvarn-system, som slår ut många. Man kan\r\nfråga sig om det inte är lika viktigt att studera på\r\nhösten.\r\nAnledningen till att jag blev uppvaktad i den här\r\nfrågan var de studiestöd som tog slut i juli månad.\r\nSista ansökningsdagen var för vissa av höstens ut-\r\nbildningar den 15 maj, och beslutet meddelades vid\r\nmidsommartiden. För att få ansöka om studiestöd\r\nmåste man vara antagen till en utbildning. De som\r\nsöker sig till en utbildning och får en utbildningsplats\r\nmen sedan inte får det studiestöd som de tror att de\r\nska få kan inte fullfölja sin utbildning.\r\nDet verkar som om ministern är medveten om att\r\nsvaren tyvärr kommer väldigt sent. Det står i svaret\r\natt samtliga 30 000 kommer att få studiestöd i höst.\r\nHar de som börjar sin utbildning på hösten inte fått\r\nbesked den 12 november får man också ifrågasätta\r\nhur många vuxna - i många fall kvinnor med barn -\r\nsom vågar börja studera på en vuxenutbildningskurs\r\nutan att veta att de har sin försörjning ordnad.\r\nJag tycker att de teoretiska resonemang som förs\r\nnär man bygger upp system ofta stämmer illa när man\r\nförsöker tillämpa dem t.ex. på sina närmaste vänner,\r\nom de skulle riskera att inte ha möjlighet att få en\r\nutbildning för att längre fram komma in på högskola\r\neller bara för att fördjupa och förbättra sin utbildning.\r\nDet system som vi har i dag drabbar, oavsett om\r\nvi vill det eller ej - och det vill vi inte; det har minis-\r\ntern sagt flera gånger - möjligheterna för de svagaste\r\noch mest utsatta grupperna att gå vidare. Den egentli-\r\nga frågan i min interpellation är: Vad tänker ministern\r\ngöra för att människor ska veta att de, oavsett om de\r\nsöker sig till en utbildning på våren eller på hösten,\r\nska kunna vara säkra på att få det studiestöd som de\r\när berättigade till?\r\nDet är en väldigt stor skillnad mellan att få ett\r\nstudiestöd om 557 kr i veckan och att få ett studiestöd\r\nom 1 328 kr i veckan. Så stor är skillnaden. Jag tyck-\r\ner att det ur rättvisesynpunkt är viktigt att ta upp det-\r\nta.</pre><pre>Anf.  3  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Det är viktigt att orden och verklig-\r\nheten stämmer överens, men jag blir lite fundersam\r\nnär jag lyssnar på Yvonne Andersson. Hon beskriver\r\nläget så att studerande får avbryta sin utbildning där-\r\nför att de inte får tillgång till studiestöd. Så är det ju\r\ninte. Det finns en rätt till studiestöd, och den gene-\r\nrella rätten gäller 34,5 % i bidrag på ett månadsbe-\r\nlopp om ungefär 7 000 kr i månaden.\r\nDet har vidare för att särskilt motivera dem som\r\nhar den kortaste utbildningen införts ett stöd om\r\n82 %. Vi bedömer att alla de som ansökt om detta och\r\nsom saknar grundskole- eller gymnasiekompetens har\r\nmöjlighet att få det stödet. Det är något fantastiskt\r\nsom vi här gör. Det ligger nära en studielön.\r\nDet finns också en grupp som skulle behöva\r\nkomplettera sin utbildning, och av dem kan inte alla\r\nfå det högre stödet. Det gäller sådana som har gymna-\r\nsiekompetens men som har lust eller behov att\r\nkomplettera den. Att inte alla dessa kan få 82 % bi-\r\ndrag är ekonomiskt motiverat. Hade vi obegränsat\r\nmed pengar skulle vi låta alla studenter alltid få 82 %,\r\nmen det tror jag att inte ens kristdemokraterna är ute\r\nefter. För dessa studerande får först-till-kvarn-\r\nsystemet gälla, som tidigare var fallet också när det\r\ngällde svux och svuxa. Men det är fortfarande så att\r\nman har full möjlighet att söka och få de vanliga\r\nstudiemedlen, dvs. 34,5 % i bidrag och - märk väl -\r\nsamma totalbelopp, inte som Yvonne Andersson vill\r\nlåta påskina en lägre levnadsstandard.\r\nDet som blir ännu märkligare, som gör att man\r\ninte riktig förstår interpellantens fråga är att kristde-\r\nmokraterna i riksdagen aktivt driver frågan att minska\r\nmedlen till studiemedel. Hur det på något vis skulle\r\nkunna göra det bättre är för mig väldigt svårt att för-\r\nstå. Det är ett studiemedelssystem som i sin helhet är\r\nväldigt generöst och som gör att just de människor vi\r\nvill rekrytera till studier med särskilda stimulanser, de\r\nsom har kort utbildning, i nästan hundraprocentig\r\nutsträckning får det högre bidraget. Sedan kan vi\r\ngemensamt höja ambitionerna, men då skulle jag\r\nuppskatta om Kristdemokraterna började med att\r\nstödja regeringens förslag om hur mycket pengar som\r\nska gå till studiemedel och inte börja med att spara på\r\nstudiemedlen, för då förvärrar vi social snedrekryte-\r\nring.\r\nUrvalsförfarandet är en viktig fråga. Ska vi ha\r\nförst-till-kvarn-systemet för de högre bidragsnivåer-\r\nna, eller ska vi ha ett prövningsförfarande? I rege-\r\nringen har vi av erfarenhet lärt oss att det prövnings-\r\nförfarande som man kan använda sig av inte blir så\r\nträffsäkert som man skulle önska. Nu har vi i stället\r\nen först-till-kvarn-princip som ju ger dem som har\r\nkortast utbildning möjlighet att få detta. De som bara\r\nhar grundskole- eller gymnasiestudier får 82 % i\r\nbidrag. Det tycker jag är ett mycket fint system som\r\nvi har all anledning att vara stolta över. Jag väntar\r\nfortfarande på att Kristdemokraterna börjar med att\r\nkomma i närheten av regeringens budgetpolitik på det\r\nhär området, så att vi åtminstone utgår från samma\r\nnivå på pengar till studiemedelssystemet.</pre><pre>Anf.  4  YVONNE ANDERSSON (kd):\r\nFru talman! Nu börjar det bli riktigt intressant, för\r\nhär delar vi inte verklighetsuppfattning över huvud\r\ntaget.\r\nOm de rektorer som har hört av sig från folkhög-\r\nskolorna och de lärare och studievägledare som har\r\nhört av sig från Komvux inte talar sant tycker jag att\r\ndet är märkligt. Det är i alla fall verkligheten som\r\ntalar när människor inte anser och upplever sig ha råd\r\natt gå vidare och anta en utbildningsplats för att de\r\ninte har studiefinansieringen ordnad.\r\nDet är lätt för människor som ministern och oss\r\nandra i kammaren här, som har en lön som gör att vi\r\nvågar ta på oss ett lån här och där, men det vågar inte\r\nalla som inte har en garanterad fast inkomst utan som\r\nlever under andra förhållanden. Därför har jag respekt\r\nför dem som vet att de skulle ha haft chansen. Om de\r\nhade sökt sitt studiemedel tidigare under året hade de\r\nhaft chansen till 82 %, men tyvärr var pengarna slut,\r\nså de fick bara 34,5 %. Då kanske man avvaktar, och\r\nvi förlorar de här människorna i systemet, och de här\r\nmänniskorna förlorar chansen att få den utbildning de\r\nbehöver.\r\nSedan tycker inte jag att detta är särskilt schyst.\r\nJag är helt övertygad om att ministern mycket väl vet\r\nvarför vi har mindre pengar just till studiestöd. Vi har\r\nförsökt få en balans mellan antalet utbildningsplatser\r\noch studiestöd, och det skulle väl möjligtvis vara en\r\nhuvudkritik mot regeringens politik att man inte har\r\nstudiestöd som balanseras mot antalet platser som\r\nges. Jag tycker att det skulle vara en förutsägbarhet\r\nsom varje svensk medborgare skulle kunna få vara\r\nmedveten om tillgängligheten av, nämligen: Om jag\r\nsöker den utbildningen så får jag det studiemedlet och\r\nvet att jag har försörjningen ordnad, oavsett om jag\r\nsöker i januari eller i oktober. Det skulle väl vara\r\nnågonting som vi kan förvänta oss. Nu är det så att de\r\nsom har sökt tidigt på året, när pengarna finns kvar,\r\nfår det väldigt bra.\r\nAnledningen till att vi kristdemokrater försöker\r\nöka antalet platser och gärna har en lägre andel på\r\nstudiemedlet är att vi vill försöka balansera detta, och\r\ndet ser jag snarare som en ära än något som jag skäms\r\növer att jag talar om här.\r\nDen sista delen som jag tycker att man måste be-\r\nröra är förtryckta blanketter. De människor som mi-\r\nnistern talar om i sitt svar, som ska få det högsta bi-\r\ndraget som de har sökt, är de som inte har följt CSN:s\r\nanvisningar. CSN:s anvisningar i juni gick ut på att\r\nman inte skulle söka det högsta beloppet, för man\r\nskulle ändå inte få det. Det här är någonting som man\r\nfår se upp med. De som har varit lydiga - åtminstone\r\nenligt de uppgifter som jag har fått - och använt de\r\nblanketter som har anvisats från CSN har inte fått det\r\nhögre beloppet, och många av dem är de som åt-\r\nminstone jag i min verklighetsuppfattning skulle ha\r\ntyckt allra mest behövde det högsta beloppet.</pre><pre>Anf.  5  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Jag blir inte klokare av det senaste\r\ninlägget. Menar Yvonne Andersson att alla som söker\r\n82 % bidrag ska få det? En väldigt fin ambition! Men\r\nhar det något som helst samband med de budgetför-\r\nslag som Kristdemokraterna har lagt fram? Nej. Ni\r\nföreslår ju en besparing på 315 miljoner kronor i\r\nstudiemedelssystemet. Om inte alla ska få, dvs. en\r\nlöpande räkning - det tror jag inte att Yvonne An-\r\ndersson menar, fastän hon vill låta påskina det - vem\r\nav dessa drygt 30 000 som nu har fått det 82-\r\nprocentiga bidraget ska avstå från att få det?\r\nRegeringen har valt att säga att personer som bara\r\nhar grundskola eller inte ens det, eller personer som\r\nännu inte har gymnasiebehörighet; de bör vara de\r\nsom först får det här stödet, och det har man i princip\r\nkunnat få, och det gäller samtliga som är intresserade\r\nav det och som har behov av att få sin gymnasieut-\r\nbildning.\r\nYvonne Andersson vill att andra grupper ska få\r\ndet. Då menar hon alltså att man i stället ska säga ett\r\nde som har den kortaste utbildningen ska ha den lägre\r\nbidragsnivån och de som har lite längre utbildning\r\nska få den högre bidragsnivån. Jag får helt enkelt inte\r\ndet hela att gå ihop.\r\nJag delar Yvonne Anderssons ambitioner att fort-\r\nsätta att göra det hela ännu mer generöst och att fort-\r\nsätta att förbättra villkoren. Det är den viktigaste\r\npolitiska frågan. Men det går inte att påstå att man\r\ngör det genom att först minska med 315 miljoner\r\nkronor och sedan låtsas som om det inte finns ett\r\nvägval mellan dem som ska ha 82 % och de som får\r\n34,5 % i bidrag.\r\nVi ställer oss bakom dem som har kortast utbildning;\r\nde måste få först. Yvonne Andersson menar något\r\nannat. Vad förstår jag inte riktigt.</pre><pre>Anf.  6  YVONNE ANDERSSON (kd):\r\nFru talman! Jag visste inte att jag hade uttryckt\r\nmig så otydligt, men vi tar det en gång till. Vi menar\r\nockså att de med kortast utbildning ska ha detta. Kun-\r\nskapslyftskommittén lade fram tydlig information om\r\nhur man skulle balansera antalet utbildningsplatser å\r\nena sidan med möjligheten till studiemedel å andra\r\nsidan. Det finns rätt tydliga prognoser på hur det ser\r\nut i landet när det gäller den delen. Och jag menar att\r\ndet är den rättvisa analysen och diagnosen som behö-\r\nver få vara grund till beslutsunderlaget över vilka\r\npengar vi har att fördela. Det är väl ändå fullständigt\r\nvärdelöst att ordna utbildningsplatser om inte stude-\r\nrande har möjlighet att använda dem för att de inte\r\nkan klara sitt livsuppehälle på ett bra sätt.\r\nVad jag menar är i stället att dessa saker ska få\r\nföljas åt. Då har det i vårt fall blivit en lägre andel till\r\nstudiemedel därför att man har utbildningsplatser som\r\nska följas åt. Jag tycker att det är viktigt att den\r\nkopplingen finns. Det är det ena.\r\nDet andra är: Visst kan man lösa behovsprövning\r\noch annat så att det blir rättvist över året, men om jag\r\nväljer februari eller november kan ju inte spela någon\r\nroll när det gäller att få studiemedel och mina möjlig-\r\nheter till att få förkovra mig. Det är ju det som jag\r\nvänder mig emot. Jag tror fortfarande på att en lös-\r\nning skulle vara en behovsprövning av vilka som\r\nbehöver det högre beloppet när bidragen inte räcker\r\ntill. Där tror jag att vi måste göra en genomgång så att\r\ndet blir som ministern sade i sitt svar alldeles nyss:\r\neffektivitet som också kombineras med rättssäkerhet\r\noch rättvisa. Men i dag gör det inte det.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 2001/02:19 om av-\r\ngiftssystemet för studenter</pre><pre>Anf.  7  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Per Bill har frågat mig vilka åtgärder\r\njag avser att vidta för att tillse att svenska högskolor\r\noch universitet kan tillämpa ett rättvist avgiftssystem\r\nför studenter utanför EES-området.\r\nJag är glad över denna möjlighet att ånyo få fram-\r\nföra mina och regeringens åsikter i denna centrala\r\nutbildningspolitiska fråga. Per Bill refererar i sin\r\ninterpellation till regeringens nyligen framlagda pro-\r\nposition Den öppna högskolan (2001/02:15). I denna\r\nproposition presenteras åtgärder och förslag som bl.a.\r\nsyftar till en breddad rekrytering och nya vägar till\r\nhögskolan, en högskola som är tillgänglig för fler i ett\r\nlivslångt lärande samt en högskola som är öppen för\r\nomvärlden.\r\nTack vare avgiftsfria studier, ett generöst studi-\r\nestödssystem och den kraftiga expansionen av hög-\r\nskolan under 1990-talet minskar nu snedrekrytering-\r\nen. Drygt hälften av de 300 000 studenterna vid lan-\r\ndets universitet och högskolor har föräldrar som inte\r\nhar studerat på högskolenivå. Arbetet för höjda kva-\r\nlitetskrav och breddad rekrytering går hand i hand.\r\nEn viktig målsättning med propositionen är att\r\nstimulera den internationella rörligheten och högsko-\r\nlans internationalisering. Utländska studenter är på\r\nflera sätt en tillgång för våra högskolor och universi-\r\ntet. Dessa personer bidrar till att förstärka den inter-\r\nnationella miljön och mångfalden och främjar förstå-\r\nelsen för andra kulturer. Uppdragsutbildningen kan\r\nhär vara ett medel för att öka antalet utländska stu-\r\ndenter i den svenska högre utbildningen. Det finns ett\r\nstort intresse från utländska myndigheter och företag\r\natt upphandla utbildning från svenska lärosäten. Inte\r\nminst gäller detta utländska regeringar och myndig-\r\nheter som önskar sända studenter för utbildning i\r\nSverige. Därför föreslås i propositionen att universitet\r\noch högskolor ska ges rätt att sälja uppdragsutbild-\r\nning till stater, myndigheter och företag utanför EES-\r\nområdet utan att först behöva inhämta regeringens\r\ngodkännande.\r\nPer Bill ser regeringens förslag som orättvist då\r\nen utländsk person kan genomgå uppdragsutbildning i\r\nSverige medan en person från samma land som sparat\r\nihop till sin utbildning inte får samma chans. Det\r\nstämmer att en enskild person - svensk eller utländsk\r\n- inte kan köpa uppdragsutbildning enligt gällande\r\nförordning. Det stämmer dock inte att enskilda indi-\r\nvider från andra länder därigenom skulle utestängas\r\nfrån högskolestudier i Sverige.\r\nFör en utländsk person som önskar studera i Sve-\r\nrige står högskolan öppen. Denna person kan få up-\r\npehållstillstånd för studietiden om denne kan uppvisa\r\nnågon form av tryggad försörjning. Är detta villkor\r\nuppfyllt och personen är antagen kan denna avgifts-\r\nfritt läsa vid våra universitet och högskolor. Det ska-\r\npas inte ett rättvisare system genom att denna person\r\näven ska tvingas avlägga en avgift, tvärtom. Det är\r\njust genom att slå vakt om en avgiftsfri högre utbild-\r\nning för alla som rättvisa kan garanteras.\r\nAvgifter skulle i första hand slå mot studenter från\r\nländer med svagare ekonomi, t.ex. Östeuropa och\r\nBaltikum, och fungera som en mur som talangfulla\r\nstudenter från berörda länder skulle få svårt att ta sig\r\növer. Att avgiftsbelägga studier för personer som\r\nkommer från länder utanför EES-området skulle\r\nriskera att leda till färre utländska studenter vid våra\r\nlärosäten. En sådan utveckling skulle av flera skäl\r\nvara djupt olycklig.\r\nFrågan om avgifter kontra avgiftsfrihet är en ide-\r\nologiskt mycket viktig vattendelare. Det är ingen\r\nhemlighet att moderaterna, understödda av kristde-\r\nmokraterna, vill introducera avgifter i den högre ut-\r\nbildningen. Det finns i dag moderata företrädare som\r\ni tydliga ordalag förespråkar en modell där studenter-\r\nna själva ska axla kostnaderna för svensk högre ut-\r\nbildning. En ledande moderat riksdagskandidat vill\r\ninföra en avgift på minst 20 000 kr per studieår. Där-\r\nmed får vi ett klart och tydligt alternativ till den förda\r\nsocialdemokratiska utbildningspolitiken. Mot den\r\nborgerliga avgiftspolitiken står en socialdemokratisk\r\npolitik för en högskola som är öppen för alla - oavsett\r\nbakgrund och ekonomiska möjligheter.</pre><pre>Anf.  8  PER BILL (m):\r\nFru talman! Vi skulle debattera avgiftssystem för\r\nstudenter utanför EES-området. Trots detta ramlar\r\nThomas Östros ganska snabbt in i frågan om ter-\r\nminsavgifter eller avgifter på våra universitet. Tyvärr\r\npåstår Thomas Östros med direkta lögner och genom\r\natt hänvisa till en moderat riksdagskandidat att vi vill\r\ninföra avgifter i den högre utbildningen.\r\nFru talman! Jag är lite bedrövad att behöva an-\r\nvända hela huvudrepliken till att motsäga en direkt\r\nlögn, men jag måste göra det. Thomas Östros säger:\r\n\"Frågan om avgifter kontra avgiftsfrihet är en ideolo-\r\ngiskt mycket viktig vattendelare.\" Det är möjligen\r\nsant, men det är inte några partier som tydligt tycker\r\ndet ena. De flesta här i kammaren är helt överens om\r\natt det ska vara avgiftsfritt.\r\nHan säger sedan: \"Det är ingen hemlighet att mo-\r\nderaterna, understödda av kristdemokraterna, vill\r\nintroducera avgifter i den högre utbildningen.\" Det är\r\nen direkt lögn, fru talman. Han säger också: \"Det\r\nfinns i dag moderata företrädare som i tydliga ordalag\r\nförespråkar en modell där studenterna själva ska axla\r\nkostnaderna för svensk högre utbildning.\" Det är\r\nmöjligt att det är sant, men jag har inte läst det. Jag\r\nskulle gärna vilja att utbildningsministern skickade de\r\nuttalandena till mig så att jag fick läsa dem.\r\nVidare säger han: \"En ledande moderat riksdags-\r\nkandidat vill införa en avgift på minst 20 000 kr per\r\nstudieår. Därmed får vi ett klart och tydligt alternativ\r\ntill den förda socialdemokratiska utbildningspoliti-\r\nken.\" Huruvida det är sant eller inte är lite tveksamt.\r\nOm man läser den promemoria som Anne-Marie\r\nPålsson skrivit ser jag det snarare som ett debattun-\r\nderlag och ett ganska viktigt sådant. Det är möjligt att\r\nhon har skrivit eller sagt att hon vill införa terminsav-\r\ngifter på minst 20 000 kr. I så fall är det inte en lögn.\r\nHan säger också: \"Mot den borgerliga avgiftspo-\r\nlitiken står en socialdemokratisk politik för en hög-\r\nskola som är öppen för alla - oavsett bakgrund och\r\nekonomiska möjligheter.\" Det är återigen en direkt\r\nlögn. Dessutom lägger han även till att Folkpartiet\r\noch Centerpartiet vill införa avgifter, vilket jag aldrig\r\nnågonsin hört att de vill.\r\nFru talman! Jag känner Thomas Östros som en\r\nskicklig och hederlig debattör fram till nu. Detta är\r\ntyvärr steget från fluffig debatteknik till att gå över på\r\nden planhalva där lögnare, antiintellektuella och task-\r\nspelare håller till. Det tycker jag är tragiskt. Det är lite\r\nextra tragiskt eftersom Thomas Östros är utbild-\r\nningsminister. Kunskap och sanningsenlighet borde\r\nvara en ledstjärna, och kunskapen borde dessutom\r\nvila på vetenskaplig grund.\r\nFru talman! Jag vill för att vara tydlig säga att jag\r\ntycker att det är bra att vi nu har en debatt om avgifter\r\nmen att jag inte vill ha avgifter. Som talesman för\r\nmoderaterna står jag här i riksdagen och säger: Jag\r\nvill inte ha avgifter på de svenska universiteten. Jag\r\nhar en partiledare som säger att vi inte ska införa\r\nnågra terminsavgifter. Vi har en partimotion som\r\nmycket tydligt säger att vi inte ska införa några av-\r\ngifter. Det hoppas jag ska vara en utgångspunkt. An-\r\nnars kan vi fortsätta debatten där vi pådyvlar varandra\r\nsanningar på grund av vad någon enstaka person har\r\nsagt.</pre><pre>Anf.  9  YVONNE ANDERSSON (kd):\r\nFru talman! Per Bill brukar inte använda hårda\r\nord. Han brukar många gånger vara rätt försiktig. I\r\ndag kan jag fullt ut dela hans bestämda och hårda ord\r\nnär det gäller de lögner som sprids.\r\nVi kristdemokrater har aldrig sagt att vi vill ha\r\navgifter för svenska studenter. Jag kan säga samma\r\nsak som Per Bill gjorde här. För tydlighetens skull\r\nvill jag som taleskvinna för kristdemokraternas ut-\r\nbildningspolitik säga att vår partiledare och vår parti-\r\nstyrelse aldrig har sagt och att det vi har skrivit aldrig\r\nhar handlat om att det ska vara kostnader för våra\r\nsvenska studenter.\r\nJag har vid ett tillfälle diskuterat EU-\r\növerenskommelsen. Om man läser den diskussionen\r\noch förstår den, och det tror jag att utbildningsminis-\r\ntern har gjort, inser man att det aldrig har varit tal om\r\natt vi föreslår kostnader och avgifter för svenska\r\nstudenter. Detta är en lögn. Vi vill inte det. Däremot\r\nhar jag lyft fram att studenter från icke-EU-anslutna\r\nländer ska ha möjlighet att vara med att dela på våra\r\nhöga investeringskostnader för utbildning för att få\r\nupp kvaliteten och klara den på sikt.\r\nJag hoppas att detta har varit så tydligt att det inte\r\nska behöva sägas i fler sammanhang och inte heller\r\nlyftas fram i fler tidningar för att motsäga det som\r\nThomas Östros går ut med. Det finns alltså vad jag\r\nvet i dag ingen vattendelare mellan några politiska\r\npartier i detta land som vill ha avgifter för svenska\r\nstudenter. Inte heller vi vill ha det.\r\nDet är också viktigt i en debatt som denna att lyfta\r\nfram det som ligger till grund för att vi inte ska ha\r\navgifter för svenska studenter. Man kan leka med ord\r\n- vad är avgifter och vad är kostnader? Jag tror att det\r\npå sikt kommer att bli svårt att hålla kvar detta om\r\nsamtliga europeiska länder - de flesta i dag - har\r\nolika typer av avgifter. Då kanske vi måste diskutera\r\nden överenskommelsen. Men det tar vi inte upp i\r\ndenna interpellation.\r\nJag hoppas att det nu har blivit tillräckligt tydligt\r\n- vi vill inga avgifter ha i dag för svenska studenter.\r\nDäremot undrar jag återigen: Varför ska inte vi kunna\r\nerbjuda människor från andra länder som inte har\r\nmoderna utbildningssystem och som inte tillhör nå-\r\ngon organisation där de kan köpa utbildning att få\r\nvara med och betala investeringskostnader som vi har\r\nför att också få del av det fina utbildningssystem som\r\nvi har i vårt land? Den frågan tycker jag vi ska dis-\r\nkutera lite närmare, för den är ytterst intressant. Den\r\nkommer också att vara adekvat i framtiden om vi ska\r\nvidga detta. Våra svenska studenter skulle nämligen\r\nmå alldeles utmärkt av att ta del av de nätverk som\r\nfinns på den globala utbildningsmarknaden. Vårt land\r\nskulle också behöva ta del av det kapital som finns på\r\nden globala utbildningsmarknaden. Det är inte större\r\nfara med det än med att vi i andra avseenden bedriver\r\nhandel ute i världen. Det tillhör väl snarare interna-\r\ntionaliseringen.\r\nMed detta hoppas jag att våra ställningstaganden\r\nblir tydliga när det gäller den sista delen av utbild-\r\nningsministerns stycke. Det är klart att detta inte är\r\nmed sanningen överensstämmande. Jag hoppas också\r\natt vi nu kan ta upp detta på ett seriöst sätt och debat-\r\ntera sakfrågan.</pre><pre>Anf.  10  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Det var intressanta inlägg, inte minst\r\nfrån Yvonne Andersson. Inlägget börjar med att\r\nKristdemokraterna inte vill införa avgifter, men\r\nhandlar om hur man ska dela investeringskostnaderna\r\ngenom att införa avgifter. Det är precis det som Per\r\nBill öppnar för.\r\nYvonne Andersson säger i ett första skede att\r\ndetta bara gäller utländska studenter. För mig är inte\r\ndet ett dugg \"bara\" - det är ett mycket stort princip-\r\nbrott. Införandet av avgifter för utländska studenter\r\nkommer att minska internationaliseringen av våra\r\nhögskolor. Ta Stockholms universitet och en student\r\nfrån Vilnius som exempel. Han kommer från fattiga\r\nhemförhållanden. En genomsnittlig årsinkomst i Li-\r\ntauen ligger mycket, mycket långt under den svenska.\r\nDen kanske är en åttondel eller en niondel av den\r\nsvenska årsinkomsten. Hur ska den personen klara att\r\nbetala svenska avgifter för att komma in på högsko-\r\nlan? Eller hur ska andra personer från världen som vi\r\nvill locka hit klara att betala avgifter för högskolestu-\r\ndier i Sverige?\r\nBåde Per Bills öppning för avgifter i den svenska\r\nhögskolan och Yvonne Anderssons mycket tydliga\r\nplädering för att dela investeringskostnader, som hon\r\nsäger - jag kallar det för avgifter, och det skulle väl\r\nalla göra om de tittade närmare på det - minskar\r\ninternationaliseringen. Det är det första.\r\nDet andra som är viktigt är att Yvonne Andersson,\r\nnär hon pläderar för detta i artiklar, säger så här:\r\nSvenska studenter ska kompenseras genom studieme-\r\ndelssystemet. Varför ska de kompenseras? Jo, Yvon-\r\nne Andersson har insett att om man inför avgifter för\r\nutländska studenter så går det inte att skilja studenter-\r\nna åt med det svenska systemet. Man kommer inte att\r\nklara av att ha avgiftsfrihet för en grupp svenskar och\r\navgifter för en grupp utländska studenter - det vet Per\r\nBill också.\r\nVi har bl.a. svenskar som bor i Sverige men som\r\nhar utländsk bakgrund och inte uppfyller kraven för\r\nsvenskt medborgarskap. De kanske har varit här un-\r\nder en period, och söker till svensk högskola. Är det\r\ndå fråga om en utländsk student, som ska betala av-\r\ngift, eller om en svensk, som ska ha avgiftsfrihet? Det\r\ngår icke i praktiken. Därmed kommer också avgifter\r\nför svenska studenter. Därför skriver Yvonne Anders-\r\nson att svenska studenter ska kompenseras genom\r\nstudiemedelssystemet. Hur mycket ska de kompense-\r\nras? Ska de kompenseras för 100 %, 80 % eller hälf-\r\nten av avgiften? Ska de bara få kompensation om de\r\ndeltar i de utbildningar som samhället vill att de ska\r\ndelta i, eller får de välja själva? Vad händer med de\r\nsvenska studenter som inte har studiemedel? Det är\r\nganska många. Får de ingen kompensation alls? Ni\r\nhar gett er in i ett moras som slutar i att ni inser att\r\ndetta är ett misstag.\r\nModeraterna säger att någon enskild person har\r\nföreslagit 20 000 kr i avgift. Det är den person som\r\nkommer att leda riksdagslistan för Moderaterna i\r\nLund. Hon kommer att vara första namn. Det är en\r\nperson som antagligen kommer att ha en stark ställ-\r\nning i Moderaternas riksdagsgrupp. Vem vet om det\r\när Moderaternas talesman i högre utbildning efter\r\nvalet? Det vet varken Per Bill eller jag. Hon har före-\r\nslagit 20 000 kr per student i avgift som en start.\r\nMotivationen är mycket klar: Människor ska ta ut\r\nlöner på arbetsmarknaden så att de sedan kan betala\r\nsina avgifter. Det bekymrar inte Moderaterna att detta\r\nskulle öka den sociala snedrekryteringen.\r\nPer Bill har öppnat dörren för avgifter till hög-\r\nskolestudier. Yvonne Andersson har slagit den vid-\r\nöppen. De säger att det gäller utländska studenter,\r\nmen Yvonne Andersson vill kompensera svenska\r\nstudenter för hon har insett att det inte går att dra en\r\nskiljelinje för t.ex. de grupper av utlänningar som bor\r\ni Sverige och som borde få del av avgiftsfriheten.\r\nDetta är djupt oroande. Det vi ser är början på en\r\ninriktning av politiken som har genomförts på många\r\nhåll i världen och som har slutat i ökad social snedre-\r\nkrytering, minskad tillgång till utbildning och större\r\norättvisor. Jag kommer inte att lämna denna fråga\r\nvilande - det kan jag garantera.</pre><pre>Anf.  11  PER BILL (m):\r\nFru talman! Jag hade inte förväntat mig att Tho-\r\nmas Östros skulle lämna frågan vilande - tvärtom.\r\nDäremot hade jag trott att Thomas Östros skulle säga:\r\nJag steg över linjen för hederlighet. Det var synd.\r\nVid tusen andra tillfällen har han ju hållit sig in-\r\nnanför linjen eller balanserat på linjen genom att\r\nsäga: Jag oroar mig för att Moderaterna vill införa\r\nterminsavgifter. Det kan man ju alltid säga. Man kan\r\nalltid gå och oroa sig för precis vad som helst. Men\r\njag kommer aldrig att stå här och säga att Socialde-\r\nmokraterna vill avskaffa kårobligatoriet trots att\r\nThomas Östros själv, innan han var utbildningsmi-\r\nnister, skrev en motion där han föreslog att man\r\nskulle avskaffa det. Han har nämligen dementerat det,\r\noch han har varit tydlig när det gäller att kårobligato-\r\nriet ska vara kvar. Den debattnivån vill jag hålla mig\r\ntill, och det har vi också gjort förut. Jag tycker att det\r\när tråkigt när man går över gränsen. Det finns så\r\nmånga sätt att lura folk på ändå när det gäller vad\r\nmotståndarna vill, så man behöver inte ägna sig åt\r\ndirekta lögner.\r\nMan skulle också kunna säga att det är Thomas\r\nÖstros som har skrivit den proposition som kommer\r\natt bli det betänkande som gör att man öppnar för\r\navgifter. De avgifterna ska naturligtvis inte betalas av\r\nstudenten själv. Det är i stället en gräddfil för vissa\r\npersoner som har en pappa som äger ett företag, men\r\nsom inte klarar av att komma in enligt de kriterier\r\nsom vi har för dem som får studera utan avgift. De\r\nhär personerna ska kunna betala detta via pappas\r\nföretag. Det skulle jag i så fall vilja säga är att glänta\r\npå avgiftsdörren, om du påstår att jag öppnar den och\r\nYvonne sparkar den vidöppen eller hur det nu var.\r\nSå visst kan vi ägna tiden åt detta. Men egentligen\r\nborde vi ägna tiden åt det viktiga och det som vi fak-\r\ntiskt också är överens om på många sätt, nämligen att\r\ndet är viktigt att få hit fler studenter från olika delar\r\nav världen. Jag tycker att det är ett steg åt rätt håll när\r\nman nu inför möjligheten för företag och organisatio-\r\nner att betala för utbildning i Sverige. Men jag oroar\r\nmig för att de kommer att få delta i en uppdragsut-\r\nbildning. Det kommer att bli 15 kineser för sig själva\r\ni ett eget klassrum. De kommer inte att få ut de poäng\r\nsom de ska ha för den utbildning som de har genom-\r\ngått och de kommer inte att kunna interagera med de\r\nsvenska studenter som så gärna skulle vilja sitta till-\r\nsammans med kineserna och på så sätt få en ordent-\r\nligt mycket bättre utbildning. Om de kunde bli en\r\ndynamisk, internationell grupp skulle vi verkligen få\r\nrätt typ av utbildning. Då skulle vi också få hit dukti-\r\nga människor som kan bidra till det.\r\nJag hade hoppats att den här debatten skulle\r\nhandla om hur vi kan se till att uppdragsutbildningen\r\ninte innebär att de tvingas sitta för sig själva utan kan\r\nintegreras i den normala utbildningen, trots att de har\r\ntagit sig in via den här gräddfilen. Vi tycker att den är\r\nett steg åt rätt håll även om det av ideologiska skäl\r\nfrån Thomas Östros sida finns ett undantag, nämligen\r\natt man måste ha en pappa som har ett företag för att\r\nkunna få terminsavgiften betald. Det tycker jag är\r\nviktiga frågor att diskutera. Däremot tycker jag att det\r\när tråkigt att vi behöver ägna nästan hela debatten åt\r\natt gå igenom utbildningsministerns svar för att se\r\nvad som är direkta lögner, vad som är halvlögner och\r\nvad som är halvsanningar. Jag kan ägna nästa replik\r\nåt vad Paolo Roberto har sagt eller vad er glada vän\r\npå Robinsonön har sagt och sedan påstå att det är\r\nSocialdemokraternas politik. Men ska vi verkligen\r\nhålla oss på den nivån?</pre><pre>Anf.  12  YVONNE ANDERSSON (kd):\r\nFru talman! De förslag som jag har lyft fram har\r\ngällt att också de som inte tillhör det etablerade sys-\r\ntemet av utländska studenter ska ha chans att kunna\r\nsöka stipendier och donationer för att kunna få en\r\nutbildning i vårt land. Det ska kunna komma männi-\r\nskor från länder som inte har demokratiskt utvecklade\r\nsystem. Det handlar om människor som inte kommer\r\nfrån de väletablerades miljöer. Det är precis det jag\r\nhar sagt när det gäller utländska studenter.\r\nThomas Östros läste från en artikel. Från den här\r\ntalarstolen kan jag säga att jag är ledsen att det blev\r\nså otydligt. Det handlade om vad vi skulle göra om\r\nEU-överenskommelsen skulle fullföljas och andra\r\nEU-länder skulle ta betalt. Det handlade om vilken\r\nutveckling vi skulle få då. Låt mig en gång för alla\r\nsäga så här: Den synpunkten att svenska studenter\r\nskulle kunna få kompensation genom studiemedel om\r\nvi skulle hitta lösningar för att klara överenskommel-\r\nsen med EU kan jag helt och hållet ta tillbaka. Det har\r\naldrig handlat om att jag vill föreslå någon avgift för\r\nsvenska studenter.\r\nJag tycker att det är viktigt att de investeringar\r\nvårt lands befolkning har gjort på olika sätt ska kom-\r\nma våra barn till godo. Men det gäller även andra\r\nmänniskor som inte har del i detta. Att internationali-\r\nseringen på lärosätena skulle minska om man tar in\r\navgifter från utländska studenter är inte sant. Jag har\r\nvarit på många lärosäten i Nya Zeeland, Australien,\r\nUSA och Storbritannien, och internationaliseringen\r\nhar inte minskat genom att man tar betalt. Men där-\r\nemot har lärosätena kunnat bibehålla och höja kvali-\r\nteten avsevärt.</pre><pre>Anf.  13  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Visst är det intressant att vi har en\r\ndebatt där man både från moderat och kristdemokra-\r\ntiskt håll engagerat, närmast panikslaget, börjar med\r\natt säga att man inte vill ha avgifter. Men den senaste\r\nrepliken är ju ett engagerat tal för avgifter. Det skulle\r\nt.o.m. höja kvaliteten. Yvonne Andersson har varit\r\nute och rest och sett att avgifter minsann gör att både\r\ninternationaliseringen och kvaliteten ökar.\r\nJag menar bestämt att den väg som Yvonne An-\r\ndersson har slagit upp dörren för rejält, och där Per\r\nBill också står i dörröppning, kommer att skada. Det\r\njag säger i mitt interpellationssvar är att det inte är\r\nnågon hemlighet att Moderaterna, understödda av\r\nKristdemokraterna, vill introducera avgifter i den\r\nhögre utbildningen. Den här interpellationsdebatten är\r\nju ett mycket tydligt svar - ännu tydligare - på att ni\r\nvill det. Ni säger att det ska gälla utländska studenter,\r\nmen det är ingen hemlighet att ni vill införa avgifter i\r\nden högre utbildningen.\r\nSedan säger jag att det i dag finns moderata före-\r\nträdare som i tydliga ordalag förespråkar en modell\r\ndär studenterna själva ska axla kostnaderna. En le-\r\ndande moderat riksdagskandidat vill införa en avgift\r\npå minst 20 000 kr per studieår. Det är helt sant. Jag\r\nbegär nästan att Per Bill ber om ursäkt för att han\r\npåstår att regeringen skulle ljuga i ett interpellations-\r\nsvar.\r\nDen här debatten visar ju tydligt att ni vill införa\r\navgifter. Nu tar Yvonne Andersson avstånd från att\r\nhon i artikeln skrev att svenska studenter skulle kom-\r\npenseras. Det är positivt att hon backar i den frågan.\r\nDet är en stor och viktig politisk fråga. Men det kvar-\r\nstår att ni vill införa avgifter i svenska högskolor. Hur\r\nska dessa avgränsas? Vilka ska betala dessa avgifter?\r\nHur ska det gå för dem som bor i Sverige och är ut-\r\nländska medborgare? Hur ska de klassificeras? Ska\r\nde betala eventuella svenska avgifter eller inte? Ska\r\nde betala avgifter för utländska personer? Hur ska\r\nkompensationerna se ut?\r\nDetta är frågor som ni måste reda ut för er. Ni är\r\npå väg att bygga en agenda för svensk högre utbild-\r\nning som jag bestämt vill avråda ifrån. Först vill ni ha\r\nfortsatta privatiseringar av svenska högskolor enligt\r\nde motioner som är framlagda här i höst, och sedan\r\nvill ni ha en privatisering av CSN och hela studieme-\r\ndelssystemet, som vi ska debattera i nästa interpella-\r\ntionsdebatt. Nu öppnar ni också för avgifter i svensk\r\nhögskola. Jag är djupt oroad för vart ni är på väg. Jag\r\nkänner mig däremot lite tryggare med att det natur-\r\nligtvis finns ett och annat mittenparti som skulle avvi-\r\nsa en sådan väg.\r\nHur ställer ni er till problemet med studenten från\r\nVilnius som finns på Stockholms universitet? Han är\r\nbegåvad men fattig och kommer till Sverige för att\r\nstudera och få en bra utbildning. Han kommer säkert\r\natt flytta tillbaka till Vilnius och ha med sig svensk\r\nkultur efter att ha bott många år i Sverige. Han blir en\r\nambassadör för Sverige. Om den personen känner att\r\nhan inte har råd att komma till Sverige om avgifterna\r\nkanske är 20 000-30 000 kr, vad har vi då vunnit?\r\nJag menar att vi ska internationalisera svenska\r\nhögskolor. Vi ska vara öppna för att ta emot fler stu-\r\ndenter. Vi ska vara mycket tydliga med att avgifter\r\ntill svensk högre utbildning inte hör hemma i den bild\r\nvi har av en öppen högskola. Men där svajar både\r\nModeraterna och Kristdemokraterna betänkligt. Ni\r\nsvajar så betänkligt att orden skärps och tonläget höjs.\r\nMan inser naturligtvis att detta inte är någon vinnar-\r\nfråga när vi närmar oss valet.</pre><pre>Anf.  14  PER BILL (m):\r\nFru talman! Det är inte så konstigt om man blir\r\nlite upprörd om utbildningsministern ljuger. Som jag\r\nsade tycker jag att det är bra att Anne-Marie Pålsson,\r\nmoderat riksdagskandidat, och Johnny Andersson,\r\nsocialdemokratisk profil i universitetsvärlden, är ute\r\noch diskuterar och debatterar för- och nackdelar med\r\nett avgiftssystem. Jag vet att det finns flera intellektu-\r\nella socialdemokrater som diskuterar detta. Jag tycker\r\natt det är bra. Däremot skulle jag aldrig någonsin gå\r\nupp och säga att Socialdemokraterna som parti vill\r\ndetta. Det är här Thomas Östros kliver över linjen när\r\nhan påstår att Moderaterna vill införa avgifter, och\r\ndet är tråkigt att han går över den gränsen.\r\nJag tror faktiskt att vi skulle ha kunnat ägna den\r\nhär debatten till att diskutera duktiga studenter från\r\nVilnius. Jag skulle kunna se möjligheter hur vi t.ex.\r\nvia bidrag från Sida eller stipendier från Sida skulle\r\nkunna hitta ett system som gjorde att de inte behövde\r\nha en pappa som hade ett företag för att kunna köpa\r\nsig utbildning. De skulle faktiskt kunna investera i en\r\nutbildning tack vare att de fick ett stipendium via\r\nSida.\r\nVi kan ju också säga att det råder avgiftsfrihet för\r\nvissa länder utanför EES. Det är också ett fullt tänk-\r\nbart och intressant sätt att diskutera den här frågan.\r\nProblemet är ju dock ofta att de stora skillnaderna i\r\nrikedom inte finns från ett land till ett annat utan\r\ninom landets gränser. Det finns urfattiga indier som\r\ndefinitivt skulle behöva ett stipendium för att komma\r\nhit, och det finns rika indier som definitivt inte behö-\r\nver det.\r\nDet tycker jag att vi skulle ha ägnat den här de-\r\nbatten åt. Vi kunde också ha diskuterat Tony Blair\r\nsom först införde ett sådant här system och sedan inte\r\nlät universiteten behålla pengarna. Han drog tillbaka\r\ndem till statskassan. Det är väl det sämsta av alla sätt\r\nnär det gäller sådan här betalning.</pre><pre>Anf.  15  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Till sist kom det även från Per Bill.\r\nMan kan införa bidrag och stipendier för att man ska\r\nkunna köpa sig utbildning om man bor i Vilnius. Och\r\nför vissa länder skulle det kunna råda avgiftsfrihet.\r\nJag återkommer till mitt interpellationssvar.\r\nDet är ingen hemlighet att moderaterna, under-\r\nstödda av kristdemokraterna, vill introducera avgifter\r\ni den högre utbildningen. Så tydligt som det är efter\r\ndenna interpellationsdebatt har det knappast varit\r\ntidigare. Nu vet vi att också Per Bill, moderaternas\r\ntalesman, och inte bara Anne-Marie Pålsson nummer\r\nett på moderaternas lista i Lund och med största san-\r\nnolikhet blivande riksdagsledamot, driver frågan om\r\navgifter i den högre utbildningen. Det är lite olika\r\nutformning på Per Bills och Anne-Marie Pålssons\r\nförslag än så länge, men de vill ha avgifter i den hög-\r\nre utbildningen. En ursäkt vore på sin plats, Per Bill.\r\nJag menar att detta är en oerhört viktig fråga. Jag\r\när också ganska säker på att vi än så länge har en\r\ntydlig riksdagsmajoritet mot kristdemokraterna och\r\nmoderaterna när det gäller att öppna upp för avgifter i\r\nsvensk högre utbildning. Ni kan ju ägna er kreativitet\r\nåt att försöka hitta på system som ska kompensera\r\nvissa för dessa avgifter. Det har ni ju med gott själv-\r\nförtroende antytt att ni klarar av. Jag menar att ni\r\nbeträder en väg som leder till en sluten högskola. Det\r\nblir färre utländska studenter som kommer till Sveri-\r\nge. Det blir mycket svåra gränsdragningsproblem. Ni\r\nkommer att behöva introducera avgifter även för\r\nsvenska studenter. Det trycket har ni redan i era parti-\r\ner. Ni har helt enkelt börjat plädera för att inte ha en\r\navgiftsfri högskola i Sverige, och det tycker jag är\r\nmycket tråkigt. Men det kommer att bli en mycket\r\nviktig valfråga.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 2001/02:31 om\r\nCSN</pre><pre>Anf.  16  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Per Bill har frågat mig vilka åtgärder\r\nsom jag avser att vidta för att tillse att studenterna får\r\nde studiemedel de är berättigade till.\r\nFör några veckor sedan besvarade jag en skriftlig\r\nfråga av Karin Pilsäter med liknande innehåll. Mitt\r\nsvar blir därför i huvudsak samma som tidigare.\r\nJag ser mycket allvarligt på de uppgifter som nu\r\ninkommer om Centrala studiestödsnämnden (CSN).\r\nRegeringen har i regleringsbrevet för 2001 bl.a. satt\r\nsom mål för CSN att myndighetens service till all-\r\nmänheten ska ökas genom bättre tillgänglighet och att\r\nhandläggningstiderna ska kortas. Jag konstaterar,\r\nliksom Per Bill, att många studerande har fått vänta\r\nlänge på beslut om sina ansökningar om studiemedel.\r\nHandläggningstiden har i ett stort antal fall varit be-\r\ntydligt längre än de tre veckor som CSN har som mål\r\nför behandling av ett ärende. Det har också i år, lik-\r\nsom tidigare år, varit svårt att komma i kontakt med\r\nmyndigheten. Det är givetvis inte acceptabelt.\r\nSamtidigt som jag är kritisk till den situation som\r\nuppstått denna höst är jag övertygad om att myndig-\r\nheten har en förmåga att förändra situationen. Inom\r\nCSN:s huvudsakliga verksamhetsgren, tilldelning och\r\nåterbetalning av studiestöd, har myndigheten ett stort\r\nkunnande. Man fattar årligen beslut i över en miljon\r\närenden. Samtidigt som antalet ärenden växer ökar\r\nockså komplexiteten i många frågor, inte minst mot\r\nbakgrund av EG-rätten.\r\nJag konstaterar också att CSN under de senaste\r\nåren ställts inför omfattande förändringskrav som det\r\ntar tid att anpassa sig till. Jag syftar, för det första, på\r\nKunskapslyftet som inleddes 1997 och som innebar\r\nen mycket omfattande ökning av det totala antalet\r\nstuderande, inte minst vuxenstuderande, för det andra\r\npå millennieanpassningen av datasystemen under\r\n1999 samt, för det tredje, på det nya studiestödssys-\r\ntem som trädde i kraft den 1 juli i år.\r\nÅr 2000 tillförde regeringen CSN 100 miljoner\r\nkronor. För treårsperioden 2001-2003 görs dessutom\r\nen satsning om 70 miljoner kronor på ett särskilt\r\nkundcenter i Kiruna. Genom dessa betydande för-\r\nstärkningar har myndigheten, enligt min mening, fått\r\nresurser för att möta förändringskraven. Ytterligare\r\nekonomiska resurstillskott är inte påkallade. För att\r\nnå målet om förkortade handläggningstider, måste\r\nCSN söka andra vägar för att lösa de problem som\r\nfinns t.ex. genom att pröva nya arbetssätt och organi-\r\nsatoriska förändringar. Det ankommer på CSN:s\r\nledning att genomföra de förändringar den uppfattar\r\nsom riktiga och nödvändiga. Jag avser att mycket\r\nnoga följa utvecklingen av CSN:s service till de stu-\r\nderande framöver.\r\nI sin interpellation tar Per Bill upp några saker\r\nsom jag vill kommentera särskilt.\r\nInrättandet av Överklagandenämnden för studi-\r\nestöd är ett led i regeringens arbete för att öka de\r\nstuderandes rättssäkerhet. Att den nya myndigheten\r\nfått ett stort antal överklagandeärenden att hantera\r\nsedan den 1 juli är inget överraskande. Alla de ären-\r\nden som tidigare var föremål för omprövning inom\r\nCSN ska numera gå till Överklagandenämnden för\r\nstudiestöd. Den prövning som alla myndigheter ska\r\ngöra i enlighet med förvaltningslagen kvarstår hos\r\nCSN. Totalt beräknar man att det rör sig om ca 7 000\r\növerklagandeärenden per år. Någon ökning av antalet\r\növerklagandeärenden i förhållande till tidigare års\r\nomprövningsärenden kan ännu inte skönjas. Således\r\nkan det antal överklaganden som nu inkommit till\r\nÖverklagandenämnden inte ligga till grund för någon\r\nkritik av CSN:s handläggning just denna höst.\r\nDet nya studiemedelssystemet som infördes den 1\r\njuli i år, mot moderaternas vilja, är ett av de mest\r\ngenerösa i världen. Det nya studiemedelssystemet\r\ninnebär bl.a. att bidraget ökar och att lånet minskar\r\nmed ca 500 kr per månad. Bidragsdelen är pensions-\r\ngrundande och systemet innebär dessutom att fribe-\r\nloppet höjs kraftigt. En av regeringens avsikter med\r\ndet nya studiestödssystemet är att det ska vara flexi-\r\nbelt. Självfallet ställer införandet av ett helt nytt sys-\r\ntem stora krav på CSN.\r\nFörslaget om att överföra CSN:s uppgifter på pri-\r\nvata banker vill jag bestämt avvisa, även om staten\r\nskulle stå som garant för lånen. För det första är det\r\nolämpligt att överlåta offentligrättslig verksamhet av\r\nsådan omfattning och som innefattar myndighets-\r\nutövning på privata banker. För det andra finns det\r\ninget som talar för att privata banker skulle sköta\r\ndessa uppgifter till en lägre kostnad än CSN. Riksda-\r\ngen har också under flera år avslagit liknande krav.</pre><pre>Anf.  17  PER BILL (m):\r\nFru talman! Den här gången är det ingen lögn utan\r\nalldeles sant att vi vill konkurrensutsätta, eller privati-\r\nsera vilket kanske är att gå lite för långt, CSN. Där-\r\nemot går jag omkring och suger lite på tanken att man\r\ninte bara ska konkurrensutsätta CSN utan dessutom,\r\nThomas Östros, helt lägga ned det och överföra detta\r\ntill universiteten och bankerna. Så det kan Thomas\r\nÖstros säkert hitta på någon kul historia om.\r\nFru talman! Ja, vi har ett generöst system. Det är\r\nkanske mer generöst i bakkant än i framkant. Men vi\r\nhar ett generöst system. Däremot tror jag att få stu-\r\ndenter, om vi går ut och frågar dem, tycker att det är\r\nett flexibelt system som gör att de kan läsa hela året,\r\natt de kan åka i väg på sommaren för att studera och\r\ndessutom studera på höstterminen och vårterminen,\r\neller att det är flexibelt på så sätt att de får sin utbe-\r\ntalning även om de har en väldigt lång kurs osv. Jag\r\ntror inte att de håller med utbildningsministern om att\r\nvi har ett flexibelt system. Däremot är det generöst.\r\nDet är också generöst vad gäller administrationen.\r\nOm jag har tittat rätt så får CSN 370 miljoner för\r\nadministration och sedan via avgifter - som CSN till\r\nskillnad från alla andra i den svenska statsbudgeten\r\nfår ta in och sedan behålla, alltså ett direkt brott mot\r\nbudgetlagen - i storleksordningen 274 miljoner, vil-\r\nket innebär att man har drygt en halv miljard i anslag\r\nför sin egen verksamhet. Då tycker man att CSN i alla\r\nfall skulle kunna fungera hyggligt. Med en halv mil-\r\njard kronor borde man väl se till att alla får sina stu-\r\ndiemedel och att de får dem i tid.\r\nOm jag är rätt informerad kan studenterna dess-\r\nutom i dag gå in på Internet och se hur deras ärende\r\nser ut. De kan se om CSN har fått in de papper som\r\nman skulle ha fått in eller om det är något papper som\r\nhar fastnat så att det är deras fel att det blir försenat.\r\nStudenterna får dessutom ett preliminärt datum för\r\nnär CSN ska betala ut studiemedlen. Men om stu-\r\ndenterna går in en vecka senare, när de trodde att de\r\nskulle ha fått pengarna, så har datorn tydligen auto-\r\nmatiskt flyttat fram detta utbetalningsdatum. Och\r\nenligt säkra källor så händer detta studenterna både\r\ntvå, tre och fyra gånger. Tydligen finns det någon\r\nautomatik i systemet som gör att om pengarna inte\r\nbetalas ut på rätt datum så flyttar datorn snabbt fram\r\nutbetalningsdatumet sju dagar.\r\nJag tror faktiskt inte att så många studenter tycker\r\natt det är så flexibelt och bra. Därför skulle jag vilja\r\ngå tillbaka till ett system som faktiskt har funnits en\r\ngång tidigare, där bankerna hade en mer central roll.\r\nDet skulle vara fullt möjligt att se till att universiteten\r\nskötte den del som är myndighetsutövning.\r\nDessutom misstror Thomas Östros bankerna. Men\r\ndäremot finns det två underbara organisationer, LO\r\noch TCO. Till dessa underbara och kompetenta orga-\r\nnisationer har ju regeringen faktiskt just gjort det som\r\njag föreslår att man ska göra till bankerna, nämligen\r\natt lägga över ansvaret, och dessutom lite mer vidlyf-\r\ntigt och ännu mer direkt in på myndighetsutövning.\r\nJag har därför väldigt svårt att se hur man kan säga att\r\nman inte har något emot att LO och TCO ska få ägna\r\nsig åt myndighetsutövning men att man däremot när\r\ndet gäller de direkta utbetalningarna säger att banker-\r\nna inte får vara med, trots att jag i mitt system före-\r\nspråkar att det som man skulle kunna se som myn-\r\ndighetsutövning ligger kvar på universiteten.</pre><pre>Anf.  18  SOFIA JONSSON (c):\r\nFru talman! Jag tänker inte lägga mig i debatten\r\nom privatisering av CSN eller inte, utan jag tänker\r\ndiskutera CSN:s roll i dag. Det har ju varit en väldig\r\ndiskussion fram och tillbaka. Mycket har fokuserats\r\npå CSN:s dåliga service - omfattande kritik som\r\nsäger att handläggningstiderna är väldigt långa, att\r\nstudenterna ibland får vänta i upp till två månader på\r\natt få sina pengar. Det är mycket konstigt att inte\r\nnågonting har hänt - det är konstigt att regeringen\r\ntillåter en statlig myndighet att driva en verksamhet\r\nså dåligt och att det inte händer något eller blir några\r\nförändringar.\r\nFrågan i interpellationen handlar om vilka åtgär-\r\nder utbildningsministern tänker vidta för att studen-\r\nterna ska få de medel som de är berättigade till. Detta\r\när en oerhört väsentlig fråga. Det grundläggande för\r\nen student som vill gå in i den högre utbildningen är\r\nju att det behövs resurser för att kunna klara student-\r\ntiden. Detta med att ta steget till högre utbildning är\r\nväldigt viktigt, och då måste det också finnas bra\r\nförutsättningar för det.\r\nMinistern besvarar inte riktigt interpellationen i\r\nsitt svar, utan vad han säger är mer att det har varit\r\nväldigt krångligt för CSN - Kunskapslyftet kom till,\r\nliksom millennieförändringarna och säkringen kring\r\ndet. Han ger inte några konkreta förslag om hur CSN\r\nska förändras. Jag tycker inte att det är ett bra försvar\r\nfrån Thomas Östros att säga att det har varit krånglig-\r\nheter runtomkring. Om regeringen och riksdagen\r\nfattar ett beslut om Kunskapslyftet eller något annat,\r\nmåste man ju också ta konsekvenserna av vad det\r\ninnebär för studenter och, framför allt, för de organi-\r\nsationer som ska serva studenterna.\r\nMålet är att fler studenter ska till, vilket är mycket\r\nbra, men då måste servicen fungera. Det är inte ac-\r\nceptabelt att jag som student ska behöva vänta - som\r\nibland är fallet - i sju eller åtta, eller t.o.m. nio, veck-\r\nor på att få reda på att jag får medel som jag har rätt\r\ntill.\r\nUtbildningsministern säger själv i svaret att det\r\ninte är acceptabelt att handläggningstiderna är så\r\nlånga och att de måste kortas. Men vilka konkreta\r\nåtgärder tänker utbildningsministern vidta för att\r\nförändra det här?\r\nI en interpellationsdebatt för ett tag sedan gällande\r\nCSN sade utbildningsministern: \"Regeringen är väl\r\nmedveten om de problem som CSN har haft med\r\nstuderandeservicen. I huvudsak beror dessa problem\r\npå den extrema efterfrågan på service som uppkom-\r\nmer under vissa perioder varje år.\" Ja, så kan det\r\nvara. Men då måste man också vara medveten om det\r\noch göra förändringar. Man måste ju ta de problem\r\nsom CSN har på allvar, inte minst för att trygga stu-\r\ndenternas rättssäkerhet, som ministern också var inne\r\npå.\r\nInga fler resurser ska till, säger utbildningsminis-\r\ntern. Det kan jag förstå. CSN har ju väldigt mycket\r\nresurser för att kunna hantera detta. Vad som är bra\r\noch vad som kommer att hända är den frontdesk, det\r\nkundcenter i Kiruna, som ska till. Också Centerpartiet\r\nhar jobbat för att detta ska komma till, så att det blir\r\nbättre handläggningstider och går snabbare och så att\r\nman kan få komma fram på telefon och prata med\r\nnågon.\r\nSom sagt: Vad kommer utbildningsministern kon-\r\nkret att göra för att förbättra möjligheterna och servi-\r\ncen för studenterna?</pre><pre>Anf.  19  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Det är en självklar rätt att studenterna\r\nska ha den service som de behöver för att på ett bra\r\nsätt kunna bedriva sina studier. Det är CSN:s uppgift\r\natt klara detta, och man har också fått rejält stöd från\r\nregeringen för denna uppgift genom 100 miljoner\r\nkronor i resursförstärkning och, inte minst, genom det\r\nsom nu sker. Förra veckan invigdes ett nytt kundcen-\r\nter för CSN innebärande att man med ett nytt sätt att\r\narbeta mycket bättre kommer att kunna ta hand om\r\nstudenternas frågor och om upplysningar. Det gör att\r\nhandläggarna får tid att handlägga - kvalificerade\r\nhandläggare som därmed slipper att hela tiden vara\r\nupptagna med telefonen.\r\nDet här är ett nytt sätt att arbeta som generaldi-\r\nrektören och styrelsen vill införa, stödda av regering-\r\nen med extra medel om 70 miljoner kronor. Det är\r\nmin bedömning att detta kommer att vara ett viktigt\r\ntillskott när det gäller att förändra arbetsmetoderna så\r\natt studenterna får den självklara rätt som de ska  ha -\r\nen god service så att de under goda villkor kan bedri-\r\nva sina studier. I den meningen delar jag egentligen i\r\nstort vad Sofia Jonsson säger i sitt inlägg här i dag.\r\nSjälva frågan om privatisering är det viktigt att\r\nreda ut. Jag tolkar Sofia Jonsson så att det inte är en\r\npolitik som Centerpartiet står bakom men vill fråga\r\nrakt ut för att få besked: Vill Centerpartiet privatisera\r\nCSN - något som Moderaterna vill göra och som\r\nModeraterna också är stolta över, för de vill privatise-\r\nra CSN? Om man tittar närmare på CSN:s uppgifter\r\nfinner man att själva utbetalningen är en väldigt liten\r\ndel av CSN:s verksamhet. Det är inte detta med att så\r\natt säga forsla pengar som tar tid, utan det som tar tid\r\noch som man arbetar med att förbättra är själva myn-\r\ndighetsutövningen i meningen att se och bedöma om\r\nstudenten har rätt till studiemedel, att se och bedöma\r\ntidigare bakgrund - hur många terminer vederbörande\r\nhar studerat osv.\r\nDet är klart att alla studiemedelssystem kommer\r\natt ha gränser för hur länge man kan ha studielån. Det\r\när en myndighetsutövning som det, menar jag, är\r\nväldigt olämpligt att lägga över på bankerna. Skulle\r\nvi vilja stå i bankkön för att sedan få en bankbedöm-\r\nning av om vi har rätt till studiemedel eller inte? Min\r\nbedömning är att det här ligger helt i linje med den\r\nagenda som jag och Per Bill talade om i vår första\r\ninterpellationsdebatt i dag - det går förresten bra att\r\nskicka en ursäkt via e-post om Per Bill börjar känna\r\nlite \"ågren\".\r\nDet gäller att privatisera så långt det går - att un-\r\nder nästa mandatperiod privatisera högskolor, att se\r\ntill att avgifter införs i högskolan, vilket Per Bill varit\r\ntydlig med i interpellationsdebatten, och att privatise-\r\nra CSN och antagligen också själva studiemedelssys-\r\ntemet. Moderaterna är väl det enda partiet som inte\r\nhar lagt fram något förslag om hur ett nytt studieme-\r\ndelssystem ska se ut. Regeringen har lagt fram en\r\nproposition, och andra partier har lagt fram sina för-\r\nslag. Vi har också haft debatter och omröstningar i\r\nkammaren. Men Moderaterna har alltså inget förslag.\r\nDet skulle inte alls förvåna mig om bakom detta lig-\r\nger att efter privatisering av själva myndighetsutöv-\r\nningen övergå till ett stipendiesystem där man i stor\r\nutsträckning själv får sköta sina studiemedel.\r\nJag är oroad över Moderaternas inriktning i ut-\r\nbildningspolitiken och ser att de vill använda det här\r\nläget till att också driva in en kil i studiemedelssys-\r\ntemet. Regeringen arbetar hårt med att se till att CSN\r\nhar de villkor och de möjligheter som behövs för att\r\nman ska kunna ge studenterna den självklara rätt till\r\nservice som man måste kunna ge.</pre><pre>Anf.  20  PER BILL (m):\r\nFru talman! Jag vet inte om jag ska skratta eller\r\ngråta över den här debattekniken. Jag tycker att jag\r\nvar ganska tydlig när jag sade att vi ska lägga den del\r\nsom är myndighetsutövning på universiteten, eller\r\nockså - det kan jag även säga - är det möjligt att vi\r\nska ha kvar ett avskalat CSN som just ägnar sig åt det\r\nsom vi skulle vara överens om: myndighetsutövning-\r\nen. Men det skorrar lite illa när Thomas Östros ena\r\ndagen så förskräckligt oroar sig över privatisering av\r\nmyndighetsutövning och andra dagen ger bort den till\r\nLO och TCO.\r\nFru talman! När jag är ute på universitet och hög-\r\nskolor träffar jag studenter som säger att det enskilt\r\njobbigaste för dem är den ekonomiska stress som de\r\nkänner. Den beror inte på att studiemedelssystemet\r\ninte är generöst eller på att de inte får några extra-\r\njobb, utan den beror på att de trott att de skulle få\r\npengarna i september. Men de får inte pengarna i\r\nseptember, inte i oktober och inte i november utan\r\nkanske i början av december.\r\nDet är väldigt olyckligt om unga studenter ska be-\r\nhöva gå omkring och känna ekonomisk stress och gå\r\nhem till mamma och pappa för att låna pengar. Kan-\r\nske kan de, om de har tur, gå till en nation - om det\r\nfinns sådana - för att låna lite pengar ur nationskas-\r\nsan, som ju ibland har den typen av medel undanlag-\r\nda. Så borde det inte vara.\r\nDet är också lite konstigt att de ständiga bortför-\r\nklaringarna är någonting som Thomas Östros tycks\r\nköpa. Först är det Kunskapslyftet som gör att myn-\r\ndigheten är inkompetent. Sedan är det millenniean-\r\npassningen som gör att myndigheten är inkompetent\r\noch inte klarar av sitt jobb. Nu är det det nya studie-\r\nmedelssystemet som gör att man inte klarar av sitt\r\njobb. Ställ lite större krav på myndigheten!\r\nOm jag vore minister och dessutom trodde på att\r\ndet bästa sättet att se till att studenterna får de pengar\r\nde ska är att ge ännu mera pengar till CSN, tror jag\r\nfaktiskt inte att jag hade valt ett kundcenter i Kiruna.\r\nDet hade i så fall varit bättre att anställa ytterligare\r\nnågra personer på varje CSN lokalt, så att man dagli-\r\ngen skulle kunna ha kontakt med de mycket profes-\r\nsionella handläggare som finns på många ställen, så\r\natt de som svarar i telefon och de som tar hand om de\r\nenklare ärendena hela tiden blir uppgraderade med\r\ndet senaste som händer. Jag tror faktiskt att den mo-\r\ndell där man säger att nu ska vi förlägga ett nytt kun-\r\ndcenter någonstans, troligtvis därför att man har lagt\r\nned någon flygflottilj eller gjort någonting annat, är\r\nfel väg.  Jag tror att man faktiskt får en större kom-\r\npetens, både hos CSN lokalt och hos dem som ska\r\nsvara i telefon på ett kundcenter, om detta är decent-\r\nraliserat till flera orter, inte ett kundcenter på ett ställe\r\nlångt borta ifrån alla universitet och högskolor.\r\nSedan tycker jag att det är lite tråkigt att vi ändå\r\nska behöva hålla debatten på den här nivån. I stället\r\nskulle Thomas Östros säga att det är bra att vi, alla\r\npartier i riksdagen, är överens om att den högre ut-\r\nbildningen för EU-medborgare ska vara avgiftsfri.\r\nJag kan ägna mig åt att åka runt i valrörelsen och göra\r\nsom Thomas Östros, som nu inför krypväg för att\r\nbetala för sin högskoleutbildning, och hitta på andra\r\nsådana halvlögner. Men är det verkligen det vi ska\r\nhålla på med?</pre><pre>Anf.  21  SOFIA JONSSON (c):\r\nFru talman! Jag tycker att utbildningsministern\r\nduckar ganska rejält i den här debatten. Han konstate-\r\nrar ett antal gånger att visst finns det problem i CSN.\r\nStudenterna är det absolut viktigaste, och de ska ha\r\nden självklara rätt, som ministern sade alldeles nyss,\r\natt få den hjälp och service som de ska ha. Vad bety-\r\nder det egentligen? Är det bara tomma ord, eller vad\r\ntänker ministern göra? Han säger i sitt svar att han\r\nmycket noga tänker följa CSN:s arbete. Vad betyder\r\ndet? Är det att sitta och vänta, titta och följa arbetet\r\neller att gå in och föreslå åtgärder eller att säga att så\r\nhär ska vi göra för att studenterna ska ha sin rätt till\r\nservice och få de resurser som de så väl behöver? Vad\r\nbetyder det? Kan vi få det svaret skulle framför allt\r\nSveriges studenter vara väldigt tacksamma.\r\nI förra veckan såg jag en intervju med en hand-\r\nläggare som arbetade på CSN och som berättade om\r\nden ohållbara arbetssituation som man har där. Förut-\r\nom att hon blir utskälld ett par gånger om dagen hin-\r\nner hon faktiskt inte med. Såsom CSN ser ut i dag\r\nfungerar det inte som organisation. Något flexibelt\r\narbete i myndigheten är det inte att tala om eftersom\r\nman har vissa arbetsuppgifter att följa och inte själv\r\nkan bestämma någonting över arbetet. Hon sade ock-\r\nså att de mår mycket dåligt där.\r\nDet måste man försöka förändra. Hur vill minis-\r\ntern förändra det? Man säger: Inga mer resurser. Det\r\nkan jag förstå, men vad kommer efter som gör att\r\nman kan säga att man är stolt när man inför ett servi-\r\ncecentra i Kiruna? Vad kommer efter det, Thomas\r\nÖstros?</pre><pre>Anf.  22  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Det är en självklar uppgift för myn-\r\ndighetens ledning, styrelse och generaldirektör, att se\r\ntill att servicen till studenterna förbättras. Regering-\r\nens och riksdagens uppgift är att se till att det finns\r\nresurser i botten som är tillräckliga för detta, stötta\r\ndet nya sätt att arbeta som CSN nu vill införa och\r\nsom CSN bedömer väsentligen kommer att förbättra\r\nservicen för studenterna. Det är bra att Centern ställer\r\nupp. Än så är det tveksamt om de är för privatisering-\r\nen eller inte. Sofia Jonsson svarade inte på den frå-\r\ngan. Jag hoppas verkligen att vi från riksdagens sida\r\nbrett kan se till att stötta myndigheten så att studen-\r\nterna faktiskt får den service som de har rätt till.\r\nMin bedömning är, efter diskussioner med myn-\r\ndighetens ledning, att det är väldigt viktigt att kunna,\r\ndelvis med det nya kundcentret, se till att studenterna\r\nkommer fram ordentligt och kan både lämna infor-\r\nmation och få information så att ärendena går snabbt\r\noch smidigt. Det gör också att de kvalificerade hand-\r\nläggarna får en bättre arbetssituation och kan därmed\r\nhantera ärendena snabbare. Det är viktigt att det nu\r\ninnebär en förbättring i service för studenterna.\r\nPer Bill talar om att ha ett avskalat CSN efter pri-\r\nvatiseringen eller att lägga över administrationen på\r\nuniversiteten. Jag tror inte alls att det vore bra, med\r\nden miljon kunder som CSN har, att föra denna upp-\r\ngift till universitet och högskolor. De har en mycket\r\ncentral uppgift i vårt utbildningssystem och bör inte\r\nbelastas med den här mycket stora arbetsuppgiften.\r\nVad är ett avskalat CSN? 95 % av myndighetens\r\narbete har att göra med myndighetsutövning. Det som\r\nPer Bill som talar om, själva utbetalningen, är inte det\r\nsom tar tid. Den sköts för övrigt av banken naturligt.\r\nMen det är själva myndighetsutövningen som måste\r\nskärpas och bli bättre, mera serviceinriktad. Det ar-\r\nbetar ledningen hårt med.\r\nJag tror inte att det är klokt att lämna över den för\r\nstudenter så oerhört viktiga bedömningen av om man\r\nhar rätt till studiemedel eller inte till våra banker. Jag\r\ntror att väldigt få partier i Sveriges riksdag skulle\r\nställa upp på det som en insats för att öka servicen till\r\nstudenterna. Det är myndigheten som ska skärpa sig,\r\nden ska ha resurser för detta. Jag har tilltro till att det\r\nska kunna bli bättre.</pre><pre>Anf.  23  PER BILL (m):\r\nFru talman! CSN står inte överst på vår privatise-\r\nringslista, och skulle de skärpa sig ordentligt är det\r\nnog möjligt att vi nöjer oss med att konkurrensutsätta\r\ndet så att de som vill kan välja bankalternativet, att vi\r\ninte behöver lägga ned CSN.\r\nJag ska använda mitt avslutande inlägg till att sä-\r\nga att den kritik som jag riktar mot CSN ibland lite\r\nfelaktigt tar många duktiga handläggare på sig. Jag\r\nskulle vilja säga till dem att det inte är deras fel att det\r\när så långa handläggningstider. Det är jag övertygad\r\nom. Jag  har träffat många duktiga handläggare på\r\nCSN. Det är snarare det snåriga systemet som är\r\nproblemet. Det borde inte vara så väldigt svårt att\r\nfaktiskt mycket enkelt reda ut vilka som har rätt eller\r\ninte till studiemedel. Om vi t.ex. tar bort fribeloppet,\r\nvilket vi har sagt att man ska göra, så slipper man en\r\nhel del snårigheter helt och hållet.\r\nDet är jättetråkigt att många duktiga handläggare\r\nblir hotade, utskällda, utbrända och långtidssjuk-\r\nskrivna därför att vi har ett dåligt studiemedelssys-\r\ntem, ett snårigt och svårbegripligt sådant som gör att\r\n95 % av arbetet går åt någon typ av Sherlock Holmes-\r\narbete för att tala om huruvida man har möjlighet att\r\nfå studiemedel eller inte.\r\nFru talman! Jag har många gånger inbjudit Tho-\r\nmas Östros till att vi skulle sätta oss ned eller tillsätta\r\nen utredning som tar fram ett helt nytt modernt studi-\r\nemedelssystem. Det studiemedelssystem som kom till\r\nför ett år sedan är bara ytterligare lappande och la-\r\ngande i ett system som inte kommer att hålla på sikt.</pre><pre>Anf.  24  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! För det första: Myndigheten arbetar\r\nhårt och med stöd från regering och riksdag med att\r\nse till att studenterna får den rätt till service som de\r\nhar. Det ska bli bättre på den punkten. Det är viktigt\r\natt myndigheten går framåt.\r\nFör det andra blir det tydligt när man diskuterar\r\nmed Per Bill att den ganska passiva mandatperiod\r\nsom moderaterna hittills har visat i utbildningspoliti-\r\nken nu ersätts av att forma ett slags privatiseringsa-\r\ngenda för den högre utbildningen. Den här gången\r\nhandlar det om CSN, förra gången handlade om att\r\ninföra avgifter i den högre utbildningen, som mode-\r\nraterna nu också från riksdagens talarstol stöder. De\r\nhar lagt fram förslag om att privatisera högskolor.\r\nModeraterna lade fram inget förslag om ett studieme-\r\ndelssystem. Det gjorde alla andra partier. Vi har i\r\nhuvudsak samma syn på hur studiemedelssystemet\r\nska se ut. Sedan har vi haft debatter om vissa nivåer\r\noch vissa perioder, men moderaterna lade inte fram\r\nnågot förslag.\r\nDet tyder på att man även där tänker i privatise-\r\nringsriktning. De tendenser som vi nu ser hos Mode-\r\nrata samlingspartiet kommer att bli en viktig valpoli-\r\ntisk fråga.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 2001/02:52 om sjuk-\r\noch olycksfallsförsäkringar för barn</pre><pre>Anf.  25  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Carina Moberg har frågat mig vilka\r\nåtgärder jag är beredd att vidta för att inskränka möj-\r\nligheten för icke offentliga aktörer att få tillgång till\r\nbarnavårdscentralernas hälsovårdsjournaler och vilka\r\nförbättringar vad gäller informationen jag avser att\r\ninitiera.\r\nBarnavårdscentralerna spelar en central roll i ar-\r\nbetet med att ge barn en hälsomässigt god start i livet.\r\nDe är också ett viktigt stöd för många föräldrar i\r\nderas föräldraroll, bl.a. är de basen för den föräld-\r\nrautbildning som riktas till flertalet nyblivna föräld-\r\nrar. I det fall försäkringsbolagens agerande får till\r\nföljd att föräldrar blir restriktiva med att kontakta\r\nbarnavårdscentralen, eller med den information de\r\nlämnar till barnavårdscentralen, är detta ett problem\r\nsom måste tas på största allvar.\r\nEnligt sekretesslagen gäller sekretess inom hälso-\r\noch sjukvården för uppgift om enskilds hälsotillstånd\r\neller andra personliga förhållanden, om det inte står\r\nklart att uppgiften kan röjas utan att den enskilde eller\r\nnågon närstående till honom eller henne lider men.\r\nMed hälso- och sjukvård avses bl.a. den förebyggan-\r\nde medicinska hälsovård som bedrivs vid barna-\r\nvårdscentraler.\r\nSekretess till skydd för enskild gäller dock inte i\r\nförhållande till den enskilde själv och kan efterges av\r\nhonom eller henne. I fråga om sekretess till skydd för\r\nsmå barn gäller i princip sekretessen inte mot vård-\r\nnadshavaren och kan efterges av denne. Utgångs-\r\npunkten för regleringen är principen att vårdnadsha-\r\nvaren ska ha insyn i sekretesskyddat material för att\r\nkunna fullgöra sina åligganden enligt föräldrabalken.\r\nSekretessreglerna lägger alltså inte hinder i vägen\r\nför att föräldrar till små barn ger ett försäkringsbolag\r\nfullmakt att inhämta information som annars är sek-\r\nretessbelagd från t.ex. en barnavårdscentral.\r\nCarina Moberg ställde en liknande fråga till Bosse\r\nRingholm för några veckor sedan. Som Bosse Ring-\r\nholm uppgav i frågesvaret är missbruk av försäk-\r\nringsvillkoren bl.a. en fråga för Finansinspektionen\r\ninom ramen för den tillsyn den utövar över försäk-\r\nringsbolagen.\r\nJag har för avsikt att noga följa utvecklingen på\r\ndetta område.</pre><pre>Anf.  26  CARINA MOBERG (s):\r\nFru talman! Jag vill tacka socialminister Lars\r\nEngqvist för svaret. Jag känner mig nöjd med att få\r\nsvaret så snabbt och med att ministern, liksom jag,\r\nkan se de problem som finns invävda här. Jag är spe-\r\nciellt nöjd med att han lovat att noga och med största\r\nallvar följa dessa frågor.\r\nJag känner mig både orolig och olustig över hur\r\nsituationen ser ut i dag när det gäller föräldrars möj-\r\nlighet att under rådande omständigheter teckna en\r\nsjuk- och olycksfallsförsäkring för sina barn. Det\r\nkänns otillfredsställande att den ena parten - dvs.\r\nföräldrarna - har så dåliga kort på hand. Att intyga på\r\nheder och samvete är inte tillräckligt när det handlar\r\nom barn.\r\nSom förälder är man ofta orolig för sitt barn, det\r\nhör liksom till, och det kan vara befogat eller obefo-\r\ngat. Man hittar en förstorad körtel här eller en torr\r\nfläck där. Man kanske tycker att barnet uppträder\r\novanligt på något sätt, och man går med sina frågor\r\noch farhågor till barnavårdscentralen. Det är då vik-\r\ntigt att man kan prata öppet och \"slarvigt\" med BVC-\r\npersonalen.\r\nSamtidigt är det viktigt att BVC-personalen do-\r\nkumenterar nödvändiga uppgifter i journal- och da-\r\nganteckningar. Det kan vara fråga om något allvarligt\r\nsom kan leda fram till ett sjukdomstillstånd.\r\nJag är orolig över att denna öppenhet blir mindre\r\nom föräldrarna känner sig osäkra på hur deras upp-\r\ngifter och frågor kan komma att hanteras i ett senare\r\nskede med anledning av den uppmärksamhet kring\r\nförsäkringsbolagens rätt att ta del av journaler som vi\r\nhar sett under senare tid.\r\nNär man försäkrar sitt barn lämnar man medvetet\r\neller omedvetet ett medgivande att barnets hälsojour-\r\nnaler får lämnas ut till försäkringsbolagen. Man har\r\nhelt enkelt inget val om man vill försäkra sitt barn.\r\nFörsäkringsbolagen ställer krav och gör bedömningar,\r\nibland retroaktivt, och bestämmer om barnet omfattas\r\nav försäkringen på olika punkter. Man betalar premi-\r\nen, och sedan har man inte så mycket att säga till om.\r\nOm man känner sig missnöjd kan man eventuellt byta\r\nförsäkringsbolag.\r\nJag tycker alltså inte att det är ett jämlikt förhål-\r\nlande mellan de två avtalspartnerna, i all synnerhet\r\ninte med tanke på den bristande informationen kring\r\ndetta. Det må så vara att man har rätt att skriva bort\r\nsekretessen i journalhanteringen, bara man känner till\r\ndet och har klart för sig vad det innebär. Såvitt jag\r\nförstår är det få föräldrar som förstår det. Många\r\nbehöver dessutom aldrig konfronteras med några\r\nproblem över huvud taget, och då kan man ju vara\r\nlyckligt ovetande utan att det gör något.\r\nJag tycker att man borde kunna ställa krav på för-\r\nsäkringsbranschen att det tydligt ska informeras om\r\nvad samtliga avtal på detta område innebär, att för-\r\nsäkringsbolagen som icke offentlig aktörer har rätt att\r\nta del av det som en förälder pratar om i förtroende\r\nmed sjukvårdspersonal för att man som förälder ska\r\nfå försäkra sitt barn. Det borde inte vara något pro-\r\nblem.\r\nJag anser att ministern borde kunna gå lite längre\r\nän vad han gör i sitt svar när det gäller information.\r\nJag tycker också att man lätt borde kunna se till att\r\ndet ingår i rutinen på alla barnavårdscentraler att i\r\nförekommande fall meddela föräldrarna att journaler\r\nhar efterfrågats och lämnats ut, även om de har gett\r\nsitt medgivande till detta genom att skriva under en\r\nparagraf i ett avtal. Här borde vi från politiskt håll\r\nkunna göra en större insats. Jag hoppas att socialmi-\r\nnistern kan hålla med mig om detta, kanske främst\r\nom att vi kan göra mera för att det ska lämnas infor-\r\nmation.</pre><pre>Anf.  27  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Det är viktigt att konstatera att ingen\r\nutomstående aktör har rätt att ta del av en journal.\r\nProblemet som vi diskuterar är den rätt som vård-\r\nnadshavaren har att överlämna information ur en\r\njournal till en utomstående aktör, nämligen till försäk-\r\nringsbolagen.\r\nJag är lika bekymrad som Carina Moberg över att\r\nförsäkringsbolagen inte informerar tillräckligt myck-\r\net. Det finns många föräldrar som tecknar försäkring\r\nutan att ha klart för sig att det faktiskt innebär att man\r\nger försäkringsbolagen rätt att informera sig om inne-\r\nhållet i journalen.\r\nJag är också bekymrad över att rutinerna - som\r\nCarina Moberg påpekade i sin interpellation - ser\r\nolika ut på olika barnavårdscentraler. Det finns bar-\r\nnavårdscentraler där personalen regelmässigt talar om\r\nför föräldrarna att ett försäkringsbolag har efterfrågat\r\ninformation.\r\nPå de frågor som Carina Moberg ställer vill jag\r\nsvara följande:\r\nNär det gäller försäkringsbolagens skyldighet att\r\ninformera ligger det inte riktigt på mitt bord. Det är\r\nfinansministern som är ansvarig för Finansinspektio-\r\nnens arbete. Men jag tolkade finansministerns svar på\r\nCarina Mobergs skriftliga fråga som ett besked om att\r\nFinansinspektionen har ögonen på det här problemet.\r\nFinansinspektionen har tillsynsansvaret över försäk-\r\nringsbolagen. Det är rimligt att Finansinspektionen\r\nser till att försäkringsbolagen lever upp till sin infor-\r\nmationsskyldighet.\r\nPå det andra området är jag däremot mera ansva-\r\nrig, och det handlar om möjligheten att göra till regel\r\natt barnavårdscentralen ska informera föräldrarna.\r\nEfter den här diskussionen kommer jag att pröva på\r\nvilket sätt vi kan utarbeta en rekommendation till\r\nlandets alla barnavårdscentraler om att de ska ge\r\nföräldrarna information. När något försäkringsbolag\r\nhänvisar till ett avtal om en försäkring med en försäk-\r\nringstagare och med den hänvisningen som grund vill\r\nta del av en journal ska barnavårdscentralen ha som\r\nrutin att först ta kontakt med föräldrarna och upplysa\r\nom att ett försäkringsbolag har begärt att få informa-\r\ntion innan man lämnar ut några uppgifter.\r\nJag tror att det skulle vara en bra rutin som skulle\r\npressa försäkringsbolagen att tydligare informera\r\nföräldrarna om vad försäkringsåtagandet faktiskt\r\ninnebär. Jag är beredd att gå Carina Moberg till mötes\r\npå den punkten.</pre><pre>Anf.  28  CARINA MOBERG (s):\r\nFru talman! Jag känner mig naturligtvis mycket\r\nnöjd med det beskedet från socialministern. Det borde\r\nvara ganska enkelt att införa den rutinen på samtliga\r\nbarnavårdscentraler, inte bara där det redan är någon\r\nannan som har kommit på att det kan vara bra att\r\ninformera föräldrarna om att de journalanteckningar\r\nsom finns lämnas ut till försäkringsbolagen.\r\nNär det gäller journalskrivning och daganteck-\r\nningar kan nyanser och ordval få ganska långtgående\r\nkonsekvenser för den enskilda familjen. Jag hör själv\r\ntill en yrkeskategori som för journaler. Utan att över-\r\ndriva kan jag ta mig själv som exempel på att det\r\nibland kan förekomma slarviga anteckningar.\r\nDå kommer vi in på föräldrarnas inflytande över\r\nen eventuell process. Jag anser att det åtminstone\r\nmåste jämställas med försäkringsbolagens inflytande.\r\nAtt informationen kan förbättras har jag fått ett\r\nväldigt positivt besked om från socialministern, men\r\nmöjligen måste ytterligare åtgärder vidtas.\r\nDet är positivt att höra att ett av regeringens red-\r\nskap för att hålla ögonen på olika aktörer på markna-\r\nden redan har öppnat de ögonen. Det känns skönt att\r\nha fått höra det av socialministern.\r\nJag kommer på olika sätt att arbeta vidare med\r\nden här frågan. Jag är väldigt orolig för att ett försäk-\r\nringssamhälle, som inte jag och säkerligen inte heller\r\nsocialministern vill se, vinner mark. Det är också lite\r\nav orsaken till att jag har väckt den här frågan. Jag\r\ntror mig  nämligen kunna ana att det här kan vara ett\r\nexempel på vad som skulle kunna vidareutvecklas till\r\nett s.k. försäkringssamhälle.\r\nJag skulle vilja ställa ytterligare en fråga till soci-\r\nalministern. Om socialministern och hans försäk-\r\nringsbolag i det här sammanhanget skulle ha olika\r\nuppfattningar i någon fråga av avgörande betydelse,\r\nvad kan då socialministern som förälder göra för att\r\nvidare diskutera med ett försäkringsbolag som kanske\r\nhar kommit fram till en annan ståndpunkt eller som\r\ninte ens vill försäkra socialministerns barn? Vad kan\r\nLars Engqvist som enskild individ vidta för åtgärder i\r\ndag?</pre><pre>Anf.  29  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Jag är inte säker på att jag kan svara\r\npå Carina Mobergs sista fråga, framför allt därför att\r\nfrågan om kraven på försäkringsbolagen inte är mitt\r\nområde. Jag skulle därför vilja rekommendera Carina\r\nMoberg att fortsätta diskussionen och ställa just den\r\nfrågan till den ansvariga ministern. Med risk för att gå\r\nin på ett område där mina kunskaper är otillräckliga\r\navstår jag från att utveckla eventuella tankar kring\r\ndetta.\r\nDäremot vill jag gärna kommentera detta med att\r\nförsöka skapa en ordning där barnavårdscentralen ger\r\nföräldrarna information. Rutinen borde vara att man\r\nger  föräldrarna en tydlig information om vad som\r\nstår i journalen. Då kan ju föräldrarna, innan de god-\r\nkänner ett slutligt försäkringsvillkor,  gå igenom de\r\nanteckningar som finns i journalen och säga: Det här\r\när en information som vi inte vill sprida till någon\r\nannan. Den ska stanna på barnavårdscentralen.\r\nJag tror att det går att finna sådana rutiner som gör\r\natt maktpositionen mellan försäkringstagaren och\r\nförsäkringsgivaren blir något starkare till försäk-\r\nringstagarens förmån.\r\nJag ska undersöka hur en sådan rekommendation\r\nkan utarbetas och vem det är som ska utarbeta den,\r\nifall det är Landstingsförbundet, som är ett samar-\r\nbetsorgan för alla sjukvårdshuvudmän, eller om det är\r\nSocialstyrelsen som ska göra det. Men någon sorts\r\nrekommendation till alla landets barnavårdscentraler\r\när jag beredd att utarbeta.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 2001/02:38 om spel-\r\nberoende</pre><pre>Anf.  30  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Gunnel Wallin har frågat mig vad jag\r\navser att föreslå för åtgärder för personer med svåra\r\nspelberoendeproblem fram till dess Statens folkhäl-\r\nsoinstitut har arbetat fram ett handlingsprogram som\r\nska redovisas senast den 1 januari 2003.\r\nSpelberoende är något som oroar regeringen. Just\r\ndärför har regeringen beslutat att låta ta fram ett\r\nhandlingsprogram mot just spelberoende. Uppdraget\r\nsom regeringen lagt på Statens folkhälsoinstitut, FHI,\r\när mycket omfattande och institutet har ett drygt år på\r\nsig att utföra uppdraget, vilket i sammanhanget måste\r\nbetraktas som en snäv tidsram. Under tiden fortsätter\r\ninstitutet att driva den ordinarie planerade verksamhet\r\nsom ryms inom anslaget på 4 miljoner kronor. Hu-\r\nvuddelen av anslaget satsas på tre ungefär lika stora\r\ndelar, nämligen forskning, stöd till Riksförbundet\r\nSpelberoende och dess kamratföreningar samt till att\r\ndriva en jourtelefon för spelberoende och deras anhö-\r\nriga. Under året avser Folkhälsoinstitutet att utveckla\r\njourtelefonen i riktning mot att med högre kompetens\r\noch större djup kunna svara på frågor snarare än att\r\nöka tillgängligheten. I genomsnitt besvaras cirka tre\r\nsamtal varje dag av jourtelefonen. Utöver detta driver\r\nFolkhälsoinstitutet viss konferens- och informa-\r\ntionsverksamhet samt leder OSS, dvs.  Oberoende\r\nSpelsamverkan, där generaldirektören för Folkhälso-\r\ninstitutet är ordförande och representanter för spel-\r\nbranschen, Lotteriinspektionen samt Riksförbundet\r\nSpelberoende medverkar.\r\nNär det gäller personer med svåra spelberoende-\r\nproblem får dessa söka vård inom den ordinarie vård-\r\nsektorn. Statens folkhälsoinstitut ska i första hand\r\narbeta med att förebygga att svåra spelberoende-\r\nproblem uppstår.</pre><pre>Anf.  31  GUNNEL WALLIN (c):\r\nFru talman! Jag vill tacka socialministern för sva-\r\nret.\r\nSpelberoendet är något som oroar regeringen - ja,\r\ndet oroar nog många i vårt samhälle i dag. Det är bra\r\natt socialministern har presenterat ett handlingspro-\r\ngram. Jag har också i starkt minne kasinodebatten\r\nsom vi hade här i kammaren, då det flaggades rejält\r\nför dem som blir spelberoende.\r\nJag besökte den nordiska konferensen om spelbe-\r\nroende där socialministern presenterade handlings-\r\nprogrammet. Det är mycket av detta som man arbetar\r\nmed redan i dag på Folkhälsoinstitutet. Men det som\r\njag saknade i redovisningen var besked om varifrån vi\r\ntar resurser till den här utredningen. Ska resurserna\r\ntas ur Folkhälsoinstitutets samlade budget, eller ska\r\nman ta de 4 miljonerna av de 5 miljarder som man får\r\nin som inkomster och som egentligen är avsatta för\r\nförebyggande arbete? Detta med resurser är väldigt\r\nviktigt. Mina kontakter på Folkhälsoinstitutet säger\r\nockså att de är mycket oroade över var man ska hitta\r\ndessa pengar.\r\nParallellt med att utredningen pågår far enskilda\r\nindivider illa, för att inte tala om de anhöriga. Hur\r\nlänge ska de behöva vänta på hjälp? Anledningen till\r\natt jag ställt den här interpellationen är att vi vet att\r\ndet är många som blir spelberoende och att det spri-\r\nder sig nedåt i åldrarna, inte minst med tanke på In-\r\nternet, dataspel och även Jack Vegas. Vi vet att spel-\r\nberoendet bland kvinnor, de s.k. bingotanterna, ökar.\r\nNär det gäller forskningen är det kartlagt att spel-\r\nberoendet har ökat. Men vi behöver forskning för att\r\nfinna behandlingsmetoder. Socialministern sade att\r\nvård ska sökas inom  den gängse vården. Men det\r\nbehövs ju en metodutveckling för att klara av det här.\r\nPå den nordiska konferensen framkom det väldigt\r\ntydligt att det inte är på så många ställen i Sverige\r\nsom man kan ge den vården. Det presenterades bl.a.\r\nett behandlingshem i Mellansverige som har bra me-\r\ntoder, men det behövs ytterligare forskning på områ-\r\ndet. De cirka en miljon kronorna till forskning är ju\r\nen droppe i havet av de pengar som finns tillgängliga,\r\nfyramiljonerspotten.\r\nNär det gäller jourtelefonen har, som tur är, avta-\r\nlet med telefonakuten sagts upp därför att den inte har\r\nfungerat. Den telefontid som erbjuds i dag är varda-\r\ngar kl. 9-15. Det är ju många som ringer, inte minst\r\nde anhöriga som står som frågetecken och inte vet hur\r\nde ska hantera situationen. Telefontiden behöver\r\nverkligen utökas, för det är på helgerna som det\r\nstörsta behovet föreligger. Det behövs sättas in ytter-\r\nligare medel när det gäller jourtelefonen. Jag åter-\r\nkommer till det.</pre><pre>Anf.  32  SOFIA JONSSON (c):\r\nFru talman! Vi vet ju att spelberoendet i Sverige\r\nhar ökat kraftigt. Vi har mer spel, mer flashiga spel,\r\noch högre vinster. Samtidigt är det enormt mycket\r\nreklam både i TV och i tidningar som visar glada\r\nvinnare och härliga priser och vinster. Om man sitter\r\noch tittar en kväll på en TV-kanal som har reklam så\r\nkan man ju se att reklamen för spel är oerhört vanlig.\r\nIbland utgör den nästan en fjärdedel av all den reklam\r\nsom är på TV-kanalerna.\r\nSpelberoendet har ju inte varit så debatterat och\r\ndiskuterat tidigare, samtidigt som vi vet att väldigt\r\nmånga människor drabbas av det. Jag tror att den\r\nsenaste siffran var ungefär 150 000. Debatten kom\r\nväl först upp på riktigt vid kasinodiskussionerna, och\r\ndet var ju bra. Nu krävs det också att vi diskuterar\r\nvidare vilka åtgärder som ska till. Spelberoendet\r\nbetraktas ju inte som en sjukdom även om man i vissa\r\nfall kan jämföra det med både alkoholism och narko-\r\nmani. Det kan göra att det blir krångligare i vissa fall\r\nför de människor som söker hjälp.\r\nDet finns behandlingshem och olika metoder som\r\nhjälper spelberoende att komma till rätta. Framför allt\r\när ju det som ligger i Kolmården ett bra behandlings-\r\nställe. Men behandlingen kostar pengar. Framför allt\r\när det de kommunala socialnämnderna som får ta\r\nhand om detta och stå för dessa kostnader. Vi vet att\r\nsocialnämnderna i många kommuner i dag har en\r\nväldigt ansträngd ekonomi.\r\nGunnel Wallin sade också att staten får in 5 mil-\r\njarder på spel, varav endast 4 miljoner går till insatser\r\nmot spelmissbruk. Som jag ser det måste staten ta ett\r\nstörre ansvar för att stödja och hjälpa. Vad jag kan\r\nläsa ut av det uppdrag som socialministern har givit\r\ntill Folkhälsoinstitutet är det först och främst före-\r\nbyggande insatser som man ska komma fram till. Hur\r\ntänker socialministern agera för att stötta och hjälpa i\r\nfråga om de behandlingsmetoder som finns i dag och\r\nför dem som redan är spelberoende?</pre><pre>Anf.  33  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Det är ju inte så att det inte vidtas\r\nnågra åtgärder över huvud taget just nu. Det var inte i\r\nbrist på insatser som regeringen gav i uppdrag åt\r\nFolkhälsoinstitutet att utarbeta ett program. Det är\r\nsnarare så att vi ser ett växande behov av insatser\r\ninför den utveckling som vi har upplevt den senaste\r\ntiden och också står inför.\r\nJag säger detta för att om man ber Statens folkhäl-\r\nsoinstitut att göra en utredning tycker jag att det är\r\nlite poänglöst att fråga: Vad gör vi under tiden? Vi\r\ngör precis det som vi gör nu. De resurser som Folk-\r\nhälsoinstitutet har fått, det ansvar som socialnämn-\r\nderna har, framför allt genom de beslut om föränd-\r\nringar i socialtjänstlagen som föreligger nu, och det\r\nansvar som sjukvårdshuvudmännen har för att erbju-\r\nda vård och stöd fortsätter naturligtvis.\r\nVad vi behöver är en mer genomtänkt strategi för\r\nhela det offentliga samhällets hållning till spel, och\r\nuppdraget till Folkhälsoinstitutet handlar om allt från\r\nförebyggande, en genomgång av hur vi ska förhålla\r\noss när det gäller regelverk för marknadsföring och\r\nreklam, till att utvärdera behandlingsmetoder och\r\nvårdprogram. Det är därför Folkhälsoinstitutet också\r\nsamarbetar med SBU, alltså för att just utvärdera\r\nvårdmetoder och behandlingsprogram. Det gäller\r\nsålunda allt från förebyggande, över ytterligare regle-\r\nring, till att utveckla en bra modell för att erbjuda alla\r\nsom drabbas av spelberoende och som behöver vård\r\nden vård som är mest effektiv.\r\nVi har också uppdragit åt Folkhälsoinstitutet att se\r\növer den långsiktiga finansieringen av samhällets\r\ninsatser. I Danmark finns ju den modellen att en viss\r\ndel av spelens omsättning går till den här typen av\r\nverksamhet. Vi har valt det omvända, dvs. de 5 mil-\r\njarderna går faktiskt inte till något annat än offentlig\r\nverksamhet i övrigt. Spelen är med och finansierar en\r\ndel av den offentliga verksamheten, men man skulle\r\nmycket väl kunna tänka sig att vi öronmärker en del\r\nav spelens omsättning för just den här typen av insat-\r\nser. Vi ber också Folkhälsoinstitutet att gå igenom\r\nhur det fungerar i andra länder och pröva om detta\r\nskulle vara en framkomlig modell också för oss.\r\nDet här är faktiskt ett uppdrag som gäller att få ett\r\nheltäckande program för spelberoende. Folkhälsoin-\r\nstitutet får ett år på sig att utreda så att vi ska kunna\r\nföra en rejäl diskussion här i riksdagen om att fast-\r\nställa ett program för att motverka spelberoende. Till\r\ndess har naturligtvis Folkhälsoinstitutet och alla andra\r\naktörer, alltifrån kommunerna över sjukvården till\r\nFolkhälsoinstitutet, ett ansvar för att använda de re-\r\nsurser som finns i dag för att möta problemen.</pre><pre>Anf.  34  GUNNEL WALLIN (c):\r\nFru talman! Jag är väl medveten om det som soci-\r\nalministern nu tar upp. Men jag ser också med oro på\r\nhur det ser ut i samhället. Då vill jag särskilt lyfta upp\r\nt.ex. kriminalvården. Unga brottslingar har stora\r\nskulder. Jag fick en uppgift om en 16-åring som hade\r\n18 000 kr i skuld. Vi ser på de här gängbildningarna\r\noch hur dessa ska få yngre aktörer att samla ihop\r\npengar så att de kan betala spelskulder. Det tycker jag\r\när en otroligt oroande tendens.\r\nVi kan också se detta avspeglas inne på våra an-\r\nstalter i kriminalvården. Man har hållhakar. Skulder\r\nska betalas, och det är ju inga vita pengar utan det är\r\nsvarta pengar. Det är faktiskt ett stort problem inom\r\nkriminalvården i dag. Man får se hela bredden på det\r\nhär.\r\nJag tycker att det är jättebra med den här hand-\r\nlingsplanen, att det blir gjort. Men jag ser också med\r\noro på detta. Det gäller t.ex. de 4 miljoner kronor som\r\nfinns per år och som nu är slut för i år för telefonlin-\r\njerna. Vad gör man då? De har ingenting att betala\r\nlöner med. Det är därför jag menar att vi måste vara\r\nuppmärksamma på det här så att det finns resurser för\r\natt bedriva verksamhet.\r\nDe anhörigas situation är mycket bekymmersam.\r\nDe behöver allt stöd i världen för att klara av det här.\r\nEtt år är långt. Sedan kommer utredningen, men då\r\nska den hanteras. Vi vet ju att det tar sin lilla tid.\r\nDärför tycker jag att det är viktigt att vi uppmärk-\r\nsammar den här bilden och gör något åt det här.\r\nDet jag också vill lyfta upp är t.ex. socialtjänsten.\r\nDen får nu dra ett tungt lass när det gäller vården.\r\nDen har dåliga kunskaper. Man skulle behöva ge\r\nsocialtjänsten, kriminalvården och psykiatrin bättre\r\ninformation om hur man ska hantera detta spelbero-\r\nende, hur man ska ta tag i det och hur man ska stötta\r\nanhöriga. Det vill jag gärna att socialministern kom-\r\nmenterar.</pre><pre>Anf.  35  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Uppenbarligen är Gunnel Wallin och\r\njag överens om betydelsen av ett sådant här uppdrag\r\ntill Folkhälsoinstitutet. Vi har saknat ett mer genom-\r\ntänkt program när det gäller spelberoende. Det har\r\nbetraktats som ett mindre angeläget problem om man\r\ngår tillbaka till historien. Väldigt mycket har byggts\r\nupp omkring ett slags föreställning om det individu-\r\nella ansvaret; var och en får skylla sig själv osv.\r\nVi måste ha ett genomtänkt, vetenskapligt grundat\r\nprogram för vilka behandlingsmetoder som fungerar,\r\nhur vi ska finansiera det och vilket ansvar alla sam-\r\nhälleliga aktörer har för detta. Det är otroligt viktigt.\r\nNär vi tar del av Folkhälsoinstitutets uppdrag hoppas\r\njag att vi ska kunna besluta om ett offensivt program\r\nnär det gäller spelberoende.\r\nMycket hänger naturligtvis samman med det som\r\nGunnel Wallin pekade på, problemet i kriminalvår-\r\nden, men det finns också andra bekymmer som följer\r\nav spelberoende som man naturligtvis måste ta med i\r\nbilden. Det handlar inte bara om beroendet i sig. Det\r\nhandlar också om alla de sociala eller andra problem\r\nsom spelberoendet har skapat. Det är klart att det är\r\nviktigt att vi utvecklar program för att hjälpa männi-\r\nskor som har kommit in i en sådan här situation.\r\nDet är alldeles rätt att en del av bekymret är bris-\r\ntande kunskap beroende på att det finns ett svagt\r\nvetenskapligt stöd för att säga vilka behandlingsfor-\r\nmer som faktiskt fungerar. Den senaste ändringen i\r\nsocialtjänstlagen innebär ju att vi för in spelberoende\r\nvid sidan av andra beroenden. Vi säger att social-\r\ntjänsten har i uppgift att ge stöd åt medborgare som\r\nhar problem med olika former av beroende, och spel-\r\nberoende är en del.\r\nMen det innebär ju att socialtjänsten mycket\r\nsnabbt måste kunna ge stöd för någon behandlings-\r\nform. Det finns en del behandlingsformer som har\r\nvisat sig framgångsrika, och vi kan vara glada över att\r\nnågon sådan finns i Sverige. Annars är det en väldig\r\nosäkerhet om vilken typ av behandling man ska ut-\r\nveckla.\r\nDärför spelar Folkhälsoinstitutets uppdrag också\r\nen roll för att ge stöd åt socialtjänsten när det gäller\r\natt välja behandlingsform. Där kan SBU:s bidrag vara\r\nmycket värdefullt när det gäller uppdraget - att man\r\ngår igenom den internationella forskningen, att man\r\ntittar på vilka behandlingsmetoder som har fungerat\r\nför spelberoende och kan ange vilka vägar vi ska\r\nvälja när det gäller att utveckla olika former av bero-\r\nendestöd samt vård och behandling för spelberoende.\r\nJag tror i själva verket att vi är alldeles överens\r\nom det långsiktiga. Jag kan också lova Gunnel Wallin\r\natt vi naturligtvis ska se till att Folkhälsoinstitutet har\r\nresurser att genomföra utredningen. Det är ganska\r\nviktigt. Det får inte vara så att Folkhälsoinstitutet har\r\nproblem med att förverkliga sitt uppdrag att utreda.\r\nDet ska vi garantera.</pre><pre>Anf.  36  GUNNEL WALLIN (c):\r\nFru talman! Det sista som socialministern sade\r\nkänns tryggt. Det är det som jag har oroat mig för.\r\nDet är skönt att det blev klart.\r\nI diskussionen som föregick kasinobeslutet talades\r\ndet mycket om hur det ser ut i andra länder, hur detta\r\nhade förorsakat ökat spelberoende osv. Det finns\r\nalltså mycket att ta av från den internationella kun-\r\nskapen.\r\nDet är ganska intressant att se på situationen i\r\nSundsvall, även så här kort tid efteråt. Den är inte helt\r\nenkel. Det är intressant att följa upp och få forskning\r\nkring detta, så att vi inte står där med en massa pro-\r\nblem som vi inte vet hur vi ska hantera.\r\nNär det gäller förändringarna i sociallagen kan de\r\nockså leda till att det blir extra arbetsamt för kommu-\r\nnerna. Vi ser vilka bekymmer kommunerna har redan\r\ni dag, t.ex. när det gäller missbruksvården - narkoti-\r\nka, alkohol osv. De är tyngda av detta, och därför\r\nbehöver de hjälp. Jag känner att kommunerna i dag\r\ninte vet var de ska göra av dessa personer. De be-\r\nhandlingsenheter som finns är fullbokade lång tid\r\nframöver. Det behövs resurser. När man ser behov\r\nhos en person måste man ju sätta in resurserna snabbt.\r\nDet är likadant när det gäller ungdomarna och de-\r\nras situation. Det är därför skönt att socialministern\r\nsäger detta om medel till Folkhälsoinstitutet. Det här\r\när en viktig fråga, och det som oroar mig är vad som\r\nhänder bland våra ungdomar, inte minst när det gäller\r\nInternet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 2001/02:5 om sam-\r\nverkan, samsyn och samarbete för de äldres\r\nskull</pre><pre>Anf.  37  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Tullia von Sydow har frågat mig vil-\r\nka åtgärder jag avser att vidta för att kommuner och\r\nlandsting på allvar ska utveckla bättre samverkan,\r\nsamsyn och samarbete för de äldres skull. I interpel-\r\nlationen hänvisas till Äldrecentrums rapport Dirigent\r\nsaknas, som grundar sig på undersökningar av äldre\r\nmultisjuka personer i Södra Stockholms sjukvårds-\r\nområde. Rapporten belyser allvarliga brister i sam-\r\nverkan mellan kommuner och landsting i vården och\r\nomsorgen till äldre personer.\r\nUtvecklingen under 1990-talet har inneburit en\r\nhöjd ambitionsnivå för de äldres hälso- och sjukvård.\r\nAllt svårare akuta tillstånd behandlas, och alltfler får\r\nplanerade insatser med allt bättre resultat. Samtidigt\r\nhar medelvårdtiderna inom slutenvården kontinuerligt\r\nminskat. Utvecklingen har lett till att patienter med\r\nalltmer omfattande vård- och omvårdnadsbehov ska\r\nfå dessa tillgodosedda i hemmet eller i särskilda bo-\r\nendeformer. Det betyder att sjukvårdsbehoven i allt\r\nhögre grad ska tillgodoses på ett sätt som är integrerat\r\ni eget boende och vardagsliv. Därmed förbättras indi-\r\nvidens förutsättningar att leva ett mer självständigt\r\noch oberoende liv. Denna utveckling ställer dock krav\r\npå väl fungerande insatser i samverkan mellan lands-\r\nting och kommuner samt en trygg och säker kontakt\r\nmed läkare och annan sjukvårdspersonal.\r\nJag håller med Tullia von Sydow om att det på\r\nallvar måste vidtas åtgärder för att komma till rätta\r\nmed de brister som länge påtalats i samverkan mellan\r\nkommuner och landsting. En väl fungerande samver-\r\nkan utgör för den enskilde brukaren ett avgörande\r\nkriterium på god kvalitet. Detta gäller speciellt för\r\näldre personer med sammansatta, långvariga och\r\nsvåra sjukdomstillstånd. En väl fungerande samver-\r\nkan på alla plan ökar också förutsättningarna för ett\r\neffektivt användande av samhällsresurserna.\r\nDet är mot bakgrund av detta som hälso- och\r\nsjukvårdsinsatser för äldre personer utgör ett av de\r\nprioriterade områdena i regeringens proposition Na-\r\ntionell handlingsplan för utveckling av hälso- och\r\nsjukvården. Områden som speciellt pekas ut är en\r\nförbättrad samverkan mellan huvudmännen, en ökad\r\nläkarmedverkan och en i övrigt utvecklad kvalitet på\r\nmedicinska insatser i den kommunala primärvården.\r\nEtt resurstillskott på sammanlagt 9 miljarder kronor\r\nkommer mellan 2002 och 2004 att fördelas till lands-\r\nting och kommuner för att bl.a. dessa förbättringar\r\nska komma till stånd.\r\nRegeringen har givit Socialstyrelsen i uppdrag att\r\nsvara för den nationella uppföljningen och utvärde-\r\nringen av handlingsplanen, resurstillskottet och det\r\navtal om utvecklingsinsatser som slutits mellan Land-\r\nstingsförbundet, Svenska kommunförbundet och\r\nregeringen. Socialstyrelsen ska årligen med början år\r\n2002 redovisa en samlad bedömning av resultatet av\r\nhur utvecklingen i landsting och kommuner överens-\r\nstämmer med intentionerna i handlingsplanen och\r\nutvecklingsavtalet.\r\nUtöver de ekonomiska resurstillskotten arbetar re-\r\ngeringen även för att förbättra de rättsliga möjlighe-\r\nterna till samverkan mellan kommuner och landsting.\r\nRegeringen planerar att överlämna en proposition om\r\nsamverkansmöjligheter till riksdagen under år 2002.\r\nTill grund för propositionen ligger bl.a. den s.k. Sam-\r\nverkansutredningens betänkande (SOU 2000:114),\r\nsom överlämnades till regeringen förra året. Bland de\r\nförslag som där förs fram finns ett om utökade möj-\r\nligheter till samverkan i gemensamma nämnder.\r\nJag ser nu fram emot att följa utvecklingen och se\r\nresultatet av de satsningar som genomförs dels i sam-\r\nband med handlingsplanen för utveckling av hälso-\r\noch sjukvården, dels i andra sammanhang. Min be-\r\ndömning är att satsningarna kommer att ha stor bety-\r\ndelse för förutsättningarna att höja kvaliteten på vår-\r\nden och omsorgen om äldre personer.</pre><pre>Anf.  38  TULLIA VON SYDOW (s):\r\nFru talman! Jag får tacka så mycket för svaret på\r\ninterpellationen.\r\nJag kan verkligen hålla med socialministern om\r\natt utvecklingen under de senaste decennierna i\r\nmånga hänseenden har inneburit en oerhört stor för-\r\nbättring för gamla människor i vårt land. Icke desto\r\nmindre finns det missförhållanden som vi är väl med-\r\nvetna om men som vi trots allt inte lyckas bemästra\r\noch där de allra svagaste och äldsta medborgarna\r\nkommer i kläm. Det är det min interpellation handlar\r\nom.\r\nSocialministern hänvisar i sitt svar till den natio-\r\nnella handlingsplanen för utveckling av hälso- och\r\nsjukvården, där samverkansfrågorna särskilt pekas ut.\r\nSocialstyrelsen ska också årligen redovisa hur ut-\r\nvecklingen överensstämmer med intentionerna i\r\nhandlingsplanen.\r\nMan kan lätt få den uppfattningen att frågan om\r\nsamverkan inom äldreomsorgen är en ny fråga, men\r\nså är ju inte fallet. Det här är en nyckelfråga för att\r\nvården och omsorgen om de gamla verkligen ska\r\nfungera. Det här har man också varit medveten om\r\nfrån Socialdepartementets sida i decennier. Frågan\r\nhar också belysts av ett flertal äldreberedningar.\r\nFör 25 år sedan, i slutet av 70-talet, lade Socialde-\r\npartementet fram ett framsynt betänkande om äldre-\r\nfrågor där nödvändigheten av ett samarbete mellan\r\nkommunerna och landstingen var en av huvudpunk-\r\nterna. Äntligen, utropade vi som då arbetade med\r\näldrefrågor. Nu skulle det bli ordning och reda, och\r\nnu skulle äldreomsorgen fungera mycket bättre - men\r\nicke!\r\nSedan dess har ett antal utredningar och äldrebe-\r\nredningar tagit upp samverkansfrågan utan att det\r\nblivit så värst mycket bättre.\r\nUnder mina år som landstingspolitiker i mitten av\r\n90-talet var samverkansfrågorna ett av mina huvud-\r\nintressen. Jag blev också verkligen hoppfull när man\r\nför cirka fem år sedan började teckna samverkansav-\r\ntal mellan Stockholms läns landsting och stadsdel-\r\nsnämnderna i Stockholm.\r\nDesto större blev besvikelsen när jag läste den in-\r\ntressanta men mycket nedslående rapporten från Äld-\r\nrecentrum. Jag måste säga att jag har svårt att förstå\r\nvarför samverkansfrågorna ska vara så svåra att lösa.\r\nÄr revirtänkandet så djupt rotat att det inte går att få\r\nbukt med? Eller är det de ekonomiska aspekterna som\r\nhar fått styra och som har gjort att det humanitära har\r\nkommit på undantag? Då är det de gamla och svaga\r\nsom ständigt kommer i kläm. Det har inte heller fun-\r\nnits brist på kloka och genomtänkta regler för sam-\r\nverkan mellan parterna. Nej, det som har brustit har\r\nvarit viljan att följa reglerna.\r\nSamverkansutredningens förslag till en gemensam\r\nnämnd och en gemensam finansiering av uppgifterna\r\när klart hoppingivande. Jag avvaktar med spänning\r\nregeringens proposition som ska läggas fram till vå-\r\nren.\r\nFru talman! Anledningen till min interpellation är\r\nen stark frustration över att kommuner och landsting\r\ninte kommer till rätta med frågan - alla betänkanden\r\noch tillsynsbestämmelser till trots!</pre><pre>Anf.  39  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Tullia von Sydow pekar på de områ-\r\nden i Sverige där samverkan inte fungerar. Det är\r\nalldeles uppenbart att samverkan har fungerat dåligt\r\neller fungerar dåligt i Stockholmsregionen. Det finns\r\nockså andra landstingsområden där samverkan mellan\r\nkommuner och landsting inte fungerar.\r\nDessbättre finns det också landsting som har avtal\r\nmed samtliga kommuner. De har lyckats teckna avtal\r\ndär samverkan kanske inte har fungerat perfekt men i\r\nalla fall har förbättrats. Situationen är lite olika i olika\r\ndelar av landet.\r\nDet mest glädjande som har hänt är den gemen-\r\nsamma ståndpunkt som Landstingsförbundet och\r\nKommunförbundet kom fram till i utredningen om\r\nsamverkan som överlämnades till Socialdepartemen-\r\ntet i oktober. Man kom där bl.a. överens om att byta\r\ndefinition. Det har länge förts en diskussion om defi-\r\nnitionen av vad som är medicinskt färdigbehandlad -\r\nett egendomligt uttryck, för det blir man väl aldrig i\r\nlivet. Begreppet ska ersättas med något som heter\r\nutskrivningsklar, dvs. Landstingsförbundet och\r\nKommunförbundet har kommit överens om att i sam-\r\nband med att den som är intagen i den slutna sjukvår-\r\nden är utskrivningsklar ska kommunerna ta över\r\nansvaret - även betalningsansvaret. Även om det låter\r\ncyniskt så har ett av problemen varit osäkerheten\r\nmellan landsting och kommuner om vem som egent-\r\nligen har det ekonomiska ansvaret för att erbjuda en\r\ngod omsorg och vård. Nu är Landstingsförbundet och\r\nKommunförbundet således överens om att när man är\r\nutskrivningsklar ska kommunerna ta över ansvaret för\r\npatienterna med hjälp av en upprättad vårdplan. Där-\r\nmed skulle mycket av den osäkerhet som har präglat\r\nsamverkan kunna raseras.\r\nNu ska vi skicka ut detta förslag på remiss, och\r\ndet ska vara en del av den proposition vi avser att\r\npresentera för riksdagen till våren. Dels har vi Sam-\r\nverkansutredningens betänkande, dels har vi Land-\r\nstingsförbundets och Kommunförbundets egen utred-\r\nning om hur vi ska klara detta. Det betyder att vi\r\nkanske kan vara mera hoppfulla - trots allt - om en\r\nförbättring än vad vi har kunnat vara tidigare. Nu är\r\nde två stora kommunförbunden överens om hur detta\r\nska hanteras. Det har inte varit så tidigare. När de nu\r\när överens finns det större möjligheter att göra på\r\nsamma sätt som i många landsting, nämligen skriva\r\navtal mellan kommuner och landsting om kostnads-\r\nansvar och hur de medicinska insatserna ska utveck-\r\nlas.\r\nJag är hoppfull om att vi ska få en bra proposition\r\natt redovisa för riksdagen till våren.</pre><pre>Anf.  40  TULLIA VON SYDOW (s):\r\nFru talman! Man har en obehaglig känsla av att\r\ndet har gått troll i frågan. Faktum är att förbunden har\r\nvarit överens tidigare. Även om de inte har skrivit\r\nregler tillsammans har de varit överens om att detta\r\nmåste fungera.\r\nDet talas så lite om de nya hjälpmedel som finns.\r\nJag har hört talas om att det i Blekinge finns ett för-\r\nsök med IT. Fem kommuner och Blekinge landsting\r\nhar utarbetat gemensamma rutiner för att med hjälp\r\nav IT klara detta på ett bättre och mer arbetsbespa-\r\nrande sätt. Vad jag förstår fungerar detta bra. Det har\r\nsagts att det är färre missar med utskrivna patienter.\r\nDet är lättare att planera. Det är mer överskådligt, och\r\ndet tar mindre tid.\r\nMan skulle ju önska att man kunde komma på fler\r\nradikalt nya försök. Jag tror att man måste hitta helt\r\nnya vägar eftersom de gamla vägarna, trots alla över-\r\nenskommelser under 30 år eller mer, inte fungerar.</pre><pre>Anf.  41  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Det är svårt att bestämma sig för om\r\nman ska betrakta situationen nu som problematisk\r\nmen på väg att bli bättre, eller om man ska betrakta\r\nden som problematisk och att ingenting händer som\r\ntyder på förbättringar.\r\nJag menar att situationen är problematisk. Det är\r\nalldeles sant att det har varit osäkerhet om ansvars-\r\nfördelning, och det har varit svårt att få fram ett fun-\r\ngerande samarbete. Det är det som skapar den be-\r\nkymmersamma situationen. Mycket pekar ändå mot\r\natt saker och ting håller på att bli bättre. Många\r\nlandsting och kommuner har redovisat att samarbetet\r\nfungerar och att de är på väg att lösa samarbets-\r\nproblemen. Till detta kommer dels Samverkansutred-\r\nningens betänkande, dels Kommunförbundets och\r\nLandstingsförbundets egen utredning om hur ansvars-\r\nfördelningen ska se ut, vilket kommer att erbjuda oss\r\nen bra grund när vi ska lägga fram vår proposition.\r\nTill detta ska föras vårt förslag om ett familjeme-\r\ndicinskt institut som nu ska redovisas för riksdagen.\r\nDet familjemedicinska institutet ska arbeta med att\r\nutveckla primärvården. Vi skriver i det kommande\r\nförslaget att en viktig del i detta är också att utreda en\r\nförfrågan om äldrevården. Här krävs det en utveck-\r\nling av kunskapen om hur samarbetet fungerar. De\r\nfrågor som Tullia von Sydow tar upp som handlar om\r\ntillgången till ny teknik och nya hjälpmedel är ett\r\nalldeles utmärkt område för det familjemedicinska\r\ninstitutet att ta fatt i och utveckla kunskapen om.\r\nÄven om situationen är besvärlig är jag ändå op-\r\ntimistisk om att vi är på väg att förbättra situationen\r\noch skapa en bättre äldreomsorg i framtiden.</pre><pre>Anf.  42  TULLIA VON SYDOW (s):\r\nFru talman! Jag misstror inte de nya utredningarna\r\noch förslagen. Jag hoppas naturligtvis att det äntligen\r\nska gå att få ett bättre sakernas tillstånd. Men med 35\r\nårs erfarenhet inom äldreomsorgen är jag lite funder-\r\nsam.\r\nJag vill avsluta med att nämna en annan sak som\r\nhör ihop med detta, nämligen att vi alla är eniga om\r\natt vi ska ha en god kvalitet på äldreomsorgen. Det är\r\ninte en god kvalitet om gamla människor inte kan\r\nkänna trygghet. Det är fråga om en otrygghet, att\r\nsaker och ting inte fungerar, att det förespeglas att\r\nvissa saker ska ske som sedan inte händer därför att\r\nhuvudmännen inte klarar situationen. Jag menar att\r\nkvalitetstänkandet måste stå i högsätet. Det är viktiga-\r\nre än valfriheten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Anmälan om inkomna faktapromemorior\r\nom förslag från Europeiska kommissionen,\r\nm.m.</pre><pre>Talmannen anmälde att följande faktapromemori-\r\nor om förslag från Europeiska kommissionen inkom-\r\nmit och överlämnats till utskott:\r\n2001/02:FPM14 Kommissionens förslag till rambe-\r\nslut om bekämpande av terrorism KOM (2001)\r\n521 till justitieutskottet\r\n2001/02:FPM15 Fri rörlighet för EU-medborgare\r\nKOM (2001) 257 till socialförsäkringsutskottet</pre><pre>11 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nMotioner\r\n2001/02:So5 och So6 till socialutskottet</pre><pre>12 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nPropositioner\r\n2001/02:38 Bildande av ett familjemedicinskt institut\r\n2001/02:53 Ändringar i vallagen, m.m.</pre><pre>Motioner\r\nmed anledning av prop. 2001/02:14 Hälsa, lärande\r\noch trygghet\r\n2001/02:Ub8 av Yvonne Andersson m.fl. (kd)\r\n2001/02:Ub9 av Beatrice Ask m.fl. (m)\r\n2001/02:Ub10 av Ulf Nilsson m.fl. (fp)\r\n2001/02:Ub11 av Birgitta Sellén och Gunnel Wallin\r\n(c)</pre><pre>med anledning av prop. 2001/02:32 Privilegier och\r\nimmunitet för Europeiska unionens institut för sä-\r\nkerhetsstudier och Europeiska unionens satellit-\r\ncentrum\r\n2001/02:Ju1 av Göran Magnusson (s)</pre><pre>med anledning av prop. 2001/02:35 Fristående skolor\r\n2001/02:Ub12 av Sten Tolgfors (m)\r\n2001/02:Ub13 av Jeppe Johnsson och Lars Björkman\r\n(m)\r\n2001/02:Ub14 av Roy Hansson och Björn Leivik (m)\r\n2001/02:Ub15 av Beatrice Ask m.fl. (m)\r\n2001/02:Ub16 av Sofia Jonsson m.fl. (c)\r\n2001/02:Ub17 av Matz Hammarström m.fl.  (mp)\r\n2001/02:Ub18 av Erling Wälivaara m.fl. (kd)\r\n2001/02:Ub19 av Ulf Nilsson m.fl. (fp)</pre><pre>med anledning av prop. 2001/02:36 Skattereduktion\r\nför fackföreningsavgifter\r\n2001/02:Sk11 av Carl Fredrik Graf m.fl. (m)\r\n2001/02:Sk12 av Margareta Cederfelt (m)\r\n2001/02:Sk13 av Sven Brus m.fl. (kd)\r\n2001/02:Sk14 av Rolf Kenneryd m.fl. (c)\r\n2001/02:Sk15 av Lennart Kollmats och Karin Pilsäter\r\n(fp)</pre><pre>med anledning av prop. 2001/02:41 Hyresgästinfly-\r\ntande vid ombyggnad och andra hyresrättsliga\r\nfrågor\r\n2001/02:Bo3 av Knut Billing m.fl. (m)\r\n2001/02:Bo4 av Owe Hellberg och Sten Lundström\r\n(v)\r\n2001/02:Bo5 av Ulla-Britt Hagström m.fl. (kd)\r\n2001/02:Bo6 av Rigmor Stenmark m.fl. (c)\r\n2001/02:Bo7 av Yvonne Ångström och Karin Pilsäter\r\n(fp)\r\n2001/02:Bo8 av Helena Hillar Rosenqvist m.fl. (mp)</pre><pre>med anledning av prop. 2001/02:45 Sänkt mervärdes-\r\nskatt på böcker och tidskrifter, m.m.\r\n2001/02:Sk16 av Jan-Evert Rådhström (m)\r\n2001/02:Sk17 av Carl Fredrik Graf m.fl. (m)\r\n2001/02:Sk18 av Jan Backman (m)\r\n2001/02:Sk19 av Göte Jonsson m.fl. (m)\r\n2001/02:Sk20 av Johnny Gylling (kd)\r\n2001/02:Sk21 av Sven Brus m.fl. (kd)\r\n2001/02:Sk22 av Rolf Kenneryd m.fl. (c)\r\n2001/02:Sk23 av Lennart Kollmats och Karin Pilsäter\r\n(fp)</pre><pre>med anledning av prop. 2001/02:47 Förnyad riks-\r\ndagsbehandling av vissa ändringar i lotterilagen\r\n(1994:1000)\r\n2001/02:Kr1 av Elisabeth Fleetwood m.fl. (m)\r\n2001/02:Kr2 av Inger Davidson m.fl. (kd)</pre><pre>13 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 6 november</pre><pre>2001/02:58 av Gunnel Wallin (c) till justitieminister\r\nThomas Bodström\r\nUtredning av miljöbrott\r\n2001/02:59 av Lennart Fridén (m) till kulturminister\r\nMarita Ulvskog\r\nDet publikrelaterade filmstödet</pre><pre>den 8 november</pre><pre>2001/02:60 av Patrik Norinder (m) till näringsminis-\r\nter Björn Rosengren\r\nSvensk arbetsmarknad\r\n2001/02:61 av Sten Andersson (-) till statsrådet Mona\r\nSahlin\r\nIntegrationspolitik\r\n2001/02:62 av Lars Elinderson (m) till justitieminis-\r\nter Thomas Bodström\r\nNedläggning av tingsrätter\r\n2001/02:63 av Sven-Erik Sjöstrand (v) till justitiemi-\r\nnister Thomas Bodström\r\nEU-lagstiftning mot terrorism</pre><pre>den 9 november</pre><pre>2001/02:64 av Kent Olsson (m) till näringsminister\r\nBjörn Rosengren\r\nArbetsmarknadspolitik\r\n2001/02:65 av Per Bill (m) till statsrådet Ingegerd\r\nWärnersson\r\nBetygskriterier vid de nationella proven\r\n2001/02:66 av Margareta Viklund (kd) till utrikesmi-\r\nnister Anna Lindh\r\nKvinnan i ett globalt perspektiv\r\n2001/02:67 av Margareta Viklund (kd) till socialmi-\r\nnister Lars Engqvist\r\nÄldreboende\r\n2001/02:68 av Margareta Viklund (kd) till socialmi-\r\nnister Lars Engqvist\r\nDe hemlösa</pre><pre>den 12 november</pre><pre>2001/02:69 av Anna Kinberg (m) till näringsminister\r\nBjörn Rosengren\r\nArbetsmarknadsmyndigheternas behandling av en-\r\nskilda\r\n2001/02:70 av Anna Kinberg (m) till statsrådet Mona\r\nSahlin\r\nInvandrarnas svårigheter på arbetsmarknaden\r\n2001/02:71 av Nils-Erik Söderqvist (s) till finansmi-\r\nnister Bosse Ringholm\r\nEU-skatter på alkoholdrycker</pre><pre>Interpellationerna 58-63 redovisas i bilaga som\r\nfogas till riksdagens snabbprotokoll tisdagen den\r\n13 november.\r\nInterpellationerna 64-71 redovisas i bilaga som\r\nfogas till riksdagens snabbprotokoll tisdagen den\r\n20 november.</pre><pre>14 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 2 november</pre><pre>2001/02:157 av Margareta Viklund (kd) till jord-\r\nbruksminister Margareta Winberg\r\nJämställdhet för de utslagna\r\n2001/02:158 av Lena Sandlin-Hedman (s) till statsrå-\r\ndet Ingegerd Wärnersson\r\nSkolsponsring\r\n2001/02:159 av Annelie Enochson (kd) till utrikesmi-\r\nnister Anna Lindh\r\nReligionslagstiftningen i Jugoslavien</pre><pre>den 6 november</pre><pre>2001/02:160 av Margareta Cederfelt (m) till statsrå-\r\ndet Ingela Thalén\r\nSjukskrivningar\r\n2001/02:161 av Rolf Gunnarsson (m) till justitiemi-\r\nnister Thomas Bodström\r\nPolissituationen i Rättvik\r\n2001/02:162 av Rolf Gunnarsson (m) till försvarsmi-\r\nnister Björn von Sydow\r\nInköp av ett begagnat fartyg\r\n2001/02:163 av Anders Sjölund (m) till jordbruksmi-\r\nnister Margareta Winberg\r\nSkoglig utbildning i Umeå\r\n2001/02:164 av Margareta Viklund (kd) till jord-\r\nbruksminister Margareta Winberg\r\nKvinnomisshandel\r\n2001/02:165 av Margareta Cederfelt (m) till nä-\r\nringsminister Björn Rosengren\r\nInformation om euro\r\n2001/02:166 av Margareta Cederfelt (m) till nä-\r\nringsminister Björn Rosengren\r\nEntreprenörer\r\n2001/02:167 av Ewa Larsson (mp) till miljöminister\r\nKjell Larsson\r\nStockholms transportsystem\r\n2001/02:168 av Peter Pedersen (v) till miljöminister\r\nKjell Larsson\r\nIsocyanater i hemmiljön\r\n2001/02:169 av Marietta de Pourbaix-Lundin (m) till\r\nnäringsminister Björn Rosengren\r\nSystem för mobil radiokommunikation\r\n2001/02:170 av Rolf Gunnarsson (m) till statsrådet\r\nIngela Thalén\r\nFörsäkringskassornas resurser</pre><pre>den 7 november</pre><pre>2001/02:171 av Chatrine Pålsson (kd) till statsrådet\r\nIngegerd Wärnersson\r\nEffekter av maxtaxan\r\n2001/02:172 av Sten Tolgfors (m) till statsrådet Inge-\r\ngerd Wärnersson\r\nSkolans problem\r\n2001/02:173 av Sten Tolgfors (m) till statsrådet Inge-\r\ngerd Wärnersson\r\nFriskolor\r\n2001/02:174 av Inger Davidson (kd) till statsrådet\r\nIngegerd Wärnersson\r\nNationella prov\r\n2001/02:175 av Erling Wälivaara (kd) till näringsmi-\r\nnister Björn Rosengren\r\nRefillkort till mobiltelefoner\r\n2001/02:176 av Erling Wälivaara (kd) till näringsmi-\r\nnister Björn Rosengren\r\nBredbandsuppkoppling</pre><pre>den 8 november</pre><pre>2001/02:177 av Carl-Erik Skårman (m) till närings-\r\nminister Björn Rosengren\r\nRestiden till arbetet i Stockholmsregionen\r\n2001/02:178 av Matz Hammarström (mp) till statsrå-\r\ndet Britta Lejon\r\nInfrastrukturpropositionen\r\n2001/02:179 av Gudrun Lindvall (mp) till jordbruks-\r\nminister Margareta Winberg\r\nJätteräkor\r\n2001/02:180 av Per Lager (mp) till utbildningsmi-\r\nnister Thomas Östros\r\nUtländska läkare\r\n2001/02:181 av Margareta Cederfelt (m) till finans-\r\nminister Bosse Ringholm\r\nKrafttag mot sjukskrivningar</pre><pre>den 9 november</pre><pre>2001/02:182 av Cecilia Magnusson (m) till statsrådet\r\nIngela Thalén\r\nStudenter och föräldraförsäkring\r\n2001/02:183 av Henrik S Järrel (m) till socialmini-\r\nster Lars Engqvist\r\nBostadsbidrag\r\n2001/02:184 av Ewa Larsson (mp) till kulturminister\r\nMarita Ulvskog\r\nPornografiska filmkanaler\r\n2001/02:185 av Anita Sidén (m) till justitieminister\r\nThomas Bodström\r\nKvinnomisshandel\r\n2001/02:186 av Peter Pedersen (v) till justitieminis-\r\nter Thomas Bodström\r\nKvinnomisshandel\r\n2001/02:187 av Peter Pedersen (v) till näringsminis-\r\nter Björn Rosengren\r\nStatliga arbetstillfällen i Karlskoga\r\n2001/02:188 av Karin Pilsäter (fp) till statsrådet\r\nLars-Erik Lövdén\r\nPlan- och bygglagen</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 13 november.</pre><pre>15 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 2 november</pre><pre>2001/02:67 av Willy Söderdahl (v) till statsrådet Maj-\r\nInger Klingvall\r\nBarnet i asylprocessen\r\n2001/02:94 av Cristina Husmark Pehrsson (m) till\r\nstatsrådet Ingegerd Wärnersson\r\nMaxtaxan\r\n2001/02:106 av Sten Tolgfors (m) till utrikesminister\r\nAnna Lindh\r\nHjälp till Afghanistans flyktingar\r\n2001/02:114 av Murad Artin (v) till statsrådet Maj-\r\nInger Klingvall\r\nFlyktingsituationen i Afghanistan</pre><pre>den 6 november</pre><pre>2001/02:131 av Yvonne Ångström (fp) till socialmini-\r\nster Lars Engqvist\r\nInformation om organdonationer\r\n2001/02:143 av Michael Hagberg (s) till försvarsmi-\r\nnister Björn von Sydow\r\nMilitära reservkraftverk för civil användning</pre><pre>den 7 november</pre><pre>2001/02:60 av Jonas Ringqvist (v) till finansminister\r\nBosse Ringholm\r\nFörnybara drivmedel\r\n2001/02:77 av Agneta Lundberg (s) till finansminister\r\nBosse Ringholm\r\nSkatter för bioetanol under år 2002\r\n2001/02:129 av Kent Härstedt (s) till statsrådet Ingela\r\nThalén\r\nSocialförsäkringen och a-kassan\r\n2001/02:152 av Inge Carlsson (s) till statsrådet Ingela\r\nThalén\r\nFinansiell och politisk samordning</pre><pre>den 8 november</pre><pre>2001/02:122 av Ingegerd Saarinen (mp) till kultur-\r\nminister Marita Ulvskog\r\nSkyddet för det marina kulturarvet\r\n2001/02:123 av Inga Berggren (m) till statsrådet\r\nLars-Erik Lövdén\r\nTredimensionell fastighetsbildning\r\n2001/02:127 av Inger Strömbom (kd) till näringsmi-\r\nnister Björn Rosengren\r\nFrämjande av svenska innovationer\r\n2001/02:128 av Marie Engström (v) till näringsmi-\r\nnister Björn Rosengren\r\nRegionala utvecklingscentra\r\n2001/02:130 av Kent Härstedt (s) till statsrådet Ingela\r\nThalén\r\nA-kassa och föräldraledighet\r\n2001/02:135 av Åsa Torstensson (c) till näringsmi-\r\nnister Björn Rosengren\r\nKonsumenterna och elmarknaden\r\n2001/02:136 av Catharina Hagen (m) till utbild-\r\nningsminister Thomas Östros\r\nBeckmans Skola AB\r\n2001/02:138 av Christina Nenes (s) till statsrådet\r\nMona Sahlin\r\nLönebidragets tak\r\n2001/02:139 av Anita Sidén (m) till justitieminister\r\nThomas Bodström\r\nAlkohol i trafiken\r\n2001/02:148 av Ola Sundell (m) till statsminister\r\nGöran Persson\r\nLandshövding i Jämtland\r\n2001/02:153 av Sonia Karlsson (s) till kulturminister\r\nMarita Ulvskog\r\nBevarande av anläggningar och kulturmiljöer\r\n2001/02:158 av Lena Sandlin-Hedman (s) till statsrå-\r\ndet Ingegerd Wärnersson\r\nSkolsponsring</pre><pre>Ovanstående svar redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 13 november.</pre><pre>den 12 november</pre><pre>2001/02:133 av Mikael Oscarsson (kd) till socialmi-\r\nnister Lars Engqvist\r\nAmalgamfyllningar\r\n2001/02:140 av Carl-Axel Johansson (m) till finans-\r\nminister Bosse Ringholm\r\nRegeringens sysselsättningsmål\r\n2001/02:147 av Anita Sidén (m) till finansminister\r\nBosse Ringholm\r\nHandläggningstider på skattemyndigheterna\r\n2001/02:151 av Inger Lundberg (s) till finansminister\r\nBosse Ringholm\r\nKreditprövning\r\n2001/02:156 av Eva Arvidsson (s) till finansminister\r\nBosse Ringholm\r\nBeskattning av kulturarbetare</pre><pre>Ovanstående svar redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 20 november.\r\nAjournering</pre><pre>Kammaren beslutade kl. 14.11 på förslag av tal-\r\nmannen att ajournera förhandlingarna till kl. 15.00 då\r\nde för dagens bordläggning aviserade ärendena vän-\r\ntades föreligga.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 15.00.</pre><pre>16 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nSocialförsäkringsutskottets betänkande\r\n2001/02:SfU4 Äldreförsörjningsstöd</pre><pre>Socialutskottets betänkanden\r\n2001/02:SoU2 Nationellt stöd vid upphandling av\r\nhjälpmedel\r\n2001/02:SoU3 Avgifter inom äldre- och handi-\r\nkappomsorg</pre><pre>Konstitutionsutskottets betänkanden\r\n2001/02:KU2 Regeringskansliets upphandling av\r\nkonsulter\r\n2001/02:KU3 Ökat informationsutbyte mellan ar-\r\nbetslöshetsförsäkringen, socialförsäkringen och\r\nstudiestödet\r\n2001/02:KU4 Upplösning av stiftelser i vissa fall</pre><pre>Kulturutskottets betänkande\r\n2001/02:KrU5 Inkomstgarantier till konstnärer</pre><pre>17 §  Kammaren åtskildes kl. 15.01.</pre><pre>\r\nFörhandlingarna leddes\r\nav andre vice talmannen från sammanträdets början\r\nt.o.m. 9 § anf. 38 (delvis) och\r\nav talmannen därefter till sammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}