{"dokumentstatus":{"dokument":{"hangar_id":"2348398","dok_id":"GP09103","rm":"2001/02","beteckning":"103","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"103","slutnummer":"0","datum":"2002-04-26 00:00:00","systemdatum":"2005-10-27 12:56:38","publicerad":"2002-04-26 00:00:00","titel":"Riksdagens snabbprotokoll 2001/02:103 Fredagen den 26 april","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{67AE2F71-77FB-4B71-8D7D-3BD83CE81BBA}","dokument_url_text":"http://data.riksdagen.se/dokument/GP09103/text","dokument_url_html":"http://data.riksdagen.se/dokument/GP09103","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GP09103","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2001/02:103</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 26 april</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 09.00 - 12.39</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>------------------------------------------------------------------------</pre><pre>1 §  Kompletteringsval till socialutskottet</pre><pre>Talmannen meddelade att Socialdemokraternas\r\nriksdagsgrupp på grund av uppkommen vakans an-\r\nmält Catherine Persson som ledamot i socialutskottet.\r\nTalmannen förklarade vald till</pre><pre>ledamot i socialutskottet\r\nCatherine Persson (s)</pre><pre>2 §  Ledighet, m.m.</pre><pre>Talmannen meddelade att Thomas Julin (mp) an-\r\nsökt om fortsatt sjukledighet under tiden den 1-\r\n31 maj.</pre><pre>Kammaren biföll denna ansökan.</pre><pre>Talmannen meddelade att Lotta N Hedström (mp)\r\nskulle fortsätta att tjänstgöra som ersättare för Tho-\r\nmas Julin.</pre><pre>3 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 2001/02:376</pre><pre>Till riksdagen\r\nInterpellation 2001/02:376 av Göran Lindblad (m)\r\nom ersättning enligt patientskadelagen\r\nInterpellationen kommer att besvaras måndagen\r\nden 27 maj 2002.\r\nSkälet till dröjsmålet är sedan tidigare inbokade\r\nengagemang och inbokad tjänsteresa utomlands.\r\nStockholm den 24 april 2002.\r\nSocialdepartementet\r\nLars Engqvist</pre><pre>Interpellation 2001/02:393</pre><pre>Till riksdagen\r\nInterpellation 2001/02:393 av Margareta Cederfelt\r\n(m) om sjuksköterskor\r\nInterpellationen kommer att besvaras måndagen\r\nden 27 maj 2002.\r\nSkälet till dröjsmålet är sedan tidigare inbokade\r\nengagemang och inbokad tjänsteresa utomlands.\r\nStockholm den 24 april 2002.\r\nSocialdepartementet\r\nLars Engqvist</pre><pre>Interpellation 2001/02:373</pre><pre>Till riksdagen\r\nInterpellation 2001/02:373 av Sten Tolgfors om\r\nadoptionslagstiftningen\r\nInterpellationen kommer att besvaras tisdagen den\r\n14 maj 2002.\r\nSkälet till dröjsmålet är tjänsteresor.\r\nStockholm den 18 april 2002.\r\nJustitiedepartementet\r\nThomas Bodström</pre><pre>Interpellation 2001/02:374</pre><pre>Till riksdagen\r\nInterpellation 2001/02:374 av Johnny Gylling om\r\nrättsliga åtgärder mot djurrättsaktivister.\r\nInterpellationen kommer att besvaras tisdagen den\r\n14 maj 2002.\r\nSkälet till dröjsmålet är tjänsteresor.\r\nStockholm den 18 april 2002.\r\nJustitiedepartementet\r\nThomas Bodström</pre><pre>4 §  Hänvisning av ärende till utskott</pre><pre>Föredrogs och hänvisades\r\nMotion\r\n2001/02:Sf34 till socialförsäkringsutskottet</pre><pre></pre><pre>5 §  Statliga företag</pre><pre>Föredrogs\r\nnäringsutskottets betänkande 2001/02:NU13\r\nStatliga företag (skr. 2000/01:120).</pre><pre>Anf.  1  PER WESTERBERG (m):\r\nFru talman! Detta betänkande innehåller den sed-\r\nvanliga redogörelsen för de statliga företagen för\r\n2001. Redogörelsen utgör ingen sensation i sig utan\r\nbeskriver egentligen bara statens ägande. Vi har från\r\nutskottets sida, i synnerhet den borgerliga gruppen,\r\nunder lång tid efterlyst en statlig strategi från den\r\nsocialdemokratiska regeringen. Vilka motiv har man\r\nför att äga vilka företag? Vad är grunden för det stat-\r\nliga ägandet, och vad vill man åstadkomma med det?\r\nNågon sådan redogörelse och något sådant strategi-\r\ndokument har vi ännu inte sett, även om det under en\r\nlång följd av år har varslats om att det ska komma.\r\nDet har även funnits upptaget i propositionsförteck-\r\nningen.\r\nI det betänkande som nu föreligger är det en\r\ngenomgång av de olika partiernas syn på de statliga\r\nföretagen. När det gäller Vänsterpartiet är synen mest\r\nden som har företrätts av partiets ledamöter i riksda-\r\ngen. Det som man nu har tagit beslut om på Vänster-\r\npartiets speciella konferens uppe i Sundsvall - man\r\nåtergick till en mer marxistisk linje med omfattande\r\nförstatligande av privata företag på listan - har inte\r\nkommit med i detta betänkande, utan det är snarast\r\nVänsterns riksdagsgrupps motioner som har behand-\r\nlats.\r\nUtifrån mina utgångspunkter och mitt partis och\r\nborgerlighetens utgångspunkter bör det finnas sär-\r\nskilda skäl, tungt vägande, för att vi ska ha statliga\r\nföretag. Annars bör de vara i privat regi. Vi anser att\r\ndet måste finnas skäl som gör att bolagen mår bättre\r\nav att finnas i statens ägo eller något annat starkt\r\nsamhällsskäl som gör detta nödvändigt. Om företaget\r\nkan bedrivas lika bra eller bättre i privat regi anser vi\r\ndet vara att föredra då vi på det sättet får loss pengar,\r\nskattemedel, som kan användas till investeringar i\r\nframtiden. Då syftar vi i synnerhet på investeringar i\r\nforskningen och den tekniska utvecklingen men även\r\npå engångsinvesteringar när det gäller infrastruktur i\r\nvägar, järnvägar, svartfiber, flygplatser och mycket\r\nannat som stärker den svenska nationella konkurrens-\r\nkraften. Därmed ökar våra förutsättningar att skapa\r\nfler jobb, fler företag och därmed även bättre betalda\r\nföretag.\r\nDet argument som finns i det här betänkandet för\r\natt man ska bedriva statligt företagande är inte särskilt\r\nvägande. Går man igenom förteckningen finner man\r\natt många av företagen närmast av slumpens skördar\r\nhar råkat bli statliga och sedan förblivit det i alldeles\r\nför lång tid. Vi finner flera bolag som av historiska\r\nskäl har varit statliga men som skulle må väsentligt\r\nbättre av att komma ut i privat regi.\r\nFrån statens sida, från majoritetens sida, har ar-\r\ngumenten handlat om att man ska ha ägande i infra-\r\nstruktur, i natur- och råvarutillgångar. Man pratar om\r\nskogen, vattnet och malmen. Men även denna argu-\r\nmentation blir något märklig. Uppenbarligen anser\r\nmajoriteten att det är viktigt att svenska staten kon-\r\ntrollerar järnmalm men inte kopparmalm, den kan\r\nvara privatägd i stället. Man ska äga den skog som\r\nKarl XI och Karl X Gustav och några andra genom\r\nreduktion förstatligade, men det mesta av den andra\r\nskogen kan gott vara i privat regi enligt majoriteten.\r\nDet finns inte heller någon logik i detta.\r\nDet här gäller även infrastrukturen. Man har vis-\r\nserligen bytt fot nu. Telenäten av koppar kan nu tyd-\r\nligen även vara privata. Tidigare var det bara svartfi-\r\nbern som kunde vara privat. I praktiken råder konkur-\r\nrens på området, och i praktiken kan man då säga att\r\nstatlig inblandning bör begränsas så långt det över\r\nhuvud taget går. Det kan endast gälla sådant där det\r\nfinns starka regionalpolitiska intressen eller annat där\r\nman inte i varje del kan motivera det kommersiellt.\r\nVi anser därför att det finns skäl att gå igenom\r\nvarje enskilt statligt företagande. Man ska se vad som\r\när bäst för företagen, deras anställda och skattebeta-\r\nlarna, och man ska se vad man kan göra för att för-\r\nbättra företagens ställning. Finns det inga särskilda\r\nskäl bör de privatiseras, och det innebär våra förslag i\r\nde allra flesta fall.\r\nVi ser att flera av bolagen skulle ha kunnat må vä-\r\nsentligt bättre, ge fler arbetstillfällen i Sverige, ge\r\nbättre arbetstillfällen och mera inkomster om de hade\r\nkommit till marknaden tidigare. Telia och Vattenfall\r\nhar bägge gått igenom en dramatisk process från att\r\nha agerat på monopolmarknader till att agera på de\r\nförsta konkurrensutsatta marknaderna. Sverige har\r\nnärmast varit världsledande i marknadsutsättningen,\r\noch därmed har företagen fått unika kompetenser och\r\nkonkurrensfördelar. Men genom att man drog benen\r\nefter sig kom Telia ut på marknaden alldeles för sent\r\noch kunde därmed inte i alla delar tillgodogöra sig de\r\nfördelar som man annars hade kunnat göra. Vattenfall\r\nkämpar i samma division. Man kom ut under den\r\nkraftiga elmarknadsavregleringen och marknadsöpp-\r\nningen inom elområdet i Europa men har inte finansi-\r\nella resurser i sin balansräkning. Man nyttjar inte\r\nSveriges mycket starka kompetens och Vattenfalls\r\ntekniska och kommersiella kompetens. Man hindras\r\nfrån att agera på en fullt fri marknad inom elområdet.\r\nJag beklagar därför att svenska staten och majori-\r\nteten i denna kammare inte har velat ta steget fullt ut\r\noch därmed gå till marknaden med dessa företag. I\r\nstället binds de kvar i statlig regi av grumliga skäl.\r\nDet går uppenbarligen bra om fallrättigheterna gäller\r\nstora delar av mellersta och södra Sverige och vissa\r\ndelar av Norrland, men inte andra delar av Norrland.\r\nDå måste de prompt vara kvar i statlig regi. Detta går\r\ninte logiskt hem. Dessutom är det förödande när det\r\ngäller Sveriges nationella intressen och Sveriges\r\nintressen av att få ökade exportintäkter och av att ta\r\ntill vara den tekniska kompetens och det kunnande vi\r\nhar.\r\nVi har även en skrivning i detta betänkande om att\r\nvi vill se en mer professionell förvaltning. Med pro-\r\nfessionell förvaltning av statens ägande menar vi just\r\ndetta strategiska tänkande som vi tycker att man har\r\nanledning att begära av regeringen.\r\nVi tycker att det finns skäl att man redogör för\r\nmotiven för vart och ett av bolagen. Vilket är målet?\r\nVilka är medlen för att äga företaget? Varför kan det\r\ninte vara i privat regi? Varför kan man inte gå till\r\nmarknaden med dessa bolag?\r\nFru talman! Med det anförda ber jag att få in-\r\nstämma i samtliga de reservationer som vi har under-\r\ntecknat i detta betänkande. Men jag nöjer mig med att\r\nyrka bifall till reservation nr 1. Jag kommer även att\r\nbegära rösträkning.</pre><pre>Anf.  2  KARL GUSTAV ABRAMS-\r\nSON (s):\r\nFru talman! Statens företag är i många avseenden\r\nviktiga. De står för inte föraktliga inkomster till stats-\r\nkassan. Vissa fullgör viktiga samhällsuppgifter. Åter\r\nandra fördelar service och nyttigheter jämnt över\r\nlandet. Det är bl.a. därför som vi socialdemokrater\r\nvill att staten ska vara en stor och stabil företagsägare.\r\nDet har genom åren visat sig att staten sköter sina\r\nföretag på ett föredömligt sätt. Avkastningen har varit\r\nförhållandevis jämn och hög, och de statliga företa-\r\ngen har inte sällan överträffat de privata företagens\r\nresultat och avkastning. Därför klingar de borgerliga\r\npartiernas kritik mot staten som företagsägare rejält\r\nfalskt. Staten som ägare är inte professionell nog att\r\ndriva företag och ska därför lämna ifrån sig dem bl.a.\r\ngenom utförsäljningar, menar de borgerliga partierna.\r\nArgumentationen från de borgerliga partierna sägs\r\nnumera vara praktiskt och ekonomiskt betingad, men\r\njag tycker nog i alla fall att man kan se en liten bock-\r\nfot sticka fram. Det är fortfarande den dogmatiska\r\ninställningen som gäller, nämligen att staten under\r\ninga omständigheter ska tillåtas äga och driva företag.\r\nJag erinrar mig en intervju med Per Westerberg i\r\ntelevisionen med anledning av Sveaskogs förvärv av\r\nAssi Domän. Han sade där att om de borgerliga parti-\r\nerna skulle få ta hand om rodret skulle en av de första\r\nåtgärderna vara att sälja ut svenska folkets egendom.\r\nDet skulle ske med förtur.\r\nJag tror det är precis tvärtemot vad svenska folket\r\nvill. De vill ha kvar sin skog. Den är en nationell\r\ntillgång, den ger inkomster och rekreation. Om den\r\ndessutom sköts på ett bra sätt ger den oss en bättre\r\nmiljö.\r\nVin  &amp;  Sprit är ett annat framgångsrikt företag,\r\nsom borgarna har velat sälja ut. Det skulle kanske stå\r\nsom nr 2 på listan. Det är det bolag som sannolikt ger\r\nstaten den största avkastningen av alla statliga före-\r\ntag. Motiven är skiftande, men målet är faktiskt det-\r\nsamma: Staten får inte och ska inte äga och driva\r\nföretag. Tyvärr kan ni inte dölja den ideologiska och\r\ndogmatiska inställningen i fråga om statligt företags-\r\nägande.\r\nFru talman! I fråga om statens förvaltning av bo-\r\nlagen har de borgerliga partierna tillsammans med\r\nMiljöpartiet kommit överens om ett tillkännagivande\r\nmed innebörd att regeringen ska göra vad som redan\r\ngörs, nämligen på ett aktivt och professionellt sätt\r\nsköta de statliga bolagen. Det måste vid närmare\r\neftertanke vara ganska genant för er att tillsammans\r\nmed Miljöpartiet föreslå ett tillkännagivande med\r\ndenna innebörd. Det visar - om något - att ni på alla\r\nsätt försöker misstänkliggöra regeringens förvaltning\r\nav de statliga bolagen i akt och mening att nå de syf-\r\nten om avveckling av de statliga företagen som ni så\r\nidogt försöker driva även på andra sätt.\r\nDet är nog inte bara socialdemokraterna i den här\r\nkammaren som genomskådar er. Jag tror att era ta-\r\nfatta och genomskinliga försök kan noteras av varje\r\nannan betraktare. Vi vill också i det här samman-\r\nhanget notera att regeringen satsat ytterligare för att\r\nförstärka den professionella förvaltningen och det\r\naktiva ägandet i de statliga företagen.\r\nDet sammanlagda resultatet av den statliga affärs-\r\nverksamheten under den aktuella perioden har varit\r\ngott. Jag vill i punktform ange några uppgifter, som\r\nstyrker detta påstående.\r\n· Resultatet för bolagsverksamheten uppgick till 30\r\nmiljarder kronor, vilket är en ökning med 12 % i\r\njämförelse med året innan, dvs. 1999.\r\n· Omsättningen ökade med 6 % till totalt 248 mil-\r\njarder kronor.\r\n· Det egna kapitalet i bolagen uppgick till 168 mil-\r\njarder kronor.\r\n· Det sammanlagda värdet av statens bolagsinnehav\r\nuppskattas till 500 miljarder kronor.\r\n· Utdelningen för det aktuella året uppgick till 9\r\nmiljarder kronor.\r\n· 237 000 personer är anställda i de statliga företa-\r\ngen.\r\n· Statens andel av den inhemska bolagssektorn\r\nuppskattas till 25 %. Det är alltså en oerhört viktig\r\ndel av företagsamheten i Sverige.\r\n· Värdet av statens aktieinnehav i de direktägda\r\nnoterade företagen vid utgången av mars månad\r\n2001 var 181 miljarder kronor, vilket motsvarar\r\nungefär 5,5 % av det sammanlagda börsvärdet på\r\nStockholmsbörsen.\r\nSist, men inte minst viktigt:\r\n· Staten investerade 114 miljarder kronor under år\r\n2000.\r\nI beaktande av vad övriga bolag redovisar för\r\nmotsvarande period måste det ändå sägas att de statli-\r\nga bolagen har varit framgångsrika. Det är givetvis\r\nbra för de enskilda företagen och för de anställda,\r\nmen i lika stor utsträckning är det bra för svenska\r\nfolket. Det är bra att vi vid sidan av skatter och av-\r\ngifter till staten kan stärka statskassan med dessa\r\ninkomster. Det ger ännu bättre förutsättningar att\r\nbedriva en för oss socialdemokrater viktig välfärds-\r\npolitik. Jag är helt övertygad om att våra gemensam-\r\nma företag även i fortsättningen kommer att spela en\r\nviktig roll för förstärkningen av statens kassa men\r\nockså som förvaltare av viktiga naturtillgångar, som\r\nutförare av samhällsservice och som tjänsteproducent\r\nmed medborgarnas bästa i förgrunden.\r\nFru talman! Jag vill avslutningsvis påminna om de\r\nansträngningar som nu görs för att säkerställa en\r\njämnare könsfördelning i de statliga bolagsstyrelser-\r\nna. Man har kommit en bit på väg, och enligt uppgift\r\nräknar regeringen med att nå upp till ca 39 % kvinnor\r\ni de statliga bolagsstyrelserna under innevarande år.\r\nMålet som är uppsatt för 2003 skulle då i princip\r\nredan vara uppnått, dvs. 40 % av bolagsstyrelserna\r\nskulle ha kvinnliga ledamöter.\r\nDet finns dock ett litet bekymmer, som vi har ve-\r\nlat ta upp här. Vi är överens om att vi behöver se\r\nförbättringar när det gäller ordförandeposterna i de\r\nstatliga bolagen, och när det gäller antalet verkstäl-\r\nlande direktörer. Där behöver vi göra en rejäl insats.\r\nMen, det må också sägas: I jämförelse med de privata\r\nföretagen behöver vi verkligen inte skämmas för de\r\nstatliga företagen. Andelen kvinnor i de privata bo-\r\nlagsstyrelserna har inte ens nått upp till 5 %.\r\nFru talman! Jag yrkar bifall till utskottets förslag\r\nunder punkterna 1 och 3 i betänkandet och givetvis\r\nbifall till reservation nr 3.</pre><pre>Anf.  3  PER WESTERBERG (m) replik:\r\nFru talman! När det gäller könsfördelningen i de\r\nstatliga företagsstyrelserna är jag inte särskilt impone-\r\nrad. Det arbetet började långt tidigare. 30 % uppnåd-\r\ndes i början på 90-talet under borgerlig regering. Vi\r\nsatte sedan upp 40-procentsmålet och kom en bra bit\r\npå vägen.\r\nJag tycker inte att det bara borde handla om köns-\r\nfördelning. I en borgerlig reservation påpekar vi att\r\ndet också borde handla om utländska medborgare och\r\nmänniskor med invandrarbakgrund. Jag tror att det\r\nvore väldigt bra för bolagen med mer pluralism i\r\nstyrelserna. Det gäller oavsett om de är privata eller\r\nstatliga.\r\nSedan handlade det om framgångarna för det stat-\r\nliga företagandet. Låt säga att 50 % av hela tillväxten\r\ni Sverige under 90-talets andra halva låg inom tele-\r\nsektorn, och då i stor utsträckning Ericsson. Telia är\r\nen minst lika dominerande del inom den statliga sek-\r\ntorn. Jag tycker att det är bra att man gått till markna-\r\nden, men jag vill här mycket klart markera problem-\r\nställningarna. Vi har sett vad som sker i dag inom\r\nTelia, precis som inom Ericsson.\r\nNär det sedan gäller strategin kanske K G Ab-\r\nramsson och därmed Socialdemokraterna kan förklara\r\nför mig varför det är så viktigt att staten äger och\r\nkontrollerar järnmalmen men inte kopparmalmen,\r\nzinkmalmen eller de flesta andra malmerna i Sverige.\r\nVarför är järnmalmen så central för det statliga ägan-\r\ndet? Varför är det bara vissa fallrättigheter man måste\r\nha kontroll över? Majoriteten av fallrättigheterna\r\nbehöver man inte ha kontroll över, utan de kan vara\r\nägda av både privata, kommunala och utländska aktö-\r\nrer. Och varför är det bara vissa skogar som är så\r\ncentrala att staten ska äga dem? Vad finns det för\r\nmotiv? Vad syftar man till? Varför kommer man inte\r\nfram med det strategiförslag till riksdagen som jag\r\ntycker att det finns starka skäl för?</pre><pre>Anf.  4  KARL GUSTAV ABRAMSSON (s)\r\nreplik:\r\nFru talman! När det gäller könsfördelningen i fö-\r\nretagen sade jag inte att detta var något unikt för oss\r\nsocialdemokrater. Det är ju en gemensam ståndpunkt\r\nsom vi kommit fram till i utskottet. Det hoppas jag att\r\nvi verkligen är överens om.\r\nOm vi läser de statliga företagens årsredovisning-\r\nar, Per Westerberg, kan vi se att de genomgående har\r\nhaft mycket hög avkastning och mycket bra resultat.\r\nDärigenom har statskassan kunnat tillföras relativt\r\nmycket pengar. Under det år vi nu pratar om var det 9\r\nmiljarder, men observera att det året dessförinnan var\r\nmer än dubbelt så hög inleverans till statens kassa.\r\nSedan tycker jag att Per Westerberg ska sluta\r\nprata om Telia. Om vi hade sålt Telia när Per Wester-\r\nberg ville sälja hade statens kassa gått förlustig stora\r\npengar. Det tycker jag nog att vi ska vara överens om.\r\nVi har med vårt sätt att hantera Telia ändå tillförsäk-\r\nrat statens kassa mycket mer pengar. Att vi sedan fick\r\nen allmän utveckling internationellt med en försvag-\r\nning för telekomföretagen kan ingen doktor hjälpa.\r\nNär det gäller skogen, Per Westerberg, är det klart\r\natt det skulle vara bra om vi hade all skog. Men jag\r\ntror att vi med vårt skogsinnehav i dag mycket väl\r\nkan svara upp mot de krav som svenska folket ställer\r\npå att ha tillgång till skogen - som rekreation, men\r\nockså som en väldigt bra produktionsresurs som in-\r\nnebär att vi dels kan tillföra statens kassa pengar, dels\r\nkan hjälpa det privata näringslivet med de insatsvaror\r\ndet så väl behöver.\r\nJag tror att det är viktigt, och där har vi nog stöd\r\nav svenska folket, att vi både när det gäller skogen,\r\nmalmen och vattenkraften ska vara stora ägare.</pre><pre>Anf.  5  PER WESTERBERG (m) replik:\r\nFru talman! Först gällde det vinsterna och att läsa\r\nårsredovisningar. Det är väl bara att konstatera att\r\nflera av de statliga företagen tyvärr är mycket skaki-\r\nga. Vattenfall är ett av dem. Man har fått klara ned-\r\ngraderingar av kreditvärdigheten och har svårigheter\r\natt klara sina investeringar, beroende på bristen på\r\nkapital och oviljan att gå till marknaden.\r\nNär det sedan gäller Telia är vi väldigt väl med-\r\nvetna om jämförelsen med Sonera i Finland. Hade\r\nman gått till marknaden tidigare hade det blivit en bra\r\naffär även för skattebetalarna. Det har visats i både\r\nskrift och tal, vilket även har fått näringsministern att\r\nsluta med de attacker han gjorde under en period.\r\nDet verkar på K G Abramsson som om det för-\r\nhållandet att staten äger skog innebär allemansrätt. Då\r\ntror jag att man har missuppfattat ägandet. Allemans-\r\nrätten gäller all mark och alla människor. Den är vi\r\nalla ense om. Däremot förefaller det på K G Abrams-\r\nson som om man längtar efter full socialisering av\r\nskogen. Jag ser inga sådana motiv, tvärtom. Det är\r\nbättre att allt som lika bra eller bättre kan skötas i\r\nprivat regi också får göra det. Då kan skattebetalarnas\r\npengar användas till det de bättre behövs till. Då kan\r\nvi dessutom koncentrera staten till att vara stat, dvs.\r\natt sköta tillsyn, sätta upp regler och ställa upp krav.\r\nDet är vad staten är bäst på.\r\nSamma sak gäller fallrättigheterna, där vi har bätt-\r\nre förutsättningar att vara tillsynsmyndighet och att\r\nkunna ställa krav. Det gäller samma sak oavsett om\r\ndet är järnmalm, kopparmalm eller zinkmalm.\r\nDet är därför vi vill privatisera de flesta statliga\r\nföretagen. Vi tror att det är bättre för de anställda och\r\nbättre för företagen. Det blir lönsamt för skattebeta-\r\nlarna, och vi får mer pengar att investera i infrastruk-\r\nturen.</pre><pre>Anf.  6  KARL GUSTAV ABRAMSSON (s)\r\nreplik:\r\nFru talman! Vattenfall är ju ett företag som vi so-\r\ncialdemokrater har sagt att vi verkligen ska behålla i\r\noffentlig ägo. Det är en av våra viktigaste energipro-\r\nducenter och använder en naturtillgång som är oänd-\r\nlig. Det vore fullständigt idiotiskt att överlåta det på\r\nprivata ägare. Där ska vi ha kontrollen. Vattenfall har\r\näven medverkat i omställningen av energisystemet\r\noch har också betydelse för att vi i framtiden ska\r\nkunna fortsätta att ställa om vårt energisystem till\r\nnågonting som är uthålligt och försvarligt för svenska\r\nmedborgare.\r\nNär det gäller skogen vet jag inte om jag uttryckte\r\nmig felaktigt, dvs. att det skulle finnas någon idé eller\r\ntanke om att vi skulle ha all skog. Vi har gjort en stor\r\naffär där vi köpte in det som Assi Domän hade. Sta-\r\nten är nu en stor företagsägare när det gäller skogen,\r\noch jag tror att vi har kommit till en ganska hygglig\r\nnivå. Vi har också tidigare sagt i riksdagen att de här\r\nmarkerna ska användas för att hjälpa också privata\r\nföretag inom skogsbranschen att utveckla sina när-\r\ningar.\r\nJag tror säkert att vi får anledning att i framtiden\r\nkomma fram till att vi kan köpa mer skog. Men vi kan\r\nockså handla med skogen och sälja av en del av våra\r\nskogsresurser.\r\nDet här med LKAB är ju en ganska lång historia.\r\nDet är inte så att vi har bestämt oss för att socialisera\r\nvissa metaller, utan här var staten inne tidigt och har\r\nskött om det här företaget. Hade inte staten varit äga-\r\nre skulle det säkert ha sett annorlunda ut. Jag tror att\r\ndet har varit hälsosamt för LKAB att staten har ägt\r\ndet.</pre><pre>Anf.  7  LENNART BEIJER (v):\r\nFru talman! Det här är ett betänkande som åter-\r\nkommer med jämna mellanrum - varje år, för att vara\r\ntydlig - och vi får ungefär samma diskussioner. Man\r\nkan väl säga att den skrivelse vi behandlar i år har\r\nblivit mycket bättre. Man kan bättre följa hela det\r\nstatliga ägandet, och man kan också gå in på de re-\r\nspektive företagen. Däremot behövs det kanske en del\r\nandra ansatser för att få ett bredare intresse för och en\r\nbredare diskussion om de statliga företagen.\r\nEfter att i går ha varit på Vattenfalls stämma kan\r\njag konstatera att de här företagen, som har varit\r\nstatliga monopolföretag och fortsätter att vara statligt\r\nhelägda företag, kanske inte alltid känner sig tvingade\r\natt vara noga med att få ut så bred information som\r\nmöjligt eller att få så bred publicitet som möjligt.\r\nDärför skulle jag vara intresserad av att vi fick en\r\nbredare information från de statliga företagen, att vi\r\nfick tillställningar med bra mycket mer människor\r\nnärvarande där man verkligen kunde diskutera och\r\nföra fram kritik mot de statliga företagen och reda ut\r\nden efter hand. Jag tror att vi måste hitta någon sådan\r\nväg för att ytterligare modernisera den statliga ägan-\r\ndeformen.\r\nI övrigt vill de borgerliga partierna, vilket framgår\r\nav Per Westerbergs anförande, fortfarande sälja ut i\r\nprincip hela det statliga ägandet. Jag kan tänka mig\r\natt kd anser att Systembolaget ska vara kvar i statens\r\ntrygga famn, och det känns ändå skönt. Men den\r\nborgerliga utförsäljningslinjen känns alltmer föråld-\r\nrad, måste man säga. Låt gå för att det för några år\r\nsedan kunde vara en viss vits med att köra den här\r\nsortens argumentation om att all statlig verksamhet i\r\nprincip skulle säljas ut, men det känns inte riktigt lika\r\nhett som tidigare.\r\nPer Westerberg vill ha klara motiv för varför sta-\r\nten ska äga olika företag. Egentligen vore det jättebra\r\nom vi kunde sätta oss ned och titta över hela företag-\r\nsamheten, både den privata och den statliga, och på\r\nnågot sätt nysta ut vilka företag som ska ägas offent-\r\nligt och vilka vi inte ska äga offentligt. Då kan det\r\nvisa sig vara så att en hel del av de privata företagen i\r\ndag kanske skulle må bäst av att just vara statligt\r\nägda. En sådan genomlysande diskussion skulle vara\r\nmer än intressant.\r\nMotivet för statligt ägande kan vara både syssel-\r\nsättning och regionalpolitik. Men jag tycker att kon-\r\nkurrensskäl i allt högre grad har tillkommit. Som vi\r\nnyss hörde av K G Abramsson är de statliga företagen\r\ndessutom spjutspetsar vad gäller att öka jämställdhe-\r\nten i styrelser.\r\nMen konkurrensskälet tycker jag börjar bli det\r\ntunga skälet. Jag kan ta ett par exempel:\r\nVattenfall har, helt tvärsemot det Per Westerberg\r\nsade, faktiskt mycket god ekonomi och behöver inte\r\nalls gå till staten och be om mer pengar. Det vore\r\nnaturligtvis katastrofalt om vi skulle besluta att sälja\r\nut Vattenfall. Vattenfall möter i dag konkurrens från\r\nandra större elbolag som ofta har statliga ägare också.\r\nEn utförsäljning av Vattenfall i Sverige skulle ome-\r\ndelbart försämra konkurrenssituationen. Jag tror inte\r\nens att en borgerlig näringsminister skulle ställa sig\r\nbakom ett sådant förslag i dag.\r\nVin  &amp;  Sprit är en annan variant. Man kan undra\r\nvilka problem man skulle lösa genom att sälja ut Vin\r\n &amp;  Sprit. Skulle vi få någon sorts ökad konkurrens?\r\nNej, det troliga är naturligtvis att ett annat stort\r\nvärldsbolag köper upp Vin  &amp;  Sprit.\r\nAv historiska skäl äger staten ett antal företag. Det\r\när möjligt att vi i dag inte skulle gå in och köpa Vin\r\n &amp;  Sprit om det skulle vara en sådan situation. Men vi\r\näger det, och jag ser ingen större vits med, ingen bra\r\nutveckling med att sälja ut Vin  &amp;  Sprit.\r\nDet är ofta mycket rationellt ur samhällsekono-\r\nmisk synvinkel att staten är ägare. Jag tror faktiskt att\r\nmånga sågverksföretagare här i landet tycker att det\r\när bra att ha en neutral, statlig, stor skogsägare. Det är\r\nalldeles uppenbart att när det gäller just den delen bör\r\nstaten vara en ganska stor spelare på marknaden.\r\nAndra fall där det är rationellt med statligt ägande\r\när uppenbart när det gäller post, SJ och liknande be-\r\nfogenheter.\r\nJag tycker alltså att det vore bra om man kunde\r\nkomma till en mer balanserad diskussion, inte denna\r\nsom vi ständigt har, där de borgerliga partierna vill\r\nsälja ut alla statliga företag och vi socialister säger att\r\ningenting ska säljas ut. Jag är beredd att kompromissa\r\noch diskutera öppet vad som är rationellt och vad som\r\när bäst för Sverige.\r\nFru talman! Jag vill yrka bifall till reservation 3.</pre><pre>Anf.  8  PER WESTERBERG (m) replik:\r\nFru talman! Jag tycker att det är lite grann av\r\ndubbelmoral när Sverige och svenska staten är stor\r\nexportör av starksprit. Det är inte någon bra moral om\r\nman samtidigt vill försöka hålla nere konsumtionen. I\r\ndag är vi en av de stora, verkligt ledande spritexportö-\r\nrerna över världen genom The Absolut Company. Jag\r\ntycker att det är en mycket märklig historia att detta\r\nska vara statsägt.\r\nJag tycker också att det är mycket märkligt att vis-\r\nsa former av malm av något skäl ska kontrolleras via\r\nstaten men inte andra, att vi när det gäller skogen\r\nskulle vara intresserade av vissa skogar men inte\r\nandra för naturvård, allemansrätt och mycket annat.\r\nJag tror att det snarare är så att staten ska vara\r\nstat, ska ställa krav, ska kunna vara inspektör, kunna\r\nvara den som har tillsyn. Men om det inte finns sär-\r\nskilda skäl redovisade för att det skulle vara bättre\r\nmed statligt ägande har skattebetalarna större intresse\r\nav att överföra företagen i privat ägo. Då kan de ut-\r\nvecklas, få kapital, och pengarna kan samtidigt an-\r\nvändas bättre.\r\nNär det gäller Vattenfall, fru talman, är det så att\r\nman begränsas kraftigt av en svag balansräkning i\r\ndag. Det råder inget tvivel om detta. En riktad ny-\r\nemission till börsen så att man fick nytt kapital för\r\nnya investeringar skulle stärka Vattenfall och den\r\nsvenska kraftmarknaden högst påtagligt.\r\nJag vill även påminna Lennart Beijer om att större\r\ndelen av alla godsvagnar som rullar på svenska järn-\r\nvägar redan är ägda av olika privata vagnsbolag.\r\nTill sist, fru talman, hur går det med Sundsvalls-\r\nmötet där Vänsterpartiet talade om socialisering av\r\nbanker, av infrastrukturen, av råvaror och Gud vet\r\nallt? Det var en väldig socialiseringslista. Är det ett\r\nspeciellt fall att partiet tycker en sak men Lennart\r\nBeijer i riksdagen tycker något annat? Vad gäller i så\r\nfall i Vänsterpartiet? Är det socialiseringsivern i par-\r\ntiet eller är det Lennart Beijer i kammaren?</pre><pre>Anf.  9  LENNART BEIJER (v) replik:\r\nFru talman! Det var ett par konkreta frågor, som\r\njag ska försöka återkomma till.\r\nFörst dubbelmoralen. Jag vet inte hur Per Wester-\r\nberg tänker i det här fallet, vi har ju ändå godtagit att\r\nman kan tänka sig försäljning och drickande av sprit\r\näven i det här landet. Skulle det vara mer moraliskt\r\nom man överlät Vin  &amp;  Sprit till en privat ägare?\r\nSkulle det vara mer moraliskt om staten sade: Det här\r\nvill inte vi hantera, vi överlåter det på någon annan\r\ndärför att det inte är någon bra verksamhet, det är inte\r\nnågonting som vi ska syssla med.\r\nDen dagen vi anser att det är dubbelmoral att äga\r\nVin  &amp;  Sprit ska vi nog samtidigt förbjuda all sådan\r\nkonsumtion i det här landet. Då vore det lite konse-\r\nkvens.\r\nTill frågan om Sundsvall. Det är väl ingen över-\r\nraskning att Vänsterpartiet i rätt många år, närmare\r\nbestämt hundra år, har diskuterat hur ägandet ska se\r\nut i samhället. Den diskussionen försöker vi hålla vid\r\nliv. Men jag kan inte låta bli att göra jämförelsen att\r\nPer Westerbergs konsekventa utförsäljningslinje\r\nmotsvaras av statssocialisternas konsekventa upp-\r\nköpslinje. Jag vill nog ha någonting mitt emellan för\r\natt det ska vara redigt och bra för det här landet.</pre><pre>Anf.  10  PER WESTERBERG (m) replik:\r\nFru talman! Lennart Beijer svarade inte på min\r\nfråga, om det var beslutet om omfattande socialise-\r\nring som fattades av Vänsterpartiet som parti som\r\ngällde eller om det var Lennart Beijers linje här i\r\nkammaren. Det kan vara intressant för väljaren och\r\nför kammaren att veta om det är massiva socialise-\r\nringar som Vänsterpartiet står för.\r\nSedan till dubbelmoralen när det gäller Vin  &amp; \r\nSprit och The Absolut Company. Ska svenska staten\r\nvara stor marknadsförare och försöka öka försäljning-\r\nen av vodka utomlands samtidigt som man försöker\r\nhålla nere den i Sverige tycker jag att det är dubbel-\r\nmoral. Jag tycker att det vore enklare att staten ren-\r\nodlade sin roll. Den är naturligtvis en alkoholpolitisk\r\nroll, där man i synnerhet försöker undvika att ungdo-\r\nmar ska använda för mycket alkohol. Därmed ska\r\nman inte när man kommer utanför rikets gränser\r\nmarknadsföra och försöka öka vodkakonsumtionen.\r\nJag tycker också att det åligger Lennart Beijer,\r\nprecis som K G Abramsson, att redogöra för varför\r\ndet just är vissa malmer som ska vara statsägda men\r\ninte andra. Vad finns det för skäl? Partivännerna uppe\r\ni Sundsvall och Vänsterpartiet som parti verkar ha\r\nfattat ett beslut om total socialisering av råvaror,\r\nbanker, infrastruktur, viktiga företag och uppenbart\r\näven sett på småföretagen på ett mycket miss-\r\ntänksamt och negativt sätt.</pre><pre>Anf.  11  LENNART BEIJER (v) replik:\r\nFru talman! Jag tror inte att man löser några pro-\r\nblem genom att sälja ut Vin  &amp;  Sprit. Det skulle alltså\r\nbli ett privat bolag som skulle köpa in den verksam-\r\nheten, och det skulle inte finnas några fördelar över\r\nhuvud taget. Nu är Vin  &amp;  Sprit knappast någonting\r\nsom tynger ned statens ekonomi på något sätt.\r\nVad gäller vissa malmer tycker inte jag att man\r\nkan ställa frågan på det sättet. Man får mer fråga: Vad\r\när rationellt att äga ur statens synvinkel och vad är\r\nmest rationellt att man lägger ut på privat ägande?\r\nMen vad gäller malmsidan känner vi alla historien.\r\nJärnmalmen har naturligtvis funnits med i det offent-\r\nliga ägandet, och i dag synes det svårt att hitta någon\r\nbättre och mer rationell form för det ägandet.\r\nDet pågår en diskussion angående Sundsvallskon-\r\nferensen. Vi har olika meningar i partiet om hur fort,\r\nhur mycket och på vilket sätt. Den diskussionen\r\nmåste fortsätta. Jag tycker att den är viktig. Den tan-\r\ngerar lite grann av den diskussion som Per Wester-\r\nberg för upp om motiven för det statliga ägandet men\r\nockså vilka motiv det finns för privat ägande av vissa\r\nverksamheter i Sverige.\r\nDiskussionen i Sundsvall är viktig. Jag håller inte\r\nmed om alla uttalanden, men det är en diskussion som\r\nvi måste fortsätta.</pre><pre>Anf.  12  GÖRAN HÄGGLUND (kd):\r\nFru talman! Som flera tidigare talare har sagt är\r\ndet ett årligt återkommande evenemang att vi diskute-\r\nrar den skrivelse från regeringen som behandlar det\r\nstatliga företagsägandet. I vissa delar är vi i utskottet\r\nhelt och hållet överens, men jag kommer naturligtvis\r\natt i mitt anförande koncentrera mig på de frågor där\r\nvi ännu inte har kommit överens inom utskottet.\r\nParentetiskt kan jag i sammanhanget säga att om\r\nVänsterpartiet hade fått styra landet kan jag garantera\r\natt det inte hade räckt med en förmiddag för att dis-\r\nkutera det statliga ägandet, utan då skulle vi vecka ut\r\noch vecka in behöva diskutera vilka företag som\r\nskulle vara föremål för statligt ägande.\r\nLennart Beijer inbjuder till en diskussion om vilka\r\nföretag som borde vara statligt ägda. Formerna för\r\nmaktöverförandet är inte riktigt klarlagda, dvs. om de\r\nkommer att ske genom en lagstiftningsvägen genom-\r\nförd konfiskation eller om vi över statsbudgeten ska\r\nanslå hundratals miljarder kronor för att köpa stora\r\nprivata företag och därmed lägga banksektorn, mer av\r\ninfrastrukturen och mer av de råvaruproducerande\r\nföretagen under den politiska sektorn.\r\nSom det har antytts tidigare bedriver Vänsterpar-\r\ntiet åtminstone två olika former av politik. Det är en\r\npolitik som marknadsförs i de rosa affärstidningarnas\r\ndebattspalter och intervjuhörnor, och det är en annan\r\npolitik som läggs fast på partiets kongresser och som\r\nsedan trumpetas ut på alla de torgmöten som genom-\r\nförs i landet. Det är en politik i de rosa tidningarna\r\noch en annan politik på Café Marx i partihögkvarte-\r\nret. Det är bra, som Lennart säger, att man fortsätter\r\ndiskussionen inom partiet, men jag tror också att det\r\när bra om väljarna får klara besked före valet. Om\r\nVänsterpartiets politik får genomföras, väntas massi-\r\nva konfiskationer av privata företag och kommer\r\näganderätten att upphävas? Eller är det en, som jag\r\nupplever, något mindre falang i Vänsterpartiet som\r\nhar en plattform i riksdagen men möjligen inte sam-\r\nma plattform i partiet? Vilken sida är det som ska få\r\nbestämma?\r\nFru talman! I en kristdemokratisk motion väcks\r\nkravet på en etisk policy för statens företag. Utskot-\r\ntets majoritet skriver att man utgår från att regeringen\r\növerväger förslagen i motionen i det fortsatta arbetet.\r\nSom luttrat oppositionsparti får vi väl se det som en\r\nhalv seger. Det är väl så långt det går att komma i\r\nmånga sammanhang, men vi har ändock funnit skäl\r\natt i en reservation kräva lite större tydlighet när det\r\ngäller kraven på regeringen.\r\nI samma reservation tas frågan om försäljning av\r\nstatliga företag upp. Det är en fråga som vi har haft\r\ntillfälle att diskutera många gånger i kammaren, men\r\njag tänkte ändå i några korta ordalag redogöra för hur\r\nvi ser på det hela.\r\nFör det första är vi för en marknadsekonomi. Vi\r\ntror att det är det bästa sättet att generera och fördela\r\nvälfärd. Men den måste hållas inom sociala och\r\nekologiska ramar. Allt kan inte lämnas till markna-\r\nden, utan det måste finnas politiska riktlinjer, politiskt\r\nbeslutade lagar och ett socialt ansvarstagande som\r\ndelvis kommer till genom lagar.\r\nVi tror att privata företag är bäst på att anpassa sig\r\ntill marknadsförutsättningarna och att leverera de\r\nvaror eller den service som människor känner att de\r\nvill köpa. Utifrån de skälen till ett privat ägande är\r\ndet fel mot de anställda i företag som är framgångsri-\r\nka att dessa företag ägs av staten. Det är mycket svårt\r\nför ett företag som behöver investeringskapital att\r\ntänka sig att Lennart Beijer, K G Abramsson och\r\nkamraterna från Miljöpartiet ska enas om att över\r\nstatsbudgeten anslå medel till företag som behöver\r\nexpandera i kamp mot viktiga reformer som ska\r\ngenomföras. Det är ett problem för företagen att ägas\r\nav politiker som har en begränsad kassa som bör\r\nkoncentreras till andra verksamheter.\r\nFör det andra hamnar politiker lätt i en situation\r\ndär det är svårt att stå emot opinionstrycket när ett\r\nföretag som inte har långsiktiga överlevnadsmöjlig-\r\nheter hamnar i en problematisk situation. Man kanske\r\nräddar fel företag och kastar goda pengar efter dåliga.\r\nFör det tredje ska vi inte äventyra skattepengar\r\ngenom att ägna oss åt det risktagande som företagan-\r\nde innebär. Statens åtagande ska koncentreras på\r\nområden där staten har ett obestridligt ansvar och vi\r\nvet att det finns stora behov.\r\nFör det fjärde ska vi sprida ägandet till många\r\nmänniskor.\r\nFör det femte är det statens uppgift att ordna re-\r\ngelverken, inte att spela på banan.\r\nNär det gäller frågan om principerna bakom ägan-\r\ndet är vår syn att staten kan och staten ska äga företag\r\ndär det finns goda skäl för det. Sådana skäl kan t.ex.\r\nvara hälsomässiga. Som Lennart Beijer nämnde tidi-\r\ngare anser vi att det finns mycket goda skäl för att\r\nstaten ska äga Systembolaget. Men när det gäller\r\nverksamhet som sker enbart på marknadsmässiga\r\ngrunder finns det, som vi ser det, inga skäl för statligt\r\nägande. Därför bör sådana företag avyttras.\r\nMajoriteten i utskottet har en annan syn. Man\r\nskriver att vi reservanter är doktrinära. Men det är fel.\r\nVi anser att det ska finnas principer bakom statens\r\nägande. Socialdemokraterna, Vänsterpartiet och Mil-\r\njöpartiet hävdar att de partierna är pragmatiska, men\r\nsanningen är att de är principlösa. Det är lite hipp\r\nsom happ.\r\nLåt oss ta historien bakom Telia som ett exempel.\r\nFörst är det absolut rätt att staten ensam äger Telia.\r\nAllt annat är fel. Sedan är det plötsligt absolut rätt att\r\nTelia går samman med ett norskt statligt företag och\r\natt staten ska sälja ut 49 %, dvs. minoriteten, av akti-\r\nerna i företaget. Då är det absolut rätt och allt annat är\r\nfel. Numera är det absolut rätt att statens ägande blir\r\nungefär en tredjedel.\r\nDetta är inte pragmatism, mina vänner. Detta är\r\nprinciplöshet.\r\nVi vill att riksdagen ger regeringen i uppdrag att\r\nupprätta och lägga fram en plan för en försäljning av\r\nstatliga företag. En hipp-som-happ-politik måste\r\nersättas av grundläggande principer som håller över\r\ntiden.\r\nFru talman! Jag vill också säga något om könsför-\r\ndelningen i styrelserna för de statliga bolagen. Som-\r\nmaren 2001 fanns det 43 statligt helägda bolag. 5\r\nleddes av kvinnliga styrelseordförande. 38 styrdes av\r\nmän. Av de totalt 330 styrelseledamöterna är ca 30 %\r\nkvinnor. Då har jag inte räknat arbetstagarrepresen-\r\ntanterna. Jag vägrar att tro att kompetensfördelningen\r\ni vårt samhälle är fördelad på det sättet. Vi reservan-\r\nter tycker att regeringen ska skärpa sig på området.\r\nDet gäller också att styrelserna får bredare samman-\r\nsättningar i andra avseenden, t.ex. ursprung och na-\r\ntionalitet. Jag är minst sagt förvånad över Vänster-\r\npartiets ställningstagande i frågan. Om ni inte hade\r\nhaft detta samarbete tror jag att ni hade följt era upp-\r\nfattningar och reserverat er tillsammans med övriga\r\nreservanter. Om ni hade varit tillsammans med oss\r\nhade det inte varit fråga om en reservation utan det\r\nhade blivit en majoritet. Det hade ni avgjort.\r\nVi kristdemokrater står naturligtvis bakom alla\r\nvåra reservationer och betänkandet i tillämpliga delar,\r\nmen jag nöjer mig med att yrka bifall till reservation\r\nnr 4.</pre><pre>Anf.  13  LENNART BEIJER (v) replik:\r\nFru talman! Som jag sade tidigare är vi öppna för\r\nen ordentlig diskussion om hur olika verksamheter\r\nska ägas i det här landet. Vi tycker att vad gäller det\r\nstatliga ägandet i dag ska man, av många olika skäl,\r\nvara försiktig när man börjar luckra upp och förändra\r\ndetta.\r\nJag återkommer även till frågan om Vattenfall,\r\nVin  &amp;  Sprit m.fl.: Föredrar Göran Hägglund en ut-\r\nveckling mot privata monopol i stället för det statliga\r\nsom han vill undvika? Det är ju det som är alternati-\r\nvet om både Vattenfall och Vin  &amp;  och Sprit säljs ut.\r\nÄven om man försöker med breda introduktioner till\r\nsvenska folket vet vi att det efter en tid mycket väl\r\nkan bli så att stora utländska bolag köper. Då har vi\r\nväl inte vunnit någonting. Eller vad tycker Göran\r\nHägglund?\r\nAndra verksamheter som är viktiga som jag tror\r\natt man kan diskutera är t.ex. Posten: Anser kd att det\r\när lämpligt att börja sälja ut Postens verksamhet, som\r\nalltså ska vara service över hela landet?\r\nHur är det med bredbandsintroduktionen, som vi\r\nsade skulle gälla hela landet och som vi sade att\r\nkommersiella krafter, privata bolag, skulle sköta så\r\nlångt det var möjligt? Anser Göran Hägglund att det\r\nhar varit en lyckad utveckling? Har vi verkligen fått\r\ntill stånd den bredbandsutbyggnad som vi behöver\r\növer hela landet? Där kanske vi måste få en offentlig\r\nägare som tar det direkta huvudansvaret.\r\nVad sedan gäller jämställdheten blir jag lite för-\r\nvånad när jag läser aktstycket om detta. I en situation\r\ndär staten närmar sig 40 % kvinnlig representation\r\noch det privata näringslivet ligger på 5 % kritiserar\r\nden borgerliga oppositionen att staten inte går till-\r\nräckligt fort fram. Jag tycker att man borde hålla igen\r\nlite grann och se hur verkligheten ser ut.</pre><pre>Anf.  14  GÖRAN HÄGGLUND (kd) replik:\r\nFru talman! Det intressanta är möjligen att Len-\r\nnart Beijer, som samarbetar intimt med regeringspar-\r\ntiet och ingår i ett slags koalition, ställer frågan till\r\nmig om bredbandsutbyggnaden har varit lyckad och\r\nom jag tycker att det har fungerat som det ska. Det får\r\nLennart Beijer svara på själv. Jag tycker inte att det\r\nhar fungerat väl. Men det är er politik som genom-\r\nförs, inte vår.\r\nNär det gäller de företag som Lennart Beijer näm-\r\nner kan jag anse, som jag klargjorde tidigare, att om\r\ndet finns goda skäl ska staten äga, som i fallet Sy-\r\nstembolaget. Men Vin  &amp;  Sprit är en av kanske 100\r\nleverantörer till Systembolaget, och om Vin  &amp;  Sprit\r\när privat ser jag inte det som ett bekymmer. Det finns\r\ninga hälsomässiga skäl som talar för att staten ska äga\r\nVin  &amp;  Sprit, däremot för att äga Systembolaget, som\r\när distributören till oss medborgare.\r\nSka Posten säljas ut? Nej, det tycker inte vi.\r\nOm jag nu har svarat på Beijers frågor om olika\r\nföretag, kan då Beijer svara på frågan: Ska SCB vara\r\ni privata händer i morgon om Vänsterpartiet får be-\r\nstämma? Ska Handelsbanken vara i privata händer?\r\nSka hela den svenska börslistan vara i privata händer\r\ni framtiden? Om Beijer har en annan uppfattning,\r\nnämligen att detta ska ägas gemensamt - så brukar\r\ndet heta i vänsterdokument - ska det då ske genom att\r\npengar anslås över statsbudgeten för att köpa de här\r\nföretagen? Eller ska de konfiskeras? Det vore natur-\r\nligtvis bra om det svaret var samordnat inom partiet,\r\nmen det kanske är mycket begärt.</pre><pre>Anf.  15  LENNART BEIJER (v) replik:\r\nFru talman! Nej, det är inte alls mycket begärt,\r\nGöran Hägglund. Samordning är vi hyfsat bra på.\r\nPå den direkta frågan hur många företag och ban-\r\nker som vi tänker köpa med statens pengar den när-\r\nmaste tiden om vi får möjlighet, är det enkla svaret att\r\nfrågan inte står så för oss. Vi diskuterar hur vi ska\r\nanvända AP-fonder och hur vi ska se till att löntagar-\r\nna genom sina fackliga fonder kan få större bestäm-\r\nmande och makt över sina egna företag. Det är den\r\ndiskussionen som pågår. Jag tror att jag därmed har\r\nsvarat på den frågan.\r\nDet går för långt när man försöker få Sundsvalls-\r\nkonferensen att innebära att Vänsterpartiet i morgon\r\ndag tänker köpa upp hela svenska näringslivet.\r\nI fråga om Vin  &amp;  Sprit har det naturligtvis inte\r\nnågon betydelse om det är ett statligt monopol eller\r\nett privat monopol som säljer varorna till Systembo-\r\nlaget. Men accepterar då Göran Hägglund att det\r\nstatliga monopolet övergår till ett ännu större, privat\r\nmonopol? Vad skulle det vara för vinst med en sådan\r\nutveckling?</pre><pre>Anf.  16  GÖRAN HÄGGLUND (kd) replik:\r\nFru talman! När det gäller monopol, som jag sade\r\ni mitt tidigare inlägg, är Vin  &amp;  Sprit kanske en av 100\r\nleverantörer till Systembolaget. Då handlar det per\r\ndefinition inte om ett monopol, utan då är man på en\r\nfungerande marknad. Systembolaget har ett monopol,\r\noch enligt vår uppfattning ska Systembolaget ha ett\r\nmonopol, av hälsopolitiska skäl. Men Vin  &amp;  Sprit\r\nfungerar inte som ett hälsopolitiskt instrument och\r\nkan därför avvecklas, för pengarna behövs bättre på\r\nandra håll.\r\nLennart Beijer vill ta avstånd från Sundsvallskon-\r\nferensen. Där är han i gott sällskap av bl.a. partileda-\r\nren, som säger att besluten där är ett underlag för\r\nfortsatt diskussion osv. Men vi får väl utgå från att\r\ndet är det som har skrivits i dokumenten som gäller. I\r\nde flesta andra partier fungerar det på det sättet att det\r\nsom bestäms på kongresser är en riktlinje för partiets\r\nverksamhet. Om ledande vänsterpartiföreträdare då\r\nsäger att det egentligen inte var riktiga beslut utan\r\nnågonting som kommer att fungera som diskussions-\r\nunderlag internt i partiet, är det en ordning som avvi-\r\nker lite grann från andra. Jag kan inte säga att det är\r\nbättre eller sämre, men det är möjligen något överras-\r\nkande för andra betraktare.\r\nVi får inga riktiga svar i dag om vilka företag det\r\när som Lennart Beijer och Vänsterpartiet anser ska\r\nförstatligas ytterligare. Han säger sig vara beredd att\r\nkomma till en diskussion med andra partier för att se\r\nom något kan privatiseras. Jag skulle med glädje ta\r\nemot några exempel på detta. Jag vet att han inte har\r\nnågon replik kvar nu, men det kan ske i annat sam-\r\nmanhang. Han vill gärna få till stånd en ordning där\r\ndet socialiseras fler företag i Sverige. Detta tror vi är\r\nfel utveckling, för vi tror att privat företagsamhet är\r\nbäst på en konkurrensutsatt marknad.</pre><pre>Anf.  17  RUNAR PATRIKSSON (fp):\r\nFru talman! Det är premiär för mig just i det här\r\närendet, efter mina fyra första år i riksdagen. Det är\r\nett intressant ärende, som man kan diskutera en hel\r\ndag, som någon sade, om vi vore i ett annat läge. Det\r\nkänns ändå som att statligt företagande synas i söm-\r\nmarna även av dem som kallar sig mer socialistiska\r\nän vad Folkpartiet liberalerna gör.\r\nDet kom i gång en debatt här som jag måste ta\r\nupp först av allt, och den rör ett av våra kärnämnen.\r\nSälj ut alkoholtillverkningen! Det var ett av Lars\r\nLeijonborgs stora löften: Vi ska sälja ut alkoholtill-\r\nverkningen så fort det över huvud taget går.\r\nJag hörde här att Lars Engqvist inte kunde svara\r\npå alkoholmotioner. Då tänkte jag på att om han lan-\r\ndar på flygplatsen på Rhodos i dag är det första han\r\nser en isdisk där det står små flaskor Absolut Vodka\r\ntill försäljning, som den svenska staten erbjuder. Här\r\nkommer regelverket omedelbart in i bilden, alltså för\r\ntillverkare, säljare och exportörer. Men regelverket\r\nför att använda det i Sverige är en annan sak. Här\r\nkommer problemet med att vara både domare och\r\nspelare på marknaden även i Sverige. Nu har Per\r\nWesterberg fört den debatten, och vi är överens. Att\r\näga tillverkningen och att koppla ihop den med bru-\r\nkandet i Sverige är en helt annan sak.\r\nJag ska försöka vinna lite tid här - det är många\r\nsom vill att vi ska få debatten avklarad i dag - men\r\njag vill ändå påminna om några rubriker i Folkpartiet\r\nliberalernas motion i den här frågan.\r\nI en av våra rubriker står det att den svenska sta-\r\nten är Sveriges största företagare. Varför ska staten\r\növer huvud taget driva företag? Vi i Folkpartiet libe-\r\nralerna ställer oss självklart en fråga, fru talman: Vad\r\nfinns det för anledning att över huvud taget ha några\r\nstatliga företag? Det kan finnas undantag där vi också\r\ntycker att det kan vara nödvändigt, men de får vara\r\nväldigt få. Jag tror att det finns möjligheter på mark-\r\nnaden att släppa loss och att låta kreativiteten bland\r\nmänniskorna sköta den här saken. Varför ska ett drygt\r\nfemtiotal företag ägas och drivas av just staten när\r\nmålet är att de ska gå med vinst? Detta är ju en mål-\r\nsättning för privata företag. Vad gör regeringen sär-\r\nskilt lämpad för att driva verksamhet som ska gå med\r\nvinst?\r\nHär har förvånande nog nämnts ett företag som\r\njag trodde att vi skulle ha kunnat diskutera ändå,\r\nspeciellt eftersom jag vill jobba mycket med regio-\r\nnalpolitiken i näringsutskottet, och det är just Posten.\r\nVarför har vi inte haft en diskussion om den? Det är\r\nviktigare än alkoholtillverkningen. Regionalpolitiskt\r\nborde man ha sett på, Lennart Beijer, att Posten, som\r\nägde Postgirot och som äger SBAB, inte startade ett\r\nverk eller ett aktiebolag med konkurrerande verksam-\r\nhet som tog sig an den viktiga uppgiften att se till att\r\nSvenska Dagbladet och Dagens Nyheter kommer till\r\nhela Fryksdalen, vilket de inte längre gör på sönda-\r\ngarna. Det finns ingen distribution för att få ut tid-\r\nningar och post i Glesbygdssverige. Det har hänt\r\nunder min fyraårsperiod i det här huset. Det har skett\r\nen radikal försämring.\r\nNu är vi inne på statliga företag, men jag vill ta\r\ndet som exempel eftersom Lennart Beijer m.fl. här i\r\ndag har nämnt just Posten. Där har vi ju ett företag\r\nmed möjlighet, men det har inte styrts av den regering\r\noch den majoritet vi nu har mot möjligheten att skapa\r\nett alternativ till SE-banken och Föreningssparbanken\r\ni stället för att ta beslut om att socialisera dem som\r\nredan finns.\r\nStaten ska inte vara både domare och spelare. Det\r\nsade jag i mitt första inlägg, och det tror jag är den\r\nviktiga poängen i det hela. Låt företagare och männi-\r\nskans kreativitet driva företag. Skapa lagar och kon-\r\ntrollmyndigheter gentemot företagare. Där är vi full-\r\nständigt överens, fru talman och ledamöter i riksda-\r\ngen: Företagare behöver verkligen ett regelverk och\r\natt kontrolleras ordentligt. Det är det ingen tvekan om\r\nfrån Folkpartiet liberalernas sida. Men driva företag\r\nska man göra i så liten omfattning som möjligt i stat-\r\nlig regi eftersom marknadsekonomi enligt vår liberala\r\nsyn förutsätter privata ägare.\r\nDet är faktiskt så att andra företagare ofta diskri-\r\nmineras av kommunala och statliga företagare i små,\r\nmedelstora eller stora företag. Vi som har jobbat\r\nmycket på kommunal och landstingskommunal nivå\r\nvet att när hänsyn ska tas och när anbudshandlingar\r\nska lämnas ut så måste öppenhet in, vilket gör att det\r\ninte blir samma regelverk för alla. Möjligheten att\r\nkonkurrera på lika villkor gentemot kommunala och\r\nlandstingsägda eller statligt offentligt ägda företag är\r\nalltid ett problem.\r\nEffektivitet kräver tydlig rollfördelning, står det i\r\nen av Folkpartiets rubriker i motionen, och jag tror\r\ninte att jag behöver säga någonting mer om det. Ef-\r\nfektivitet kräver rollfördelning. Skilj på demokratisk\r\nstyrning av Sverige och lönsamhetsstyrning av ett\r\nföretag! Just den rubriken är väl det jag har försökt att\r\nsäga. Det är liberalernas, Folkpartiets, syn på det hela\r\natt det måste vara en ordentlig kraft i att styra Sveri-\r\nge. Det är en helt annan sak att styra ett företag. Där-\r\nför bör man avstå från, så långt som absolut är möj-\r\nligt, att driva företag i statlig regi.\r\nRiksdag och regering har viktigare saker att syssla\r\nmed, står det i en av rubrikerna. Låt oss koncentrera\r\noss på skolsystemet, på vård- och omsorgssystemet,\r\npå ordning och reda i samhället, på polisens möjlig-\r\nheter och på att föra ut möjligheten att hela landet ska\r\nkunna brukas, vilket ju faktiskt är regeringens upp-\r\ndrag, i stället för att ideligen ta tid i denna kammare\r\noch på andra ställen med att diskutera företag och\r\nföretagande, vilket vi är helt övertygade om att den\r\nprivata marknaden gör mycket bättre. Släpp loss,\r\nsocialdemokrater! Privatisera mera!\r\nAndelen kvinnor i statliga styrelser är en katastrof\r\ni jämställdhetens år 2002. Tack, fru talman!</pre><pre>Anf.  18  LENNART BEIJER (v) replik:\r\nFru talman! Runar Patriksson! Marknadsekonomi\r\nförutsätter nog i första hand en fungerande konkur-\r\nrens. Vad gäller konkurrensen kommer det ideligen\r\nupp olika exempel på att konkurrensen är satt ur spel.\r\nDet är ofta stora privata företag med en stor del av\r\nmarknaden som är inbegripna i denna kartellbildning\r\neller annat som förstör konkurrensen.\r\nKonkurrensfrågan för mig återigen till Vin  &amp; \r\nSprit. Anser Runar Patriksson att det skulle bli myck-\r\net bättre ur konkurrenssynvinkel om en privat ägare\r\nskulle ta över Vin  &amp;  Sprit? Om det nu finns många\r\ntillverkare av vin och spritsorter kan man väl säga att\r\ndet åtminstone är så att Vin  &amp;  Sprit har monopol på\r\nAbsolut Vodka. Är det bra om någon privat ägare i\r\nstället säljer dessa flaskor nere i Grekland, eller vad\r\nnu Runar var inne på?\r\nDet är däremot mycket intressant att Runar tar\r\nupp detta med Posten, dvs. att Posten hade haft möj-\r\nlighet att med Postgirot, SBAB och kanske andra\r\nintressenter starta egen bank för att öka konkurrensen\r\ni banksystemet. Det är en mycket intressant tanke.\r\nTanken har vi i Vänsterpartiet naturligtvis varit inne\r\npå. Nu blev det inte så. Men det Runar säger är ju\r\nfaktiskt ett led i vad vi från Vänsterpartiet pratar om\r\nnär vi säger att vi vill värna konkurrensen. I banksy-\r\nstemet är det säkert så att det skulle behövas någon\r\neller några spelare till som kunde se till att bankkon-\r\nkurrensen upprätthålls. Är det Folkpartiets och Runar\r\nPatrikssons egentliga mening?</pre><pre>Anf.  19  RUNAR PATRIKSSON (fp)\r\nreplik:\r\nFru talman! Först vill jag ta upp Vin  &amp;  Sprit. Ja,\r\nvi är helt övertygade om att det inte har någon bety-\r\ndelse för den svenska alkoholpolitiken, när det gäller\r\nsvenskars användande av alkohol, om tillverkningsle-\r\ndet drivs av staten. Det var därför jag talade om mitt\r\ndåliga samvete som svensk politiker när det första\r\nman ser när man stiger av flyget på en utländsk flyg-\r\nplats är svenska statens frysbox med erbjudande om\r\nsmåflaskor, avkylda och klara. Det är alltså så att vi\r\näger det företag som erbjuder denna försäljning.\r\nUtan att ha någon åsikt om den kan jag säga att i\r\nSverige, i dag på morgonen, åt jag frukost med en\r\nnykterhetskämpe här i huset, som säger: Tänk om\r\nregelverket för användande av den sprit som Abso-\r\nlutbolaget sprider ut över Sverige ändå fungerade!\r\nDet säger att ingen före 20 års ålder ska kunna in-\r\nhandla sprit. Men det problem vi diskuterade i morse\r\nvar elvaåringars fylleri. Det problemet kan vi ta i det\r\nhär huset, och det måste vi ta i med stenhård hand.\r\nMen det skulle vara skönare för oss att ta i det om vi\r\ninte också vore tillverkare. Där är Folkpartiet libera-\r\nlerna fullständigt klara över vår inställning, fru tal-\r\nman.\r\nNär det sedan gäller Posten har vi många gånger\r\ndiskuterat just denna möjlighet till lösning. Jag visade\r\natt det var en möjlighet att skapa en konkurrenssitua-\r\ntion i någonting för landet så viktigt som att bära ut\r\npost och vara ett konkurrerande bankföretag till dem\r\nsom redan finns i stället för att, som Skellefteåmötet\r\nsade, socialisera det som redan finns. Men den möj-\r\nligheten har jag inte hört någon gång från Lennart\r\nBeijer eller någon annan i den nu sittande majoriteten\r\ndiskutera ens en gång.</pre><pre>Anf.  20  LENNART BEIJER (v) replik:\r\nFru talman! Jag tycker att det är mycket intressant\r\natt Runar tar upp detta exempel på att det offentliga\r\nhade kunnat bli en bra konkurrent i det banksystem vi\r\nhar. Det var synd att vi inte hade den kännedomen\r\ntidigare, för då hade man kanske kunnat göra mer i\r\nden frågan.\r\nVad gäller Vin  &amp;  Sprit vill jag ställa en fråga till\r\nRunar Patriksson. Är det inte höjden av dubbelmoral\r\natt tycka att det skulle vara bättre att komma ned till\r\nGrekland och få se ett privat bolag sälja Absolut\r\nVodka? Varför skulle det vara bättre? Varför skulle\r\ndet vara bättre om privata ägare hade tjänat de pengar\r\nsom Absolut Vodka gör i dag?\r\nÄr det inte helt enkelt bättre att staten tar på sig\r\nansvaret när det gäller att dels producera spritpro-\r\ndukter, dels försälja dem i vårt kära Systembolag?\r\nJag tror inte att mitt eller Runars ansvar skulle\r\nminska om man sålde ut Vin  &amp;  Sprit till en privat\r\nägare. Det är väl samma dryck det handlar om?</pre><pre>Anf.  21  RUNAR PATRIKSSON (fp)\r\nreplik:\r\nFru talman! Jag skulle känna mig mycket bättre\r\nom jag fick lägga 40 miljarder - det är vad vi eventu-\r\nellt kan få för Vin  &amp;  Sprit - på skola, vård och om-\r\nsorg i stället för att vara ägare till vin- och sprittill-\r\nverkning.\r\nJag vill som politiker vara med och stifta lagar om\r\nt.ex. hur produkterna ska distribueras i landet. Vi har\r\nredan bra lagar när det gäller alkohol. Problemet är,\r\ntycker jag, att svenska föräldrar tydligen inte är klara\r\növer att de har ansvar för sina barn och att dessa ska\r\nfölja alkoholreglerna. Hade föräldrarna varit klara\r\növer det tror jag inte att det hade varit ett så stort\r\nproblem.\r\nFör mig är det fullständigt klart. När det gäller\r\nPosten och konkurrerande verksamhet vill jag säga att\r\nFolkpartiet tycker - det hade Lennart Beijer sett om\r\nhan hade läst vår motion - att statliga företag ska\r\nkunna förekomma i undantagsfall där det skulle vara\r\nlämpligt. Varför har vi inte diskuterat en annan lös-\r\nning, som hade varit bra ur regionalpolitisk synpunkt,\r\nför Posten?</pre><pre>Anf.  22  KARL GUSTAV ABRAMSSON (s)\r\nreplik:\r\nFru talman! Jag skulle vilja ställa några korta frå-\r\ngor till Runar Patriksson men först klara ut en sak\r\nsom jag tror att han inte riktigt är klar över. När det\r\ngäller det regelverk som både statliga och privata\r\nföretag ska jobba efter i Sverige kan jag säga att det\r\nfinns en väldigt klar uppdelning av ansvaret i Reger-\r\ningskansliet, där vi har särskilda ägarenheter som\r\narbetar med förvaltning av de statliga företagen. De\r\nska givetvis följa regelsystemet. Runar Patriksson\r\nantyder att staten, genom att forma regelsystemet på\r\nett visst sätt, skulle gynna de egna företagen. Jag\r\nskulle vilja fråga Runar Patriksson om han verkligen\r\ntror att staten - regeringen - sysslar med slika ting.\r\nRunar Patriksson säger att staten över huvud taget\r\ninte ska äga företag. Det är Folkpartiets programma-\r\ntiska inställning till statligt företagsägande. Jag skulle\r\nvilja fråga Runar Patriksson om han tycker att det är\r\noväsentligt att de statliga företagen tillför statskassan\r\nstora pengar varje år - år 2000 var det 9 miljarder,\r\noch året dessförinnan nästan 20 miljarder - och att de\r\nstatliga företagen svarar för en ganska stor sysselsätt-\r\nning i Sverige? Är det betydelselöst för Runar Pat-\r\nriksson?</pre><pre>Anf.  23  RUNAR PATRIKSSON (fp)\r\nreplik:\r\nFru talman! Jag tror inte att regelverket medvetet\r\nutformas så att det gynnar statliga företag eller annan\r\noffentlig verksamhet, men verkligheten är många\r\ngånger en annan. Man måste arbeta med en öppenhet\r\nvid t.ex. utgivande av anbudsunderlag och förhands-\r\nförhandlingar, och man måste ofta ta någon form av\r\nhänsyn - kanske rentav till den sittande majoritetens\r\npolitiska program. Det behöver inte privata företag\r\ngöra. Det är det vi misstänker - inte regelverket som\r\nsådant.\r\nKarl Gustav Abramsson talade om inkomster fån\r\nstatliga företag. Vi i Folkpartiet liberalerna är full-\r\nständigt övertygade om att vi skapar fler arbetstill-\r\nfällen, drar in mer i inkomstskatt och alltså får in mer\r\npengar till staten om vi förbättrar beskattningssyste-\r\nmet och ökar möjligheterna att driva företag på det\r\nsätt som man gör inom privat företagsamhet. Där\r\nfinns det ingen tveksamhet.</pre><pre>Anf.  24  KARL GUSTAV ABRAMSSON (s)\r\nreplik:\r\nFru talman! Nu påstår Runar Patriksson att statens\r\nföretag inte jobbar med den öppenhet och transparens\r\nsom är nödvändig för att vi ska kunna kontrollera vad\r\nde håller på med. Det är absolut fel. Ett av målen för\r\nförvaltningen av de statliga företagen är att skapa så\r\nstor genomskinlighet och öppenhet som möjligt. Där\r\ntror jag att Runar Patriksson har helt fel.\r\nRunar Patriksson var inne på konkurrensfrågorna\r\noch det offentligas inställning till att konkurrera med\r\nde privata företagen. Vi har fungerande lagstiftning\r\npå konkurrensområdet. Det kommer sannolikt också\r\nförslag om att ytterligare tydliggöra skillnaderna\r\nmellan möjligheterna att konkurrera vad gäller de\r\noffentliga respektive de privata företagen. Det är\r\nsnarare frågan om tillämpningen. Brister bygger mera\r\npå okunskap.\r\nJag skulle vilja fråga Runar Patriksson om han\r\nmenar att det skulle vara en medveten handling från\r\nstatens och kommunernas sida att på ett illojalt sätt\r\nkonkurrera med de privata företagen.</pre><pre>Anf.  25  RUNAR PATRIKSSON (fp)\r\nreplik:\r\nFru talman! Nej, jag har svårt att påstå att det är\r\nså. Jag tror faktiskt att Abramsson missuppfattade\r\nmig. Jag sade att just öppenheten vid upphandlingar\r\npå olika nivåer i t.ex. kommuner och landsting inne-\r\nbär bättre insyn.\r\nVi har uppfattningen att det finns privata alterna-\r\ntiv till de flesta statliga, kommunala och offentliga\r\nföretag. Därför tycker Folkpartiet liberalerna, precis\r\nsom jag sade i mitt huvudanförande, att den nuvaran-\r\nde majoriteten och kommande majoriteter ska ägna\r\nsig åt helt andra saker, som de är mycket bättre på.\r\nMan ska ägna sig åt vård, omsorg och skola. Man\r\nska skapa ett företagsklimat som gör att det blir en\r\nannan verklighet. Arbetsplatserna måste bli fler och\r\nskatteintäkterna större, så att vi kan kompensera in-\r\ntäkterna från de statliga företagen. Arbete åt alla\r\nanser vi är det viktigaste. Det tror vi att privata före-\r\ntag kan ordna bättre än statliga företag.</pre><pre>Anf.  26  INGEGERD SAARINEN (m):\r\nFru talman! Statens andel av den inhemska bo-\r\nlagssektorn uppskattas grovt till 25 %. Den 30 mars\r\n2001 var staten den största aktieägaren på Stock-\r\nholmsbörsen. Företag med statligt ägande hör till de\r\nallra största svenska företagen. Det är 240 000 an-\r\nställda i Sverige och ca 70 000 anställda utomlands.\r\nDet är ett oerhört stort ansvar att sköta en så stor\r\nbolagssfär med så oerhört många anställda. Naturligt-\r\nvis måste dessa företag skötas på det allra mest an-\r\nsvarsfulla sätt.\r\nVi är bekymrade över att så inte riktigt är fallet.\r\nDet har kommit en hel del anmärkningar bl.a. från\r\nrevisionen, som inte har beaktats tillräckligt. Därför\r\nställer jag upp på att man borde trycka på ytterligare\r\nnär det gäller att det statliga företagandet måste ske\r\npå ett så professionellt sätt som möjligt.\r\nReservation 2, vilken jag yrkar bifall till, handlar\r\nom att staten måste ha uttalade mål och syften för sitt\r\nägande. För varje bolag vill vi att det ska framgå\r\nvilka mål och syften staten har med ägandet. Detta är\r\nmycket viktigt, och vi ställer oss naturligtvis bakom\r\natt staten borde ha en etisk företagspolicy liksom en\r\nmiljöpolitisk företagspolicy för varje företag.\r\nVi anser också när det gäller kvinnorepresentatio-\r\nnen i de statliga företagen att staten faktiskt gör ett\r\nbättre jobb i sina företag än vad det privata näringsli-\r\nvet gör. Kvinnorepresentationen är betydligt högre i\r\nde statliga företagens styrelser och även på högre\r\nposter, men den är ändå fortfarande alldeles för låg.\r\nUtskottet skriver också att det utgår från att re-\r\ngeringen ökar sina ansträngningar för att uppfylla\r\nmålsättningen om jämställd representation. Det måste\r\ntill en ökande andel kvinnor både i styrelserna och i\r\nledningen för statliga företag liksom bland styrelse-\r\nordförandena. Detta skriver jag helhjärtat under på.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 9 §.)</pre><pre>6 §  Vissa näringspolitiska frågor</pre><pre>Föredrogs\r\nnäringsutskottets betänkande 2001/02:NU12\r\nVissa näringspolitiska frågor.</pre><pre>Anf.  27  KARIN FALKMER (m):\r\nFru talman! Gävle, Katrineholm, Nynäshamn,\r\nKista och Göteborg - Ericsson blöder! 10 000 an-\r\nställda beräknas mista sina arbeten i år. Den varsel-\r\nvåg som vällde fram över landets kommuner förra\r\nåret med 70 000 varsel fortsätter nu med full kraft.\r\nSveriges för företagarfrågor och näringsklimat an-\r\nsvarige minister finns inte i kammaren vid mandatpe-\r\nriodens sista näringspolitiska debatt. Detta ointresse\r\nmanifesterar avslutningen på två mandatperioders\r\nsocialdemokratisk företagarfientlig politik.\r\nSören Gyll har helt rätt i det han skriver i tisda-\r\ngens DN-artikel under rubriken \"Rosengren bluffar\r\nom samförstånd\". I verkligheten tycks näringsminis-\r\ntern också vilja slippa ta i frågorna om företagskli-\r\nmatet, säger Gyll. Näringsministern vill slippa debatt-\r\nera företagarfrågorna också. Björn Rosengrens myck-\r\nna prat men uppenbara ointresse för att ta itu med\r\nverkligheten har skapat en förtroendeklyfta som kaf-\r\nferep med mazariner inte biter på.\r\n\"Företagspolitiken är en katastrof. Det är en ka-\r\ntastrof att regeringen inte gör något för företagen. I\r\nbörjan av mandatperioden fattades en del viktiga\r\nbeslut. Sedan har det inte hänt ett smack. Snarare har\r\ndet blivit sämre. Vårpropositionen innehåller inte ett\r\nenda nytt förslag som underlättar för företagandet.\"\r\nDet betyget får Björn Rosengren och regeringen\r\nav den person som fram till i höstas var chef för när-\r\ningslivenheten på Näringsdepartementet. Gunvor\r\nEngström, med unik insyn i hur företagsvillkoren\r\nhanteras i departementen, dömer ut regeringens före-\r\ntagspolitik som katastrofal.\r\nUnderbetyg får regeringen också av dem som har\r\ndaglig erfarenhet av och nära insyn i den verklighet\r\nsom gäller för företagen. Företrädare för Företagarnas\r\nRiksorganisation i Örebro, Västmanlands och Söder-\r\nmanlands län har skrivit ett öppet brev till Björn Ro-\r\nsengren och Mona Sahlin med anledning av deras\r\nmånga år som statsråd utan rimliga förbättringar av\r\nföretagarklimatet. De konstaterar att det, trots mycket\r\nfagert tal, är krångligare än någonsin att vara företa-\r\ngare.\r\nDe tre länens företagarorganisationer är bara någ-\r\nra av alla dem som har tappat allt förtroende för re-\r\ngeringens företagarpolitik. De upplever den som\r\nsmåföretagarfientlig, och därför kräver de tre företa-\r\ngarorganisationerna i ett öppet brev näringsministrar-\r\nnas avgång.\r\nI näringsutskottet har vi haft en hearing om när-\r\ningsklimatet. Företagspolitiken som medför att före-\r\ntag inte startas och inte växer var under denna hea-\r\nring ett genomgående tema. En samstämmig uppfatt-\r\nning bland de deltagande var att det som har särskilt\r\nhämmande inverkan på företagande är straffbeskatt-\r\nningen genom 3:12-reglerna och de regelverk som\r\nskapats för de stora företagen men som bromsar start\r\noch tillväxt av nya företag. \"Näringsklimatet kräver\r\nett nytt skattesystem\" sammanfattade Dagens Industri\r\ni sin ledare den hearingen.\r\nISA, som lyder under Utrikesdepartementet och\r\nvars uppgift det är att locka utländska investeringar\r\ntill Sverige, skriver i sin årsrapport att Sveriges till-\r\nväxt hämmas. De enskilda åtgärder som främst kan\r\nförbättra det svenska investeringsklimatet är enligt\r\nISA förenklade och mer flexibla arbetsrättsregler,\r\nlägre arbetskraftskostnader, lägre personbeskattning\r\nsamt en långsiktig satsning på att behålla företagsam-\r\nhet i Sverige.\r\nIndustrifondens vd Lars Öljefors, som i sin dagli-\r\nga gärning får erfarenheter av företagens verklighet,\r\ndömer ut affärsklimatet i Sverige som mycket nega-\r\ntivt. I en jämförande undersökning mellan tio länder\r\nhamnar Sverige på en praktfull jumboplats.\r\nSverige är världsbäst när det gäller antalet patent,\r\nmen vi förmår inte att utveckla dem till tillväxt. En-\r\nligt Jan Edling från LO, som tog upp det problemet\r\nvid tisdagens hearing i näringsutskottet, har exempel-\r\nvis Finland en innovationspolitik som slår vår med\r\nhästlängder.\r\nRegeringen visar gång på gång sin väl kända  ne-\r\ngativa inställning till företagande och entreprenörs-\r\nkap.\r\nRegeringens långvariga motstånd mot att öppna\r\nför entreprenörskap och konkurrens inom offentlig\r\nsektor är ett utslag av en företagarfientlig grundin-\r\nställning.\r\nRegeringens hårt kritiserade näringsförbudslag\r\nmot entreprenörskap när det gäller driften av akut-\r\nsjukhus visar med övertydlighet regeringens negativa\r\nattityd till företagande.\r\nI dagens Sverige drabbas 3 av 10 företagare av\r\nosund kommunal konkurrens. Här som i så många\r\nandra frågor som är viktiga för företagen och jobben\r\nvisar regeringen brist på förståelse, vilja och hand-\r\nlingskraft.\r\nNär det gäller den för småföretagen så viktiga frå-\r\ngan om regelförenkling har regeringens ointresse löpt\r\nsom en röd tråd genom åtta års regelförenklingsde-\r\nbatt. Företagen upplever att regelbördan har vuxit,\r\noch många småföretag är djupt besvikna. De tycker\r\natt ministrarna bara pratar.\r\nDet finns outnyttjade möjligheter till framväxt av\r\nnya företag och jobb inom den arbetsintensiva privata\r\ntjänstesektorn, den sektor som har varit sysselsätt-\r\nningsmotor i så  många andra länder. Men Sveriges\r\nregering motarbetar och hindrar de möjligheter som\r\nfinns.\r\nDet är sant som Gunvor Engström säger - reger-\r\ningens företagarpolitik är en katastrof. I vårproposi-\r\ntionen finns inte ett enda förslag för att få fart på\r\ntillväxten.\r\nFru talman! Ericsson kan vi inte göra mycket åt.\r\nMen vi kan göra mycket för att få fart på företagsam-\r\nheten i vårt land, och vi kan göra mycket för att ta\r\nbort hindren mot företagande och tillväxt.\r\nNäringsministern finns inte i kammaren. Jag får\r\nställa frågan till Sylvia Lindgren i stället. När kom-\r\nmer Socialdemokraternas och Vänsterns gemensam-\r\nma program för att göra företagsklimatet bättre?\r\nModeraterna har tillsammans med Kristdemokra-\r\nterna, Centern och Folkpartiet lagt fram ett program\r\nmed mer än 50 förslag för ökad tillväxt, fler företag\r\noch fler jobb. Efter en seger i valet kommer vi att\r\ngenomföra ett konkret reformprogram som skapar ett\r\nföretagarklimat som låter näringslivet växa. Reger-\r\ningen har misslyckats. Efter valet ska en borgerlig\r\nregering se till att företagens förutsättningar att skapa\r\nvälstånd tas till vara.\r\nJag yrkar bifall till reservation nr 1 och står natur-\r\nligtvis bakom samtliga reservationer med moderat\r\nunderskrift.</pre><pre>Anf.  28  MIKAEL OSCARSSON (kd):\r\nFru talman! Jag vill börja med att yrka bifall till\r\nreservation 3. Jag står självfallet bakom alla kristde-\r\nmokratiska reservationer, men för tids vinnande nöjer\r\njag mig med att yrka bifall till endast en reservation.\r\nDet här betänkandet behandlar bl.a. näringspoliti-\r\nkens inriktning och kapitalförsörjning.\r\nNär jag var liten pojke i början av 70-talet var\r\nSverige det tredje rikaste landet i västvärlden. När\r\nmina pojkar nu är i samma ålder ligger vårt land på\r\nplats 17. Ett imponerande misslyckande. Vad betyder\r\ndet? En jämförelse visar att svensken 1970 i dagens\r\npenningvärde var 50 000 kr rikare än dansken. I dag\r\när varje svensk i genomsnitt 50 000 kr fattigare än\r\ndansken.\r\nAlla har vi genom den senaste tidens nyhetsrap-\r\nportering kunnat konstatera att varsel och företagsut-\r\nflyttningar ökar dramatiskt. Listan över drabbade\r\norter kan göras mycket lång. En lista över alla de\r\nmänniskor som drabbats är förstås oändligt mycket\r\nlängre.\r\nRegeringsföreträdarnas självberöm när arbetstill-\r\nfällena ökade har övergått till ett ständigt pekande på\r\nden internationella konjunkturen. Utvecklingen, som\r\ntidigare sades vara resultatet av den egna förträfflig-\r\nheten, har när problemen hopar sig övergått till att\r\nvara någon annans fel.\r\nFru talman! Hur klarar sig Sverige i jämförelse\r\nmed andra länder? Har regeringen gjort ett bra eller\r\ndåligt jobb?\r\nLåt oss titta på sysselsättningsutvecklingen i jäm-\r\nförelse med de andra EU-länderna under åren 1995-\r\n2000 när Socialdemokraterna har haft regeringsmak-\r\nten. Av EU:s femton länder har elva haft en bättre\r\nsysselsättningsutveckling än Sverige. Endast tre län-\r\nder har alltså haft en sämre utveckling.\r\nSverige är ett litet och extremt exportberoende\r\nland i en global ekonomi. En annan politik hade inte\r\nförhindrat varje utflyttning, nedläggning eller varsel,\r\nmen jag är övertygad om att en annan politik hade\r\nskapat bättre förutsättningar för att bevara jobb och\r\nföretag i vårt eget land. Kristdemokraterna har år\r\nefter år föreslagit en rad åtgärder för att göra Sverige\r\nbättre rustat att möta framtiden.\r\nDe år av goda konjunkturer, som hade varit ut-\r\nmärkta för att genomföra viktiga förändringar, har\r\ngått förbi under en enastående passivitet från reger-\r\ningens sida. Det blev inte några sju feta år, som\r\nstatsministern talade om. De få feta år som kom har\r\ninte använts för att fylla ladorna eller för att genomfö-\r\nra de strukturförändringar som snart sagt alla ledande\r\nekonomer efterlyser. Näringsdepartementets ministrar\r\nhar varit tafatta brandmän i stället för trädgårdsmästa-\r\nre. För detta förtjänar regeringen stark kritik.\r\nDet är genom att Sverige blir en god miljö att\r\nstarta och driva företag i som arbetslösheten hålls\r\nnere och välfärden tryggas. Utan tillväxt har vi bara\r\nnedskärningar att fördela.\r\nFru talman! Det är inte fel att gamla företag för-\r\nändras och överlever. Men något måste vara fel när\r\nde flesta av vårt lands stora företag har fyllt både 50\r\noch 100 år och inget enda av de 50 största företagen\r\nhar tillkommit under de senaste 30 åren.\r\nSverige är, enligt NUTEK:s statistik, ett av de\r\nländer som har minst andel av befolkningen i nystar-\r\ntade företag. Att vi ligger hästlängder efter USA är\r\ningen överraskning, men varför ska Sverige ligga\r\nefter Norge, Danmark och Finland? Antalet företaga-\r\nre i landet har minskat med ca 100 per vecka de\r\ngångna två åren.\r\nFru talman! Många uppfinnare och innovatörer\r\nhar det svårt med kapitalförsörjningen. Och inte blir\r\ndet bättre när Stiftelsen Innovationscentrum, SIC,\r\ninom kort avvecklar sin verksamhet. Kan majoritets-\r\nföreträdarna berätta hur såddfinansieringen ska gå till\r\nnär SIC har lagt ned sin verksamhet?\r\nVi talar ibland om näringsklimat. Kanske detta le-\r\nder tankarna fel. Det handlar inte bara om att göra det\r\nbättre för ett fåtal - för dem som startar och driver\r\nföretag. Det handlar om att göra det bättre för hela\r\nbefolkningen. Ett framgångsrikt näringsliv är grunden\r\nför den svenska välfärden - för en god vård, en väl\r\nfungerande skola och en äldreomsorg med hög kva-\r\nlitet.\r\nKristdemokraterna vill ge familjer och individer\r\nstörre makt över sin tillvaro. Att många heltidsarbe-\r\ntande i Sverige inte kan leva på sin lön är en skandal.\r\nIngen som arbetar heltid ska vara beroende av bidrag.\r\nIngen ska heller behöva betala mer än 50 % av en\r\ninkomstökning i skatt.\r\nFör att göra Sverige till ett land med fler nya jobb\r\noch färre varsel och företagsutflyttningar krävs en\r\nmängd åtgärder. Jag vill ge några förslag:\r\n· Avskaffa dubbelbeskattningen och förmögenhets-\r\nbeskattningen.\r\n· Sänk arbetsgivaravgifterna.\r\n· Ändra de s.k. 3:12-reglerna som både är orättvisa\r\noch gör livet onödigt komplicerat för många små-\r\nföretagare.\r\n· Underlätta generationsskifte i familjeföretagen\r\ngenom att slopa arvsskatten på det bundna kapi-\r\ntalet.\r\n· Angrip byråkratin som omgärdar företagande, och\r\ngenomför en klappjakt på onödiga regler och upp-\r\ngiftslämnande.\r\n· Satsa på utbildning, utbildningskonton och lär-\r\nlingssystem.\r\n· Inför ett riskkapitalavdrag på 100 000 kr för pri-\r\nvatpersoner som satsar pengar i onoterade företag.\r\n· Öppna den privata tjänstesektorn.\r\nKristdemokraterna vill tillsammans med de andra\r\nborgerliga partierna bryta den utveckling som i mer\r\nän 30 år har lett till att Sverige halkat efter jämförbara\r\nindustriländer. Vi vill skapa så goda förutsättningar\r\nför arbete och företagande att tillväxten av nya jobb\r\nunder den kommande mandatperioden ska kunna\r\nhalvera den totala arbetslösheten, som i dag omfattar\r\nnära 700 000 personer i Sverige. Därför har vi i da-\r\ngarna presenterat ett program med 53 konkreta för-\r\nslag för ett bättre Företagar-Sverige.\r\nVår politik för ökad tillväxt, fler företag och fler\r\njobb i hela Sverige handlar ytterst om en politik som\r\nlåter det enskilda näringslivet växa. Näringslivet kan\r\nses som det lok vilket drar välfärdsvagnarna efter sig.\r\nDet duger inte att som regeringen lasta mer och mer i\r\nvagnarna, utan att ägna någon möda alls åt att ge\r\nstörre dragkraft åt loket. För att det ska ske krävs en\r\nny regering.</pre><pre>Anf.  29  ÅKE SANDSTRÖM (c):\r\nFru talman! Jag börjar med att yrka bifall till re-\r\nservation nr 2. Detta betänkande om vissa näringspo-\r\nlitiska frågor innehåller mycket värdefull information\r\ninom sakområdet. Jag vill säga detta för jag tror att\r\nom vi alla kunde hela detta innehåll skulle kunskaps-\r\nnivån höjas i positiv riktning.\r\nFöretagsklimatet är den absoluta grunden för ar-\r\nbete och välfärd. Jag utgår från att alla är överens om\r\ndetta.\r\nMen hur är resultatet? Där fattas det en hel del,\r\nminst sagt.\r\nFrån institutet Nordregios rapport och SCB:s sta-\r\ntistik kan man för det första notera att Sverige är det\r\nenda nordiska land som inte kunnat omsätta de se-\r\nnaste årens högkonjunktur i en sysselsättning som är\r\nhögre än den som fanns 1991, då krisen kom. För att\r\nnå upp till rekordåret 1990 krävs ytterligare 265 000\r\njobb.\r\nFör det andra har bara fem svenska regioner i dag\r\nen BNP per capita som är högre än EU-genomsnittet.\r\nDet är också mycket anmärkningsvärt.\r\nFör det tredje är den inomregionala koncentratio-\r\nnen ännu värre. I hälften av alla kommuner, i 144\r\nkommuner, har vi haft en sysselsättningsminskning\r\nde senaste sex åren.\r\nJag är oroad över nästa år. Vi hade i vår parti-\r\ngruppp Ekonomistyrningsverket på besök för några\r\nveckor sedan. Det beräknar att underskottet i statens\r\nfinanser nästa år blir 43 miljarder. Hur det då kommer\r\natt gå med sysselsättningen är något som vi i dag\r\noroas över. Allt detta har hänt i en mycket kraftig\r\nhögkonjunktur.\r\nAttityden till företag är en av de viktigaste grund-\r\nförutsättningarna. Jag tror att alla egentligen är över-\r\nens om det. Det ska vara okej att driva företag. Det\r\nska vara okej att tjäna pengar på företagande. Men det\r\nska också vara okej att lägga ned och starta om igen.\r\nFru talman! Ett antal krav på den näringspolitiska\r\ninriktningen finns i vår gemensamma reservation. Det\r\ngäller sänkning av socialavgifter, skatterna och den\r\ntotala infrastrukturen. Den är omvittnat betydelsefull\r\nför alla i hela landet. Det gäller i första hand vägarna,\r\növriga kommunikationer och IT-tekniken, som vi har\r\ndebatterat i andra sammanhang. Men det gäller även\r\nkonkurrensfrågor och regelförenklingar.\r\nÅtgärder för att underlätta och stärka kvinnors fö-\r\nretagande berörs i en särskild reservation liksom\r\nvikten av att förbättra riskkapitalförsörjning.\r\nI en reservation från Centerpartiet har vi utifrån\r\ntvå motioner i frågan berört den sociala ekonomin.\r\nDär behövs åtgärder för att underlätta just framväxten\r\nav verksamheter inom den sociala ekonomin. Det kan\r\nvara sådant som i dag bedrivs inom offentlig sektor.\r\nDet borde finnas en större öppenhet för de möj-\r\nligheter som den sociala ekonomin medför när det\r\ngäller verksamheter som skolor, sjukhus och vårdin-\r\nrättningar. I stället för stopplagar bör åtgärder vidtas\r\nför att underlätta för den sociala ekonomins aktörer\r\natt verka för att främja en utveckling av mindre en-\r\nheter som annars riskerar att avvecklas.\r\nFru talman! Man bör också beröra det som är\r\nglädjande och positivt. Jag är mycket glad över att vi\r\nhar kunnat samsas i ett tillkännagivande och få enig-\r\nhet i frågan om att driva på för ett nationellt träpro-\r\ngram och bildandet av ett träkluster för ökad träan-\r\nvändning och ökad marknadssamverkan. Det ska\r\näven ske en gemensam satsning på vidareförädling\r\noch framför allt forskning kring hela detta område där\r\nSverige är så rikt. Det ser jag positivt på.\r\nFru talman! För övrigt anser jag att den borgerliga\r\nfyrpartialliansen med ett femtiotal konkreta förslag\r\ntill bättre villkor för företagande är en mycket god\r\nplattform för ökad tillväxt och sysselsättning med en\r\nny regering i spetsen.</pre><pre>Anf.  30  YVONNE ÅNGSTRÖM (fp):\r\nFru talman! Börsen faller med 4 % på en dag,\r\nkronan försvagas och 17 000 jobb försvinner. Vad\r\nhänder i den svenska ekonomin? Jo, Ericsson har,\r\nsom tidigare nämnts, presenterat sin senaste kvartals-\r\nrapport. Det var scenariot som inträffade den 22 april.\r\nLåt mig först börja med att konstatera att Ericsson\r\nnaturligtvis agerar helt rätt. Man måste rationalisera\r\nför att överleva på en vikande marknad. Det är en\r\ngrundbult för hela marknadsekonomin. Men hela den\r\nsvenska ekonomins reaktion på Ericssons rapport\r\nsätter fingret på det faktum att vi, som tidigare talare\r\nnämnt, har alldeles för få små och medelstora företag\r\ni Sverige.\r\nTänk om 17 000 svenska småföretag skulle varsla\r\nen av sina anställda om uppsägning. Jag tror inte att\r\ndet är möjligt. Småföretag är, som jag bedömer det,\r\nbetydligt mindre benägna att säga upp folk vid ned-\r\ngångar än vad de stora företagen är. Vem vill göra sin\r\nkompis arbetslös? Då drar man hellre ned på annat\r\nför att företaget ska kunna överleva. Det är detta\r\nbeteende som gör småföretagaren till den hjälte som\r\nMona Sahlin så länge förgäves har letat efter.\r\nFolkpartiet satsar liksom övriga borgerliga partier\r\noffensivt på företagspolitiken. Det är en politik som\r\nsyftar till att stärka de välståndsbildande krafterna. Vi\r\nmenar att utan ett tillräckligt bra företagsklimat som\r\ngör det möjligt för företag att starta och växa kan vi\r\naldrig säkra välfärden. Krånglet måste minska. Före-\r\ntagarna ska vara just företagare och inte byråkrater.\r\nDet gäller inte minst reglerna för fåmansbolag. De är\r\ni dag så krångliga att inte ens myndigheterna i flera\r\nfall kan tolka dem.\r\nVi har en mängd andra förslag. Som nämnts här\r\nhar de borgerliga partiledarna för ett par veckor sedan\r\nlagt fram ett femtiotrepunktsprogram. Vi har där alla\r\nvåra förslag som vi är väldigt överens om. Jag tänker\r\ndärför inte gå in på detaljerna.\r\nFör att marknadsekonomi och fri konkurrens ska\r\nkunna hävdas måste konkurrensen bli bättre. Det har\r\nockså nämnts. Inte minst gäller det frågan om att\r\nbryta upp de offentliga monopolen. Det skulle betyda\r\nmycket för att bredda kvinnors arbetsmarknad och\r\nhöja lönerna inom t.ex. vårdyrkena.\r\nKonkurrensverket måste ges ökade resurser för att\r\nkunna bekämpa bristande konkurrens och kartellbild-\r\nningar. Det offentligas syn på företagande och företa-\r\ngare måste förändras.\r\nFramför allt gäller det skattemyndigheterna. De\r\nmåste gå från en fogdementalitet, där det viktigaste\r\nverkar vara att driva in pengar till varje pris, till ett\r\nservicetänkande, där myndigheter i stället är en lots\r\nsom upplyser företagare om hur regelverket fungerar.\r\nJag kan erkänna att Riksskatteverkets hemsida inne-\r\nbär vissa förbättringar. Det är lite enklare nu än det\r\nhar varit.\r\nDet sagda ger en bild i mycket stora drag av vad\r\nvi vill. I de flesta fall delar vi, som sagt, uppfattningar\r\nmed de tre övriga borgerliga partierna. De små och\r\nmedelstora företagen är, som jag tidigare nämnt,\r\nlivsviktiga för Sverige.\r\nDen som läste Dagens Nyheters ledarsida härom-\r\ndagen kunde konstatera att vi har medhåll. Ledarsidan\r\ni Dagens Nyheter utnämnde politiken på detta område\r\ntill valets absolut viktigaste fråga. Jag håller med.\r\nUtan ett ökat företagande och därmed tillväxt får vi\r\ninga pengar för att betala vår välfärd.\r\nI detta betänkande är vi borgerliga partier överens\r\nom sju olika reservationer. Jag ska inte gå in på alla\r\nutan bara beröra ett par.\r\nKvinnors företagande måste - som jag tidigare be-\r\nrört, och som också Åke Sandström var inne på -\r\nstöttas och uppmuntras. Där är start av nya företag\r\ninom det som i dag till största delen är offentlig sek-\r\ntor, dvs. vård, omsorg och hemtjänster, en viktig del.\r\nOckså en rätt till avdrag för s.k. hushållsnära tjänster\r\nskulle bidra till att öka antalet kvinnor som startar\r\nföretag. I en notis i tidningen Metro i dag kunde jag\r\nse att av de företag som startats är de flesta som läggs\r\nned sådana som startats av kvinnor. Alltså behövs det\r\ninsatser på detta område.\r\nReservation 3 tar upp frågan om riskkapital. Det\r\nfinns problem i många sammanhang. Men de allra\r\nstörsta finns i glesbygden, där jag bor.\r\nJag hade hoppats att tillväxtpropositionens skriv-\r\nningar om ytterligare utredning av riskkapitaltill-\r\ngången skulle ge resultat. Men ingenting har hänt\r\nhittills, såvitt jag har kunnat se. Över huvud taget\r\nbehöver vi mer riskkapital i företagens tidigaste ut-\r\nvecklingsskeden. Vi anser att hithörande frågor måste\r\nprioriteras.\r\nI reservation 6 behandlas en annan viktig fråga,\r\nnämligen villkoren för träskiveindustrin. En stor\r\ngrupp riksdagsledamöter, ca 35 stycken, var härom-\r\nkvällen på Ikea. Där fick vi en mycket grundlig före-\r\ndragning av bl.a. villkoren för träskiveindustrin i vårt\r\nland. Jag ska göra en mycket kort sammanfattning: Vi\r\nborde använda sågverkens biprodukter till träskive-\r\nproduktion, dvs. ett grundmaterial för en stor del av\r\nvår möbelindustri, i stället för att elda upp dem. Da-\r\ngens snedvridande skatteregler för användning av\r\nsågverkens biprodukter som bränsle måste förändras,\r\nenligt oss borgerliga partier.\r\nI reservation 7 tar vi upp turistnäringen. Den har\r\nmycket stor betydelse för vårt land, inte minst för\r\nnorra Sverige och mitt hemlän Västerbotten. Med\r\ndagens relativt svaga krona har vi under den gångna\r\nsäsongen, som i och för sig ännu inte riktigt är slut,\r\nfått en ganska god beläggning. Men det krävs ännu\r\nmer. Det krävs generellt bättre företagsvillkor, bättre\r\ninfrastruktur och annat som vi har varit inne på här.\r\nVi klargör i reservationen vad vi önskar, och jag ska\r\ninte ta upp kammarens tid med att läsa upp alltihop.\r\nMen jag vill understryka att turismen i världen är en\r\nav de allra snabbast växande näringarna. Det bör vi i\r\nSverige ta del av. Jag yrkar bifall till reservation 7.\r\nEn sista punkt som jag vill framhålla mycket kort\r\när betydelsen av god design, som också tas upp i en\r\nreservation. Exempelvis vid Designhögskolan i Umeå\r\noch på många andra ställen når man mycket goda\r\nresultat, och eleverna får fram fina produkter som\r\nmed en bättre och ännu mer kraftfull marknadsföring\r\noch med en bättre marknadsföring också av vårt land\r\nsom designland skulle kunna skapa en god inkomst\r\nför Sverige.</pre><pre>Anf.  31  SYLVIA LINDGREN (s):\r\nFru talman! Jag börjar med att yrka bifall till när-\r\ningsutskottets betänkande nr 12 och avslag på samtli-\r\nga reservationer.\r\nJag tror, fru talman, att vi alla kan ställa oss upp\r\noch säga att för att skapa bättre förutsättningar för\r\nökad tillväxt och sysselsättning behövs fler och väx-\r\nande företag - och de behövs i hela Sverige.\r\nJag tror också att vi alla är överens om att ett bra\r\nföretagsklimat är viktigt för att Sverige även i fort-\r\nsättningen ska vara ett välfärdssamhälle. Frågan är\r\nhur vi med politiken som medel kan medverka till att\r\ndet finns en bra grogrund för svenska och utländska\r\nföretag att vilja etablera sig och våga växa.\r\nFör oss socialdemokrater är det vägledande för\r\nnäringspolitiken att den ska bidra till att skapa förut-\r\nsättningar för tillväxt och att den är ekonomisk,\r\nekologiskt och socialt hållbar.\r\nDet går inte att blunda för faktorer som låga rän-\r\ntor, bra kommunikationer, välutbildad arbetskraft,\r\ntillgång till arbetskraft och stabila spelregler etc. Ska\r\nnäringslivet ha en förutsättning att växa så krävs\r\nockså en väl fungerande offentlig sektor.\r\nMed detta vill jag ha sagt att definitionen av när-\r\ningsklimatet är ganska vid. Den innefattar inte enbart\r\nfrågan om företagens välbefinnande, företagsklimatet,\r\nutan den innefattar hela den uppsättning faktorer i det\r\nmakroekonomiska och näringspolitiska systemet som\r\nleder till en ökad ekonomisk tillväxt.\r\nHär ryms förhållandet mellan arbetsmarknadens\r\nparter och behandlingen av de anställda. Här ryms\r\nsamarbetet mellan näringslivet och samhället liksom\r\nmellan företag i industriella system, s.k. kluster. Här\r\nryms hela det innovationspolitiska system som leder\r\ntill att forskning och utveckling kan omsättas i pro-\r\ndukter, varor och tjänster. Här ryms arbetskraftens\r\nkunskaper och kompetens samt näringslivets och den\r\noffentliga sektorns förmåga att tillgodogöra sig de\r\nresurserna. Det är faktorer som också påverkar före-\r\ntagslokaliseringen.\r\nFru talman! I den borgerliga reservationen nr 1\r\nbeskrivs en mycket negativ bild. Reservationen är\r\nhelt i avsaknad av någon som helst positivitet, vilket\r\nockså Karin Falkmer i sitt inledningsanförande för-\r\ntydligade ytterligare. Men detta stämmer illa med vad\r\nt.ex. Småföretagarbarometern visar för 2002. Där\r\nspår man en snabb återhämtning i slutet av året. Vi\r\nska inte sticka under stol med att konjunkturen däm-\r\npades under hösten 2001, men det finns många tecken\r\nsom talar för att konjunkturen också kommer att stär-\r\nkas den närmaste tolvmånadersperioden. Det säger\r\nman bl.a. från Föreningssparbanken och Företagarnas\r\nRiksorganisation utifrån den bedömning som företa-\r\ngare med 1-45 anställda har gjort i en undersökning\r\nsom nyligen har presenterats.\r\nFru talman! Jag vill ändå i detta sammanhang be-\r\ntona att de farhågor, brister och problem som kan\r\noroa utvecklingen i förhållande till internationella\r\nkonjunkturer också kan medföra en svagare och en\r\nmer utdragen process än vad småföretagarna har\r\nredovisat. Men jag tycker också att det är viktigt att\r\npåpeka att man inte får vara nonchalant i de här frå-\r\ngorna.\r\nDet gäller för oss politiker att försöka vara förut-\r\nseende och vidta åtgärder för att slå vakt om tillväx-\r\nten och därmed också den generella välfärden. Vi är\r\nberoende av att också den internationella konjunktu-\r\nren fungerar och att rätt åtgärder sätts in vid rätt till-\r\nfälle.\r\nFru talman! Det finns en borgerlig reservation, nr\r\n6, där förhållandet för träskiveindustrin tas upp.\r\nYvonne Ångström tog också upp detta. Man vill att\r\nriksdagen ska göra ett uttalande med innebörden att\r\nregeringen tillser att frågan om den svenska träski-\r\nveindustrins situation närmare blir klargjord i lämp-\r\nligt sammanhang.\r\nFrån majoritetens sida har vi hänvisat till uttalan-\r\nden och pågående arbete inom Regeringskansliet om\r\nbl.a. energiskatternas framtida utformning. Låt mig\r\nhär från talarstolen ändå göra ytterligare ett förtyd-\r\nligande i frågan. Enligt uppgift från Näringsdeparte-\r\nmentet avser regeringen att ånyo analysera träskive-\r\nindustrins situation. Detta arbete inkluderar bl.a.\r\naspekter såsom struktur, konkurrenskraft, sysselsätt-\r\nning och råvaruförsörjning m.m. I analysen ingår\r\ndessutom att klarlägga spånråvarans betydelse för\r\nbåde leverantörer och olika köpare. Vidare har re-\r\ngeringen enligt regeringsbeslut överlämnat ett ärende\r\nom trävaruförsörjningen till svensk skivindustri till\r\nSkattenedsättningskommittén. Detta innebär, fru\r\ntalman, att kommittén kommer att behandla frågan.\r\nDärmed är reservationen mer än väl tillgodosedd, och\r\nett tillkännagivande mer eller mindre att betrakta som\r\natt slå in öppna dörrar.\r\nFru talman! Sverige behöver fler entreprenörer.\r\nDärför har, utöver mer generella åtgärder, en rad\r\nsatsningar för ett breddat entreprenörskap genom-\r\nförts. Bl.a. har det gjorts en särskild satsning på ett\r\nnationellt program för entreprenörskap och på s.k.\r\nentreprenörskaps- och teknikskolor för att stimulera\r\nungdomars intresse för entreprenörskap och teknik.\r\nDet gäller att skapa nyfikenhet hos ungdomar på att\r\nvåga pröva kanske mer otraditionella områden, vilket\r\när en oerhört viktig uppgift.\r\nDet har fattats beslut om ytterligare satsningar\r\nsom har gjorts för att främja kvinnors och invandrares\r\nföretagande och kooperativt företagande. Mer om\r\ndetta står att läsa i betänkandet.\r\nRegelförenklingsarbetet fortsätter. Småföretagar-\r\ndelegationen lämnade 81 förslag till åtgärder för att\r\nförbättra villkoren för småföretagare. Drygt 73 % av\r\ndessa har genomförts eller är under genomförande\r\neller beredning. I de fall utredning pågår kan man\r\nemellertid också betona att målen är desamma men\r\nåtgärderna kan avvika lite från vad Småföretagarde-\r\nlegationen föreslagit.\r\nFru talman! Att säga att ingenting görs är ett\r\nhandskas grovt med sanningen, eller det är kanske\r\nsnarare så att man inte vill se sanningen. Vi social-\r\ndemokrater har också avlämnat en rapport om detta\r\narbete och hur regelförenklingsarbetet går till. Där\r\nstår det också om olika andra småföretagssatsningar.\r\nInformation och service till småföretagen har för-\r\nbättrats genom att Företagarguiden nu har kommit i\r\ngång.\r\nNär det gäller kompetensutvecklingen har nöd-\r\nvändiga initiativ och insatser utvecklats i samarbete\r\nmed bl.a. NUTEK och Företagarnas Riksorganisa-\r\ntion.\r\nFru talman! Jag vill påstå att vi är på rätt väg, men\r\nett sådant här arbete blir aldrig slutfört. Det måste\r\nständigt pågå och vidareutvecklas. Låt mig ta några\r\nexempel som jag tycker är viktiga i det långsiktiga\r\nperspektivet.\r\nVi behöver fler med teknisk och naturvetenskap-\r\nlig högskoleutbildning.\r\nVi behöver öka kommersialiseringen av den kun-\r\nskap som tas fram i forskning och utveckling. Det\r\nfinns brister i kontakterna mellan den akademiska\r\nvärlden och de små och medelstora företagen. Det\r\nsaknas riskkapital i tidiga skeden, och då inte minst i\r\nglesbygden. Det är en fråga som har diskuterats\r\nmycket i näringsutskottet.\r\nVi behöver också på ett bättre sätt ta till vara den\r\nkunskap som svenska arbetstagare besitter.\r\nAtt möta företagens behov av och krav på perso-\r\nnal kräver utbildningsinsatser, kompetensutveckling\r\noch kunskapsöverföring. Arbetstillgången kommer att\r\nfå en alltmer framträdande roll för tillväxten i vårt\r\nland såväl lokalt som regionalt och centralt.\r\nOm man vill påverka utvecklingen och flytta fram\r\npositionerna är det tämligen meningslöst att enbart\r\nbeskriva allt som negativt och med sorgkant. Den\r\nsom vill bygga för framtiden måste ta fasta på det\r\npositiva och det framgångsrika. Därmed inte sagt att\r\nman ska bortse från det som är dåligt, men om man\r\nenbart lyfter fram detta kommer bördan till slut att bli\r\nså tung att ingen vill starta något nytt. Pessimister ser\r\nbara hinder. Den som har tilltro ser också möjligheter.\r\nVi socialdemokrater tror på företagandet i Sveri-\r\nge. Vi har förtroende för företagarna i vårt land. Vi\r\nvill förbättra, utveckla och ta fram nya idéer. Vi har\r\nen stark tilltro till samråd och samverkan. Det är\r\ntillsammans med näringslivet, arbetsmarknadens\r\nparter, forskning och utveckling i högskolor och på\r\nuniversitet som vi kan skapa en bra grogrund för en\r\nfortsatt positiv utveckling.</pre><pre>Anf.  32  MIKAEL OSCARSSON (kd)\r\nreplik:\r\nFru talman! I vissa stycken var det ett brandtal för\r\nföretagande och behovet av fler och växande företag\r\nsom Sylvia Lindgren höll här. Det är bra. Det är nå-\r\ngonting som vi alla vill se. Men frågan är vilka kon-\r\nkreta åtgärder Sylvia Lindgren kan tänka sig.\r\nFör ungefär fyra månader sedan gick NUTEK, re-\r\ngeringens eget ämbetsverk, ut med en rad förslag på\r\nskattesänkningar för att rädda företagen och för att\r\nstimulera företagsamheten. Man sade att det fanns\r\nbehov av att slopa förmögenhetsskatten, att slopa\r\n3:12-reglerna för fåmansbolag och att det behövdes\r\nen sänkning av arvs- och gåvoskatten för att förenkla\r\ngenerationsskiften i familjeföretagen. Hur ser Sylvia\r\nLindgren på de här förslagen? Det skulle vara intres-\r\nsant att höra.</pre><pre>Anf.  33  SYLVIA LINDGREN (s) replik:\r\nFru talman! När det gäller 3:12-reglerna för få-\r\nmansbolagsbeskattningen vet säkert Mikael Oscars-\r\nson att en utredning ska lämna sitt slutbetänkande den\r\n31 maj i år. Det är inte särskilt långt till dess. Björn\r\nRosengren har också i ett interpellationssvar i riksda-\r\ngen den 2 april i år sagt att det är utomordentligt\r\nangeläget att reglerna är tillväxtfrämjande och att\r\nåtgärderna innebär regelförenklingar. Han sade vidare\r\natt han kommer att verka för att utredningens betän-\r\nkande bereds inom Regeringskansliet som en priorite-\r\nrad fråga.\r\nJag har inte sett utredningen. Jag vet att de här\r\nfrågorna har diskuterats mycket. Jag vet också att det\r\när krångligt i många olika sammanhang. Men ett\r\nslutbetänkande ska som sagt komma den 31 maj i år.\r\nSkattefrågor och arbetsmarknadsfrågor brukar\r\nvara de frågor som borgerliga ledamöter tar upp när\r\ndet gäller krångel och elände. Man säger att ingenting\r\nhar gjorts. Men det har gjorts en hel del. Schablonin-\r\ntäkterna för investmentbolag har sänkts från 2 % till\r\n1 ½ %. Reavinstskatten på aktier i dotterbolag har\r\nförändrats. Fordonsskatten på jordbrukstraktorer\r\nslopas. Jordbrukarna är också i hög grad företagare.\r\nBok- och tidskriftsmomsen har sänkts. Det berör\r\nockså en stor bransch i det sammanhanget. En hel del\r\ngörs, och mycket är på gång. Men skatter är många\r\nborgares huvudämne.</pre><pre>Anf.  34  MIKAEL OSCARSSON (kd)\r\nreplik:\r\nFru talman! Sylvia Lindgren tar upp skatten på\r\njordbrukstraktorer och böcker. Men det var inte de\r\nfrågorna jag ställde. Jag undrade om NUTEK:s för-\r\nslag var riktiga. Tycker Sylvia Lindgren att NUTEK\r\nvet vad de gör? Är inte t.ex. förmögenhetsbeskatt-\r\nningen väldigt konstig? På många ställen i Europa\r\nfinns den inte alls, och finns den så ligger vi i Sverige\r\nfyra fem gånger högre. Detta är ju som bekant nå-\r\ngonting som driver kapitalet ut ur landet. Är det inte\r\nockså lite konstigt att 17 av landets 18 rikaste miljar-\r\ndärer helt slipper den här skatten?\r\nSylvia Lindgren säger att 3:12-reglerna utreds.\r\nMen håller hon med om att 3:12-reglerna är ett stort\r\nproblem? Vad säger hon om förmögenhetsbeskatt-\r\nningen och om arvsskatten vid generationsskiften? I\r\ndag har många döttrar och söner till familjeföretagare\r\ninte råd att ta över med mindre än att de får ta lån för\r\natt betala arvsskatten. Är detta rimligt? Har inte NU-\r\nTEK, som är regeringens eget ämbetsverk, en poäng\r\nnär de tar upp de här frågorna? Vad ska regeringen\r\ngöra åt detta?</pre><pre>Anf.  35  SYLVIA LINDGREN (s) replik:\r\nFru talman! Som jag sade tidigare om 3:12-\r\nreglerna, räknar man med att det kommer fram ett\r\nslutbetänkande den 31 maj. Det har utretts länge, men\r\ndet finns många krångligheter här.\r\nDet finns nog många som tycker att deras skatter\r\när orättvisa. Jag tror också att det finns en del hinder i\r\nde sammanhangen. Men om Mikael Oscarsson tror att\r\njag för Socialdemokraternas räkning kommer att säga\r\natt vi ska göra kraftiga sänkningar av förmögenhets-\r\nskatten, tror han fel. Jag tror att det finns många olika\r\nområden där vi måste driva fördelningspolitik. Då\r\nmåste man hitta bra åtgärder för att komma fram till\r\ndetta.\r\nI sitt inledningsanförande skällde också Mikael\r\nOscarsson på att vi i Sverige har tappat så mycket när\r\ndet gäller välståndsligan. Jag är av den ideologin att\r\njag tycker att alla länder och alla människor ska ha\r\nmöjlighet till samma välstånd. Jag tycker inte att det\r\när fel om några kommer i kapp.\r\nDet finns också väldigt mycket olika statistik\r\ninom de här områdena. Av de 30 länder som mäts är\r\ndet faktiskt bara Mexiko som har en lägre andel invå-\r\nnare i arbetsför ålder än vad vi har. Detta missgynnar\r\noss rent statistiskt med cirka tre fyra platser i väl-\r\nståndsligan, eftersom den tillväxt som produceras av\r\nen arbetsför befolkning ska delas med hela befolk-\r\nningen.\r\nMed det här vill jag säga som replik på Mikael\r\nOscarssons tidigare inlägg, nu när jag fått möjlighet\r\natt svara på det, att statistik går att mäta på många\r\nolika håll. Det gäller att försöka få fram en rättvisa i\r\ndet. Det kommer att återkomma också när era olika\r\n53 förslag kommer fram, för jag är övertygad om att\r\nde kommer fram, i den fortsatta debatten.</pre><pre>Anf.  36  ÅKE SANDSTRÖM (c) replik:\r\nFru talman! Denna fredagsdebatt ska jag inte för-\r\nlänga alltför länge. Jag vill börja med att säga, Sylvia\r\nLindgren, att så många kan inte ha så fel. Jag hänvi-\r\nsade till Nordregios rapport, och jag är oroad över\r\nden nedgång i sysselsättningen som vi har haft under\r\ntiden från 1994 till 1999. Konkret är vi, som jag sade,\r\ndet enda nordiska land som inte har kunnat utnyttja\r\nhögkonjunkturen. Det är det ena.\r\nDet andra, jag tar bara ett enda exempel, är att\r\nvärna om uppfinnare och innovatörer. I dag har vi ett\r\nsystem där du, om du är forskare och anställd vid ett\r\nuniversitet, kan få hjälp att förverkliga dina idéer. För\r\nden lilla, vanliga enskilda människan saknas i stor\r\nutsträckning denna möjlighet. Hur ser Sylvia Lind-\r\ngren på möjligheterna att förbättra just för innovatö-\r\nrer och vanliga små uppfinnare?\r\nSåddkapitalet kommer det kanske att hänvisas till,\r\nmen det tar en väldig tid. Det utreds för närvarande i\r\nännu en omgång. Medan såddkapitalet utreds tror jag\r\natt såningsmannen dör, så att säga. Det tar väldigt\r\nlång tid. Just detta med tilltro till samverkan är ju en\r\nsak, alltså att ha tilltro. Det andra är att genomföra. Vi\r\nhar ju i de här inledningarna fått en mängd exempel\r\npå att många inte tycker att det är riktigt bra.\r\nMen min konkreta fråga är: Hur ser Sylvia Lind-\r\ngren på förutsättningarna att få i gång innovations-\r\nverksamheten bättre än i dag?</pre><pre>Anf.  37  SYLVIA LINDGREN (s) replik:\r\nFru talman! Jag tror att vi är väldigt överens, Åke\r\nSandström och flera andra av oss, om att vi måste ta\r\ntill vara idéerna som kommer från innovatörerna på\r\nett mycket tydligare sätt. Därför behövs det också\r\nnågra som är mottagare av idéerna, och det är entre-\r\nprenörerna. Det är därför vi också tycker att det är så\r\noerhört viktigt att satsa på entreprenörskapet - att\r\nskapa mötesplatser, skapa plattformer - för att man\r\npå ett mycket tydligare sätt också ska kunna gå från\r\nen idé till en produkt som också kan utformas och\r\ngöras.</pre><pre>Anf.  38  ÅKE SANDSTRÖM (c) replik:\r\nFru talman! Låt mig bara kort säga att just detta\r\nmed att beskriva är ju så enkelt. Vi är så bra på det i\r\nSverige. Jag kan vara överens med den beskrivning\r\nsom Sylvia Lindgren gör, men det konkreta återstår,\r\nnämligen att den ekonomiska substansen saknas för\r\nden lille innovatören fram till dess att han eller hon\r\nhar kunnat kommersialisera sin produkt. Där fattas\r\ndet någonting.\r\nKan Sylvia Lindgren vara beredd att ta med sig\r\ntanken på något som finns i andra länder, nämligen\r\nnågon form av uppfinnarstipendium eller uppfinnar-\r\nlön? De här små uppfinnarna hamnar vid sidan av när\r\ndet gäller att förverkliga produkterna. Det är ett glapp\r\ndär.</pre><pre>Anf.  39  SYLVIA LINDGREN (s) replik:\r\nFru talman! Det är viktigt att täppa till alla glapp,\r\nÅke Sandström, även inom den här delen. Vi har ju\r\nnyligen haft en genomgång också när det gäller det\r\nhär med innovatörer och stöd i näringsutskottet, där\r\nde här problemen också har lagts fram. Det är väl\r\nockså så att stödet måste till i ett så tidigt skede som\r\nmöjligt. Då kanske det i många fall handlar om den\r\nlokala och regionala nivån. Det vet Åke Sandström\r\nockså väldigt väl, att man nu tittar på de här möjlig-\r\nheter.\r\nUtredningar har det gjorts väldigt många, men nu\r\ngäller det också att komma fram med lite skarpa för-\r\nslag. Det är Ulf Lönnqvist som håller på med det här\r\narbetet och ser hur det ska ske på det lokala och regi-\r\nonala planet. Jag tror att det är oerhört viktigt. Jag tror\r\natt det är så nära produkten som möjligt, så nära idén\r\nsom möjligt, som man har störst möjligheter att vär-\r\ndera hur en sak kommer att kunna utvecklas.</pre><pre>Anf.  40  YVONNE ÅNGSTRÖM (fp)\r\nreplik:\r\nFru talman! Jag ska också fatta mig kort. Sylvia\r\nLindgren talar om en rad områden som behöver vara\r\ntillgodosedda i ett samhälle för att företagen ska fun-\r\ngera. Det handlar bl.a. om en väl fungerande offentlig\r\nsektor. Vi föreslår att en del av det som i dag utförs\r\ninom den offentliga sektorn ska kunna konkurrensut-\r\nsättas för att det ska skapas fler företag - inte minst\r\nför kvinnor. Då vill jag fråga: Är Sylvia Lindgren\r\nberedd att försöka påverka sina partikamrater, t.ex.\r\nsocialministern, för att tillåta det?\r\nSedan till fråga nummer två. Det gäller riskkapital\r\nför glesbygd. Sylvia Lindgren säger att frågan har\r\ndiskuterats i näringsutskottet, där jag dessvärre inte\r\nkunnat vara närvarande särskilt mycket eftersom jag\r\narbetat i ett annat utskott. Men jag vill fråga: Har\r\nnågot utredningsarbete de facto kommit i gång? Jag\r\nfår dagligen påringningar från företagare i t.ex.\r\nNorrlands inland som vill bygga ut och utveckla. Men\r\nde får inte låna pengar i bankerna - trots att de har väl\r\nfungerande företag.</pre><pre>Anf.  41  SYLVIA LINDGREN (s) replik:\r\nFru talman! Den första fråga som Yvonne Ång-\r\nström tar upp gäller hur det ser ut inom den offentliga\r\nsektorn och med konkurrensutsättning osv. Om det är\r\nen fördel eller nackdel vet jag inte, men jag bor i den\r\nhär staden. Jag älskar Stockholm och tycker att det är\r\nen jättefin stad att bo och leva i. Men jag ser ju också\r\nskillnader. Jag ser klara klyftor och en stor oro för\r\nframtiden.\r\nPå den södra sidan av staden, där jag bor, finns\r\ndet i dag inte någon möjlighet att gå till en lands-\r\ntingsägd vårdcentral. Alla vårdcentraler där ligger\r\nunder annan regim. Att påstå att det inte finns möjlig-\r\nheter att slå sig in inom den offentliga sektorn tycker\r\njag därför också är att slå in öppna dörrar.\r\nTittar vi på akutsjukvården är det klart att vi har\r\nett sjukhus i den här staden som är privat. Vi har flera\r\nstycken om man även tittar på Ersta och Sophiahem-\r\nmet. De har andra driftsformer, men mycket av deras\r\nverksamhet drivs ändå av pengar från landstinget.\r\nDen demokratiska delen, med inflytandefrågor, är en\r\noerhört viktig del i det sammanhanget. Det får inte\r\nglömmas bort. Jag tycker att i den utveckling som jag\r\nkan vara med om att se i den här staden blir det sämre\r\noch sämre med inflytandefrågorna när man också har\r\nen annan verksamhet. Det vill nog till att man är\r\nförsiktig i de frågorna.</pre><pre>Anf.  42  YVONNE ÅNGSTRÖM (fp)\r\nreplik:\r\nFru talman! Jag fick inget svar på frågan om risk-\r\nkapital, men det kanske kommer sedan. När det gäller\r\noffentligt eller privat driven vård, om vi nu ska gå in\r\njust på det, har vi definitivt olika erfarenheter. Jag bor\r\ni Västerbottens inland. Där är det socialdemokratisk\r\nmajoritet i landstinget, och i princip är det inte möj-\r\nligt att starta privat verksamhet. Det finns en vårdgi-\r\nvare, och just den fungerar bättre och tar fler patienter\r\nän de andra.\r\nJag tycker att man ske se det här lite mer allmänt.\r\nDet handlar inte bara om vården. Det finns också\r\nhemtjänst och en mängd andra områden. Jag tror\r\nalltså inte att det är bra med enbart privat, men det\r\nska inte heller vara enbart offentligt. En blandning\r\nlite överallt vore väldigt bra. Sedan är jag tacksam om\r\njag kan få veta just om det har satts i gång en utred-\r\nning om riskkapital i de mer glesbefolkade bygderna.</pre><pre>Anf.  43  SYLVIA LINDGREN (s) replik:\r\nFru talman! En del av det som gäller riskkapitalet\r\nfinns med i den regionalpolitiska propositionen, men\r\njag vill också hänvisa till det arbete som Ulf Lönn-\r\nqvist gör, som innebär att man tittar på hur det ser ut,\r\nhur fördelningen ska ske osv. på det lokala och regio-\r\nnala planet. Det är riktigt som Yvonne Ångström\r\nsäger, att det ofta är på det lokala och regionala planet\r\nsom man också måste kunna komma till rätta det här.\r\nHär har vi olika förutsättningar på olika ställen där vi\r\nbor.\r\nJag håller också med om att det självklart är bra\r\natt både ha privat och offentlig sektor. Men det får\r\nheller inte bli något monopolförfarande från den\r\nprivata sidan. Om Yvonne Ångström tyckte att det\r\nvar en propp att man hade ett socialdemokratiskt styrt\r\nlandsting där Yvonne Ångström bor kan jag säga att\r\ndär jag bor är det inte Socialdemokraterna som styr.\r\nMen vi har ett budgetunderskott som jag inte tror att\r\nnågon annan i landet är avundsjuk på. Det är ett jätte-\r\nbekymmer, och man får väl som sagt dra sina slutsat-\r\nser om hur verksamheten har bedrivits. Jag nämnde ju\r\nalla verksamheter där vi i dag inte har någon offent-\r\nlig, landstingsägd första linjens sjukvård i våra föror-\r\nter. Vad det kan ha bidragit till kan väl var och en dra\r\nsina egna slutsatser om, och det gör vi säkert också.</pre><pre>Anf.  44  KARIN FALKMER (m) replik:\r\nFru talman! Företagsklimat är ingen definitions-\r\nfråga eller konjunkturfråga, Sylvia Lindgren. Det är\r\nen fråga om vad företagarna upplever är goda villkor.\r\nRegeringen har förtroende för företagen, säger Sylvia\r\nLindgren. Men problemet är att företagen och när-\r\ningslivet har tappat allt förtroende för regeringen. Det\r\när det jag har beskrivit med de citat jag hade i mitt\r\nanförande. Sylvia Lindgren säger att det är en negativ\r\nbild och visar på en socialdemokratisk rapport.\r\nGunvor Engström, den person som har unik insyn\r\ni hur regeringen har hanterat näringspolitiken, skriver\r\natt man måste ha utgångsläget klart för sig: 40 % av\r\nde 500 största företagen har sin hemvist utomlands.\r\nVi har mycket få företag som växer, och vi har en av\r\nde lägsta entreprenörsgraderna i OECD. I detta läge\r\nnöjer sig regeringen med att räkna upp sådant som\r\ngjordes för flera år sedan. Exemplet att avgifterna för\r\nförsenad deklaration har sänkts med 500 kr är när-\r\nmast pinsamt! En sådan recension skulle jag inte vara\r\nsärskilt stolt över om jag var i Sylvia Lindgrens klä-\r\nder.\r\nÅr 2002 ökar nyföretagandet, sade Sylvia Lind-\r\ngren. Antalet företag sjönk till rekordnivåer under\r\nförra året. Det är sant som Sylvia Lindgren säger att\r\nde ökar något nu, i lågkonjunktur. Men som jag ser\r\ndet är det ett jättebekymmer att folk i Sverige kan\r\ntänka sig att bli företagare bara som en sista lösning.\r\nDet borde vara i en högkonjunktur som människor\r\nvill bli företagare och ser detta som viktigt.</pre><pre>Anf.  45  SYLVIA LINDGREN (s) replik:\r\nFru talman! Karin Falkmer tycker att vissa saker\r\när små, så dem ska man närmast skämmas för att man\r\nlägger fram. Jag delar inte den uppfattningen. Jag är\r\növertygad om att många små insatser som går åt rätt\r\nhåll kan få stora effekter. Jag har större tilltro till vad\r\njag får höra från företagen om vad som är bekymmer\r\nän till vad Karin Falkmer framför på detta sätt.\r\nDet har gjorts svenska och internationella studier\r\nsom tyder på att näringsklimatet är relativt bra i Sve-\r\nrige. Svenska företagsledare har de senaste åren fått\r\nen mer positiv syn på Sverige.\r\nI augusti 2001 presenterades en makroekonomisk\r\nstudie av näringsklimatet i 60 länder, utförd av ett\r\ninstitut i Storbritannien. Sverige hamnade på plats\r\nnr 9 i undersökningen. Holland var etta. Sverige får\r\näven höga placeringar på de årliga ranglistorna från\r\nWorld Economic Forum. I en jämförelse mellan 75\r\nländer rankas Sverige som nr 6 i aktuell konkurrens-\r\nkraft och som nr 9 i långsiktig tillväxtkraft. Finland\r\nplaceras främst i båda dessa avseenden. Sverige har\r\nförbättrat sin position i förhållande till förra året.\r\nNågra av de förslag som kommer att läggas fram\r\nför att förbättra företagsklimatet handlar om t.ex.\r\nexpansionfondsskatten, lagen självdeklaration och\r\nkontrolluppgifter, minskande av uppgiftslämnande\r\nfrån RSV, och fr.o.m. 2003 kommer förseningsav-\r\ngiften för försent avlämnad deklaration att differentie-\r\nras. Det innebär en sänkning från 1 000 kr till 500 kr.\r\nDet tycker Karin Falkmer är peanuts. Man måste se\r\nhelhetsperspektivet, Karin Falkmer!</pre><pre>Anf.  46  KARIN FALKMER (m) replik:\r\nFru talman! Då kan man fråga sig: Är det för att\r\nSocialdemokraterna har läst alla dessa rapporter och\r\nall statistik som de fullständigt har struntat i att göra\r\nnågonting för företagen?\r\nAv en TEMO-undersökning om företagsklimatet i\r\nSverige som presenterades för en månad sedan fram-\r\ngår att tilltron till företagarklimatet blir sämre både\r\nbland svenskar i allmänhet och bland egenföretagare.\r\nBara 27 % av medborgarna tycker att företagsklima-\r\ntet är bra. Det är den lägsta siffran sedan mätningarna\r\nstartade för tre år sedan. Även bland egenföretagarna\r\nsjunker andelen som tycker att företagsklimatet är\r\nbra.\r\nJag vill att Sylvia Lindgren besvarar den fråga jag\r\nställde i mitt anförande. Det är en mycket viktig fråga\r\ninför valrörelsen. Vi borgerliga har lagt fram ett\r\ngemensamt förslag med över 50 punkter för att vända\r\nutvecklingen och göra Sverige till ett bra företagar-\r\nland. Detta gagnar alla svenskar och är en förutsätt-\r\nning för att vi ska kunna behålla det välstånd som vi\r\nalla vill ha.\r\nKommer Socialdemokraterna och Vänstern, som\r\navser att bilda regering efter valet, att lägga fram ett\r\nmotsvarande program för att lyfta företagsklimatet\r\noch göra det bättre, så att vi får fler människor i Sve-\r\nrige som vill och vågar starta och driva företag, växa\r\noch anställa personal?</pre><pre>Anf.  47  SYLVIA LINDGREN (s) replik:\r\nFru talman! Karin Falkmer! Det är ingen tvekan\r\nom att vi vill ha fler företagare. Vi vill ha växande\r\nföretag, och vi vill att det startas fler företag osv. Där\r\när vi överens, och det sade jag också i mitt inled-\r\nningsanförande.\r\nNär vi ser till företagandet är vi tydligen totalt\r\noense. Karin Falkmer vill inte inse att det behövs en\r\nrad olika faktorer för att ha ett bra företagsklimat. Det\r\ninkluderar den offentliga sektorn. Det inkluderar\r\nforskning och utveckling. Det inkluderar klusterverk-\r\nsamheten, och det inkluderar att man också hittar\r\nmötesplatser för att slå sig samman. Jag har tittat på\r\nde 53 punkterna i det program som Karin Falkmer\r\ntalar om. Det finns en rad punkter som man ingående\r\nkan kommentera, men det är helt omöjligt att göra det\r\npå de två minuter som står till mitt förfogande. Väl-\r\ndigt mycket av det som nämns har satts i gång. En del\r\när återupprepningar osv.\r\nLåt mig ta ett exempel. Det kan ses som ett rimligt\r\nmål att öka antalet nystartade företag med 20 % fram\r\ntill år 2006 och att 40 % av dessa nya företag ska vara\r\nstartade av kvinnor. Det tycker jag. Det är ett rimligt\r\nmål, inte minst mot bakgrund av att kvinnors nyföre-\r\ntagande har fördubblats under 1990-talet och att vart\r\nfemte företag i dag startas av en person med invand-\r\nrarbakgrund. Det tycker jag är jättebra. Regeringen\r\nhar beslutat att öka anslagen för främjande av kvin-\r\nnors och invandrares företagande med 42 miljoner\r\nunder perioden 2002-2004. Att då säga att ingenting\r\ngörs - det tycker jag är peanuts, Karin Falkmer!\r\nJag har också med mig artiklar. \"Småföretagarna\r\ntror på uppgång\", stod det den 10 april. En del har ju\r\nhänt. Jag kan också peka på en rubrik från torsdagen\r\nden 25 april: \"Optimism hos Skaraborgs företagare\",\r\nkan man läsa i den artikeln.\r\nJag tycker inte att vi ska överdriva åt något håll,\r\nKarin Falkmer, men jag vänder mig mot den oerhört\r\nnegativa bild som Moderaterna vill måla upp. Jag\r\ntycker att vi ska vara mer nyanserade i debatten och\r\ntillsammans tro på ett svenskt företagande, för det är\r\nföretagandet värt.</pre><pre>Anf.  48  LENNART BEIJER (v):\r\nFru talman! I reservation nr 1 framför den borger-\r\nliga oppositionen sin kritik mot företagsklimatet och\r\nannat som man tycker är dåligt. För att ändra på situ-\r\nationen och få ett bättre företagsklimat vill man i\r\nvanlig ordning sänka skatter, försämra arbetsrättsliga\r\nregler osv. Det är naturligtvis en föga framkomlig\r\nväg.\r\nMen det finns faktiskt också nyheter i den borger-\r\nliga reservationen. Man oroar sig för de höga och\r\nökande sjukskrivningarna. Det är naturligtvis mycket\r\npositivt att man ser det som en oroande utveckling\r\nsom kanske t.o.m. påverkar närings- och företagskli-\r\nmatet. Det borde också resultera i att man vill ha\r\nkrafttag mot den ökade stressen, utslagningen, ut-\r\nbrändheten och att alltfler människor tycker att det är\r\njobbigt att gå till arbetet och känner sig allt mindre\r\nbehövda. Allt detta handlar alltså om att få en bättre\r\narbetsmarknad.\r\nTänk om de borgerliga partierna i sammanhanget\r\nåtminstone hade börjat diskutera behovet av kortare\r\narbetstid och löntagarnas makt över den egna arbets-\r\ntiden. Tänk om det är löntagarklimatet i större ut-\r\nsträckning än företagarklimatet som det är fel på.\r\nFru talman! I övrigt är detta betänkande väldigt\r\nglädjande på många punkter. Utskottet har nämligen\r\ntagit viktiga steg för att försvara Sveriges position\r\nsom skogsindustriland och som träindustriland. Vi\r\nhar haft en flerårig diskussion i utskottet om behovet\r\nav ett nationellt program för ökad träanvändning,\r\nalltså där man i större utsträckning använder trä vid\r\nbyggnationer, även av stora hus, och även i övrigt\r\nförsöker byta ut olika produkter mot trä. Detta ska\r\nman naturligtvis göra för att det ur miljösynpunkt,\r\nsysselsättningssynpunkt och vidareförädlingssyn-\r\npunkt är viktigt att få till stånd en sådan utveckling.\r\nMan kan ju tycka att det vore naturligt att alla som\r\nsysslar med byggnationer använder det bästa materi-\r\nalet. Och vi har hittills sagt att det är upp till var och\r\nen att försöka använda mer trä. Men vi har under\r\nresans gång kommit på att den utbildning som vi har i\r\nSverige för arkitekter och ingenjörer visar att det är\r\nväldigt stor inriktning på att bygga i betong och i stål\r\noch att träbyggnationer får en väldigt liten del i ut-\r\nbildningen av både arkitekter och ingenjörer. Dessut-\r\nom visar det sig att andra länder, Norge, Finland och\r\nt.o.m. Holland som inte har så mycket trä, har natio-\r\nnella program. Man bygger stora hus i trä. Man anser\r\natt detta är viktigt, i vissa länder just för miljön. Trä-\r\nbyggnationer minskar nämligen utsläppen av koldi-\r\noxid. Men ett land som Finland har naturligtvis insett\r\natt detta också är viktigt för sysselsättningen och för\r\natt få in ökade exportinkomster. Faktum är att det\r\nnationella programmet i Finland under de senaste\r\nåren har inneburit en ökning av antalet anställda i\r\nträindustrin och också i sågverken med upp till 8 000\r\nnya anställda. Det är naturligtvis en fantastisk ut-\r\nveckling.\r\nNu är det viktigt att detta uttalande från riksdagen\r\nsnabbt innebär att regeringen tillsammans med bran-\r\nschen i övrigt lägger fram ett heltäckande nationellt\r\nprogram. Det gäller att vi kommer i gång och att vi\r\ninte förlorar tempo mot våra konkurrenter.\r\nDen andra mycket positiva delen i betänkandet är\r\natt vi nu efter rätt många års diskussioner har satt ned\r\nfoten när det gäller skivindustrin. Nu anser faktiskt\r\nhela utskottet att något måste göras. Vi i majoriteten\r\nhar utgått från att regeringen vidtar åtgärder för att se\r\ntill att industrin får rättvisa konkurrensförhållanden i\r\nförhållande till värmeverken som använder samma\r\nråvara. Majoriteten har t.o.m. velat gå längre med ett\r\ntillkännagivande. Det är faktiskt som Sylvia Lindgren\r\nsade här från talarstolen att det har vidtagits ytterliga-\r\nre åtgärder från regeringen, bl.a. i ett regeringsbeslut i\r\når. Det har överlämnats ett ärende om trävaruförsörj-\r\nningen till svensk skivindustri till Skattenedsättnings-\r\nkommittén. Detta innebär att kommittén kommer att\r\nbehandla frågan. Det är precis det som industrin har\r\nväntat på. Man är oerhört orolig över att den råvara\r\nsom man använder för att producera skivprodukter\r\nockså är väldigt efterfrågad från värmeverken. Det är\r\nalldeles självklart att om man då gör en produkt av\r\nspånen gör man en lika stor miljöinsats som om man\r\nbränner upp samma vara. I ett senare kan man faktiskt\r\nåterta detta och använda det som bränsle. Här måste\r\ndet alltså vidtas åtgärder så att värmeverken kanske\r\nhittar råvara på andra ställen, t.ex. skroten i skogen\r\nsom i dag inte är lönsam att ta ut. Men framför allt\r\nmåste man se till att den skivindustri som vi har lan-\r\ndet får sin råvara. Det är viktigt inte bara för skivin-\r\ndustrin utan också för vår svenska möbelindustri och\r\npassar naturligtvis väldigt bra in i det nationella pro-\r\ngrammet för ökad träanvändning där vidareförädling-\r\nen är en väldigt viktig del.\r\nJag vet inte om riksdagen redan vet om det, men\r\nman kan nog säga att Ikea i onsdags utifrån de mått\r\noch steg som utskottet och riksdagen har tagit beslu-\r\ntade att göra en nyinvestering i en ny spånskivelinje.\r\nDet är oerhört glädjande och mycket bra för hela den\r\nsvenska träindustrin. Man kan också säga att det är\r\nintressant att se att den traditionella svenska basindu-\r\nstrin investerar samtidigt som det är problem i den\r\nnya ekonomins industri som vi alla trodde skulle lösa\r\nalla landets problem.\r\nFru talman! Det är alltså nästan bara glädje i detta\r\nbetänkande, och jag yrkar bifall till förslaget i ut-\r\nskottets betänkande.</pre><pre>Anf.  49  KARIN FALKMER (m) replik:\r\nFru talman! Jag har två frågor att ställa till Len-\r\nnart Beijer.\r\nDen första frågan är en fråga som jag inte fick nå-\r\ngot svar på när jag ställde den till Sylvia Lindgren.\r\nKommer Vänsterpartiet och Socialdemokraterna att\r\nlägga fram ett gemensamt program för att stärka det\r\nsvenska näringsklimatet? Det måste vara väldigt lätt\r\natt svara på den frågan.\r\nDen andra frågan oroar mig verkligen. Den vill\r\njag ställa med anledning av det manifest som den 17\r\nmars antogs av Vänsterpartiet i Sundsvall. I detta\r\nmanifest slår ni fast förslag om samhällsfonder. Det\r\nsägs rakt ut att Vänsterpartiets målsättning är att\r\nåterta verksamhet som har privatiserats. Lennart Bei-\r\njer, om Vänsterpartiet får inflytande efter valet, kan\r\ndet svenska folket då se fram emot nya former av\r\nlöntagarfonder, nya former av socialisering? Lönta-\r\ngarfonderna är en företeelse som mer än något annat\r\nskadat företagsklimatet i vårt land. Är det detta som\r\nni vill återupprepa?</pre><pre>Anf.  50  LENNART BEIJER (v) replik:\r\nFru talman! När det gäller den första frågan så kan\r\njag inte avgöra det. Men jag hoppas verkligen att man\r\nkan få till stånd ett gemensamt program för att stärka\r\nföretagandet och utvecklingen för småföretag i det\r\nhär landet. Det som jag tänker på i första hand är väl\r\natt ordna upp sådana saker som 3:12-reglerna och\r\ngenerationsskiften och kanske få till stånd schablon-\r\nregler i beskattningen för vissa branscher och faktiskt\r\nta itu med frågan om arbetsgivarinträdet vid sjukdom.\r\nOm vi bortser från förslaget om 60 dagars arbetsgi-\r\nvarinträde så tycker Vänsterpartiet att även 10 dagars\r\narbetsgivarinträde för små företag är mycket. När\r\nman är ute och åker bland småföretagen och frågar\r\nvad som är det största problemet kanske man förvän-\r\ntar sig att det är skatter och annat. Men nästan alltid\r\nkommer frågan om sjuklönen upp. Det är en sådan\r\nfråga som man skulle vilja lösa i ett gemensamt pro-\r\ngram.\r\nNär det gäller Sundsvallskonferensen har vi haft\r\nen diskussion här på förmiddagen - jag vet inte om\r\nKarin Falkmer lyssnade på den - där vi redde ut de\r\nvärsta problemen. För egen del menar jag att det inte\r\när något konstigt att Vänsterpartiet diskuterar ägande-\r\nfrågor. Jag ser det som ett diskussionsunderlag. Jag är\r\ninte nöjd med alla uttalanden från konferensen. Där-\r\nemot tycker vi självklart att AP-fonder ska användas\r\nmer aktivt. Vi anser att det är bra om fackföreningsrö-\r\nrelsens fonder också används aktivt. Vi är för model-\r\nler som dem som man har i Kanada. Det är naturligt-\r\nvis olika sätt att förstärka löntagarnas inflytande i\r\nnäringslivet.</pre><pre>Anf.  51  KARIN FALKMER (m) replik:\r\nFru talman! När Lennart Beijer radar upp förslag\r\nför att förstärka företagsklimatet konstaterar jag för\r\ndet första att det inte finns några planer i dag för ett\r\ngemensamt program, kanske. För det andra undrar\r\njag: Varför har Vänsterpartiet inte röstat med de bor-\r\ngerliga på de punkter som Lennart Beijer räknade upp\r\noch där vi har haft reservationer under årens lopp?\r\nNär det gäller Sundsvallsdokumentet lyssnade jag\r\npå tidigare debatt, och det är därför jag är orolig.\r\nLennart Beijer säger att det är naturligt att vi dis-\r\nkuterar. Men det är efter en diskussionen som ni har\r\nfattat beslut om strategin. Man vill ytterligt konfunde-\r\nrad när företrädare i näringsutskottet som Lennart\r\nBeijer, Lennart Värmby och Per Rosengren har en\r\nannan uppfattning, men likafullt är det partiets upp-\r\nfattning som slogs fast i Sundsvall. Kollegan, riks-\r\ndagsledamoten Kalle Larsson har i Dagens Nyheter\r\nden 18 mars skrivit: \"Det handlar om att äta ut de\r\nprivata ägarna ur företagen.\" Vad säger småföretagen\r\nom det? Hur stora får de bli innan de ska bli uppätna?\r\nJohan Lönnroth är inne på precis samma linje när\r\nhan säger: Kapitalismen kan avskaffas, och den ska\r\navskaffas. Socialismen är närmare än vad både vi\r\nsjälva och våra motståndare tror. Leve socialismen\r\noch den evigt unga Vänstern.\r\nJag tycker att Sveriges väljare, alla Sveriges små-\r\nföretagare, alla i Sverige som ska välja i september\r\nska få ett besked: Vad är det som gäller - ett beslut\r\nsom är taget om en strategi eller att ni försöker mörka\r\noch mjuka upp det?</pre><pre>Anf.  52  LENNART BEIJER (v) replik:\r\nFru talman! Anledningen till att Vänsterpartiet\r\ninte i större utsträckning har röstat med eventuella\r\nborgerliga reservationer i dessa konkreta företagsfrå-\r\ngor är att de flesta frågor i dag ligger i utredningar.\r\nDet är väl ganska naturligt att man även från vår sida\r\nförsöker invänta dessa utredningar, men jag kan för-\r\nsäkra Karin Falkmer att vi driver på i ett antal frågor\r\nför att få fram dem så snabbt som möjligt.\r\nJag kan också konstatera att vi de gånger - och\r\ndet är rätt många gånger - under senaste år då vi har\r\ndrivit slopande av arbetsgivarinträde för småföretag\r\nfaktiskt fått stå ensamma i kammaren. Det finns, antar\r\njag, en bra förklaring till varför de borgerliga partier-\r\nna inte har stött detta. Men vi har sett den frågan som\r\nväldigt viktig, och där har vi kommit fram till en egen\r\nståndpunkt som vi driver, men vi får inget stöd.\r\nSedan Sundsvallsmötet och att kapitalismen ska\r\navskaffas. Ja, de flesta socialister vill nog, Karin\r\nFalkmer, att kapitalismen så som den ser ut ska av-\r\nskaffas och förändras. Ni skriver ju i er reservation\r\nhur det ser ut på arbetsmarknaden, hur människor\r\nslits ut, slits ned, hur människor känner allt större\r\nvanmakt inför beslut och sin egen situation i samhäl-\r\nlet. Det är detta som vi menar med kapitalismens\r\nmisslyckande. Och då diskuterar vi olika ägandefor-\r\nmer. Jag tror att det måste finnas privat ägande. De\r\nsmå företagen ska ägas privat. Företag som slåss på\r\nen hård internationell marknad ska också vara privata.\r\nMen det finns alltså möjligheter för löntagarna på ett\r\nhelt annat sätt att genom sina samlade kapital i AP-\r\nfonder, i fackliga fonder påverka utvecklingen till det\r\nbättre för alla löntagare och för hela samhället. Man\r\nska alltså inte dra för långt på de diskussioner som\r\nvårt parti har haft i Sundsvall.</pre><pre>Anf.  53  MIKAEL OSCARSSON (kd)\r\nreplik:\r\nFru talman! Kapitalismen ska avskaffas, menar\r\nLennart Värmby. Därför känns det angeläget, även\r\nom vi har tagit upp detta i flera omgångar, att ytterli-\r\ngare fråga om dokumentet i Sundsvall. Det var ett\r\ndokument som fastslog att partiet säger att företagen\r\nska ägas gemensamt. Det visar att Vänsterpartiet\r\nalltjämt har en kommunistisk syn. Det illustrerades\r\nväl av det citat som Karin Falkmer alldeles nyss läste\r\nupp, det som Kalle Larsson sade på kongressen. Han\r\nmenade att vi ska äta ut det privata ägandet ur företa-\r\ngen.\r\nDärför kommer jag tillbaka till den fråga som har\r\nställts flera gånger i kammaren i dag: Vilka ytterliga-\r\nre företag är det som ska socialiseras? Är det Volvo,\r\nEricsson eller kanske Telia som ska köpas tillbaka\r\növer statsbudgeten? Kan vi få någon form av svar på\r\nvilka Vänsterpartiets planer är och hur detta att före-\r\ntagen ska ägas gemensamt ska konkretiseras?</pre><pre>Anf.  54  LENNART BEIJER (v) replik:\r\nFru talman! Vi har en öppen och frisk diskussion i\r\nvårt parti. Som jag har sagt tidigare är väl knappast\r\nnågon som höjer på ögonbrynen om Vänsterpartiet\r\ndiskuterar ägandefrågor. Vi ser det som ett stort pro-\r\nblem att stora ägare tar så lite socialt ansvar. Vi ser\r\ndet som ett väldigt stort problem att ägare kan lägga\r\nned industrier i Sverige om de får lite mera stöd och\r\nbidrag i andra länder.\r\nDet är alldeles uppenbart att den kapitalism som\r\nvi har i dag ofta leder till centralisering, till karteller\r\noch andra saker som inte är särskilt bra för samhället.\r\nVisst ska kapitalismen avskaffas, men frågan är\r\nhur det ska gå till. Det har vi redigt inte klarat ut\r\nännu, lika lite som de andra som försökt sig på den\r\nutvecklingen.\r\nVi har inte någon lista på vilka företag som ska\r\nsocialiseras. Däremot diskuterade vi i förmiddags de\r\nstatliga företagen och sade att vi av olika anledningar\r\nhar funnit det angeläget att merparten av det statliga\r\nägandet i Sverige bör vara kvar i statligt ägande. Vi\r\nfick också i gång en diskussion om att det kanske\r\nfinns ett antal privata företag som skulle må väl av,\r\nbåde de själva och samhället i övrigt, att få ett annat\r\nägande.\r\nAtt löntagarna genom sina fonder och fackföre-\r\nningarna genom sina fonder kommer att bli mer och\r\nmer intresserade av att direkt äga vissa verksamheter\r\när ett steg i rätt riktning som vi understöder. Men jag\r\nser inga konstigheter i detta, utan det är en ganska\r\nnaturlig utveckling.</pre><pre>Anf.  55  MIKAEL OSCARSSON (kd)\r\nreplik:\r\nFru talman! Lennart Värmby säger att ett antal\r\nprivata företag skulle må väl av ett annat ägande. Det\r\när så mycket svar vi får i dag, men jag tror att svenska\r\nfolket vill veta mer konkret hur det gemensamma\r\nägandet ska gå till. Jag tycker faktiskt att det är lite\r\ndubbelmoral att å ena sidan ha den närmast kommu-\r\nnistiska synen och en massiv socialisering, men å\r\nandra sidan går representanter för Vänsterpartiet ut i\r\nde rosa tidningarna, finanstidningarna, och säger att\r\nman vill vara småföretagarnas bästa vän, ta bort 3:12-\r\nreglerna, dubbelbeskattningen, arvsskatten i samband\r\nmed ägarskiften. Vilken politik är det som gäller\r\negentligen? Den frågan skulle det vara väldigt välgö-\r\nrande att få reda på. Vilken falang i partiet är det som\r\nbestämmer? Är det Kalle Larsson-falangen eller den\r\npolitik som Lennart Beijer här redovisar?</pre><pre>Anf.  56  LENNART BEIJER (v) replik:\r\nFru talman! Oscarsson kom rätt på slutet. Annars\r\nvar han inne på min kollega Värmby ett par gånger,\r\nmen det har inte så stor betydelse för vi tycker unge-\r\nfär likadant i de här frågorna.\r\nNär Mikael sätter någon sorts likhetstecken mel-\r\nlan gemensamt ägande, som han naturligtvis tycker är\r\nförödande, och kommunism visar han lite grann att\r\nhan inte redigt har hängt med i debatten. Det är all-\r\ndeles självklart att de flesta människor tycker att\r\ngemensamt ägande är en bra utveckling. Det kan vara\r\nett litet företag där flera kolleger går ihop och startar\r\nnågot gemensamt. Mycket av både Gnosjöandan och\r\nNorra Italien-andan utgår ju ifrån gemensamt ägande\r\nmellan olika löntagare som startar upp verksamheter.\r\nNär det gäller större företag ägs redan i dag en\r\nstor del av dem av penisonsfonder. Det rör sig alltså\r\nicke om enskilda kapitalister, utan ägandet sker ge-\r\nnom fonder på olika sätt. Det är också en form av\r\ngemensamt ägande.\r\nProblemet är bara att löntagarna i gemen inte får\r\nut den styrka av detta som skulle behövas. Samhället i\r\nstort blir också mer och mer utlämnat åt dessa allt\r\nstörre ägare på internationell basis som flyttar kapital\r\nmellan länder, som flyttar arbetskraft och sysselsätt-\r\nning mellan länder och som utnyttjar sin makt emot\r\nde länder som de bedriver verksamhet i.\r\nDen är den formen av kapitalism som vi vill ha\r\nbort. Oscarsson kallar det för gemensamt ägande och\r\ntycker att det är hemskt, men vi tycker att gemensamt\r\nägande är en väldigt bra variant för näringslivet i\r\nframtiden.</pre><pre>Anf.  57  YVONNE ÅNGSTRÖM (fp)\r\nreplik:\r\nFru talman! Lennart Beijer pekade i sitt anförande\r\npå att vi i de borgerliga reservationerna inte nämnt\r\nnågonting om arbetslivets villkor och problemen med\r\nohälsa. Jag har ingen fråga, men jag vill göra ett på-\r\npekande.\r\nI går väckte Folkpartiet en motion just med anled-\r\nning av detta, och den handlade om en krisplan mot\r\nohälsa. Så den diskussionen kan vi kanske föra sedan.\r\nNär det sedan gäller ett träprogram för hela landet\r\när jag väldigt glad över att näringsutskottet enigt har\r\nställt sig bakom det. I bostadsutskottet, där jag är\r\nordinarie ledamot, ville socialdemokrater och väns-\r\nterpartister inte ställa upp på det. Jag tänkte då fråga:\r\nHur ska Lennart Beijer påverka sina kamrater i bo-\r\nstadsutskottet?</pre><pre>Anf.  58  LENNART BEIJER (v) replik:\r\nFru talman! Jag börjar med sista. Såvitt jag känner\r\ntill ville Vänsterpartiet och ett antal partier i bostads-\r\nutskottet ha ett nationellt program, men de blev ned-\r\nröstade av majoriteten. Men jag är lika glad som\r\nYvonne över att vi äntligen har fått till stånd ett beslut\r\ni näringsutskottet.\r\nGlädjande nog finns problemen med de ökade\r\nsjukskrivningarna med i reservation 1 från de borger-\r\nliga partierna. Vad jag eftersökte var vad de ville göra\r\nför att minska stressen, utbrändheten och förslitning-\r\narna. Men sådana förslag var sällsynta i reservatio-\r\nnen. Om nu Folkpartiet har ett program för att en\r\nminskad ohälsa tycker jag att det låter mycket intres-\r\nsant.</pre><pre>Anf.  59  YVONNE ÅNGSTRÖM (fp)\r\nreplik:\r\nFru talman! Vi kommer tillbaka till debatten om\r\nohälsan. Jag vill bara erinra om att arbetslivet upptar\r\nbara 20 % av det totala dygnet. Det gäller att komma\r\nåt ohälosorsakerna även på andra områden än i själva\r\narbetslivet.\r\nNär det sedan gäller träprogrammet och omröst-\r\nningen i bostadsutskottet har jag en annan minnes-\r\nbild, men låt oss se efter i papperen.</pre><pre>Anf.  60  LENNART BEIJER (v) replik:\r\nFru talman! Jag tror att jag har rätt på den punk-\r\nten. Jag skulle bli fruktansvärt upprörd om jag inte\r\nhade det. Det var nämligen min egen motion som\r\nbehandlades i bostadsutskottet, och jag har hållit\r\nnågotsånär koll på hur det har gått för den. Vi har\r\nalltså behandlat en likalydande motion i näringsut-\r\nskottet där vi i stor enighet kom fram till att detta är\r\nen nödvändig utveckling.</pre><pre>Anf.  61  INGEGERD SAARINEN (mp):\r\nFru talman! Företagsklimatet i Sverige kan och\r\nbör förbättras, särskilt för de små företagen. De små\r\nföretagen har stora problem med det komplicerade\r\nregelverket. Regelförenklingar behövs. Mycket görs,\r\nmen mycket återstår att göra. Detta är ett viktigt om-\r\nråde, och vi är överens om att man måste göra nå-\r\ngonting åt det.\r\nVi tycker också att det är väldigt viktigt med tek-\r\nnikspridning, kompetensutveckling och innovations-\r\nfrämjande åtgärder. Insatser för att främja innovation\r\noch kluster måste göras.\r\nVi måste intressera ungdomar för företagande.\r\nEntreprenörslinjer och teknikskolor är mycket vikti-\r\nga.\r\nVi måste bli bättre på att ta hand om uppfinningar\r\noch patent och se till att de ger sysselsättning i Sveri-\r\nge i stället för utomlands som det nu tenderar att bli.\r\nDet finns några speciellt svåra bekymmer när det\r\ngäller företagsklimatet i Sverige, och det är bl.a. svå-\r\nrigheter att få fram kapital till företag i glesbygden\r\nför företagsutveckling, kapital för invandrares och\r\nkvinnors företagande. Detta är tre bekymmersamma\r\nområden.\r\nArbetsgivaravgiften för stödområden i glesbygden\r\nsänktes med 15 % i budgetpropositionen. Detta är\r\nmycket bra, men det är naturligtvis inte tillräckligt.\r\nFöretagen i glesbygden behöver få möjligheter att\r\nutvecklas. Jag har pratat med en företagare i inlands-\r\nkommunen Storuman som skulle få låna pengar i\r\nbank förutsatt att han flyttade sitt företag till kusten.\r\nDetta är allvarligt. Hur ska vi kunna behålla männi-\r\nskor i hela landet när situationen är sådan när det\r\ngäller krediter och möjligheter att få fram kapital?\r\nNågonting måste göras åt detta. Jag vet att det är\r\nkomplicerat, men det är mycket viktigt.\r\nSituationen är likartad för invandrare som försö-\r\nker att låna pengar för att starta företag. Invandrare\r\noch även kvinnor har det mycket svårare än andra.\r\nNågonting måste göras åt detta.\r\nI budgetpropositionen lyckades vi få igenom att\r\nspeciella affärsrådgivare för kvinnor och invandrare\r\nska få fortsätta sin verksamhet och få mer medel för\r\nden. Detta är mycket positivt.\r\nVi har också fått igenom att basfinansieringen för\r\nresurscentrum för kvinnor är ordnad - mycket bra.\r\nI betänkandet talas det en hel del om socialt före-\r\ntagande och de nya kooperativen som behöver bättre\r\nvillkor. Detta arbetar man med inom Regeringskans-\r\nliet. Jag hoppas att det arbetet kommer att resultera i\r\natt dessa områden får bättre villkor eftersom de är\r\nmycket angelägna.\r\nJag är glad över att vi har satt ned klackarna när\r\ndet gäller auktorisation av teckenspråkstolkar. Det har\r\ntagit alldeles för lång tid. Någonting måste göras\r\nsnabbt. Det är vi i utskottet eniga om.\r\nSom flera andra här är också jag mycket glad för\r\ndet nationella programmet för vidareförädling av trä.\r\nDet är mycket viktigt att detta blir av. Vi i utskottet\r\nhar varit eniga om att vi vill ha till stånd ett sådant.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 9 §.)</pre><pre>7 §  Utveckling av nya bilmotorer och alternati-\r\nva drivmedel</pre><pre>Föredrogs\r\nnäringsutskottets betänkande 2001/02:NU14\r\nUtveckling av nya bilmotorer och alternativa drivme-\r\ndel.</pre><pre>Anf.  62  OLA KARLSSON (m):\r\nFru talman! Det här betänkandet omfattar elva\r\nmotioner, och man gör den traditionella slakten av\r\nmotioner från den allmänna motionstiden och tidiga-\r\nre.\r\nDet finns fyra reservationer, och för tids vinnande\r\nnöjer jag mig med att yrka bifall till reservation nr 1.\r\nJag hänvisar intresserade lyssnare och läsare till be-\r\ntänkandet.</pre><pre>Anf.  63  LENNART BEIJER (v):\r\nFru talman! Ola Karlsson var så överraskande\r\nsnabb så jag hängde inte riktigt med i svängarna. Jag\r\nska försöka hålla mig lika kort, ungefär i alla fall.\r\nBetänkandet tar upp ett par viktiga delar, trots allt.\r\nVi anser att införandet av gröna certifikat, som nu\r\nsker på energisidan, också bör vara intressant på\r\ndrivmedelssidan. Det är alldeles självklart att skulle\r\nman få i gång en certifikathandel med alternativa\r\ndrivmedel skulle andelen alternativa drivmedel öka\r\nundan för undan. På det sättet skulle vi kraftfullt få\r\nned koldioxidutsläppen.\r\nVi pratar ibland om att minska koldioxidutsläppen\r\ni industrin och på energisidan, men där de ökar och\r\ndär de är störst är inom transportsektorn. Därför\r\nskulle det vara väldigt bra om vi snabbt fick fram\r\nförslag som drar åt det hållet; att få en certifikathan-\r\ndel med alternativa drivmedel.\r\nVad gäller utveckling av bilmotorer har staten till-\r\nsammans med bilindustrin satt i gång  ett projekt för\r\natt försöka utveckla effektivare och snålare motorer.\r\nHär är det som vanligt, som i många frågor, att det\r\ngäller att få fart och tryck i frågan för att någonting\r\nska hända. Här har staten trots allt gått in med 500\r\nmiljoner. Det gäller nu att verkligen få ut någonting\r\nav detta och se till att det här arbetet verkligen fort-\r\nsätter i högt tempo. Därför har vi lyft fram i reserva-\r\ntion 4 att den här frågan bör rapporteras av redan vid\r\nbudgetberedningen i höst.\r\nJag vill också påminna om att i budgetpropositio-\r\nnen för 2001 markerade regeringen att samverkans-\r\nprogrammet fått kritik för att inte vara nog koordine-\r\nrat med de svenska miljömålen. Därför ansåg reger-\r\ningen att Naturvårdsverket borde erbjudas möjlighe-\r\nter att föreslå förbättringar i programmet. Enligt den\r\ninformation som jag har fått har Naturvårdsverket\r\nännu inte bjudits in, och det är väl kanske något an-\r\nmärkningsvärt.\r\nJag hoppas att vi kan se fram emot snabba, tuffa,\r\nstarka åtgärder för att få effektivare bilmotorer.</pre><pre>Anf.  64  INGER STRÖMBOM (kd):\r\nFru talman! Även jag ska för tids vinnande hålla\r\nmig väldigt kort.\r\nJag anser att betänkandet ger en mycket bra be-\r\nskrivning av utvecklingen inom området.\r\nDe kristdemokratiska ståndpunkterna är mycket\r\nväl beskrivna i reservation nr 1, som vi har tillsam-\r\nmans med Moderaterna och Folkpartiet, så den kom-\r\nmer vi att stödja.</pre><pre>Anf.  65  ÅKE SANDSTRÖM (c):\r\nFru talman! För att skapa ett grönt transportsy-\r\nstem och introducera nya och miljövänliga drivmedel\r\nbehövs en kraftfull strategi. Inte minst spelar skatte-\r\nsystemet en viktig roll i detta arbete. För att driva på\r\nutvecklingen vill jag och Centerpartiet peka dels på\r\nvikten av ett kraftigt stöd till forskning och utveckling\r\npå detta område, dels på behovet av tydliga mål.\r\nDetta är en del av innehållet i reservation 2, som\r\nvi från Centerpartiet har på detta område och som jag\r\nhänvisar och yrkar bifall till.</pre><pre>Anf.  66  RUNAR PATRIKSSON (fp):\r\nFru talman! Det är en viktig fråga som vi ska ta\r\nupp till diskussion. Eftersom den är så väl beskriven i\r\nreservation nr 1 ber jag att få ge också Folkpartiet\r\nliberalernas stöd för denna reservation.\r\nFör tids vinnande och för att jag ska hinna hem till\r\nmin hembygd, där det pågår utveckling av en ny\r\nbilmotor för alternativt bränsle, ber jag att få avsluta\r\nmitt anförande.</pre><pre>Anf.  67  INGEGERD SAARINEN (mp):\r\nFru talman! När jag för några år sedan kom in i\r\nriksdagen var jag full av frågor om varför ingenting\r\nhänder när det gäller nya och mer miljövänliga driv-\r\nmedel, trots att det är en så oerhört viktig fråga. Hur\r\nkan det komma sig att år efter år händer nästan ing-\r\nenting?\r\nJag har fått en del av förklaringen nu när jag har\r\nstuderat hur det här området fungerar. Förklaringen\r\ntill att nästan ingenting händer är att de regler som\r\ngäller för drivmedel är helknäppa, skulle jag vilja\r\nsäga. De är inte miljöanpassade, de driver inte på\r\nutvecklingen  och skatterna är helt felaktiga.\r\nEfter det har en del nu faktiskt hänt, vilket är\r\nglädjande. I senaste budgetuppgörelsen fick vi ige-\r\nnom att koldioxidneutrala drivmedel inte ska koldi-\r\noxidbeskattas, vilket borde ha varit en självklarhet för\r\nlänge sedan. Nu är det genomfört, och detta kan öpp-\r\nna för ny företagsamhet på området.\r\nDet finns en del undantag från drivmedelsregler\r\noch drivmedelsbeskattningar. Undantagen är märkligt\r\nformulerade och konstruerade. En del av detta har vi\r\nnu också lyckats åtgärda, t.ex. ses undantagen som\r\nrör pilotprojekt över så att de verkligen ska vara pi-\r\nlotprojekt och ingenting annat. Pilotprojekten ska\r\nalltså gälla ny teknik och vara teknikdrivande. Så har\r\nde inte använts, utan de har använts av de företag som\r\nregeringen av någon anledning ville stödja tidigare,\r\nvilket är uppseendeväckande. Men detta ska alltså\r\nändras, och det gläder mig.\r\nMiljöklassningen av drivmedel har vi också gjort\r\nnågot åt. Alldeles nyligen har frågan skickats vidare\r\noch ska utredas, så att inte reglerna för miljöklassning\r\nförhindrar att nya och bättre drivmedel kommer fram.\r\nReglerna har tidigare faktiskt förhindrat utvecklingen\r\nav nya och bättre drivmedel. Detta har vi nu också\r\ngjort något åt.\r\nVi har också fått igenom att alkylatbensinen ska\r\nbeskattas lägre. Vi kanske redan i sommar kan börja\r\nse resultaten av detta i mindre förgiftningar i våra\r\nskärgårdar och vatten. Det kan t.o.m. innebära att\r\nfiskens överlevnadsmöjligheter förbättras.\r\nNaturligtvis ska alkylatbensin användas i tvåtakta-\r\nre - utombordsmotorer och liknande - och givetvis\r\näven i arbetsredskap. Där används den redan eftersom\r\ndet är en fråga om arbetsmiljö. Nu blir den alltså\r\nbilligare. Den borde naturligtvis också användas i\r\nskotrar, men absolut viktigaste är naturligtvis att den\r\nanvänds i båtmotorer. Där kan den börja slå igenom.\r\nJag är oerhört glad för att någonting börjar hända här.\r\nDet finns ett annat undantag, biogasundantaget,\r\ndär ännu ingenting har hänt. Biogasundantaget är\r\nkonstruerat så att de som får undantag för beskattning\r\när de som producerar biogas med biologiska metoder,\r\npunkt. Inga andra gaser får undantag. T.ex. vätgas\r\nproducerad med solenergi - nej, inga skatteundantag.\r\nDet är alltså vissa produkter som regeringen har foku-\r\nserat på, inte bara den här utan även tidigare reger-\r\ningar, och det här är fortfarande icke åtgärdat.\r\nAlla dessa skatteundantag behöver alltså ses över,\r\nså att de blir teknikdrivande, miljöförbättrande och\r\nallmänt sunda och vettiga. Det är innehållet i vår\r\nreservation. Dessutom behöver naturligtvis både\r\ndrivmedel och energi ses i ett sammanhang, så att den\r\ntotala användningen blir så förnuftig och resurssnål\r\nsom möjligt. Detta är självklart viktigt och måste\r\nkomma fram.\r\nI EU driver man nu ett biodrivmedelsdirektiv.\r\nIdén är mycket bra och bygger på den idé som an-\r\nvänds i energipropositionen. Men den idé som nu\r\ndrivs i EU är inte helt bra utformad och formulerad.\r\nMan har fel inriktningar. Direktivet är ju inte alls\r\nklart men som det nu ser ut kan resultatet bli en ny\r\ntyp av gigantiska jordbruksstöd för etanolproduktion\r\nbl.a. Då kanske man inte alls tar hänsyn till att etano-\r\nlen produceras med fossila bränslen och att gifter\r\nanvänds i jordbruket, gödningsmedel och annat. Då\r\ntar man alltså inte hänsyn till den totala miljösituatio-\r\nnen och miljöbelastningen.\r\nDet får inte uppstå en sådan situation där man inte\r\nser till livscykelperspektivet för det man stöder. Det\r\när mycket viktigt, och jag vill be alla mina kamrater\r\natt också uppmärksamma det. När vi får ett drivme-\r\ndelsdirektiv i EU - som naturligtvis är oerhört viktigt\r\nför alla och som kommer att påverka även situationen\r\ni Sverige - är det livscykelperspektivet som ska vara\r\ngrunden för de regler som vi skapar, så att vi totalt\r\nsett får en bra miljö och inte rentav en sämre miljö.</pre><pre>Anf.  68  CHRISTINA PETTERSSON (s):\r\nFru talman! I näringsutskottets betänkande\r\n2001/02:NU14 behandlas elva motioner inom områ-\r\ndet som rör utveckling av nya bilmotorer och alterna-\r\ntiva drivmedel. Samtliga motioner avstyrks av ut-\r\nskottet. Skälet är främst att det pågår ett omfattande\r\nutvecklingsarbete i Sverige men också inom EU:s\r\nram.\r\nAtt utveckla bilmotorer och finna bra lösningar\r\nnär det gäller alternativ till fossila bränslen är för\r\nframtiden en mycket viktig fråga, och de ambitioner\r\nsom ligger bakom motionärernas krav delas i stort av\r\nutskottet. Men vi har inte tillräckliga kunskaper i dag\r\nför att peka ut de bästa lösningarna när det gäller\r\nframtidens drivmedel och bilmotorer. Utskottet anser\r\natt det är viktigt att understryka att bedömningen av\r\nmiljömässiga och ekonomiska konsekvenser inte bara\r\nbör avse bränslet som sådant utan också hur bränslet\r\nproduceras och vad det produceras av.\r\nDet finns fyra reservationer i betänkandet, och jag\r\nvill kort kommentera dessa.\r\nI en reservation från m, kd och fp vill man att\r\nmiljöstyrningen vad gäller skatter, avgifter och övrigt\r\nregelverk i större utsträckning ska påverka valet av\r\nfordonsbränslen och miljövänlig teknik.\r\nMiljöpartiet säger i sin reservation att en översyn\r\nbör göras av stöd, regelverk och skatter när det gäller\r\nvätgas som alternativt drivmedel.\r\nCenterpartiet säger i sin reservation att målsätt-\r\nningen bör vara att man på tio år radikalt ska minska\r\nanvändningen av fossila bränslen.\r\nNär det gäller krav på särskilda lösningar för al-\r\nternativa drivmedel föreslår utskottet att riksdagen\r\navslår motionsyrkandena med hänvisning till att det\r\npågår ett stort forsknings- och utvecklingsarbete på\r\ndet här området.\r\nV och mp yrkar i sin reservation 4 på ett tillkän-\r\nnagivande när det gäller samverkansavtalet mellan\r\nstaten och fordonsindustrin. Man vill, som vi har hört,\r\natt det ska vara en delrapportering redan i budgetpro-\r\npositionen 2003 av resultaten inom de olika insatsom-\r\nrådena.\r\nUtskottet anser att samverkansprogrammet är ett\r\nmycket viktigt led i de insatser som görs för att skapa\r\nett långsiktigt och uthålligt energisystem. Utskottet\r\nanser att programmet är av betydelse för forskningen\r\nliksom för utvecklingen av miljövänliga fordon och\r\nför konkurrenskraft och tillväxt.\r\nDet finns i avtalet en plan för utvärdering, och ut-\r\nskottsmajoriteten utgår från att en utvärdering kom-\r\nmer att göras enligt den plan som finns.\r\nFru talman! Att det är mycket viktigt för vår\r\nframtida miljö att utveckla nya bilmotorer och alter-\r\nnativa drivmedel kan vi anse att det råder en stor\r\nenighet om, vilket vi också har hört. Här har forsk-\r\nningen och bilindustrin ett stort ansvar. Det pågår ett\r\narbete och utredningar på flera viktiga områden. Med\r\ndet yrkar jag bifall till utskottets förslag i betänkandet\r\noch avslag på reservationerna.</pre><pre>Anf.  69  LENNART BEIJER (v):\r\nFru talman! Allting gick som vanligt fortare än\r\ndet skulle göra. Jag glömde att yrka bifall till reserva-\r\ntion nr 4. Då är det gjort.</pre><pre>Anf.  70  INGEGERD SAARINEN (mp):\r\nFru talman! Jag glömde att yrka bifall till reserva-\r\ntion nr 3, vilket jag nu gör.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 9 §.)</pre><pre>8 §  Proviantering med obeskattade varor för\r\nförsäljning ombord på färjelinjer mellan Sverige\r\noch Norge</pre><pre>Föredrogs\r\nskatteutskottets betänkande 2001/02:SkU22\r\nProviantering med obeskattade varor för försäljning\r\nombord på färjelinjer mellan Sverige och Norge\r\n(prop. 2001/02:94).</pre><pre>Tredje vice talmannen konstaterade att ingen tala-\r\nre var anmäld.\r\n(Beslut fattades under 9 §.)</pre><pre>9 §  Beslut om ärenden som slutdebatterats vid\r\ndagens sammanträde</pre><pre>NU13 Statliga företag\r\nPunkt 1 (Övergripande om statliga företag)\r\n1. utskottet\r\n2. res. 1 (m, kd, c, fp)\r\n3. res. 2 (mp)\r\nFörberedande votering:\r\n126 för res. 1\r\n15 för res. 2\r\n143 avstod\r\n65 frånvarande\r\nKammaren biträdde res. 1.\r\nHuvudvotering:\r\n146 för utskottet\r\n125 för res. 1\r\n14 avstod\r\n64 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  111 s, 34 v, 1 fp\r\nFör res. 1:     65 m, 35 kd, 12 c, 12 fp, 1 -\r\nAvstod: 14 mp\r\nFrånvarande:    20 s, 16 m, 9 v, 7 kd, 6 c, 2 mp, 3 fp,\r\n1 -\r\nLennart Kollmats (fp) anmälde att han avsett att rösta\r\nnej men markerats ha röstat ja.</pre><pre>Punkt 2 (Förvaltningen av statens aktier i företag)\r\n1. utskottet\r\n2. res. 3 (s, v)\r\nVotering:\r\n140 för utskottet\r\n143 för res. 3\r\n66 frånvarande\r\nKammaren biföll res. 3.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  65 m, 35 kd, 12 c, 14 mp, 13 fp, 1 -\r\nFör res. 3:     109 s, 34 v\r\nFrånvarande:    22 s, 16 m, 9 v, 7 kd, 6 c, 2 mp, 3 fp,\r\n1 -</pre><pre>Punkt 3 (Könsfördelningen i de statliga bolagsstyrel-\r\nserna)\r\n1. utskottet\r\n2. res. 4 (m, kd, c, fp)\r\nVotering:\r\n159 för utskottet\r\n126 för res. 4\r\n64 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  111 s, 34 v, 14 mp\r\nFör res. 4:     65 m, 35 kd, 12 c, 13 fp, 1 -\r\nFrånvarande:    20 s, 16 m, 9 v, 7 kd, 6 c, 2 mp, 3 fp,\r\n1 -</pre><pre>NU12 Vissa näringspolitiska frågor\r\nPunkt 1 (Näringspolitikens inriktning)\r\n1. utskottet\r\n2. res. 1 (m, kd, c, fp)\r\nVotering:\r\n158 för utskottet\r\n126 för res. 1\r\n65 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  110 s, 34 v, 14 mp\r\nFör res. 1:     65 m, 35 kd, 12 c, 13 fp, 1 -\r\nFrånvarande:    21 s, 16 m, 9 v, 7 kd, 6 c, 2 mp, 3 fp,\r\n1 -</pre><pre>Punkt 2 (Kvinnors företagande)\r\n1. utskottet\r\n2. res. 2 (m, kd, c, fp)\r\nVotering:\r\n159 för utskottet\r\n126 för res. 2\r\n64 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  111 s, 34 v, 14 mp\r\nFör res. 2:     65 m, 35 kd, 12 c, 13 fp, 1 -\r\nFrånvarande:    20 s, 16 m, 9 v, 7 kd, 6 c, 2 mp, 3 fp,\r\n1 -</pre><pre>Punkt 3 (Kapitalförsörjning)\r\n1. utskottet\r\n2. res. 3 (m, kd, c, fp)\r\nVotering:\r\n159 för utskottet\r\n126 för res. 3\r\n64 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  111 s, 34 v, 14 mp\r\nFör res. 3:     65 m, 35 kd, 12 c, 13 fp, 1 -\r\nFrånvarande:    20 s, 16 m, 9 v, 7 kd, 6 c, 2 mp, 3 fp,\r\n1 -</pre><pre>Punkt 9 (Turistnäringen)\r\n1. utskottet\r\n2. res. 7 (m, kd, c, fp)\r\nVotering:\r\n159 för utskottet\r\n125 för res. 7\r\n65 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  111 s, 34 v, 14 mp\r\nFör res. 7:     64 m, 35 kd, 12 c, 13 fp, 1 -\r\nFrånvarande:    20 s, 17 m, 9 v, 7 kd, 6 c, 2 mp, 3 fp,\r\n1 -</pre><pre>Övriga punkter\r\nKammaren biföll utskottets förslag.</pre><pre>\r\nNU14 Utveckling av nya bilmotorer och alternati-\r\nva drivmedel\r\nPunkt 1 (Alternativa drivmedel m.m.)\r\n1. utskottet\r\n2. res. 1 (m, kd, fp)\r\n3. res. 2 (c)\r\n4. res. 3 (mp)\r\nFörberedande votering 1:\r\n16 för res. 2\r\n14 för res. 3\r\n253 avstod\r\n66 frånvarande\r\nKammaren biträdde res. 2.\r\nFörberedande votering 2:\r\nKammaren biträdde res. 1 genom uppresning.\r\nHuvudvotering:\r\n142 för utskottet\r\n113 för res. 1\r\n28 avstod\r\n66 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  108 s, 34 v\r\nFör res. 1:     64 m, 35 kd, 13 fp, 1 -\r\nAvstod: 2 s, 12 c, 14 mp\r\nFrånvarande:    21 s, 17 m, 9 v, 7 kd, 6 c, 2 mp, 3 fp,\r\n1 -</pre><pre>Punkt 2 (Samverkansprogrammet mellan staten och\r\nfordonsindustrin)\r\n1. utskottet\r\n2. res. 4 (v, mp)\r\nVotering:\r\n236 för utskottet\r\n48 för res. 4\r\n65 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  110 s, 65 m, 35 kd, 12 c, 13 fp, 1 -\r\nFör res. 4:     34 v, 14 mp\r\nFrånvarande:    21 s, 16 m, 9 v, 7 kd, 6 c, 2 mp, 3 fp,\r\n1 -</pre><pre>SkU22 Proviantering med obeskattade varor för\r\nförsäljning ombord på färjelinjer mellan Sverige\r\noch Norge\r\nKammaren biföll utskottets förslag.</pre><pre>10 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 26 april</pre><pre>2001/02:419 av Lars Ohly (v) till utrikesminister\r\nAnna Lindh\r\nTurkiets uppfyllande av Köpenhamnskriterierna\r\n2001/02:420 av Sten Tolgfors (m) till utbildningsmi-\r\nnister Thomas Östros\r\nSpecialskolor och resurscenter\r\n2001/02:421 av Elisabeth Fleetwood (m) till social-\r\nminister Lars Engqvist\r\nFolksjukdomen benskörhet\r\n2001/02:422 av Cristina Husmark Pehrsson (m) till\r\nsocialminister Lars Engqvist\r\nStatlig finansiering av äldreomsorgen\r\n2001/02:423 av Per Bill (m) till statsrådet Leif Pag-\r\nrotsky\r\nEuropeiska tullar\r\n2001/02:424 av Per Bill (m) till statsrådet Leif Pag-\r\nrotsky\r\nFörsäljningsförbudet mot svenskt snus\r\n2001/02:425 av Henrik S Järrel (m) till justitiemi-\r\nnister Thomas Bodström\r\nNärpolisnärvaron i sommar\r\n2001/02:426 av Lennart Fridén (m) till justitieminis-\r\nter Thomas Bodström\r\nFörmyndarskapslagstiftningen\r\n2001/02:427 av Lars Elinderson (m) till socialminis-\r\nter Lars Engqvist\r\nBarn i fattiga familjer\r\n2001/02:428 av Chatrine Pålsson (kd) till socialmi-\r\nnister Lars Engqvist\r\nDe funktionshindrades vård\r\n2001/02:429 av Carina Adolfsson Elgestam (s) till\r\nnäringsminister Björn Rosengren\r\nSvenskt glas\r\n2001/02:430 av Yvonne Andersson (kd) till statsrådet\r\nMona Sahlin\r\nDiskriminering av funktionshindrade\r\n2001/02:431 av Per-Samuel Nisser (m) till statsrådet\r\nUlrica Messing\r\nSkogsbruket och dieselskatten\r\n2001/02:432 av Yvonne Ruwaida (mp) till utrikesmi-\r\nnister Anna Lindh\r\nUSA:s nya utrikespolitiska agenda\r\n2001/02:433 av Tasso Stafilidis (v) till statsrådet\r\nMona Sahlin\r\nDiskriminering på grund av sexuell läggning\r\n2001/02:434 av Per Bill (m) till utbildningsminister\r\nThomas Östros\r\nVetenskapsrådet\r\n2001/02:435 av Kenneth Johansson (c) till justitiemi-\r\nnister Thomas Bodström\r\nBiotekniska uppfinningar\r\n2001/02:436 av Göte Jonsson (m) till näringsminister\r\nBjörn Rosengren\r\nSysselsättningen inom de areella näringarna\r\n2001/02:437 av Lars Gustafsson (kd) till statsrådet\r\nIngela Thalén\r\nErsättningen till gravida kvinnor\r\n2001/02:438 av Tasso Stafilidis (v) till socialminister\r\nLars Engqvist\r\nGenerisk substitution\r\n2001/02:439 av Eva Arvidsson (s) till statsrådet Lena\r\nSommestad\r\nOffentlig utsmyckning\r\n2001/02:440 av Ulla-Britt Hagström (kd) till jord-\r\nbruksminister Margareta Winberg\r\nVänerns översvämning\r\n2001/02:441 av Margareta Viklund (kd) till utrikes-\r\nminister Anna Lindh\r\nIlascugruppen\r\n2001/02:442 av Margareta Viklund (kd) till utrikes-\r\nminister Anna Lindh\r\nCentralasien\r\n2001/02:443 av Anders Ygeman (s) till utrikesminis-\r\nter Anna Lindh\r\nVästsahara\r\n2001/02:444 av Margareta Viklund (kd) till statsrådet\r\nJan O Karlsson\r\nAralsjön\r\n2001/02:445 av Margareta Viklund (kd) till statsrådet\r\nJan O Karlsson\r\nBekämpningen av hiv/aids\r\n2001/02:446 av Yvonne Andersson (kd) till utbild-\r\nningsminister Thomas Östros\r\nLärobokens betydelse\r\n2001/02:447 av Yvonne Andersson (kd) till utbild-\r\nningsminister Thomas Östros\r\nNaprapatutbildningen\r\n2001/02:448 av Yvonne Andersson (kd) till utbild-\r\nningsminister Thomas Östros\r\nFakultetsmedel\r\n2001/02:449 av Margareta Viklund (kd) till närings-\r\nminister Björn Rosengren\r\nOmställningsarbetet\r\n2001/02:450 av Margareta Viklund (kd) till socialmi-\r\nnister Lars Engqvist\r\nFolkhälsan\r\n2001/02:451 av Magda Ayoub (kd) till statsrådet Jan\r\nO Karlsson\r\nKristna konvertiter från Iran\r\n2001/02:452 av Stefan Attefall (kd) till näringsminis-\r\nter Björn Rosengren\r\nRegler för moped och skoter\r\n2001/02:453 av Maria Larsson (kd) till utbildnings-\r\nminister Thomas Östros\r\nPersonal inom offentlig verksamhet\r\n2001/02:454 av Maria Larsson (kd) till utbildnings-\r\nminister Thomas Östros\r\nSpråkstudier i skolan\r\n2001/02:455 av Sven Brus (kd) till finansminister\r\nBosse Ringholm\r\nSkattereduktion för hushållstjänster\r\n2001/02:456 av Inger Strömbom (kd) till finansmi-\r\nnister Bosse Ringholm\r\nFastighetsskatten\r\n2001/02:457 av Stefan Hagfeldt (m) till näringsmi-\r\nnister Björn Rosengren\r\n3:12-reglerna\r\n2001/02:458 av Ola Sundell (m) till näringsminister\r\nBjörn Rosengren\r\nFöretagares rättssäkerhet i miljöfrågor\r\n2001/02:459 av Per Westerberg (m) till näringsmi-\r\nnister Björn Rosengren\r\nArvs- och gåvoskatterna\r\n2001/02:460 av Kent Olsson (m) till näringsminister\r\nBjörn Rosengren\r\nOffentlig konkurrens\r\n2001/02:461 av Göte Jonsson (m) till miljöminister\r\nKjell Larsson\r\nMiljövänlig energiproduktion\r\n2001/02:462 av Lars Hjertén (m) till utbildningsmi-\r\nnister Thomas Östros\r\nInvandrarflickors deltagande i skolundervisning\r\n2001/02:463 av Birgitta Sellén (c) till utbildningsmi-\r\nnister Thomas Östros\r\nFolkbildningens roll i det livslånga lärandet\r\n2001/02:464 av Marianne Andersson (c) till utbild-\r\nningsminister Thomas Östros\r\nThe Baltic University Programme\r\n2001/02:465 av Per Westerberg (m) till näringsmi-\r\nnister Björn Rosengren\r\nFöretagsklimatet\r\n2001/02:466 av Stefan Attefall (kd) till statsrådet\r\nLars-Erik Lövdén\r\nBostadspolitiken\r\n2001/02:467 av Ingegerd Saarinen (mp) till närings-\r\nminister Björn Rosengren\r\nMiljöbelastande drivmedel\r\n2001/02:468 av Ingegerd Saarinen (mp) till närings-\r\nminister Björn Rosengren\r\nDrivmedel och miljö\r\n2001/02:469 av Barbro Feltzing (mp) till näringsmi-\r\nnister Björn Rosengren\r\nSociala arbetskooperativ\r\n2001/02:470 av Anna Kinberg (m) till näringsminis-\r\nter Björn Rosengren\r\nArbetsmarknadspolitiken\r\n2001/02:471 av Elver Jonsson (fp) till näringsminis-\r\nter Björn Rosengren\r\nSvensk arbetsmarknad och ohälsa\r\n2001/02:472 av Karin Falkmer (m) till näringsmi-\r\nnister Björn Rosengren\r\nRegelkrångel\r\n2001/02:473 av Petra Gardos (m) till näringsminister\r\nBjörn Rosengren\r\nRättssäkerheten inom skatteområdet\r\n2001/02:474 av Petra Gardos (m) till näringsminister\r\nBjörn Rosengren\r\nResegarantin\r\n2001/02:475 av Maria Larsson (kd) till näringsmi-\r\nnister Björn Rosengren\r\nFöretagares villkor\r\n2001/02:476 av Ingegerd Saarinen (mp) till statsrådet\r\nMona Sahlin\r\nMobbning på arbetsplatser\r\n2001/02:477 av Barbro Feltzing (mp) till statsrådet\r\nMona Sahlin\r\nSänkt veckoarbetstid\r\n2001/02:478 av Barbro Feltzing (mp) till statsrådet\r\nMona Sahlin\r\nFriårsreformen\r\n2001/02:479 av Ana Maria Narti (fp) till statsrådet\r\nMona Sahlin\r\nIntegrationspolitik\r\n2001/02:480 av Marianne Samuelsson (mp) till utri-\r\nkesminister Anna Lindh\r\nSAPRIN-rapporten\r\n2001/02:481 av Yvonne Ruwaida (mp) till utrikesmi-\r\nnister Anna Lindh\r\nMellanöstern\r\n2001/02:482 av Kerstin-Maria Stalin (mp) till stats-\r\nrådet Jan O Karlsson\r\nIrakiska kurder\r\n2001/02:483 av Kerstin-Maria Stalin (mp) till stats-\r\nrådet Jan O Karlsson\r\nIranska konvertiter\r\n2001/02:484 av Lars Gustafsson (kd) till statsminister\r\nGöran Persson\r\nBilägares kostnader\r\n2001/02:485 av Elver Jonsson (fp) till socialminister\r\nLars Engqvist\r\nFolkhälsan\r\n2001/02:486 av Elisabeth Fleetwood (m) till social-\r\nminister Lars Engqvist\r\nUtredning om cancerplan\r\n2001/02:487 av Ana Maria Narti (fp) till utbild-\r\nningsminister Thomas Östros\r\nInvandrares preparandkurser\r\n2001/02:488 av Runar Patriksson (fp) till statsrådet\r\nUlrica Messing\r\nGlesbygdsombudsman\r\n2001/02:489 av Barbro Feltzing (mp) till statsrådet\r\nBritta Lejon\r\nYttrandefriheten\r\n2001/02:490 av Lotta N Hedström (mp) till jord-\r\nbruksminister Margareta Winberg\r\nGifter i födan\r\n2001/02:491 av Yvonne Ruwaida (mp) till jord-\r\nbruksminister Margareta Winberg\r\nTransportörsansvaret\r\n2001/02:492 av Ingegerd Saarinen (mp) till finans-\r\nminister Bosse Ringholm\r\nAlternativa drivmedel\r\n2001/02:493 av Holger Gustafsson (kd) till finansmi-\r\nnister Bosse Ringholm\r\nKonkurrensvillkor för svenskt jordbruk\r\n2001/02:494 av Marianne Samuelsson (mp) till mil-\r\njöminister Kjell Larsson\r\nDäckproduktionen i Gislaved\r\n2001/02:495 av Ingegerd Saarinen (mp) till miljömi-\r\nnister Kjell Larsson\r\nNaturvården i statens skogar\r\n2001/02:496 av Maria Wetterstrand (mp) till miljö-\r\nminister Kjell Larsson\r\nInternationellt klimatarbete\r\n2001/02:497 av Sven Bergström (c) till näringsmi-\r\nnister Björn Rosengren\r\nPlaneringsdirektiv till trafikverken</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 14 maj.</pre><pre>11 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 26 april</pre><pre>2001/02:1114 av Susanne Eberstein (s) till utbild-\r\nningsminister Thomas Östros\r\nDrogtester i skolan\r\n2001/02:1115 av Harald Nordlund (fp) till närings-\r\nminister Björn Rosengren\r\nFörsäkring för el- och värmeproduktion\r\n2001/02:1116 av Johan Pehrson (fp) till näringsmi-\r\nnister Björn Rosengren\r\nV &amp; S Vin och sprit AB\r\n2001/02:1117 av Per-Samuel Nisser (m) till jord-\r\nbruksminister Margareta Winberg\r\nAkrylamid i livsmedel\r\n2001/02:1118 av Per-Samuel Nisser (m) till statsrådet\r\nUlrica Messing\r\nGremeniellaangrepp i skogen\r\n2001/02:1119 av Ester Lindstedt-Staaf (kd) till mil-\r\njöminister Kjell Larsson\r\nHanteringen av spillolja\r\n2001/02:1120 av Nils-Göran Holmqvist (s) till mil-\r\njöminister Kjell Larsson\r\nIsocyanatforskningen\r\n2001/02:1121 av Lars U Granberg (s) till miljömi-\r\nnister Kjell Larsson\r\nBiooljor\r\n2001/02:1122 av Eva Arvidsson (s) till näringsminis-\r\nter Björn Rosengren\r\nMinskad verksamhet i Nynäshamn\r\n2001/02:1123 av Ulla-Britt Hagström (kd) till stats-\r\nrådet Lars-Erik Lövdén\r\nÄgarlägenheter\r\n2001/02:1124 av Bengt Silfverstrand (s) till socialmi-\r\nnister Lars Engqvist\r\nAvgifter inom äldre- och handikappomsorg\r\n2001/02:1125 av Charlotta L Bjälkebring (v) till\r\nstatsrådet Ingela Thalén\r\nBeskattning av pensioner</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 14 maj.</pre><pre>12 §  Kammaren åtskildes kl. 12.39.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början t.o.m. 6 §\r\nanf. 31 (delvis) och\r\nav tredje vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}