{"dokumentstatus":{"dokument":{"hangar_id":"2348320","dok_id":"GP0925","rm":"2001/02","beteckning":"25","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"25","slutnummer":"0","datum":"2001-11-13 00:00:00","systemdatum":"2005-10-27 12:14:04","publicerad":"2001-11-13 00:00:00","titel":"Riksdagens snabbprotokoll 2001/02:25 Tisdagen den 13 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{DB311EDB-74CF-4475-8860-3268258772BE}","dokument_url_text":"http://data.riksdagen.se/dokument/GP0925/text","dokument_url_html":"http://data.riksdagen.se/dokument/GP0925","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GP0925","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2001/02:25</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 13 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 15.32</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>--------------------------------------------------------------------</pre><pre>1 §  Kompletteringsval till krigsdelegationen</pre><pre>Talmannen meddelade att Miljöpartiet de grönas\r\nriksdagsgrupp på grund uppkommen vakans anmält\r\nMarianne Samuelsson som ledamot i krigsdelegatio-\r\nnen.\r\nTalmannen förklarade vald till</pre><pre>ledamot i krigsdelegationen\r\nMarianne Samuelsson (mp)</pre><pre>2 §  Svar på interpellation 2001/02:43 om höns-\r\nburar</pre><pre>Anf.  1  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Maria Wetterstrand har frågat om jag\r\n1. avser vidta några åtgärder för att Sverige ska\r\nuppnå minst lika höga djurskyddskrav för värp-\r\nhöns som de nya tyska kraven,\r\n2. avser vidta några åtgärder för att den nuvarande\r\ndispensgivningen ska upphöra eller stramas\r\nupp,\r\n3. avser föreslå att modifierade burar förbjuds i\r\nSverige eller på annat sätt verka för att opassan-\r\nde modifierade burar tas i bruk,\r\n4. kommer att föreslå att en tydlig märkning av\r\nburägg och produkter som innehåller burägg in-\r\nförs även i Sverige.\r\nSverige har i dag betydligt strängare regler för in-\r\nhysning av höns än Tyskland. De traditionella burar-\r\nna är inte längre tillåtna, och en uppbyggnad av alter-\r\nnativa system är i full gång. Förutom de funktions-\r\nkrav som anges i djurskyddsförordningen (1988:539)\r\noch som innebär att värphöns ska kunna sitta på pin-\r\nne, lägga ägg i rede och sandbada, finns ytterligare\r\nkrav på att dödlighet och beteendestörningar ska\r\nhållas på en låg nivå. Det är också unikt för Sverige\r\natt hönsen inte får näbbtrimmas. Näbbtrimning är en\r\nåtgärd som gör det lättare att hålla höns i stora flockar\r\ndär de har svårt att upprätthålla en tydlig rangordning.\r\nDen kan emellertid innebära smärta och obehag för\r\nhönsen, och jag anser att det är fråga om stympning\r\nsom inte kan accepteras.\r\nDet är inte sant som påstås i interpellationen att\r\ndet i Sverige ställs krav på att hönsburar ska bytas ut\r\nmot andra burar. De krav som ställs är att de traditio-\r\nnella burarna ska avvecklas och ersättas av godkända,\r\nalternativa inhysningssystem. De inredda burarna\r\nmed rede, sittpinne och sandbad är ett av flera olika\r\nsådana alternativa system. De har efter ny teknik-\r\nprovning ansetts uppfylla djurskyddsförordningens\r\nkrav. Den svenska lagstiftningen utgår från djurens\r\nbehov. Ibland kan olika behov vara svårförenliga.\r\nRörelseutrymmet för hönsen i de inredda burarna är\r\nvisserligen begränsat, men dödligheten ligger i all-\r\nmänhet på en låg nivå. Lösgående höns i stora flockar\r\nkan röra sig på större ytor, men risken att fjäderhack-\r\nning och kannibalism sprider sig är högre. I nuläget\r\ndominerar intresset för att gå över till system för\r\nfrigående höns, och det finns också betydligt fler\r\nhöns i sådana system än i inredda burar.\r\nVidare påstår Maria Wetterstrand att över 900 000\r\nhönor (enligt hittills beslutade dispenser) får sitta\r\nkvar i gamla burar efter år 2003. Detta är fel. Slutda-\r\ntumen för dem som beviljats en fjärde hönsomgång\r\npå dispens varierar från tidig höst 2002 och framåt.\r\nEndast en producent har dispens efter 2003. Denna\r\ndispens, som gäller för ca 6 000 hönor, har ett slut-\r\ndatum i början av januari 2004.\r\nDispenser ges inte om grava anmärkningar på\r\ndjurhållningen konstaterats. Tvärtom har Jordbruks-\r\nverket besiktigat anläggningarna hos de djurhållare\r\nsom ansökt om dispens för att försäkra sig om att\r\nendast anläggningar som uppfyller höga djurskydds-\r\nkrav kommer i fråga för dispens.\r\nDen 1 januari 2004 blir det, enligt EG:s handel-\r\nsnormer för ägg, obligatoriskt att märka alla ägg med\r\nuppgifter om i vilket inhysningssystem de har produ-\r\ncerats. Än så länge är anslutningen till märkningen\r\nfrivillig, men redan i dag förekommer ändå märkning\r\nav burägg, dock inte hos alla packerier.\r\nNär det gäller den frivilliga märkningen ska det\r\nfr.o.m. den 1 januari 2002 endast finnas tre typer av\r\nmärkning att välja på - frigående ute, frigående inne\r\neller burägg. Syftet är att ytterligare förbättra kon-\r\nsumentens möjligheter att göra medvetna val vid köp\r\nav ägg.</pre><pre>Anf.  2  MARIA WETTERSTRAND (mp):\r\nFru talman! Jag vill tacka ministern för svaret. Jag\r\ntänkte att jag skulle börja med att säga någonting om\r\nnäbbtrimningen. Näbbtrimningen infördes just för att\r\nman skulle kunna hålla höns i trånga burar. Jag tycker\r\natt ministern i svaret lite grann försöker påföra oss i\r\nMiljöpartiet åsikten att vi skulle vilja ha näbbtrimning\r\nbara därför att vi är motståndare till burhöns. Det är\r\nnaturligtvis inte sant. Vi kritiserar de inredda burarna\r\noch tycker att de ska bort, men vi vill inte införa\r\nnäbbtrimning. Näbbtrimning förbjuds i fler och fler\r\nländer, och den minskar i omfattning även där det är\r\ntillåtet. Det beror på att det egentligen inte är det\r\nfaktum att hönsen är frigående som är den största\r\norsaken till behovet av näbbtrimning, utan det handlar\r\nsnarare om valet av vilka höns man har i de frigående\r\nsystemen. Vi anser att näbbtrimningen snarare upp-\r\nrätthåller ett felaktigt beteende. Man kan säga att\r\nnormala hönsraser - om man kan tala om normala\r\nhöns när det handlar om en art som är så hårt avlad -\r\ninte hackar på varandra, utan det handlar snarare om\r\nen miss i aveln, att aveln bara har inriktats på pro-\r\nduktionsmål. Det finns många raser där det inte alls\r\nförekommer att hönsen hackar på varandra ens i fri-\r\ngående system.\r\nNär det gäller de inredda burarna så säger minis-\r\ntern att våra regler inte alls säger att burar ska bytas\r\nmot andra burar. Men faktum är att kraven inte är\r\nhårdare än att man kan byta burar mot andra burar.\r\nSedan sägs det att dessa burar är inredda och ansetts\r\nuppfylla djurskyddsförorordningens krav. Det må\r\nvara så att Jordbruksverket och regeringen har gjort\r\nbedömningen att de uppfyller djurskyddsförordning-\r\nens krav. Men det finns ganska många som har andra\r\nuppfattningar om vad man borde ha fattat för beslut i\r\nden frågan, bl.a. Referensgruppen för värphönshåll-\r\nning och personer i Djurskyddsrådet. Och framför allt\r\ntycks hönsen själva ha en annan uppfattning. I denna\r\nreferensgrupp har en majoritet varit kritisk till burar-\r\nna, och flera har varit helt mot att man över huvud\r\ntaget ska tillåta inredda burar.\r\nNär det gäller hönsen själva är det ett faktum att\r\nde inte använder de funktioner som finns i burarna.\r\nMan har bedrivit forskning i Sverige inom ramen för\r\nteknikprovningen av modifierade burar. Då visade det\r\nsig att hönorna inte använde funktionerna. De använ-\r\nde inte sittpinne, sandbad och värprede i den ut-\r\nsträckning som man kunde förvänta sig. Det beror på\r\natt de biologiska skälen till att man använder denna\r\ntyp av sittpinne, sandbad och värprede inte uppfylls\r\nav de regler som säger hur man ska inreda burarna.\r\nÄven om forskare anser att detta borde fungera är det\r\ntrots allt bara hönsen som vet hur höns vill ha det.\r\nOch eftersom de modifierade burarna inte fungerar så\r\nborde de inte ha godkänts. Det är vår bestämda upp-\r\nfattning i Miljöpartiet.\r\nNär det gäller märkningen kan jag konstatera att\r\ndet är den enda frågan i min interpellation som besva-\r\nras med ja. Då handlar det om att man kommer att\r\ntvingas att införa en sådan märkning. Det blir obli-\r\ngatoriskt på grund av EU. Och ministern uttalar sig\r\ninte någonting om ifall detta är en bra förändring eller\r\ninte.\r\nJag vill ställa en följdfråga till ministern när det\r\ngäller inredda burar och det faktum att socialdemo-\r\nkraterna på sin kongress har beslutat att mink inte ska\r\nfå sitta i sina inredda burar och att minkfarmning ska\r\nförbjudas. Däremot tycker man att det är okej att höns\r\nska sitta kvar i inredda burar. Då undrar jag vari den\r\nideologiska logiken ligger i att det är acceptabelt när\r\ndet gäller vissa djur men oacceptabelt när det gäller\r\nandra djur.</pre><pre>Anf.  3  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Enligt jordbruksministerns svar är det\r\nfå nya dispenser som ges. Och jag ska ställa min\r\nfråga direkt så att det inte blir några missförstånd.\r\nBetyder det att det framöver inte kommer att ges\r\nnågra ytterligare dispenser för dessa traditionella\r\nburar? Är det slut med det nu, så att man har klarat av\r\ndet? Det har ju nämligen getts dispenser i så väldigt\r\nmånga omgångar. Jag tycker att detta är en mycket\r\nsegdragen historia. Redan 1988 lovade man Astrid\r\nLindgren att hönsen skulle bli fria. Det var en födel-\r\nsedagspresent till henne från den socialdemokratiska\r\nregeringen. Och så har det inte blivit.\r\nSedan kan man ha många synpunkter på de modi-\r\nfierade burarna. I de burarna har höns inte större yta\r\nän de i dag har. Varje höna har en yta som ett A 4-\r\npapper, och det är ju inte speciellt mycket. De nya\r\nfunktioner med sittrede och sandbad som finns är ofta\r\nbara tillgängliga en kort tid på dygnet för hönorna,\r\nmen de vill ha tillgång till detta jämt och ständigt.\r\nFrågan är alltså om den bästa lösningen är de här\r\nmodifierade burarna.\r\nMinistern säger i svaret att det är väldigt många\r\nsom tänker sig att man ska ha frigåendesystem, inte\r\nsystem med modifierade burar. Det har jag inte riktigt\r\nnågon uppfattning om. Jag är dock inte helt säker på\r\natt det i slutändan blir så, utan man föredrar nog att ha\r\nde modifierade burarna.\r\nDet är konstigt att det har dragit så långt ut på ti-\r\nden, med tanke på att det finns en del äggproducenter\r\nsom tidigt anammade det här och tog till sig detta\r\nmed att skulle vara frigående höns. Jag tycker att de\r\nnästan fått en konkurrensnackdel i och med att man\r\ndragit ut på det här så väldigt länge.\r\nNär det gäller märkningen av ägg har det gjorts\r\nundersökningar. Folk blir fortfarande lurade. Såvitt\r\njag förstår är det 64 % som tror sig köpa ägg från\r\nfrigående höns. Men det produceras bara 20 % sådana\r\nägg, så man kan inte köpa så mycket. Det stämmer\r\nalltså inte. Detta betyder att märkningen inte är bra.\r\nSedan tycker jag också att det är synd att regeringen\r\ninte kan säga att vi i Sverige redan nu tar till oss att vi\r\nhar en obligatorisk märkning. För att jag ska kunna\r\nvara en medveten konsument måste jag kunna både\r\nvälja och välja bort, men det kan jag inte göra om jag\r\ninte får korrekt information. Som jag tidigare sade\r\ntror folk sig köpa en annan sorts ägg än man köper.\r\nSåledes är informationen tämligen vilseledande. Det\r\när kanske liten text. Dessutom är det fina bilder på\r\nmånga av de här kartongerna som gör att folk tror att\r\ndet handlar om frigående höns.\r\nMin stora fråga är om detta betyder att det fr.o.m.\r\nnu inte kommer att ges en enda dispens till.</pre><pre>Anf.  4  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Nej, det är inte alls så att vi i Sverige\r\nförbjöd näbbtrimning av annat skäl än att sådant an-\r\nses vara stympning. Det är inte heller så att detta\r\ngäller fler och fler länder. Något land diskuterar detta\r\n- jag tror att det är Holland. Tyskland har inte med\r\ndetta, trots sitt i övrigt, till synes, strängare förslag till\r\nny lagstiftning.\r\nJag delar uppfattningen att man har missat i aveln\r\n- dock inte bara vad gäller höns, men kanske framför\r\nallt vad gäller höns - därför att man har drivit fram\r\nproduktionen på det här viset och trott att det är lös-\r\nningen på att få fram många ägg. Jag är inte heller\r\nalls säker på att det här är sista steget, utan i takt med\r\nvår ökade medvetenhet och vår teknikutveckling och\r\ni takt med att vår kunskap växer kommer det - detta\r\när jag ganska säker på - att bli en förändring vad\r\ngäller de nu beslutade inredda burarna.\r\nRede och sittpinne används. I början användes\r\ninte sittpinnen eftersom den var felplacerad, vilket\r\nkonstaterades genom ny teknikprovning. Då ändrades\r\ndetta och nu används det här till ungefär 90 %.\r\nAllt är faktiskt inte frid och fröjd i fråga om frigå-\r\nendesystemen. Det har att göra med hönsen, med vad\r\ndet är för sorts höns. Det är också en fråga om avel\r\noch utveckling. Det är möjligt att vi hittar hönsraser -\r\njag hoppas att vi gör det - med hönor som inte hackar\r\npå varandra och som inte är beroende av den rang-\r\nordning som nu befintliga höns har.\r\nJag vill påpeka för de båda föregående talarna att\r\ndet låter som att det nu enbart är dessa inredda burar\r\nsom är alternativet, men så är det inte. Redan i dag är\r\nantalet frigående höns ungefär 1,4 miljoner. Fram till\r\når 2004 räknar vi med drygt 2,4 miljoner. Antalet\r\ninredda burar är i dag 0,5 miljoner, och fram till år\r\n2004 räknar vi med 1,5 miljoner - under förutsättning\r\natt det är status quo, att vi har kvar den lagstiftning\r\nsom vi nu har. Frigående höns kommer alltså trots allt\r\natt vara långt fler än de höns som kommer att finnas i\r\ninredda burar.\r\nSedan vill jag korrigera den ena av talarna på en\r\npunkt, nämligen när det gäller att de nya, inredda,\r\nburarna inte skulle vara större. Det är inte sant. De\r\nblir större därför att utöver de 600 kvadratcentimet-\r\nrarna per höna kommer det att finnas 150 kvadrat-\r\ncentimeter för rede och 150 kvadratcentimeter för\r\nsandbad. De här burarna blir alltså rymligare än nu\r\nbefintliga burar.\r\nNågra vanliga dispenser ges inte, utan dispenser\r\nges nu bara om den som söker dispens kan uppvisa att\r\nhan eller hon har beställt ett nytt system - det handlar\r\ninte bara om burar - antingen ett system för frigående\r\nhöns eller också ett system för inredda burar. Kan\r\nman visa det, då kan man få dispens.</pre><pre>Anf.  5  MARIA WETTERSTRAND (mp):\r\nFru talman! Varken jag eller Miljöpartiet har nå-\r\ngonsin påstått att allting är frid och fröjd när det gäl-\r\nler alla frigåendesystem. Det kan behövas förändring-\r\nar också där, bl.a. när det gäller valet av raser i frigå-\r\nendesystemen. Men det är heller inte så att det är\r\nproblem med alla frigåendesystem, vilket ministern\r\nverkar anse. Det finns många frigåendesystem där det\r\ninte alls förekommer några problem med att hönorna\r\nhackar på varandra. Det beror bl.a. på att man gjort\r\nett val av höns.\r\nMiljöpartiets inställning är att höns och andra djur\r\ninte ska behöva sitta inlåsta i trånga burar. När det\r\ngäller höns är det helt uppenbart att det finns alterna-\r\ntiv. Det visar sig ju också i och med att alltfler går\r\növer till frigåendesystem och att många konsumenter\r\nvill välja den typen av ägg. Det verkar ministern\r\ntycka är bra, samtidigt som ministern tycker att det är\r\nproblem med frigåendesystemen. Jag förstår inte\r\nriktigt logiken där. Samtidigt som det är problem med\r\nalla frigåendesystem är det så bra. Man nästan skryter\r\nom att folk inte övergår till ett system med inredda\r\nburar, utan att många i stället går över till andra sys-\r\ntem.\r\nJag fick inte något svar på frågan om logiken ide-\r\nologiskt i att mink inte ska få sitta i inredda burar,\r\nmedan höns ska få göra det. Eller också var kanske\r\nsvaret på den frågan att vi i takt med en ökad medve-\r\ntenhet i samhället kanske kommer att ändra uppfatt-\r\nning i de här frågorna och i framtiden gå längre. Up-\r\npenbarligen finns det ett större allmänt stöd för att\r\nförbjuda minkfarmning än det finns för att förbjuda\r\nhönsfarmning. Kanske är det förklaringen till att\r\nSocialdemokraterna ändrat uppfattning i den frågan.\r\nNär det gäller konkurrensutsättningen stöder jag\r\ndet tidigare inlägget från denna talarstol, att det är,\r\noch har varit, en nackdel för dem som väljer frigåen-\r\ndesystem att man tillåtit den mängd dispenser som\r\nman tillåtit. Folk som aktivt valt att vänta med att\r\nvidta åtgärder för att få sina höns i frigåendesystem\r\neller i system med inredda burar har tjänat på det\r\ngenom att de kan ges dispenser, medan de som valt\r\natt i tid gå över till de här systemen får en svårare\r\nkonkurrenssituation. Det tycker inte jag är bra.</pre><pre>Anf.  6  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Svaret på min konkreta fråga är att\r\ndet kommer att ges dispenser, men det beror på om\r\nman nu tänkt köpa in de här andra burarna. Det bety-\r\nder alltså att det kan komma fler dispenser; det är det\r\nkonkreta svaret.\r\nEgentligen hade jag en fråga till, men jordbruks-\r\nministern uppfattade den kanske inte riktigt. Det\r\nhandlar då om märkningen av ägg. Jag tycker att det\r\när konstigt att den svenska regeringen inte har en\r\negen uppfattning där, men det är i och för sig inte\r\novanligt. Man väntar tills EU säger något och genom-\r\nför det sedan under galgen med hänvisning till att det\r\nberor på EU. Det här är liksom inte första frågan där\r\ndet blir så. Vi skulle mycket tidigare ha kunnat göra\r\nnågot i Sverige.\r\nJag såg att jordbruksministern nickade instäm-\r\nmande då jag berättade om att folk tror sig köpa ägg\r\nfrån frigående höns men att det inte är så. Därför\r\ntrodde jag att regeringen kunde slå till och för en\r\ngångs skull ha en egen uppfattning.\r\nJag tycker inte att jordbruksministern har rätt när\r\nhon säger att höns i inredda burar har en större yta.\r\nDet har de bara vissa tider på dygnet. De här ytorna är\r\nju inte tillgängliga hela tiden, så i verkligheten har de\r\nfortfarande bara en yta som ett A 4-papper eftersom\r\nytor med sand och rede bara är tillgängliga vissa tider\r\npå dygnet. Det är alltså inte riktigt sant att de har det\r\nså mycket bättre.\r\nDet låter jättebra, om detta nu blir verklighet, att\r\ndet blir fler frigående höns jämfört med det antal som\r\nkommer att sitta i inredda burar. Dock har vi inte\r\nännu sett att det blir så.\r\nSlutligen vill jag säga att jag inte kan låta bli att\r\nnästan skratta för mig själv. Inte ska minkarna dras in\r\ni hönsbursdebatten, men nog är detta väldigt märkligt.\r\nI och för sig tycker jag att det är bra att man inte ska\r\nha kvar minkarna i burar, men jag undrar om det\r\nkommer att ta lika lång tid för minkarna att få en\r\nsituation där de inte behöver sitta i burar som det tagit\r\nför hönsen att komma ifrån sina burar. Det har de ju\r\nännu inte gjort fastän det hela började redan år 1988.</pre><pre>Anf.  7  GUDRUN LINDVALL (mp):\r\nFru talman! Det var intressant att höra ministern\r\nunder helgen i TV tala om att det är oetiskt att ha djur\r\ni bur. Här i riksdagen får vi höra att det är etiskt.\r\nIbland är politiken ganska ful.\r\nDiskussionen om höns har Margareta Winberg\r\närvt av förra jordbruksministern. Jag hade hoppats att\r\nMargareta Winberg hade haft en annan inställning än\r\nvad Annika Åhnberg hade, där vi kan säga att alla,\r\näven internationellt, naturligtvis anser att det Sverige\r\nhar gjort är ett stort svek. Man har omvandlat burför-\r\nbudet till någonting som innebär nya burar. Många\r\nländer börjar nu inse att de inte fungerar för hönsen. I\r\nHolland har jordbruksministern aviserat att modifie-\r\nrade burar inte kommer att godkännas. I Tyskland\r\noch även i Belgien för man nu en diskussion.\r\nTycker man inte att djur ska sitta i bur så ska de\r\ninte sitta i bur. De nya burarna är just burar. Det in-\r\ntressanta i dag är att det faktiskt lämnas dispenser\r\nganska frikostigt. Jag tycker nog att departementet\r\nska ta kontakt med Jordbruksverket och mera se på\r\nhur dispenserna ges. Det finns ett antal buräggspro-\r\nducenter som har gått ihop för att få långtida dispen-\r\nser. Somliga bland dem har redan satt in en extra\r\nomgång höns och inte ens väntat på att få dispens\r\nutan gjort det olagligt. Det finns alltså många i dag\r\nsom inte alls är så \"vackra\" och som har haft och som\r\nförväntar sig att få nya dispenser. Det här pratet om\r\natt det bara är de som har bra djurhållning och bra i\r\növrigt som får dispens stämmer inte. Vi har en\r\nburäggsproducent i min kommun som har en diger fil\r\nhos miljö- och hälsovårdsnämnden, men lik förbaskat\r\nhar han fått dispenser.\r\nVilka höns som hackar varandra är klart relaterat\r\ntill ras. De undersökningar som har gjorts har varit\r\nundermåliga vetenskapligt sett, måste jag säga. Väl-\r\ndigt få studier har gjorts hos en producent som haft\r\nbåde burhöns och frigående höns. I de få fall där man\r\nhar gjort den typen av jämförande studier kan man se\r\natt det är helt beroende på ras. Man har ungefär sam-\r\nma dödlighet, ungefär samma typ av skador oavsett\r\nom det har varit bur- eller frigåendesystem. Hur\r\nmycket beror på hur duktig man är på att hålla höns.\r\nDet här påpekade vi redan i den motion som\r\nväcktes med anledning av att man rev upp beslutet\r\nom att burhönsen skulle ut ur buren 1998. Det ger en\r\nklar signifikans. Det här har tittats på av SLU i Skara,\r\nav professor Ingvar Ekesbo. Det är alldeles uppenbart\r\natt det följer ras så att de bruna hönsen har större\r\nbenägenhet att hacka varandra än de vita. Att dra in\r\nnäbbtrimningen i det här verkar lite märkligt. Det\r\nkänns lite gammalmodigt. Vi vet i Sverige att det går\r\nalldeles utmärkt att ha frigående höns utan att näbb-\r\ntrimma - alldeles självklart, det vet vi. Vi behöver\r\ninte diskutera det. På samma vet vi att det går att ha\r\nsuggor fria med sina smågrisar. Det är klart att man\r\nhar avlat fram djur som fungerar biologiskt bra. Det\r\ngår, man vet att det går.\r\nNäbbtrimning kan vi lämna därhän. Sedan ska vi\r\nse till att övriga EU också inser att man inte behöver\r\nnäbbtrimma.\r\nDet är dags att ta steget fullt ut och inse att det\r\ninte är etiskt att ha minkar i bur, inte heller etiskt att\r\nha höns i bur. Det som nu sker är att många produ-\r\ncenter ställer om från små burar till lite större burar\r\ndär, precis som man har sagt, faciliteterna rede och\r\nsandbad är stängda en stor del av tiden. Man vill inte\r\natt hönsen ska värpa i sandbadet, och man vill inte att\r\nde ska övernatta i redet. De här faciliteterna finns\r\nvissa tider, de fungerar inte för höns. En egenskap\r\nsom är ganska uppenbar för höns är viljan att röra sig.\r\nDet kommer de aldrig att klara i en bur. De vill också\r\nsitta på en pinne högt upp för att klara sig från rov-\r\ndjur. Det kommer de inte heller att kunna göra. De\r\nsitter inte på en pinne för att kröka klorna. De sitter\r\ndär för att komma högt ovanför golvet. En bur kan\r\ninte uppfylla ett höns biologiska behov. Jag skulle\r\nverkligen önska att vi fick en minister som insåg det\r\netiska i att se till att hönsen försvann ur burarna.</pre><pre>Anf.  8  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Precis som i minkdebatten måste man\r\nrenodla två perspektiv. Det ena handlar strikt om\r\ndjuromsorg och djurhållning. Det andra är djuretik.\r\nMan kan anlägga det ena eller det ena perspektivet.\r\nMan kan också anlägga båda. Det finns också, enligt\r\nmin mening, en etik i en god djurhållning, så ur det\r\ndjurperspektivet sammanfaller ofta de här två saker-\r\nna. Nu har vi valt på den socialdemokratiska kongres-\r\nsen att se strikt etiskt när det gäller minkarna och\r\nburarna. Vi har valt när det gäller hönsen och burarna\r\natt se det ur djurhållnings- och djurskyddsperspektiv.\r\nDet är möjligt, det sade jag förut, och t.o.m. troligt att\r\ni takt med att kunskap, teknik och vårt medvetande\r\nutvecklas kanske vi också om ett tag kommer att se\r\nhönsen och hönsburarna ur ett annat perspektiv, även\r\nde inredda burarna.\r\nHittills har vi alltså sett det ur ett djurskyddspers-\r\npektiv, och vi har sett till de funktionskrav och det\r\ns.k. naturliga beteende som vi anser att alla djur ska\r\nkunna ha, och för höns har det varit de tre saker som\r\nstår i svaret. De tre sakerna uppfylls också i och med\r\nde nya burarna.\r\nSedan vill jag vända mig mot vad Marietta de\r\nPourbaix-Lundin säger om att vi väntar tills EU fattar\r\nbeslut. Det är inte sant. Vi är pådrivare och har också\r\nvarit pådrivare i denna hönsfråga. Det är nu som EU,\r\nefter att ha varit och studerat de inredda burarna i\r\nSverige, säger: Nej, vi ska inte ha de gamla burarna.\r\nVi ska utveckla detta system.\r\nDärmed kommer de inredda burarna att bli ett\r\nkrav också i EU om ett antal år. Låt vara att det är\r\nväldigt långt fram i tiden, men ändå. Vi skulle kunna\r\nge många exempel på att vi verkligen inte släpas av\r\nEU fram till ett beslut.\r\nNär det gäller utrymmet och storleken är det inte\r\nså att redet är stängt. Det är aldrig stängt. Däremot är\r\nsandbadet stängt när det inte används. Så är det med\r\nsaken.\r\nJag tycker inte att man kan påstå att det är ett fri-\r\nkostigt dispensgivande därför att de som har fått dis-\r\npens är de som kan visa att de ska gå över till ett nytt\r\nsystem, att de har beställt systemen. Men på grund av\r\nen lång väntan finns inte systemet tillgängligt. Jag\r\ntycker att det är ganska rimligt att man, i väntan på att\r\nde nya inhysningssystemen kommer ut på markna-\r\nden, får behålla de gamla.\r\nGudrun Lindvall tar fram allt det olagliga som\r\nhänder. Det är olagligt, och då är det ju en tillsynsfrå-\r\nga. Då brister det i tillsynen. Det är en annan debatt,\r\noch där är inte Gudrun Lindvall beredd att göra nå-\r\ngonting kraftfullt. Jag är beredd att göra det, jag tyck-\r\ner att tillsynen är ett problem. Då kan det t.ex. få\r\nsådana konsekvenser som hon alldeles nyss beskrev,\r\natt det missas och att det begås brott. Brott ska beiv-\r\nras, och  för att man ska kunna beivra brott måste\r\nman känna till det. Och för att man ska känna till det\r\nmåste man ha tillsyn och kontroll.\r\nSedan förstår jag att Gudrun Lindvall underkänner\r\nteknikprovningen. Det tycker jag är synd. Det är\r\nockså någonting unikt som Sverige har utvecklat i\r\nförhållande till alla andra länder. Jag tror att det är en\r\nväldigt bra teknikprovning därför att den visar vad\r\nman kan acceptera och inte acceptera respektive för-\r\nbättra.</pre><pre>Anf.  9  MARIA WETTERSTRAND (mp):\r\nFru talman! Jag vill tacka ministern för den här\r\ndiskussionen. Jag tycker att den har varit intressant\r\noch givande. Samtidigt vill jag beklaga utfallet av\r\ndiskussionen. Jag konstaterar att vi inte är överens. Vi\r\ni Miljöpartiet har en väldigt tydlig ideologisk hållning\r\nbåde när det gäller burar för minkar och när det gäller\r\nburar för höns och ser inga som helst problem med att\r\nanlägga ett etiskt perspektiv även på hönsens varande\r\noch icke varande i burar.\r\nUtvecklingen i Tyskland ser vi väldigt positivt på\r\noch hoppas att det också kommer att kunna bidra till\r\natt Sverige snart kommer att ta steg i samma riktning\r\noch att medvetenheten hos Socialdemokraterna och\r\nallmänheten kommer att öka så pass att Socialdemo-\r\nkraterna kanske redan vid nästa kongress kommer att\r\nkunna fatta beslut om att även hönsen ska få komma\r\nut ur sina burar.</pre><pre>Anf.  10  GUDRUN LINDVALL (mp):\r\nFru talman! Först och främst vill jag säga att det\r\natt man hittade den buräggsproducent som satte in en\r\nextra omgång höns i sina burar utan dispens berodde\r\njust på att tillsynen i det fallet låg på kommunen. Det\r\nvar kommunen som fann det. Sedan informerade\r\nkommunen Jordbruksverket. Men det var närheten till\r\ntillsynsobjekten som gjorde att man upptäckte miss-\r\nförhållandena. Just i det fallet var det väldigt bra att\r\ntillsynsansvaret låg på kommunen.\r\nDen distinktion mellan djurskydd och etik som\r\nMargareta Winberg försökte måla upp är intressant.\r\nNaturligtvis finns det ingen sådan distinktion. De\r\netologer och veterinärer som har avstyrkt förslaget\r\nom inredda burar har gjort det av djurskyddsskäl. De\r\nhar suttit med som sakkunniga i Jordbruksverkets\r\nreferensgrupp för värphöns. De sakkunniga sade nej\r\ntill inredda burar av djurskyddsskäl. De ansåg att\r\ndessa burar inte skulle kunna fungera. De hade ingen\r\netisk utgift, utan de hade att se på om inredda burar\r\nskulle fungera för hönsen eller inte, men de ansåg att\r\nde inte skulle det.\r\nProfessor Bo Algers tog också upp frågan i Djur-\r\nskyddsrådet, men man ansåg att inredda burar inte\r\nskulle godkännas av djurskyddsskäl.\r\nVi måste acceptera det som har hänt, Margareta\r\nWinberg. Skriv inte om historien! Experterna sade\r\nnej. De som säger ja är agronomerna, och de är väl-\r\ndigt teknikinriktade. Det är också agronomer som har\r\ntittat på hur dessa burar fungerar, och jag måste säga\r\natt dessa undersökningar har lämnat mycket övrigt att\r\nönska.\r\nJag tycker att den här debatten är lite sorglig på\r\nsätt och vis. Den visar att vi har inte kommit så långt i\r\nSverige när det gäller djurskyddet trots allt. Man är\r\nväldigt fastlåst vid vad näringen säger, och näringen\r\nvill att Sverige ska anpassa sig till EU. Ett förbud\r\nligger långt fram i tiden. Nu begärs det dispenser efter\r\ndispenser därför att man inte vill gå över till de andra\r\nvanliga typerna av frigående system. Jag hoppas,\r\nprecis som Marietta de Pourbaix-Lundin, att dessa\r\ndispenser inte kommer till stånd och framför allt att\r\nman tittar på vilka ägg i korgen som den advokaten\r\nhar som driver dessa frågor.</pre><pre>Anf.  11  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Jag har lite svårt att förstå den här de-\r\nbatten utifrån ett Tysklandsperspektiv. Tyskland\r\nligger i dag långt efter Sverige. Om det blir möjligt\r\natt införa den nya lagen i Tyskland - den är nämligen\r\ninte införd ännu, utan det är bara ett förslag som har\r\nlagts fram för parlamentet - får vi se vad som händer.\r\nDet står ju ingenting om t.ex. djurhälsa, att det ska\r\nvara låg dödlighet och få beteendestörningar, och det\r\nstår ingenting om näbbtrimning.\r\nOm det bara gäller själva utsläppandet kommer\r\nman kanske att genomföra det i Tyskland om ett tag.\r\nMen även i Sverige kommer vi att ha många fler\r\nfrigående höns än höns i burar.\r\nOch, Gudrun Lindvall, det är faktiskt så att det är\r\nkö, inte bara för de alternativa bursystemet utan också\r\nför de alternativa frigående systemen. Det är därför\r\nsom det ges dispenser. Dispenser ges inte bara för\r\nbyte från traditionella burar till inredda burar, utan\r\ndispenser ges också för byte från traditionella burar\r\ntill frigående system, och där är det kö. Det tar ett tag\r\ninnan man får fram sådana system.\r\nÅterigen: År 2004 kommer betydligt fler höns att\r\nfinnas i frigående system än i inredda burar.\r\nOch återigen: Jag ser en skillnad mellan djurom-\r\nsorg, djurskydd och etik. Samtidigt går de ihop, men\r\nman kan sära på dem. Det innebär att man inte alltid\r\nbehöver motivera ett beslut utifrån djurskyddspers-\r\npektiv. Man behöver inte alltid ha vetenskapliga fakta\r\nför att fatta ett beslut. Det var så vi resonerade när det\r\ngällde minkarna, eftersom vi ännu inte har dessa\r\nfakta, men vi får dem till våren.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på interpellation 2001/02:45 om bo-\r\ndelningsregler</pre><pre>Anf.  12  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Berit Adolfsson har frågat vilka åt-\r\ngärder jag tänker vidta för att hindra att en bodelning\r\nkan få till följd att en make får - som Berit Adolfsson\r\nuttrycker det - vara med och betala skulder som den\r\nandra maken har för skadestånd på grund av brott.\r\nSamma fråga har tidigare i höst ställts av Johnny\r\nGylling.\r\nBakgrunden är att det i massmedierna har rappor-\r\nterats om ett fall där en man dömts för otukt med\r\nungdom mot sin styvdotter. Enligt domen ska han\r\nockså betala skadestånd till flickan. Sedan Brottsof-\r\nfermyndigheten betalat ut brottsskadeersättning till\r\nflickan krävde myndigheten ersättning av mannen\r\nmed motsvarande belopp. I samband med en skils-\r\nmässa mellan mannen och hans hustru gjordes bodel-\r\nning. Tingsrätten beslutade då att mannen fick göra\r\navräkning för skulden till Brottsoffermyndigheten när\r\nhans andel i boet beräknades. Frågan är nu överkla-\r\ngad till hovrätten, och hovrätten har ännu inte avgjort\r\nsaken.\r\nTill en början vill jag påpeka att jag som justitie-\r\nminister naturligtvis inte kan kommentera enskilda\r\nfall i domstol.\r\nRent allmänt kan jag säga att en fordran på skade-\r\nstånd på grund av brott kan påverka en bodelning på\r\nflera sätt. För det första kan situationen vara den att\r\nen av makarna har en fordran på skadestånd, antingen\r\nmot den andre maken eller mot någon annan. Enligt\r\nreglerna i äktenskapsbalken finns det utrymme för att\r\nundanta en sådan fordran från bodelningen. För det\r\nandra kan det vara så att skadeståndet redan har be-\r\ntalats ut. Då kan pengarna däremot inte hållas utanför\r\nbodelningen. För det tredje kan det, som i det fall\r\nBerit Adolfsson tar upp, vara så att en av makarna har\r\nen skuld som avser skadestånd. Frågan om en sådan\r\nskuld ska beaktas i en bodelning ska som sagt nu\r\nprövas i hovrätten.\r\nÄven om en tillgång eller skuld som avser skade-\r\nstånd ska ingå i bodelningen, så finns det ändå möj-\r\nligheter att komma till rätta med otillfredsställande\r\nresultat. När det skulle vara oskäligt att en av makar-\r\nna får lämna ifrån sig egendom till den andra maken,\r\nkan man nämligen jämka bodelningen. Jämkning kan\r\nske så att maken med störst giftorättsgods får behålla\r\nmer än han eller hon annars skulle ha fått. Men jämk-\r\nningen kan inte leda till att den sämst ställde maken\r\nfår en större lott än vid vanlig hälftendelning.\r\nJag vill också klargöra att det inte går att genom\r\nbodelning överföra betalningsansvaret för en skuld\r\ntill den make som inte är betalningsskyldig. Det\r\nstämmer alltså inte att bodelningsreglerna skulle\r\nmotverka skadeståndets preventiva funktion, vilket\r\nBerit Adolfsson påstår.\r\nBerit Adolfsson föreslår att det införs en mera ge-\r\nnerell möjlighet att undanta skulder av personlig art\r\noch medel som har betalats ut till en av makarna i\r\nskadestånd på grund av brott.\r\nJag vill inte i dag uttala mig närmare om Berit\r\nAdolfssons förslag, särskilt med hänsyn till att målet\r\nsom sagt är väckt i hovrätten. Men jag tänker följa\r\nfallet. Om det visar sig att reglerna ger tvivelaktiga\r\nresultat, kommer jag att se till att frågan om en la-\r\ngändring övervägs.</pre><pre>Anf.  13  BERIT ADOLFSSON (m):\r\nFru talman! Jag vill tacka justitieministern för\r\nsvaret som i viss mån var uttömmande. Det är själv-\r\nklart att ministern inte kan gå in på ett enskilt fall, det\r\nbehöver inte ens kommenteras. Men när man ställer\r\nen fråga är det naturligt att man utgår ifrån ett konkret\r\nfall som visar på brister i lagen. Jag tänker dock hålla\r\nmig på ett principiellt plan.\r\nDet gäller bodelning i allmänhet och ena makens\r\nskulder i synnerhet. Är det fråga om skadestånd till\r\nföljd av dom för brott måste det behandlas särskilt\r\noch allvarligt. Det är viktigt att den som har begått\r\nbrott ställs inför rätta och utdöms att betala skade-\r\nstånd. Skadeståndet ska användas reparativt för den\r\nsom har lidit skada. Skadestånd ska utgöra en repara-\r\ntion för den skadelidande, men det har även en pre-\r\nventiv funktion, både allmänpreventiv och individu-\r\nalpreventiv funktion.\r\nDet är viktigt att ingen annan än förövaren straffas\r\nför brott. Om man är gift med en person som har en\r\nskuld blir man naturligtvis drabbad av det, eftersom\r\nman ska bära varandras bördor i äktenskapet.\r\nEtt sätt att freda sig från makens skuld är att ta ut\r\nskilsmässa. Äktenskapsbalken innehåller regler för\r\nextraordinära förhållanden, som justitieministern\r\nmycket riktigt påpekade. Men tingsrätterna har inte\r\ntillräckligt tydlig lagstiftning att grunda sina domar\r\npå, eftersom ett mål rörande skadestånd vid bodelning\r\nnu har gått vidare till hovrätten.\r\nSäkert har de inblandade lidit skada, och vid ett\r\nsådant domslut kan man tänka sig att ingen inblandad\r\nmår särskilt bra. För att man ska förhindra onödigt\r\nlidande och osäkerhet i tingsrättens behandling i mål\r\nav detta slag måste lagen vara tydlig.\r\nNu har det aktuella målet, som vi inte ska beröra\r\nhär, ännu inte avgjorts i högre instans. Men eftersom\r\njustitieministern har sagt i pressen att det verkar\r\norimligt utgår jag ifrån att han är intresserad av att\r\nförändra och förtydliga den aktuella lagstiftningen.\r\nÄr ministern det?</pre><pre>Anf.  14  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Jag säger, som jag också sagt tidigare,\r\natt vi får avvakta hovrättens dom. Det kan, som det\r\ngör i avgöranden i hovrätten och också i Högsta dom-\r\nstolen, klargöra vad som gäller i rättspraxis. Det är\r\ndet som vi först får avvakta för att därefter ta ställning\r\ntill eventuella ändringar. Därför kan jag inte ge mer\r\nsvar än så nu.</pre><pre>Anf.  15  BERIT ADOLFSSON (m):\r\nFru talman! Det vore mig främmande att föregripa\r\njustitieministerns arbete. Men jag hoppas att han ser\r\nproblemet med skadestånd för ena maken vid bodel-\r\nning. Särskilt om man betraktar brottets art är det\r\nuppenbart obilligt att det inte finns en lagtext som\r\nförutsätter detta.\r\nI äktenskapsbalken 10 kap. finns i dag regler om\r\nviss egendom som ska undantas för bodelning. Här\r\nskulle ett tillägg kunna göras om att samma sak ska\r\ngälla skyldigheter av personlig art, t.ex. skadestånd\r\nsom man blivit ådömd.\r\nI 11 kap. 6 § talar man om underhållsbidrag som\r\nförfallit till betalning. Detta ska då undantas från den\r\ndel som den betalningsansvarige maken har rätt till.\r\nPå samma sätt skulle man kunna förfara med skade-\r\nstånd på grund av brott. Det finns olika lagtekniska\r\nsätt att komma till rätta med denna delikata situation\r\nsom har uppstått.\r\nOavsett vad hovrätten kommer fram till, anser jag\r\natt det finns behov av att se över reglerna i äkten-\r\nskapsbalken i detta avseende. Ekonomisk gemenskap\r\nfår aldrig leda till att det egna ansvaret för begångna\r\ngärningar minskar. Det vore viktigt med en markering\r\nfrån samhällets sida att nu göra en översyn av lag-\r\nstiftningen om bodelning.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 2001/02:46 om polis-\r\nbristen i Dalarna</pre><pre>Anf.  16  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Christel Anderberg har frågat mig\r\nvilka åtgärder jag är beredd att vidta för att förstärka\r\npolisen i Dalarna.\r\nRegeringen gör nu den största satsningen på poli-\r\nsen någonsin. Under budgetperioden fram t.o.m. 2004\r\nhöjs polisens anslagsram med nästan 2 miljarder\r\nkronor utöver pris- och löneomräkningen. Den stora\r\nsatsningen kommer att ge fler poliser och större re-\r\nsurser för att förebygga och bekämpa brott. Fler civila\r\nspecialister ska anställas. Satsningen på att utveckla\r\nden lokala polisen - närpolisreformen - ska fullföljas.\r\nJag vet att flera polismyndigheter upplever att re-\r\nkryteringen av poliser är ett problem. Det är därför\r\nglädjande att vi nu bedriver polisutbildning både i\r\nUmeå och i Växjö. Enligt Rikspolisstyrelsens be-\r\ndömning  bör resurstillskotten göra det möjligt att\r\nutbilda så många poliser att det 2004 bör finnas\r\n17 000 poliser.\r\nDet är inte regeringen utan Rikspolisstyrelsen som\r\nfördelar resurser inom polisväsendet. Fördelningen\r\nsker efter budgetdialoger mellan Rikspolisstyrelsen\r\noch ledningen för varje polismyndighet.\r\nVid fördelningen tas hänsyn till t.ex. historiska\r\nfördelningsgrunder, antal invånare i länen, hur brotts-\r\nbelastade länen är samt vilka resurser myndigheten\r\nhar, bl.a. poliser, civilanställda och åldersstruktur. I\r\nsamband med budgetdialogen ges polismyndigheten\r\nmöjlighet att bemöta den analys och bedömning som\r\nRikspolisstyrelsen har gjort samt diskutera de pro-\r\nblem man har.\r\nDalarna tillhör de polismyndigheter som har fått\r\nta del av polisens resurstillskott. För innevarande år\r\nhar Rikspolisstyrelsen fördelat 12,9 miljarder kronor,\r\nvarav 295 miljoner kronor till polismyndigheten Da-\r\nlarna. Av den extra satsning på 600 miljoner kronor\r\nsom polisen har fått för innevarande år har 14 miljo-\r\nner kronor tillfallit Dalarna. Det tillskott på 600 mil-\r\njoner kronor fr.o.m. 2004 som föreslås i budgetpropo-\r\nsitionen har ännu inte fördelats, vilket leder till att det\r\nfinns utrymme för ytterligare anslagsökningar.\r\nFler poliser kan frigöras genom att polisens ar-\r\nbetsuppgifter renodlas samt att specialister anställs.\r\nRenodlingen kan göras genom att ansvars-\r\nfördelningen mellan polisen och andra myndigheter\r\ntydliggörs. T.ex. bör kommunerna ta ett större ansvar\r\nför en del av de servicefunktioner som polisen i dag\r\ntar på sig för att ingen annan gör det. Regeringen\r\ntillsatte i december 2000 en utredning med uppdrag\r\natt behandla frågan om vissa av de uppgifter som i\r\ndag utförs av poliser i stället kan utföras av andra.\r\nUtredningen kommer även att behandla frågan om\r\nglesbygdsproblematiken. Uppdraget ska slutredovisas\r\nsenast den 1 april 2002.\r\nSlutligen vill jag poängtera att samtidigt som det\r\nbehövs fler poliser finns det fortfarande utrymme för\r\natt använda resurserna mer effektivt. Jag vill i detta\r\nsammanhang exempelvis nämna de nya arbetstidsav-\r\ntal som har träffats på flertalet polismyndigheter och\r\nsom ger bättre möjligheter att anpassa arbetstiden\r\nefter verksamhetens behov. Regeringen har också\r\nlovat att efter analys av vidtagna effektiviseringsåt-\r\ngärder återkomma till riksdagen med de insatser som\r\nkrävs för att fullfölja regeringens intentioner för ut-\r\nveckling av polisen.</pre><pre>Anf.  17  CHRISTEL ANDERBERG (m):\r\nFru talman! Jag ber att få tacka statsrådet för sva-\r\nret.\r\nPolisväsendet befinner sig i kris i hela landet. Men\r\nsedan vi nu har fått Brottsförebyggande rådets siffror\r\nför år 2000, som visar att Borlänge är den mest\r\nbrottsbelastade kommunen i hela Sverige - värre än\r\nt.o.m. Stockholm, Malmö och Göteborg - anser jag\r\natt det finns ett visst fog för att hävda att situationen i\r\nmitt hemlän Dalarna är särskilt allvarlig.\r\nDen 1 juli 1992 fanns det 495 poliser i Dalarna.\r\nSedan drabbades polisen av stora besparingskrav\r\nsamtidigt som den stora närpolisreformen sjösattes,\r\nvilken i sig skulle ha krävt ökade resurser för att bli\r\nframgångsrik.\r\n1998 hade antalet poliser sjunkit med 65 till 430.\r\nFram till år 2005 beräknar polisstyrelsen att antalet\r\nkommer att sjunka ytterligare till 420, och detta trots\r\natt vi har prognostiserat ett ackumulerat underskott i\r\nbudgeten på 14 miljoner för detta år.\r\nSamtidigt med denna utveckling ser vi nu en ex-\r\nplosion av långtidsfrånvaro. Under förra året sparade\r\npolismyndigheten in 22 miljoner på sjukfrånvaro\r\nlängre än 15 dagar. Man brukar räkna med att en\r\npolisman, inklusive sociala avgifter, kostar ca\r\n400 000 kronor om året. 22 miljoner dividerat med\r\n400 000 motsvarar inte mindre än 55 årsarbetskrafter,\r\nalltså någonstans mellan 12 och 13 % av den totala\r\nstyrkan.\r\nAv denna frånvaro beräknas 90 % bero på sjuk-\r\ndomstillstånd som direkt kan relateras till den höga\r\narbetsbelastningen och den höga stressnivån i po-\r\nlisjobbet. Och som om detta inte vore illa nog: Dess-\r\nutom är det många av dem som är i tjänst som har\r\nläkarintyg på att de inte får jobba skift eller ha yttre\r\ntjänst.\r\nMedelåldern är hög hos polisen i Dalarna. Varan-\r\nnan polis är äldre än 55 år mot var fjärde i riket som\r\nhelhet. Övertidskostnaderna uppgick förra året till 14\r\nmiljoner. Det innebär alltså att vi måste idka rovdrift\r\npå dem som är i tjänst och är fullt arbetsföra, vilket\r\nnaturligtvis innebär risk för att ännu fler blir utbrän-\r\nda.\r\nDet är möjligt att Socialdemokraterna nu gör en\r\nstörre satsning på polisen. Men den sker från en allt-\r\nför låg nivå och är helt otillräcklig. De stora nedskär-\r\nningarna under 90-talet och stängningen av Polishög-\r\nskolan i två och ett halvt år har givit upphov till ska-\r\ndor på organisationen som inte kommer att kunna\r\nrepareras inom överskådlig tid.\r\nI Dalarna ser vi inget som helst ljus i tunneln. Vårt\r\nomedelbara behov är ett tillskott på minst 50 yngre\r\npoliser, i första hand för att förstärka Borlänge. För\r\natt vi ska kunna rekrytera och behålla dem behöver vi\r\nkunna erbjuda sådana löner att glappet mot  stor-\r\nstadslönerna minskar rejält.\r\nHar justitieministern något tips på hur vi ska få\r\ndenna ekvation att gå ihop?</pre><pre>Anf.  18  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Jag ska först säga att jag vet att man\r\nhar en hög brottsbelastning i Borlänge. Det är ett av\r\nskälen till att jag redan den 21 november kommer att\r\nträffa Borlänge kommun, samtliga partiers gruppleda-\r\nre, polisledningen, representanter för bl.a. Köpman-\r\nnaföreningen, socialtjänsten, centrumföreningen,\r\nfältfritidsledarna, skolledningen, föräldraföreningen\r\nsamt lokala BRÅ. Även BRÅ besöker Borlänge, i\r\nmorgon, för att diskutera situationen med företrädare\r\nför kommunen. Så detta är högaktuellt för oss.\r\nSedan är det som bekant inte regeringen som för-\r\ndelar resurserna. Men jag vill ändå med hänsyn till\r\nsituationen i Dalarna säga att det inte är kris inom\r\npolisen i hela landet. Jag vet att det har gjorts ned-\r\ndragningar av antalet poliser.\r\nPå samma sätt har det varit neddragningar i skola,\r\nvård osv. Det har som mest varit 16 758 poliser. Det\r\nvar 1994. Det var nu nere i 16 089. Nu kommer det\r\nfler. Vändningen har skett. Den kom i juni, då det\r\nkom ut ca 350 poliser. Det kommer ut ytterligare\r\npoliser i december. Men trots att vi nu har varit nere\r\noch vänt har vi fortfarande fler poliser per invånare i\r\nSverige än man har i exempelvis våra grannländer,\r\ndär vi har en helt annan debatt. Nu tänker jag på Nor-\r\nge och Finland. Vi har något färre per invånare än\r\nDanmark. Så den generella bilden av kris i hela landet\r\nvad gäller antalet poliser är felaktig, eller i varje fall\r\nkraftigt överdriven.</pre><pre>Anf.  19  CHRISTEL ANDERBERG (m):\r\nFru talman! Det gläder mig mycket att höra att\r\njustitieministern tar problemen i Borlänge på största\r\nallvar. Jag är väl medveten om att det inte är rege-\r\nringen utan Rikspolisstyrelsen som fördelar anslagen\r\nut till polismyndigheterna. Men hur vi än har studerat\r\nRikspolisstyrelsens fördelningsnycklar kan vi inte\r\nhitta något att anmärka på. Problemet är att kakan är\r\nför liten, den kaka som vi ska dela på.\r\nJustitieministern hänvisar till att regeringen räknar\r\nmed att komma upp till 17 000 poliser fram till år\r\n2004. RPS hävdar att det krävs minst 19 000 poliser\r\nför att polisen ska kunna fullgöra sitt uppdrag. Vi\r\nmoderater beräknar behovet till minst 20 000 och har\r\ni vår budgetmotion anvisat 2,2 miljarder kronor mer\r\ntill polisen än vad regeringen har gjort.\r\nRegeringens siffra innebär bara en ökning med\r\ndrygt 900 poliser. Dalarna brukar erhålla drygt 3 %\r\nav den totala kakan. Det innebär att vår ökning kom-\r\nmer att stanna vid blygsamma 30 poliser. Så allvarlig\r\nsom situationen är i länet är detta helt otillräckligt.\r\nStatsrådet hänvisar också till att det finns utrym-\r\nme att använda polisens resurser mer effektivt. Där är\r\nvi helt överens. Vi moderater brukar aldrig hävda att\r\nproblem löser sig själva bara för att man öser mer\r\npengar över verksamheten.\r\nDet är alldeles utmärkt med det arbetstidsavtal\r\nsom nu har träffats som innebär att fler poliser ska\r\nvara i tjänst vid sådana tider då flertalet brott begås.\r\nFrågan är bara hur detta avtal ska kunna tillämpas i\r\nett läge då fler och fler har läkarintyg på att de inte\r\nkan arbeta skift och att de inte klarar av yttre tjänst\r\növer huvud taget.\r\nMänniskors oro för att de själva eller någon när-\r\nstående ska utsättas för brott har nu antagit sådana\r\nproportioner att forskarna klassar den som ett folkhäl-\r\nsoproblem. Och detta har skett i landet som betalar\r\nvärldens högsta skatter. När man frågar människor\r\nvilken valuta de vill ha för sina skattepengar brukar\r\nrättstryggheten alltid komma högt, vara högt priorite-\r\nrad. Jag vill fråga justitieministern hur socialdemo-\r\nkraterna kan svika väljarna på detta flagranta sätt.</pre><pre>Anf.  20  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Vi har alltså på kort tid gått från en\r\ntill tre polisutbildningar. Det här innebär att det enligt\r\nvåra beräkningar kan utbildas bortåt 900 poliser, eller\r\nkanske 800. Det går inte att utbilda hur många poliser\r\nsom helst om man ska behålla samma kvalitet. Det\r\nfinns en gräns för att vi ska kunna behålla lika dukti-\r\nga poliser i framtiden.\r\nDet här innebär, med den här ökningen och den\r\nhöga ålder som finns men som naturligtvis sjunker i\r\noch med nyanställningar, att vi kommer att ha 17 000\r\npoliser år 2004. Om vi behöver 18 000, 19 000 eller\r\n20 000 får bli en fråga för åren därefter. Vi kan alltså\r\ninte nu med bibehållen kvalitet öka det här. Det finns\r\ninte 3 000 poliser som bara kan marschera fram. Vi\r\ngör alltså den största satsningen någonsin, och det går\r\ninte att utbilda hur många bra poliser som helst varje\r\når.\r\nSedan är vi överens om att det behöver frigöras\r\nresurser. Det är inte bara fråga om arbetstidsavtalet.\r\nDet presenterades en utredning nu i fredags av Ann-\r\nMarie Begler där det talas om ytterligare 500 tjänster\r\nom de här sakerna faller väl ut. Jag är i alla fall gene-\r\nrellt positiv till många av de förslag som har lagts\r\nfram utan att vilja föregå någon utredning. Principen\r\natt polisen ska ägna sig åt två saker, nämligen åt att\r\nbekämpa och åt att förebygga brott, är min utgångs-\r\npunkt.\r\nJag vill också bemöta påståendet om situationen\r\nnu. Jag kommer inte ihåg hur det uttrycktes, men det\r\nskulle närma sig väldigt katastrofala former. Det är\r\ninte sant. Det gjordes en utredning i våras som gällde\r\nde flesta västeuropeiska länderna där svenskarna\r\nfortfarande, även om det har blivit så att rädslan ökat,\r\när de som anser sig vara tryggast i Europa. Vi måste\r\nändå hålla oss någorlunda balanserade i den viktiga\r\ndebatt som nu förs.</pre><pre>Anf.  21  CHRISTEL ANDERBERG (m):\r\nFru talman! Jag är väl medveten om problemet att\r\npolisutbildningen utgör en flaskhals. Jag har lika lite\r\nintresse som statsrådet av att vi försöker snabbutbilda\r\npoliser och får något slags polisiärt B-lag. Men om\r\ndet bara fanns pengar skulle man kunna göra en del\r\nannat för att underlätta situationen i avvaktan på att vi\r\nhinner utbilda i kapp efter de fatala misstag som be-\r\ngicks i mitten av 90-talet. Dessa ska jag dock inte\r\nbeskylla justitieministern personligen för. Under de\r\nfem terminer då Polishögskolan var helt stängd mis-\r\nsade vi ju ca 1 000 poliser. Med hänsyn till den höga\r\ngenomsnittsålder som finns har vi ju nu enorma pen-\r\nsionsavgångar som vi också måste kunna hantera de\r\nnärmaste åren. Det här är bekymmersamt.\r\nOm det fanns pengar skulle man t.ex. kunna åter-\r\nanställa en hel del civilanställda som dels skulle kun-\r\nna avlasta polisen en massa administrativa uppgifter\r\nsom det inte behövs polisutbildad personal för, dels\r\nfaktiskt också skulle kunna utföra en del polisiära\r\nuppgifter.\r\nNär jag var chefsåklagare i Borlänge fanns det en\r\ncivilanställd kvinna som skötte alla snatteriutredning-\r\nar. Det gjorde hon på ett mycket bra sätt. Man skulle\r\nkunna använda den civilanställda personalen till be-\r\ntydligt fler uppgifter än man gör i dag. Dessutom\r\nskulle polisen kunna anställa experter av olika slag\r\nsom inte behöver ha en fullständig polisiär utbildning.\r\nDe kan exempelvis utreda ekonomisk brottslighet.</pre><pre>Anf.  22  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Det är riktigt, som jag sade, och det\r\nska inte stickas under stol med detta, att antalet poli-\r\nser har minskat. Jag tycker att det har varit befriande\r\natt inte behöva höra de siffror som ibland kan komma\r\nfram i debatten. Jag kan bara konstatera att det har\r\ngjorts minskningar.\r\nAtt kalla det för ett misstag tycker jag ändå är fel.\r\nDet här gjordes på samma sätt som man gjorde ned-\r\ndragningar på andra områden. Det innebar att ekono-\r\nmin kunde stärkas. På det sättet kommer det sig att vi\r\nnu kan göra dessa satsningar. Hade vi inte gjort det då\r\nhade vi aldrig kunnat göra den största satsningen\r\nnågonsin på polisen. Det gör vi nu. Vi gör också en\r\nsatsning på skola och mycket annat som, det vill jag\r\nunderstryka, är minst lika viktigt ur brottsförebyg-\r\ngande och brottsbekämpande synvinkel.\r\nSedan vill jag bara säga att jag delar uppfattning-\r\nen om civila poliser. Jag tar upp det då och då. Det\r\nhär är mycket en facklig fråga. Jag vill ändå säga att\r\njag håller med om att det kan föras in flera civila\r\npoliser på skatteområdet, det ekonomiska området\r\noch många andra områden. Men till stor del är det en\r\nfacklig fråga.\r\nMed det jag nu har sagt menar jag inte att allt är\r\nfrid och fröjd inom polisen. Det vill jag understryka.\r\nFör att säga hur jag anser att situationen är så har vi\r\nproblem med pensionsavgångar. Det är ingen tvekan\r\nom det. Det finns delar av Sverige där det finns en\r\nmycket hög medelålder inom polisen. Vi har också\r\nglesbygdsproblematiken. Det är ett stort problem.\r\nMen det är också det som den här utredningen ska\r\ntitta på nu i vår för att komma till rätta med saken.\r\nDet handlar alltså inte bara om pengar utan även om\r\nstrukturella frågor som jag hoppas att vi kan lösa.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 2001/02:48 om ökan-\r\nde legalisering av prostitution</pre><pre>Anf.  23  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Désirée Pethrus Engström har frågat\r\nmig vad jag avser att göra för att motverka en ökande\r\nlegalisering av prostitution i andra länder.\r\nJag vill först hänvisa till mina tidigare svar på frå-\r\ngor rörande prostitution och människohandel, bl.a. på\r\ninterpellationer den 13 mars och den 30 oktober detta\r\når (interpellationerna 2000/01:264 och 2001/02:34)\r\nsamt på riksdagsfrågor den 24 oktober (frågorna\r\n2001/02:64 och 91). Med detta vill jag också säga att\r\njag tycker att det stora engagemang som riksdagens\r\nledamöter visar för dessa frågor är mycket glädjande.\r\nDet är ett engagemang som jag delar.\r\nDésirée Pethrus Engström tar i sin interpellation\r\nupp den internationellt sett tämligen spridda uppfatt-\r\nningen om prostitution som en form av affärsverk-\r\nsamhet som måste både erkännas och regleras. Den-\r\nna, enligt min mening mycket cyniska, syn på prosti-\r\ntution kommer tyvärr allt oftare till uttryck i lagstift-\r\nningen i olika länder, bl.a. inom EU.\r\nI den internationella debatten finns det länder som\r\nfortfarande förespråkar en kriminalisering av de pro-\r\nstituerade. Detta är något som jag naturligtvis tar\r\navstånd ifrån. Därutöver gör sig nu två olika, konkur-\r\nrerande och oförenliga, synsätt gällande i debatten i\r\nandra länder och i olika internationella organ. Den\r\nena sidan ser inte prostitution i sig som exploatering.\r\nDen menar att en sådan syn är moraliserande och\r\nytterligare stigmatiserar de kvinnor som redan befin-\r\nner sig i en utsatt position samt begränsar vuxna\r\nkvinnors möjligheter att göra fria val. Förespråkare\r\nför denna uppfattning vill att prostitution i olika avse-\r\nenden ska jämställas med arbete och fokuserar på\r\nskydd och rättigheter för s.k. sexarbetare, inte minst\r\nmigrerande sådana. Den andra sidan ser både män-\r\nniskohandel och prostitution som sexuell exploatering\r\noch pekar också på sambanden. Förespråkare för\r\ndenna uppfattning betonar att kvinnor inte ägnar sig\r\nåt prostitution av någon i egentlig mening fri vilja\r\nutan därför att deras valmöjligheter är beskurna.\r\nJag vill här vara mycket tydlig. Att ge legitimitet\r\nåt prostitutionsverksamhet genom att se prostitution\r\nsom en godtagbar arbetsmarknad och jämställa bor-\r\ndeller och liknande med legitima affärsverksamheter\r\när inte någon acceptabel lösning. Att i denna mening\r\nlegalisera - eller rättare sagt reglera\r\n- prostitutionsverksamhet innebär en normalisering\r\nav sexköpet och av synen på människokroppen som\r\nen handelsvara. Sådana åtgärder kan bara konservera\r\nen bristande respekt för kvinnors och mäns lika värde\r\noch motverka strävanden mot jämställdhet. Enligt\r\nmin mening är sådana åtgärder både cyniska och\r\nuppgivna, och de bygger på en människosyn som inte\r\ngår att ställa sig bakom.\r\nDet finns också en mängd andra negativa effekter\r\nmed en tillåtande reglering av prostitutionsverksam-\r\nhet. Jag vill här hänvisa till en intressant rapport,\r\nLegalising Prostitution is not the Answer: The Ex-\r\nample of Victoria, Australia, som för den som är\r\nintresserad finns tillgänglig på Coalition Against\r\nTrafficking in Womens hemsida. I den rapporten\r\nbehandlas effekterna av den lagstiftning som år 1984\r\ninfördes i den australiska delstaten Victoria. Då ge-\r\nnomfördes i skadebegränsande syfte en reglering\r\nvarigenom viss bordellverksamhet tilläts. Enligt för-\r\nfattarna av rapporten har regleringen inte löst några\r\nproblem utan i stället skapat nya. I rapporten rekom-\r\nmenderas i stället den väg som Sverige har valt att gå,\r\nnämligen en kriminalisering av sexköparna men inte\r\nav de prostituerade.\r\nNaturligtvis hör frågor om prostitution och män-\r\nniskohandel ihop. Handeln med människor syftar ofta\r\ntill att de ska exploateras i prostitution. Såsom FN har\r\nkonstaterat är det nödvändigt att vidta inte bara åtgär-\r\nder mot de \"handlare\" som står bakom utbudet av\r\nmänniskor för sexuell exploatering utan också sådana\r\nförebyggande åtgärder som riktar in sig på efterfrågan\r\npå människor att exploatera. Svensk strafflagstiftning\r\nriktar sig också mot både utbud och efterfrågan på\r\nmänniskor att exploatera. Som Désirée Pethrus Eng-\r\nström nämner har vi indikationer på att Sveriges re-\r\nstriktiva hållning och lagstiftning mot köp av sexuella\r\ntjänster minskar Sveriges attraktionskraft som desti-\r\nnationsland för handeln med kvinnor.\r\nInom EU har det inte planerats för några förslag\r\ntill bindande rättsakter om straffrättslig tillnärmning i\r\nprostitutionsfrågan som sådan. Antagande av sådana\r\nrättsakter kräver att alla EU:s medlemsstater är över-\r\nens. I denna fråga kan vi konstatera att det för närva-\r\nrande saknas en sådan grundläggande samsyn som\r\nvore nödvändig för att en enhällig överenskommelse\r\nskulle kunna träffas inom överskådlig tid.\r\nDet förslag som vi däremot har haft att hantera i\r\nEU har gällt en gemensam minimistandard för\r\nstraffrättslig lagstiftning mot människohandel. Hade\r\nvi valt att i dessa förhandlingar försöka lyfta in pro-\r\nstitutionsfrågan i dess helhet står det, mot bakgrund\r\nav vad jag nyss sagt om bristen på samsyn i denna\r\nfråga, ganska klart att vi hade väsentligt fördröjt och\r\nkanske t.o.m. förhindrat en överenskommelse inom\r\növerskådlig tid i den viktiga frågan om människohan-\r\ndel. Inom ramen för förhandlingarna lyfte vi dock\r\nfram sådan handel med kvinnor som syftar till pro-\r\nstitution. Vi lyckades också på mycket kort tid få till\r\nstånd en tämligen långtgående och bra överenskom-\r\nmelse i denna fråga, vilket är ett framsteg.\r\nNär det gäller Sveriges möjligheter att i det inter-\r\nnationella arbetet även i övrigt verka för vår syn på\r\nprostitution handlar det nu först och främst om att\r\nflytta fram positionerna genom att fortsätta diskutera\r\noch debattera frågan och att försöka informera, på-\r\nverka attityder och väcka opinion. Jag delar helt Dési-\r\nrée Pethrus Engströms uppfattning att den cynism\r\nsom speglas i synen på prostitution inom bl.a. vissa\r\nav EU:s medlemsländer är allvarlig och att den på\r\nvarje möjligt sätt bör motarbetas av den svenska rege-\r\nringen och av svenska EU-parlamentariker. Men\r\nockså andra politiker och opinionsbildare, inte minst\r\nfrivilligorganisationer, har här en viktig roll att spela.\r\nJag och övriga berörda ministrar i regeringen kommer\r\natt i det internationella arbetet fortsätta med att ta upp\r\nden svenska synen på prostitution och propagera för\r\nden svenska modellen.</pre><pre>Anf.  24  DÉSIRÉE PETHRUS ENG-\r\nSTRÖM (kd):\r\nFru talman! Jag vill tacka justitieministern för\r\nsvaret. Jag förstår också av svaret att justitieministern\r\nhar ungefär samma värderingar som jag i frågan om\r\nden legaliseringsvåg som nu går fram genom Europa\r\navseende prostitution. Vi är överens såtillvida att vi\r\nanser att man inte bör legalisera prostitutionen och att\r\nlegaliseringen speglar en cynisk människosyn.\r\nDäremot tycker jag att ministerns svar andas lite\r\nför mycket uppgivenhet över att de andra EU-\r\nländerna har en annan åsikt i denna fråga och att det\r\ninte går att förändra. Detta har också ministern ut-\r\ntryckt i en artikel i Från Riksdag  &amp;  Departement nr\r\n26. Enligt min mening bör detta gå att påverka, först\r\noch främst naturligtvis i samarbetet med era parti-\r\nkamrater i den europeiska gemenskapen. De länder\r\nsom nu har legaliserat - Holland, Danmark och\r\nTyskland - styrs vad jag vet av socialdemokrater och\r\nolika miljöpartier. De egna partikamraterna i Europa\r\nbör man alltså kunna tala med. Det är det ena.\r\nDet andra är att EU ständigt arbetar med att har-\r\nmonisera lagstiftningar och att hitta gemensamma\r\nvärderingar i olika frågor, från detaljnivå - man har ju\r\nskojat om detta med gurkornas storlek osv. - upp till\r\növergripande, gemensamma värderingar som exem-\r\npelvis diskrimineringslagarna och flyktingpolitiken,\r\nsom är stora och viktiga frågor. Ändå reagerar inte\r\nSverige när EG-domstolen säger att prostitution är\r\negenföretagande. Att sälja karameller och att sälja sin\r\nkropp jämställs. Detta har också beskrivits bra i tid-\r\nningen Från Riksdag  &amp;  Departement nr 18, där EG-\r\ndomstolens generaladvokat Philippe Leger säger att\r\nprostitution är egenföretagande.\r\nDet som nu sker är enligt min mening en värde-\r\nförskjutning inom EU som motverkar kvinnors\r\nmänskliga rättigheter. Där tror jag att vi i stort är\r\növerens. Det här påverkar i förlängningen vilka vär-\r\nderingar vi kommer att ge till våra barn och den män-\r\nniskosyn som vi vill ska råda inom EU. Holland säger\r\nt.ex. att 17-åringar som prostituerar sig arbetar som\r\nvem som helst, bara de själva vill. Samtidigt säger\r\nFN:s barnkonvention att man ska skydda alla under\r\n18 år mot sexuellt utnyttjande. Kan då inte Sverige\r\nutifrån FN:s deklarationer försöka att påverka Hol-\r\nlands agerande inom EU?\r\nMinistern menar att han vill arbeta för att få till\r\nstånd effektiva trafficking-lagar i EU, och där är vi\r\nhelt överens. Men frågan är om de här lagarna kom-\r\nmer att bli så verksamma om marknaden där dessa\r\nkvinnor kommer in är legal i Europa. Trycket från\r\ndem som handlar med kvinnor kommer att öka så\r\nlänge marknaden är legal. De här frågorna, trafficking\r\noch prostitution, kan man enligt min mening inte\r\nseparera. De hänger så nära samman med varandra.\r\nPrecis som ministern säger har också Sverige med sin\r\nstränga lagstiftning blivit mindre intressant som des-\r\ntinationsland, medan de som har legaliserat har högst\r\ninflöde. Det sägs att ungefär 80 % av kvinnorna på de\r\nholländska bordellerna är \"importerade\", dvs. kvinnor\r\nsom har förts in till Holland.\r\nMin fråga är alltså: Vad har den svenska regering-\r\nen gjort för att minska legaliseringsvågen, vad gör ni i\r\ndag och vad avser ni att göra för framtiden?</pre><pre>Anf.  25  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Jag tror att vi är överens om allvaret\r\nnär det gäller människohandel och sådant. Vi behöver\r\ninte övertrumfa varandra med vår oro för detta.\r\nJag vill svara på två saker, vad jag som justitiemi-\r\nnister har gjort för att dels diskutera prostitutionsfrå-\r\ngan, dels föra in prostitution i överenskommelsen om\r\nmänniskohandel.\r\nFörst och främst har jag vid flera tillfällen tagit\r\nupp detta med mina kolleger i Europa, bl.a. med\r\nTysklands justitieminister i december förra året. I\r\nmars tog jag upp frågan inför flera Europapolitiker.\r\nJag kan säga att detta möter blandade reaktioner. Det\r\nväcker ett visst intresse hos en del, andra personer får\r\nman uppfattningen att de över huvud taget inte förstår\r\nvad man menar. Det är väldigt blandade reaktioner.\r\nJag kommer att fortsätta det här arbetet och vid\r\nvarje tillfälle som finns kommer jag att fortsätta att\r\ndiskutera för vår svenska lagstiftning.\r\nMen vi har olika syn på detta i Europa. Hade vi\r\nvalt att ställa som krav att prostitution skulle vara en\r\ndel i människohandelsöverenskommelsen - vilket vi\r\nrent teoretiskt skulle kunnat göra, vi skulle kunnat\r\nsäga att vi inte accepterar detta därför att alla länder\r\nsom bekant ska vara överens - hade vi i dag inte haft\r\nnågon överenskommelse om människohandel. Det\r\nkan jag garantera.\r\nVi får ta det som går att få fram först, nämligen\r\nrambeslut om människohandel. Sedan får vi fortsätta\r\nmed de andra sakerna. Det är den taktik som jag tror\r\när den absolut bästa i EU och den enda framkomliga\r\nvägen för att nå framsteg: komma överens om det\r\nman kan, flytta fram positionerna och sedan fortsätta\r\ndiskussionerna om det man har olika åsikter om. Det\r\nhar vi i prostitutionsfrågan och i en del andra frågor.</pre><pre>Anf.  26  DÉSIRÉE PETHRUS ENG-\r\nSTRÖM (kd):\r\nFru talman! Med tanke på att flera länder ute i Eu-\r\nropa numera har socialdemokratiska regeringar är det\r\noroande att ni inte gemensamt kan hitta den här vär-\r\nderingsgrunden. Prostitution och trafficking är enligt\r\nmin mening en allvarlig form av våld mot kvinnor\r\noch bryter mot kvinnors fundamentala mänskliga\r\nrättigheter.\r\nSexindustrin har blivit en affärsverksamhet utan\r\ngränser. Den expanderar och söker nya marknader i\r\nden globala ekonomin. Den söker nya och allt yngre\r\noffer. Miljarder dollar omsätts på den här marknaden.\r\nMan ser att behovet och efterfrågan ökar genom le-\r\ngalisering. Den retorik som används är att prostitution\r\ninte går att förhindra. Reglera den i stället och ge\r\nkvinnorna olika rättigheter! Med statliga bordeller\r\nkan staten dessutom få skatteintäkter, menar man.\r\nMen det man berättar är inte att det ofta är fråga\r\nom fattiga flickor. Det är kvinnor som har lurats in i\r\nden här verksamheten. Föräldrar tvingas sälja sina\r\nbarn. Andra kvinnor har tvingats in på olika sätt,\r\ngenom trafficking. Ofta söker man först våldföra sig\r\npå kvinnan, så att hon ska tappa sin egen värdighet.\r\nSedan är liksom allting klart för att introducera kvin-\r\nnan på bordellen. Hon övertygas om att det är helt\r\nokej, för hon kan tjäna sina egna pengar. Det blir som\r\nen arbetsmarknadsfråga vilken som helst.\r\nÄr det de här värderingarna som de socialdemo-\r\nkratiska regeringarna i Europa står för? Då känner jag\r\nmig oerhört oroad för framtiden och den värdege-\r\nmenskap som vi försöker vara med och påverka inom\r\nEU.\r\nI Tyskland sägs det att det finns 400 000 prostitu-\r\nerade med 1,2 miljoner kunder per dag. Man undrar\r\nom inte de här kvinnorna skulle kunna få ett mer\r\nlämpligt arbete, eftersom det kommer att råda brist på\r\narbetstagare framöver. Alltså skulle man försöka\r\nhjälpa de här kvinnorna som nu har en svår situation\r\n- många kvinnor kommer ju från öst - och försöka\r\nhitta andra arbetsmöjligheter för de kvinnor som lever\r\ni fattigdom. Det borde väl vara någonting för social-\r\ndemokratiska regeringar att jobba för gemensamt\r\ninom EU.\r\nJag hoppas att lyftet av prostitutionen till en ar-\r\nbetsmarknadsfråga, där de olika sociala rättigheterna\r\noch socialförsäkringssystemen ingår, som de gör i de\r\nländer som har legaliserat, inte får bli en mall som\r\nandra EU-länder kommer att ta över. Fler och fler\r\nresonerar i de här termerna. På något sätt borde den\r\nsvenska regeringen, som har ett ganska stort ansvar,\r\nkunna göra någonting för att försöka förhindra detta.\r\nJag förstår att ministern inte på en dag kan förändra,\r\nmen vad kan ni göra för att ändra attityder och sätta\r\nprostitutionen på dagordningen inom EU?</pre><pre>Anf.  27  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Det som jag just berättade, att så fort\r\ntillfälle ges ta upp den här frågan, och vi kommer att\r\nfortsätta det arbetet. Många gånger säger man på vårt\r\nområde: Kommer vi att påtvingas en lagstiftning vi\r\ninte vill ha? Nej, det är ingen fara. Vi kommer inte att\r\npåtvingas en legalisering av prostitution. Vi kommer\r\ninte att påtvingas att konsumtion av narkotika ska\r\nlegaliseras. Vad bra!\r\nSamtidigt måste vi därigenom inse att de här prin-\r\nciperna omöjliggör att vi tvingar på något annat land\r\nsom har värderingar som inte vi delar en lagstiftning.\r\nHär ligger fördelen men också nackdelen med det sätt\r\nsom lagstiftningsarbetet är uppbyggt på inom vårt\r\nområde.\r\nJag måste säga att jag ändå förespråkar det här\r\nsättet, för jag vill inte att Sverige någonsin ska på-\r\ntvingas en avkriminalisering eller en kriminalisering\r\nsom vi inte själva önskar. Men det gör det självklart\r\nockså svårare att driva frågor gentemot länder som\r\ninte delar vår uppfattning.\r\nVi kommer att fortsätta med det här. Men jag vill\r\nockså understryka att det är mycket arbete som pågår\r\nutanför EU. Det pågår arbete med de baltiska länder-\r\nna och med kandidatländerna, där vi under vårt ord-\r\nförandeskap tog upp bl.a. människohandel. De här\r\nfrågorna berörs hela tiden, därför att det handlar om\r\nde grundläggande värderingar som jag är övertygad\r\nom att vi delar. Det här arbetet får fortsätta. Jag kän-\r\nner att det inte är vi som har olika uppfattningar. Vi\r\ntycker likadant. Vi får på olika sätt driva detta arbete,\r\njag med de möjligheter som ges en justitieminister\r\noch Désirée Pethrus Engström får ta vara på de möj-\r\nligheter hon har. Det är bättre att vi tillsammans för-\r\nsöker påverka de här sakerna än att vi på något sätt\r\nska försöka ha några meningsskiljaktigheter, för det\r\ntror jag faktiskt inte att vi har.</pre><pre>Anf.  28  DÉSIRÉE PETHRUS ENG-\r\nSTRÖM (kd):\r\nFru talman! Vi är som sagt var egentligen över-\r\nens. Men om vi nu tror att det här är en fråga som\r\nhandlar om mänskliga rättigheter, hur kan vi påverka\r\nde andra länderna? Vi diskuterar i våra olika utskott\r\nt.ex. flyktingfrågor, hur hittar vi en gemensam värde-\r\nring? Vi jobbar med lagstiftningsfrågor. Från Euro-\r\npeiska kommissionen kom t.ex. en tjock lunta om\r\nsexuella trakasserier på arbetsplatsen i Europeiska\r\nunionen. Där har man gått igenom hur det ser ut på\r\nområdet sexuella trakasserier på arbetsplatser och hur\r\nman ska kunna förebygga sexuella trakasserier. Det är\r\njättebra.\r\nMen det är något konstigt när EU säger att det är\r\nfel att tafsa på den ena arbetsplatsen, men på den\r\nandra arbetsplatsen är det helt okej att göra vad man\r\nvill med kvinnor. På något sätt måste vi alltså försöka\r\npåverka fler områden. Det måste gå. Ni som är i rege-\r\nringsställning har säkert mycket större möjligheter att\r\ni olika fora påverka lagstiftningsarbetet och framför\r\nallt värderingsarbetet. Där hoppas jag som sagt att vi\r\nkan påverka våra Europaparlamentariker, men också\r\natt ni i regeringsställning kan fortsätta att jobba med\r\natt sexuella trakasserier inte är okej någonstans.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 2001/02:58 om ut-\r\nredning av miljöbrott</pre><pre>Anf.  29  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Gunnel Wallin har frågat vilka åtgär-\r\nder jag är beredd att vidta för att få ned balanserna på\r\nmiljöbrotten.\r\nAntalet anmälda miljöbrott har ökat kraftigt de\r\nsenaste fem åren, särskilt under förra året. En viktig\r\nförklaring är den strikta anmälningsplikt som numera\r\nåligger tillsynsmyndigheterna enligt miljöbalken.\r\nAnmälningsplikten leder till att brottsstatistiken inne-\r\nhåller en hel del ärenden av förseelsekaraktär. Ök-\r\nningen visar bl.a. att polisen, åklagarna och till-\r\nsynsmyndigheterna har kommit en god bit på väg för\r\natt utveckla nya och effektivare arbetsmetoder och\r\narbetsformer inom miljöbrottsbekämpningen. Jag ska\r\ni det följande ge en kort beskrivning av det utveck-\r\nlingsarbete som polisen och åklagarväsendet bedriver.\r\nFr.o.m. förra året avsatte polisen 11 miljoner kro-\r\nnor av särskilt anvisade medel för bekämpning av\r\nmiljöbrott. Fr.o.m. nästa år ska polisen enligt budget-\r\npropositionen avsätta 15 miljoner kronor inom be-\r\nfintliga anslagsramar för detta ändamål. Av Rikspo-\r\nlisstyrelsens årsredovisning för år 2000 framgår att\r\nmedlen har använts för en rad ändamål, bl.a. utbild-\r\nning, sammankomster för erfarenhetsutbyte, utveck-\r\nling av samarbetet med åklagare och tillsynsmyndig-\r\nheterna samt inköp av utrustning. Vid Rikskriminal-\r\npolisen har en miljöbrottsrotel inrättats. Den ska ha\r\nen aktiv roll i utbildningsinsatserna och därmed ge\r\nkontinuitet och kunskap på miljöbrottsområdet samti-\r\ndigt som nära och naturliga band knyts till utredare\r\noch specialiståklagare.\r\nDen 1 januari 2000 inrättade Riksåklagaren i\r\nsamverkan med Rikspolisstyrelsen på regeringens\r\nuppdrag en flexibel organisation för bekämpning av\r\nbrotten mot miljön. Åklagarorganisationen har tagit\r\npå sig ett ansvar för att etablera och utveckla samver-\r\nkan med tillsynsmyndigheterna på såväl regional som\r\nlokal nivå. Samverkansgrupper har etablerats på\r\nmånga håll i landet. Dessutom tog Riksåklagaren\r\nunder förra året initiativ till bildandet av ett miljö-\r\nbrottsråd för att förstärka samverkan på central nivå. I\r\nrådet ingår företrädare för bl.a. Riksåklagaren, Riks-\r\npolisstyrelsen, Naturvårdsverket, Kustbevakningen\r\noch Tullverket. Riksåklagaren är ordförande i rådet.\r\nUtvecklingen av verksamheten fortsätter. Rikspo-\r\nlisstyrelsen tar upp frågan om balanserna i resultatdi-\r\naloger med polismyndigheterna. Åtgärder har vidta-\r\ngits såväl avseende kompetens- och metodutveckling\r\nsom samverkan och organisation.\r\nDen ekonomiska satsning som regeringen nu gör\r\npå rättsväsendet ger möjligheter för en förbättring av\r\nverksamheten. Under budgetperioden fram t.o.m.\r\n2004 höjs polisens anslagsram med nästan 2 miljarder\r\nkronor utöver pris- och löneomräkningen. Regeringen\r\nhar dessutom lovat att fortsätta att noga följa rättsvä-\r\nsendets verksamhet och resultat och att, efter analys\r\nav vidtagna effektiviseringsåtgärder, återkomma med\r\nde ytterligare insatser som krävs för att fullfölja\r\nstatsmakternas intentioner för utvecklingen av rätts-\r\nväsendet.</pre><pre>Anf.  30  GUNNEL WALLIN (c):\r\nFru talman! Jag vill tacka justitieministern för\r\nsvaret. Ministern instämde i sitt svar angående den\r\nkraftiga ökningen av anmälningar av miljöbrott. Detta\r\när i och för sig ingen ny diskussion. För ett bra tag\r\nsedan var diskussionen uppe i justitieutskottet, vilket\r\nföranledde utskottet att kalla in Riksåklagaren och\r\nrikspolischefen för att informera oss om var flaskhal-\r\nsen låg någonstans. Var är det stopp?\r\nDet har inte blivit bättre. Tvärtom har balanserna\r\nökat ännu mer, trots att frågan har diskuterats. Antalet\r\nanmälningar av miljöbrott till åklagarorganisationen\r\nhar ökat kraftigt, och balansen av misstankar om\r\nmiljöbrott har ökat. Vid halvårsskiftet i år uppgick\r\nbalansen av misstankar om miljöbrott till drygt 3 000.\r\nDet är fråga om brist på utredningsresurser rörande\r\nbrott mot miljön.\r\nAv Riksåklagarens rapport framgår det att vid\r\nhalvårsskiftet fanns 85-90 % av miljöbrottsutred-\r\nningarna hos polisen. Den tidigare diskussionen visa-\r\nde tydligt att proppen satt där. Det har inte skett nå-\r\ngon förbättring. Det krävs omedelbara åtgärder för att\r\nundvika en ytterligare balansökning. Då måste utred-\r\nningskapaciteten förbättras.\r\nVad menar ministern med att en hel del ärenden\r\nhar förseelsekaraktär? Vad står \"en hel del\" för?\r\nJag vet sedan tidigare att det har satsats medel.\r\nHur har de använts? Av svaret framgick det att det\r\nvar till utbildning, till utrustning osv. Det har utbil-\r\ndats ett stort antal poliser, men de finns inte där de\r\nska vara för att göra utredningar i dessa frågor. Det är\r\ndär problemet sitter. Det är viktigt att påtala detta och\r\nse till att uttalandet att detta ska vara ett prioriterat\r\nområde efterföljs.\r\nDet framgick också i svaret att åklagarorganisa-\r\ntionen har åtagit sig ansvaret för att utveckla samver-\r\nkan. Jag vet att man har lagt ned ett stort arbete på\r\ndetta, men jag vet att det är svårt att få gehör i poli-\r\nsorganisationen. Det är här det brister.\r\nI prioriteringen för år 2000 inom åklagarväsendet\r\nligger bekämpningen av miljöbrott högt. Det har vi\r\nvarit helt överens om. I 3 kap. 1 § polisförordningen\r\nföreskrivs att polisstyrelsen särskilt ska se till att\r\npolisarbetet bedrivs i överensstämmelse med de prio-\r\nriteringar och riktlinjer som riksdag och regering har\r\nlagt fast för polisverksamheten. Så sker inte.</pre><pre>Anf.  31  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Den huvudsakliga orsaken är den an-\r\nmälningsplikt som trädde i kraft 1999. Det är på\r\nmånga sätt positivt. Mörkertalet minskar drastiskt.\r\nDet får konsekvensen att det blir en stor ökning av\r\nantalet fall.\r\nBegreppet förseelsekaraktär beror på att anmäl-\r\nningsplikten har lett till att i stort sett allt anmäls.\r\nSedan får man vänta och se vad som blir praxis. Det\r\nhar gått förhållandevis kort tid sedan anmälnings-\r\nplikten trädde i kraft. Så långt är det positivt.\r\nDet negativa är att det har skapats stora balanser.\r\nDet är helt riktigt. Vi har läst samma rapport från\r\nRiksåklagaren, och han delar denna oro. Förutom att\r\nvi följer utvecklingen och de satsningar som görs har\r\ndet mer konkret från Riksåklagarens sida inletts dis-\r\nkussioner med Rikspolisstyrelsen om hur utred-\r\nningskapaciteten på området ska förbättras.\r\nDet finns också ett förslag från BRÅ:s verksjurist\r\nLars Korsell till hur samhället kan medverka i det\r\nbrottsförebyggande arbetet på miljöområdet.\r\nDet vidtas åtgärder. Vi är medvetna om att det har\r\nskett en ökning av antalet anmälningar, men till\r\nstörsta delen beror de på att en anmälningsplikt har\r\ninförts.</pre><pre>Anf.  32  GUNNEL WALLIN (c):\r\nFru talman! Visst, vi skapade lagen, och vi visste\r\nvad den skulle föra med sig. Vi sade att det är ett\r\nprioriterat område. Men då måste vi ta hand om situ-\r\nationen. Jag är väl medveten om att det pågår en\r\nutvärdering. Vad den kommer att visa har vi redan\r\nsett flera exempel på.\r\nVi har den lag vi har, och vi kan inte bara låta ba-\r\nlanserna öka på det här sättet.\r\nPoliserna används till annat arbete. Det ser myck-\r\net olika ut i de olika polismyndigheterna. T.ex. funge-\r\nrar det inte alls i de södra delarna där jag kommer\r\nfrån - i Skåne. Däremot i Blekinge, som tillhör sam-\r\nma åklagarkammare, fungerar det alldeles utomor-\r\ndentligt. Det går att prioritera och följa de beslut som\r\när fattade i riksdag och regering om man bara vill.\r\nDet är verkligen bekymmersamt med arbetet om\r\nåklagarna inte vet från en vecka till en annan om det\r\nfinns en utredare. Handläggningstiderna blir långa. Vi\r\nvet båda att bevis är färskvara. Jag tycker att man\r\nifrågasätter rättsväsendets trovärdighet när man säger\r\natt miljöbrotten är prioriterade och det samtidigt är\r\nlånga handläggningstider. De leder i dag ofta till\r\navskrivning av ärenden eftersom preskription inträ-\r\nder. Det skapar inte förtroende för rättsväsendet.\r\nDärför är det jätteviktigt att ta tag i detta.\r\nDet gäller att säkra bevisningen. Det finns många\r\nkonkreta exempel i Skåne där initialåtgärder har mis-\r\nsats, och därmed har bevisläget försämrats. Det är\r\notroligt viktigt att justitieministern verkligen marke-\r\nrar vilka beslut som har fattats och att de måste följas.\r\nHar det sagts att dessa frågor är prioriterade måste det\r\nockså hända någonting i verkligheten. Det måste vara\r\nvägledande.</pre><pre>Anf.  33  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Ja, miljöbrotten är naturligtvis priori-\r\nterade. Det som jag vill upprepa är att det nu görs\r\nsatsningar inför nästa år. De särskilt anvisade pengar-\r\nna - det är minimibelopp, vill jag understryka - höjs\r\nfrån 11 miljoner till 15 miljoner. Det är alltså en ök-\r\nning på bortåt 40 %, bara av det som är skräddarsytt\r\njust för att understryka allvaret i bekämpningen av\r\nmiljöbrott.</pre><pre>Anf.  34  GUNNEL WALLIN (c):\r\nFru talman! Att det är prioriterat står i årets hand-\r\nlingar, och det har stått i förra årets handlingar. Vi\r\nmåste ju visa att det är prioriterat.\r\nNär det gäller att höja beloppen fungerar det i vis-\r\nsa polisområden, där man har tagit det här ad notam.\r\nDär fungerar det. Det räcker inte bara med att öka\r\nresurserna, utan man måste säga att om det är priori-\r\nterat ska det verkställas. Jag tycker att det är en tydlig\r\nledaregenskap.</pre><pre>Anf.  35  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Jag glömde att nämna, utöver de sa-\r\nker jag redan nämnt, att i de kommande reglerings-\r\nbreven för polis- och åklagarorganisationen kommer\r\ndet att finnas återrapporteringskrav när det gäller\r\nmyndigheternas miljöbrottsbekämpning.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nPropositioner\r\n2000/01:38 till socialutskottet\r\n2000/01:53 till konstitutionsutskottet</pre><pre>Motioner\r\n2001/02:Ub8-UbU11 till utbildningsutskottet\r\n2001/02:Ju1 till justitieutskottet\r\n2001/02:Ub12-Ub19 till utbildningsutskottet\r\n2001/02:Sk11-Sk15 till skatteutskottet\r\n2001/02:Bo3-Bo8 till bostadsutskottet\r\n2001/02:Sk16-Sk23 till skatteutskottet\r\n2001/02:Kr1 och Kr2 till kulturutskottet</pre><pre>8 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nSocialförsäkringsutskottets betänkande 2001/02:SfU4\r\nSocialutskottets betänkanden 2001/02:SoU2 och\r\nSoU3\r\nKonstitutionsutskottets betänkanden 2001/02:KU2-\r\nKU4\r\nKulturutskottets betänkande 2001/02:KrU5</pre><pre>9 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nSkrivelse\r\n2001/02:50 Hållbara Sverige - uppföljning av åtgär-\r\nder för en ekologiskt hållbar utveckling</pre><pre>Förslag\r\n2001/02:RR8 Riksdagens revisorers förslag angående\r\nPlan- och byggprocessens längd\r\n2001/02:RR9 Riksdagens revisorers förslag angående\r\nSponsring av statliga myndigheter</pre><pre>Motioner\r\nmed anledning av prop. 2001/02:25 En ny lag om\r\nsjälvdeklarationer och kontrolluppgifter\r\n2001/02:Sk24 av Per Rosengren m.fl. (v)\r\n2001/02:Sk25 av Kenneth Lantz m.fl. (kd)\r\n2001/02:Sk26 av Carl Fredrik Graf m.fl. (m)\r\n2001/02:Sk27 av Lennart Kollmats och Karin Pilsä-\r\nter (fp)</pre><pre>med anledning av prop. 2001/02:43 Förenklad fastig-\r\nhetstaxering i stället för omräkning, m.m.\r\n2001/02:Sk28 av Carl Fredrik Graf m.fl. (m)\r\n2001/02:Sk29 av Kenneth Lantz m.fl. (kd)\r\n2001/02:Sk30 av Lennart Kollmats och Karin Pilsä-\r\nter (fp)</pre><pre>med anledning av prop. 2001/02:46 Ändringar i de\r\nsärskilda skattereglerna för vissa andelsägare i\r\nfåmansföretag, m.m.\r\n2001/02:Sk31 av Carl Fredrik Graf m.fl. (m)\r\n2001/02:Sk32 av Kenneth Lantz m.fl. (kd)\r\n2001/02:Sk33 av Rolf Kenneryd m.fl. (c)\r\n2001/02:Sk34 av Lennart Kollmats och Karin Pilsä-\r\nter (fp)</pre><pre>med anledning av skr. 2001/02:48 Användning av\r\nförsöksdjur\r\n2001/02:MJ4 av Marietta de Pourbaix-Lundin (m)\r\n2001/02:MJ5 av Caroline Hagström m.fl. (kd)</pre><pre>10 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 12 november</pre><pre>2001/02:189 av Mikael Oscarsson (kd) till jord-\r\nbruksminister Margareta Winberg\r\nSvenska bönder och dieselskatten\r\n2001/02:190 av Inger Strömbom (kd) till försvarsmi-\r\nnister Björn von Sydow\r\nFörsäljning av militär materiel\r\n2001/02:191 av Owe Hellberg (v) till näringsminister\r\nBjörn Rosengren\r\nGröna huset i Söderhamn\r\n2001/02:192 av Owe Hellberg (v) till näringsminister\r\nBjörn Rosengren\r\nKunskapsbank lokal utveckling i Söderhamn\r\n2001/02:193 av Marietta de Pourbaix-Lundin (m) till\r\nnäringsminister Björn Rosengren\r\nPostens avgifter\r\n2001/02:194 av Helena Bargholtz (fp) till näringsmi-\r\nnister Björn Rosengren\r\nNordiskt porto\r\n2001/02:195 av Murad Artin (v) till statsrådet Maj-\r\nInger Klingvall\r\nVisumansökningar vid svenska ambassaden i Turkiet\r\n2001/02:196 av Johan Pehrson (fp) till statsrådet\r\nMaj-Inger Klingvall\r\nDublinkonventionen\r\n2001/02:197 av Murad Artin (v) till utrikesminister\r\nAnna Lindh\r\nEtniska minoriteter i Turkiet\r\n2001/02:198 av Inger René (m) till justitieminister\r\nThomas Bodström\r\nAnvändningen av kat i Sverige\r\n2001/02:199 av andre vice talman Eva Zetterberg (v)\r\ntill justitieminister Thomas Bodström\r\nExtraterritoriell lagstiftning vid sexbrott mot barn</pre><pre>den 13 november</pre><pre>2001/02:200 av Lennart Klockare (s) till försvarsmi-\r\nnister Björn von Sydow\r\nFördelning av helikoptrar\r\n2001/02:201 av Carl Fredrik Graf (m) till statsrådet\r\nLars-Erik Lövdén\r\nKommunala bostadsaktiebolag</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 20 november.</pre><pre>11 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 13 november</pre><pre>2001/02:161 av Rolf Gunnarsson (m) till justitiemi-\r\nnister Thomas Bodström\r\nPolissituationen i Rättvik\r\n2001/02:165 av Margareta Cederfelt (m) till nä-\r\nringsminister Björn Rosengren\r\nInformation om euro</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 20 november.</pre><pre>12 §  Kammaren åtskildes kl. 15.32.</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}