{"dokumentstatus":{"dokument":{"hangar_id":"2348324","dok_id":"GP0929","rm":"2001/02","beteckning":"29","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"29","slutnummer":"0","datum":"2001-11-19 00:00:00","systemdatum":"2005-10-27 12:14:17","publicerad":"2001-11-19 00:00:00","titel":"Riksdagens snabbprotokoll 2001/02:29 Måndagen den 19 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{BDD013ED-5C3F-4E2A-855C-DF84FEBC1FEC}","dokument_url_text":"http://data.riksdagen.se/dokument/GP0929/text","dokument_url_html":"http://data.riksdagen.se/dokument/GP0929","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GP0929","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2001/02:29</div>\r\n<div class=\"sidhuvud_datum\">Måndagen den 19 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 10.00 - 11.07</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>---------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 12 och\r\n13 november.\r\n2 §  Anmälan om förändring i regeringens\r\nsammansättning</pre><pre>Från statsminister Göran Persson hade följande\r\nskrivelse inkommit:</pre><pre>Entledigande av statsråd\r\nStatsministern entledigar statsrådet Maj-Inger\r\nKlingvall med verkan fr.o.m. denna dag.\r\nStockholm den 16 november 2001\r\nGöran Persson</pre><pre>Skrivelsen lades till handlingarna.</pre><pre>3 §  Anmälan om återtagande av plats i riksda-\r\ngen</pre><pre>Förste vice talmannen anmälde att Maj-Inger\r\nKlingvall (s) återtagit sin plats i riksdagen fr.o.m.\r\nfredagen den 16 november varigenom uppdraget som\r\nersättare upphört för Anne Ludvigsson.</pre><pre>4 §  Meddelande om frågestund</pre><pre>Förste vice talmannen meddelade att vid fråge-\r\nstunden torsdagen den 22 november kl. 14.00 skulle\r\nföljande statsråd närvara:\r\nStatsminister Göran Persson, statsrådet Leif Pag-\r\nrotsky, näringsminister Björn Rosengren, statsrådet\r\nIngegerd Wärnersson och finansminister Bosse Ring-\r\nholm.</pre><pre>5 §  Svar på interpellationerna 2001/02:50 och\r\n65 om betygskriterier vid de nationella proven</pre><pre>Anf.  1  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nHerr talman! Ulf Nilsson har frågat mig vilka åt-\r\ngärder jag avser att vidta för att åstadkomma en lik-\r\nvärdig och rättvis betygssättning. Per Bill har frågat\r\nmig om de nationella proven även i fortsättningen\r\nkommer att ha en betygsstödjande roll samt vilka\r\nåtgärder jag ämnar vidta för att vi ska få ett rättssäkert\r\nbetygssystem, där kriterierna för ett visst betyg är lika\r\noavsett var man bor och i vilken klass man studerar.\r\nJag avser att besvara dessa båda interpellationer i\r\nett sammanhang.\r\nDet mål- och kunskapsrelaterade betygssystem vi\r\nnu har i skolan har inte funnits särskilt länge. De\r\nförsta eleverna som lämnade gymnasieskolan med det\r\nnya betygssystemet fick slutbetyg våren 1997 och de\r\nförsta eleverna som lämnade grundskolan med det\r\nnya betygssystemet fick slutbetyg våren 1998.\r\nEtt mål- och kunskapsrelaterat betygssystem in-\r\nnebär att betyget ska relateras till innehållet i elevens\r\nkunskaper. Varje betygssteg svarar mot en bestämd\r\noch angiven kunskapsnivå. För att underlätta betygs-\r\nsättningen för lärarna finns betygskriterier i anslut-\r\nning till varje kursplan. Betygskriterierna ska precise-\r\nra vilka kvaliteter av kunskap enligt kursplanen som\r\nkrävs för att eleven ska få något av betygsstegen. I\r\nbåde grundskoleförordningen och gymnasieförord-\r\nningen föreskrivs att läraren ska använda betygskrite-\r\nrierna som stöd vid betygssättningen.\r\nDet är läraren som ansvarar för att betygssättning-\r\nen sker i enlighet med de nationella kraven, och det är\r\nrektorn som ska se till att lärarna ges förutsättningar\r\nför detta arbete. Staten och kommunerna har ett ge-\r\nmensamt ansvar för att de nationella målen för skolan\r\nuppnås och att en likvärdig utbildning erbjuds alla\r\nbarn, ungdomar och vuxna. Det krävs många olika\r\ninsatser för att säkra och utveckla kvaliteten i utbild-\r\nningen, som kan bidra till att en likvärdig utbildning\r\nupprätthålls över hela landet. Viktiga insatser är bl.a.\r\natt kursplaner och betygskriterier utvecklas till tydliga\r\nhjälpmedel för undervisningen, lärarnas utbildning\r\noch kompetensutveckling samt ett nationellt prov-\r\nsystem med hög kvalitet och stor acceptans bland\r\nlärare och elever.\r\nI årets lägesbedömning lyfte Statens skolverk åter\r\nfram den ökande stressen bland barn, elever och vux-\r\nna som ett allvarligt och växande problem i skolan.\r\nFör eleverna är denna stress särskilt knuten till betyg,\r\nprestationskrav och en arbetstakt som de stundtals\r\nupplever som alltför uppskruvad. I Skolverkets se-\r\nnaste attitydundersökning konstaterades att stressen\r\nhar ökat betydligt både i grundskolan och i gymnasie-\r\nskolan sedan 1997 då en liknande undersökning gjor-\r\ndes. Ett skäl till den ökade stressen är det ökande\r\nantalet prov. Därför är det viktigt att läraren vid be-\r\ntygssättningen tar hänsyn till all tillgänglig informa-\r\ntion om elevens kunskaper i förhållande till kraven i\r\nden aktuella kursplanen - inte bara provresultaten.\r\nSkolverket har sedan 1994 ett regeringsuppdrag\r\natt tillhandahålla instrument för kunskapsbedömning i\r\ngrundskolan och i gymnasial utbildning. Uppdraget\r\nförnyades och utvidgades den 23 september 1999. Ett\r\nviktigt stöd för betygssättningen är de nationella prov\r\nsom Skolverket har regeringens uppdrag att utforma\r\noch distribuera till skolorna. I både grundskoleför-\r\nordningen och gymnasieförordningen föreskrivs att\r\nläraren ska använda de nationella proven. Ett huvud-\r\nsyfte med de nationella proven är att de genom sin\r\nbetygskalibrerande funktion ska ge förutsättningar för\r\natt bedömningsgrunderna ska bli så enhetliga som\r\nmöjligt i landet.\r\nDet är avgörande för betygens trovärdighet och\r\nsystemets legitimitet att betygssystemet grundar sig\r\npå en likvärdig bedömning. I utbildningsinspektörer-\r\nnas rapport framgår att det finns brister i skolornas\r\narbete när det gäller en rättvis och likvärdig bedöm-\r\nning. Detta är självklart inte tillfredsställande. Rege-\r\nringen har av bl.a. detta skäl i budgetpropositionen\r\nför 2002 bedömt att det behövs kompetensutveckling\r\nför lärare i gymnasieskolan om kunskapsbedömning\r\noch betygssättning. Regeringen kommer inom kort att\r\nge Skolverket i uppdrag att förbereda för en sådan\r\nutvecklingsinsats. Jag kommer i uppdraget till Skol-\r\nverket att understryka att de nationella proven ska\r\nbehålla sin betygsstödjande roll. Därför tycker jag att\r\nbetygsgränserna i de nationella proven bör finnas\r\nkvar.</pre><pre>Anf.  2  ULF NILSSON (fp):\r\nHerr talman! Jag ska be att få tacka skolministern\r\nför svaret. Den direkta anledningen till min interpel-\r\nlation var att jag blev mycket förbluffad när jag läste\r\natt Skolverket beslutat att avskaffa betygen på de\r\nnationella proven. Det skulle göra betygen mer orätt-\r\nvisa, och det skulle minska elevernas rättssäkerhet.\r\nDärför tycker jag naturligtvis nu att det är positivt att\r\nskolministern säger att hon tycker att\r\n\"betygsgränserna i de nationella proven bör finnas\r\nkvar\".\r\nSamtidigt är det förvirrande och oklart med alla\r\nolika uttalanden om betyg och utvärdering i skolan.\r\nSkolverkets generaldirektör har meddelat att beslutet\r\natt avskaffa betygsgränserna på proven fortfarande\r\nstår fast.\r\nJag har aldrig riktigt förstått den socialdemokra-\r\ntiska inställningen till betyg och utvärdering. Det\r\nverkar på något sätt som om rädslan för betyg har gått\r\nsom en röd tråd genom socialdemokratisk skolpolitik.\r\nLänge var en betygsfri grundskola partiets officiella\r\nståndpunkt. Under många år envisades man t.ex. med\r\natt försvara att de nationella proven inte behövde\r\ngöras på samma dag. Den absurda ordningen innebar\r\natt färdiga resultat fanns ute på nätet för alla som\r\ngjorde provet efter första dagen. För några år sedan\r\nändrades detta.\r\nSedan har en massa svävande diskussioner om\r\nbetygen förts. Skolverket har t.ex. föreslagit att god-\r\nkäntkraven i basämnena ska avskaffas när det gäller\r\natt komma in på gymnasiet. Den socialdemokratiska\r\npartikongressen, som väl har stort inflytande över\r\nregeringens skolpolitik, har slagit fast att grundskole-\r\nbetygen ska avskaffas som urvalsinstrument vid in-\r\ntagning till gymnasieskolan. Ideligen pratar faktiskt\r\nsocialdemokratiska politiker och representanter för\r\nregeringens myndighet om hur stressande godkänt-\r\nkraven i skolan är.\r\nSamtidigt glömmer alla dessa betygsmotståndare\r\nvilket svek det är att släppa elever genom skolan utan\r\natt ge dem deras rätt till kunskap och vilket svek det\r\när att en elev först långt upp i gymnasieskolan ska\r\nförstå att hon eller han inte har en chans att hänga\r\nmed.\r\nSammanfattningsvis, herr talman, är jag väldigt\r\nosäker på vart regeringen egentligen är på väg när det\r\ngäller betyg och utvärdering i skolan.\r\nVid ett tillfälle efter Skolverkets beslut om att av-\r\nskaffa betygsgränserna på proven har skolministern\r\nuttalat att hon vill ha en samsyn när det gäller de\r\nnationella proven. Men jag förstår inte hur en samsyn\r\nkan vara möjlig mellan två så skilda synsätt som för\r\neller mot betygsgränser på proven.\r\nDet är som sagt positivt att skolministern säger att\r\nhon tycker att betygsgränserna bör finnas kvar - för\r\natt använda hennes egna ord. Frågan är bara vad detta\r\negentligen innebär. Regeringens myndighet för sko-\r\nlan föreslår att betygsgränserna ska avskaffas.\r\nDärför vill jag nu ställa en tydlig fråga. Kommer\r\nbetygsgränserna att vara kvar på de nationella proven\r\nom skolministern får fortsätta att bestämma, eller är\r\ndet bara något som skolminister Wärnersson tycker?\r\nEtt klart svar skulle göra att i varje fall ett stort frå-\r\ngetecken rätades ut.</pre><pre>Anf.  3  PER BILL (m):\r\nHerr talman! Betygens vara eller inte vara har vi\r\ndiskuterat många gånger i den här salen. Den tydliga\r\nskiljelinjen brukar vara att vi på den borgerliga sidan\r\nvill ha betyg oftare i fler steg och tidigare ned i års-\r\nkurserna och inte, som i dag, med start i årskurs 8.\r\nVi är dock överens om några saker. Vi är numera\r\növerens om att vi ska ha mål- och kunskapsrelaterade\r\nbetyg som mäter elevernas kunskaper och att det inte\r\nska vara så att det i en klass delas det ut två 5:or, fyra\r\n4:or, tretton 3:or osv. eller motsvarande med de nya\r\nbetygen MVG och VG osv. Det är bra.\r\nBetygen är oerhört viktiga. De kanske har blivit\r\nännu viktigare de senaste åren. Det beror naturligtvis\r\npå att för många grundskoleelever ger betygen i års-\r\nkurs 9 en möjlighet att komma in på den gymnasieut-\r\nbildning de vill komma in på. För gymnasieelever ger\r\nbetygen en möjlighet att komma in på den högskole-\r\nutbildning de vill komma in på.\r\nTyvärr är det så att de dåliga centralistiska antag-\r\nningssystemen när det gäller högre utbildning har\r\ngjort det oerhört viktigt om man har ett VG eller ett\r\nMVG. Det kan faktiskt vara ett enda sådant betyg\r\nsom avgör om man kan komma in på sin drömutbild-\r\nning eller inte.\r\nI den här situationen blir det först och främst vik-\r\ntigt att ändra på antagningssystemet. Men det är inte\r\ndet vi diskuterar här. Här diskuterar vi hur vi ser till\r\natt en flicka långt uppe i norr och en pojke mitt i\r\nStockholm med exakt lika stora kunskaper inom ett\r\nvisst område får samma betyg.\r\nFör detta finns flera instrument som ger lärarna\r\nmöjlighet att sätta rättvisa betyg och som ger eleverna\r\nmöjlighet att bli rättvist bedömda. Ibland blandar vi\r\nihop dessa två saker. Men några av instrumenten är\r\ndels de nationella proven, dels betygskriterierna och\r\ndels det vi har diskuterat allra mest de senaste veck-\r\norna, nämligen betygsgränserna på de nationella\r\nproven.\r\nI ett system där unga människors livsval avgörs på\r\nett VG eller ett MVG är det oerhört viktigt att de\r\nnationella proven är så specifika att de ger både lärare\r\noch elever så goda möjligheter som det bara går att\r\nsätta rätt betyg. Det blir till slut viktigt att veta att 25\r\npoäng ned till 20 ½ på provet är lika med MVG,\r\nmedan 20 till 15 är lika med VG osv. Det ger just\r\nlärarna ytterligare en pusselbit för att se till att de\r\nbetyg de sätter är så rättvisa som möjliga. Det ger\r\nockså eleverna god vägledning att veta att i ett ämne\r\nhar de ett starkt betyg och i ett annat ämne har de ett\r\nbetyg där det, om de pluggar lite extra sista året, är\r\nmöjligt att höja. Sammantaget behöver vi både krite-\r\nrier, betygsgränser och nationella prov.\r\nDärför är det mycket glädjande att vi i dag har fått\r\nett bra och snabbt svar från skolministern. Det är\r\nextra viktigt i en tid när vi ser bl.a. s-kongresser gå ut\r\nmed helt motsatta budskap.</pre><pre>Anf.  4  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nHerr talman! Jag ska först bemöta Ulf Nilsson.\r\nHan säger att det finns en rädsla för betyg. Jag skulle\r\ninte vilja uttrycka det på det sättet. Det som finns hos\r\noss socialdemokrater är en omsorg om att betyg ska\r\nbli satta på rätt sätt. Det är oerhört viktigt. Per Bill\r\nunderströk i sitt inlägg att vi måste se till att vi får en\r\nrättvisa och att vi får en nationell likvärdighet i be-\r\ndömningen av våra elever.\r\nAtt säga att stressen i skolan bara är prat tycker\r\njag är allvarligt. Jag tar alla de rapporter, uppföljning-\r\nar och utvärderingar som jag får från Skolverket och\r\nandra på högsta allvar. Vissa av rapporterna har visat\r\natt våra elever inte har nått de mål vi har satt upp. Vi\r\nhar många gånger i denna kammare diskuterat hur vi\r\nverkligen ska se till att alla elever når dem. Samtidigt\r\nhar flera rapporter visat på att stressen har ökat i sko-\r\nlan, såväl bland lärarna som bland eleverna. Man har\r\nhänvisat till betygen. Det måste vi ta på precis lika\r\nstort allvar som vi tar att eleverna inte har nått de mål\r\nvi har satt upp. Då får vi fundera över hur vi ska få en\r\nbättre situation för alla som är verksamma i skolan.\r\nDet ska inte nonchaleras när någon säger att han eller\r\nhon känner sig stressad.\r\nProven är en viktig del i att just hitta en likvärdig-\r\nhet när vi i dag arbetar på det fria sätt vi gör med\r\nkursplaner, med uppsatta mål och med betygskriteri-\r\ner. Ändå understryker vi att utvecklingen för den\r\nenskilde verkligen ska vara individuell och gå i vars\r\noch ens egen takt. Det ska vara ordentliga avrapporte-\r\nringar och bekräftelser på var man befinner sig mot\r\nde nationellt uppsatta målen.\r\nDärför fick Skolverket 1994 i uppdrag att utveckla\r\nett nationellt provsystem. Men den 23 maj 1999, när\r\njag själv var skolminister, fick de ytterligare ett upp-\r\ndrag, nämligen att utveckla diagnostiskt material,\r\nämnesprov, kursprov samt en provbank i det offentli-\r\nga skolväsendet.\r\nI provbanken ska finnas instrument, uppgifter och\r\nprov för bedömning av kunskaper. På sikt ska det ske\r\ni ett flertal ämnen. I dag finns det diagnostiska prov\r\nför grundskolan i svenska i årskurserna 2 och 7, i\r\nengelska i årskurs 7 och matematik i årskurserna 2\r\noch 7. Utvecklingen av provbanken ska fortsätta att\r\ninriktas mot att ge exempel på hur inlärning av kun-\r\nskaper kan analyseras och därigenom ge stöd till\r\nlärare för att bedöma måluppfyllelse i förhållande till\r\nkursplanerna.\r\nVi utvecklar nu motsvarande inom gymnasiesko-\r\nlan. Här har vi i dag nationellt fastställda prov i\r\nsvenska, svenska som andraspråk, engelska och ma-\r\ntematik. Sedan 1996 finns det en provbank med lik-\r\nnande prov i franska och tyska.\r\nVi har utvecklat ganska många prov när man ser\r\nett fåtal år tillbaka. Det är för att hitta likvärdigheten,\r\ndvs. proven ska bli ett stöd för såväl läraren, hela\r\nskolan som för den enskilde eleven.\r\nI fråga om provens utformning har vi också sagt\r\natt de ska vara en naturlig del i utbildningen. Syftet är\r\natt bedöma kunskaper som stöd i inlärningsprocessen,\r\nanalysera elevens kunskap och kompetens i förhål-\r\nlande till målen, individuellt eller kollektivt. Sett över\r\nen längre tid ska det vara flera mått på utbildningens\r\nkvalitet och på skolans, lärarnas och elevernas pres-\r\ntationer. Proven ska i sin utformning vara så tydliga\r\natt det framgår att de omfattar bara vissa kursmål och\r\natt de därför utgör en del av underlaget för betygs-\r\nsättningen av en viss kurs.</pre><pre>Anf.  5  ULF NILSSON (fp):\r\nHerr talman! Skolministern höll inte med mig om\r\natt hon själv och socialdemokraterna har varit rädda\r\nför betyg. Vi har haft en rad diskussioner här huruvi-\r\nda man ska erbjuda föräldrarna skriftliga omdömen\r\nom hur det går för eleverna i grundskolan. Det har\r\növerlämnats ett förslag till Gymnasiekommittén om\r\natt ta bort kravet om att vara godkänd för att komma\r\nin på gymnasieskolan. Vi har hört regeringen säga nej\r\ntill förslag om att göra de nationella proven obligato-\r\nriska i tidigare årskurser än årskurs 8, osv. Nog finns\r\ndet ett mönster där man hela tiden är snubblande nära\r\natt säga att tyvärr uppnår alltför många elever inte\r\nmålen, att målen ska ändras eller inte utvärderas.\r\nJag vill också understryka, precis som jag sade\r\nförra gången, att jag tycker att det besked som skol-\r\nministern har gett i dag är positivt. Jag skulle ändå\r\nvilja höra ett tydligt svar på den fråga jag ställde i\r\nförra inlägget: Innebär nu detta att betygsgränserna\r\nkommer att vara kvar på de nationella proven, efter-\r\nsom vi trots allt har en statlig myndighet som i dag\r\nföreslår någonting annat?\r\nDäremot antydde skolministern att jag på något\r\nsätt skulle ha undervärderat upplevelsen av stress\r\nbland eleverna i skolan. Det sade jag ingenting om i\r\nmitt anförande, och det gör jag verkligen inte heller.\r\nMen vad jag tycker är väldigt viktigt att framhålla är\r\natt den stress och irritation en elev kan känna när han\r\nfår reda på att han inte har uppnått målen ska vägas\r\nmot den stress och den olycka en elev känner när han\r\nförst senare, i 15-, 16- eller 17-årsåldern, upplever\r\noch förstår att han inte hänger med i skolan och har\r\nmassor att ta igen. Det är naturligtvis inte alltid så\r\nroligt att få reda på att man inte har nått upp till kun-\r\nskapsmålen, men det är ännu mindre roligt och ännu\r\nmera tragiskt att få reda på det alldeles för sent.\r\nHerr talman! Det är, som sagt var, viktigt att\r\nkomma ihåg att vårt nya betygssystem, som vi nu har\r\nhaft några år, inte handlar om att rangordna eleverna i\r\nförsta hand. Det gjordes i det gamla betygssystemet,\r\ndär just en viss procent av Sveriges elever skulle ha\r\nett visst betyg. I det nya betygssystemet kan egentli-\r\ngen hur många som helst få det lägsta eller det högsta\r\nbetyget. Det ska mäta uppnådda kunskapsmål. När\r\nman hör debatten ute i landet verkar det ibland som\r\nom många betygsmotståndare inte riktigt har fattat att\r\nvi har fått ett annat betygssystem.\r\nBetygen i skolan är viktiga av många olika skäl.\r\nDet är för att eleverna ska få det stöd och den hjälp de\r\nhar rätt till. Sorgligt nog tyder många av avhoppen\r\noch misslyckandena i gymnasieskolan på att alltför\r\nmånga har skickats vidare från grundskolan utan att\r\nha fått det stöd som de är berättigade till.\r\nBetyg är en viktig del i den här utvärderingen av\r\nskolan, av eleverna och av lärarna. Betygen ska na-\r\nturligtvis inte bara sättas på grundval av ett enskilt\r\nprov. Där vill jag för säkerhets skull säga att jag är\r\növertygad om att skolministern och jag, och alla and-\r\nra, är helt överens om att inga betyg ska sättas på ett\r\nenskilt nationellt prov. En elev kan alltid misslyckas\r\npå ett enstaka prov. Men det är en oerhörd hjälp för\r\nläraren att kunna ha en allmän uppfattning om hur\r\nnivån i t.ex. ämnet svenska ska vara, att ha en ty-\r\npuppsats för att kunna jämföra hur man ska skriva\r\nsom helhet om man ska klara godkäntgränsen. Men\r\ndet finns också en massa andra saker att väga in.\r\nBetygs- och utvärderingsdebatten är lite förvirrad,\r\näven om skolministern i dag har gett ett besked i en\r\nriktning som jag uppskattar. Jag hoppas att den kom-\r\nmer att klarna framöver.</pre><pre>Anf.  6  PER BILL (m):\r\nHerr talman! En bra skola ger eleverna möjlighet\r\natt sätta fokus på kunskap. Under gymnasiet eller\r\nhögstadiet ska man skaffa sig så mycket kunskap som\r\nmöjligt, för att kunna gå vidare till nästa utbildning\r\noch där skaffa sig ännu mera kunskap, för att sedan\r\nkunna förverkliga sitt livsprojekt. Ibland vet vi att\r\nbetygen hindrar detta. Det blir så viktigt att just få\r\nMVG eller VG att man medvetet väljer bort tyska,\r\nfranska eller någonting annat svårt och väljer någon-\r\nting lättare. Ett vanligt exempel har varit \"kul mat-\r\nlagning\". Jag är själv mycket intresserad av matlag-\r\nning, så jag ser absolut inget ont i just det. Men det är\r\nändå ett problem att många elever av taktiska skäl\r\ntvingas välja vad de upplever som enklare kurser, för\r\natt kunna lägga sin kraft på de kurser där de verkligen\r\nmåste få bättre betyg.\r\nDet här ger naturligtvis också en stress. Förr eller\r\nsenare måste man ta igen den kunskap som man inte\r\nskaffade sig därför att man trodde att man skulle få\r\nbättre betyg om man gjorde någonting annat. Jag tror\r\natt det här är en del av stressen. Jag tror också att den\r\nriktigt stora delen av stressen har att göra med att\r\nbetygen betyder så mycket. Det är en väldig skillnad\r\natt komma in på läkarlinjen i Uppsala eller Stockholm\r\nmot att få åka långt söderut eller norrut för att läsa\r\nsamma utbildning. Många har inte det valet, utan\r\nalternativet är att plugga på komvux och försöka få\r\nupp betygen eller att läsa någonting helt annat någon\r\nannanstans. Då är det lätt att förstå att stressen blir\r\nstor.\r\nJag tror att det allra viktigaste vi kan göra ligger\r\nutanför den här debatten. Det handlar om att hitta ett\r\nantagningssystem för högre utbildning och ett antag-\r\nningssystem för gymnasieskolan som gör att betygen\r\ninte är det enda instrumentet för ens framtid. Det\r\nåterkommer jag gärna till senare.\r\nDet som fascinerar mig i den här debatten när jag\r\nförsöker läsa alla detaljer och förstå alltihop, är in-\r\ntrycket att Skolverket oroar sig för att lärarna inte\r\npratar tillräckligt mycket om betygskriterier och inte\r\nhar en ordentlig diskussion med varandra innan de\r\nsätter betyg på sina klasser. Då har de kommit på den\r\nfiffiga åtgärden att ta bort betygsgränserna i de natio-\r\nnella proven, och därmed tycks de tro att lärarna ska\r\ntvingas diskutera mer med varandra. Det är för mig\r\nen logik som är väldigt svår att förstå.\r\nJag tror precis tvärtom, att ju fler olika verktyg\r\nman kan få för att betygen ska bli så rättvisa som\r\nmöjligt, desto större chans har både lärare och elever\r\natt känna att betygen blev rätt.\r\nDärför vore det väldigt bra om vi här i dag, precis\r\nsom Ulf Nilsson har sagt, kunde vara väldigt tydliga i\r\nfråga om att vi snarare behöver fler än färre instru-\r\nment för att säkerställa rättvisan, rättssäkerheten, för\r\nelever och för lärare. Jag är helt övertygad om att\r\nlärarna är minst lika intresserade av att kunna sätta\r\nsäkra, riktiga betyg som eleverna är av att få dem.</pre><pre>Anf.  7  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nHerr talman! En sak kan man konstatera i dag,\r\noch det är att lärare inte har fått tillräckligt med tid att\r\nsätta sig in i det nuvarande betygssystemet. De upp-\r\nföljningar och utvärderingar som vi har gjort på olika\r\nsätt är entydiga. Det är också någonting som vi som\r\npolitiker verkligen ska dra lärdom av, att när vi inför\r\nen ny läroplan eller ett nytt betygssystem räcker det\r\ninte att ha några dagars introduktion av detta, utan det\r\nmåste ständigt återkomma och följas upp.\r\nDet är därför som vi i budgeten nu har aviserat att\r\nvi ska ha en bred kompetensutveckling runt nationella\r\nprov och betygssättandet. Upplägget och hur det ska\r\nutformas ska inte ses som en kritik mot lärarkåren,\r\nutan som ett stöd och en hjälp. De ska inte lastas för\r\natt de inte fick möjlighet att verkligen sätta sig in i\r\nhur nuvarande system ska fungera.\r\nDet är därför som jag har bjudit in representanter\r\nför lärarorganisationerna och Skolverket till ett samtal\r\ndenna vecka, med upplägget hur den här utbildningen\r\nska se ut. Riksdagen har ännu inte beslutat om den\r\nutan kommer att göra det först i december när bud-\r\ngeten tas. Men jag hoppas att vi ska vara överens om\r\ndetta, och därför vill jag redan nu börja förbereda det\r\nså att vi så tidigt som möjligt kan sätta i gång proces-\r\nsen. Den är oerhört viktig. Precis som både Per Bill\r\noch Ulf Nilsson har understrukit, måste det finnas\r\nolika delar när man gör den totala bedömningen av\r\nhur en elev har nått de olika målen.\r\nJag kommer alltså att ha detta samtal. Vi kommer\r\ngivetvis också att diskutera det som Skolverket nu har\r\ngått ut med, att inte ha betyg på de nationella proven.\r\nDet samtalet är alltså första steget. Men jag vill redan\r\nnu framhålla att jag är beredd att i ett nytt uppdrag till\r\nSkolverket förtydliga provens roll för en likvärdig\r\nbetygssättning. Det har inte funnits något sådant upp-\r\ndrag tidigare, och det kanske är de ni har efterlyst, att\r\ndet har varit otydligt. Detta har varit ett uppdrag som\r\nhar legat helt och hållet på Skolverket. Det har inte\r\nheller skett några förändringar jämfört med tidigare\r\nsystem, utan så här har det varit.\r\nNär man tittar på de olika metoderna är det viktigt\r\natt det finns andra komponenter, som utvecklings-\r\nsamtalen, den individuella planeringen och åt-\r\ngärdsprogrammen. Man bör så tidigt som möjligt,\r\nredan när eleverna är i de lägre årskurserna, ge en\r\nordentlig bekräftelse på var de befinner sig.\r\nI det förslag som jag har lämnat till riksdagen om\r\ndet vi kallar för elevhälsa finns också tankar om och\r\nbedömningar av den individuella planeringen för\r\nvarje elev. Där tar jag också upp vilken status olika\r\nbetyg eller dokument ska ha i förlängningen.\r\nOm man utvecklar den skriftliga dokumentationen\r\när det också viktigt att klargöra om det är en offentlig\r\nhandling eller ett arbetsmaterial mellan två parter. Ni\r\nbåda har tydligt beskrivit att nuvarande betygssystem\r\ninte handlar om att jämföra med andra. Betygen är ett\r\nverktyg som eleven använder enbart i förhållande till\r\nsig själv för att undersöka om han eller hon når må-\r\nlen.\r\nI förslaget som vi har lämnat till riksdagen har jag\r\nockså fört fram tankar på en utredning om sekretess-\r\nfrågorna när det gäller denna typ av dokument. Jag\r\nanser att det är oerhört viktigt att få detta klarlagt. Det\r\nkan många gånger vara svårt att få en verkligt ärlig\r\nbild när det gäller mindre barn. Det kan finnas ett\r\nfelaktigt hänsynstagande. Man vill kanske helt enkelt\r\ninte berätta att eleven inte har lyckats. Vet man vilken\r\nstatus detta dokument har är det också mycket större\r\nmöjlighet att få en tydlighet.\r\nJag hoppas att riksdagen ska ställa sig positiv till\r\nförslaget när det så småningom behandlas.</pre><pre>Anf.  8  ULF NILSSON (fp):\r\nHerr talman! Naturligtvis är betygen ett verktyg\r\nsom eleven använder i förhållande till sig själv, som\r\nskolministern uttryckte det. Men man får inte heller\r\nglömma att betygen också i allra högsta grad är en\r\nutvärdering av skolan och av lärarens arbete. Där har\r\nde också en viktig roll.\r\nDet är bra att skolministern nu säger att lärarna\r\nska få mera stöd i betygssättningen, för det har man\r\nverkligen väntat på ute på skolorna.\r\nEgentligen är det kanske fel att debatten har denna\r\nrubrik, för diskussionen borde inte handla om huruvi-\r\nda vi ska försämra ett system eller inte. Den borde\r\nhandla om hur vi ska göra det bättre. Därför vore det\r\nväldigt bra om det konstiga beslutet att ta bort be-\r\ntygsgränserna på nationella prov försvinner. Jag väl-\r\njer att tolka skolministerns svar på det sättet. Men\r\nfortfarande känns det som sagt förvirrande, eftersom\r\ndet finns ett beslut från den högsta skolmyndigheten\r\nom att man ska försämra möjligheten att sätta likvär-\r\ndiga betyg.\r\nDebatten i dag har handlat om att inte försämra\r\nutvärderingen, men egentligen borde den handla om\r\natt förbättra och utveckla utvärderingen och stärka\r\nelevernas rättssäkerhet genom att säkra rättvis och\r\nlikvärdig betygssättning.\r\nMin interpellation handlade faktiskt inte bara om\r\nde nationella proven. Jag ställe frågan vilka åtgärder\r\nministern ämnar vidta för att få rättvis betygssättning.\r\nMinistern har varit inne på en del av detta.\r\nJag menar att det behövs en rad åtgärder. Förutom\r\ndet självklara att lärarna ute på skolorna ska diskutera\r\nbetygssättningen behövs det fler nationella prov i fler\r\nämnen, översyn av betygskriterierna så att de blir mer\r\nbegripliga, tydligare information om betygssystemet\r\noch stöd till lärarna.\r\nJag ber en gång till, inför sista inlägget, ministern\r\natt ännu tydligare klargöra vilka nya åtgärder skolmi-\r\nnistern funderar på att föreslå för att vi ska få ett ännu\r\nmer rättvist betygssystem. Det är den riktigt intres-\r\nsanta frågan, om vi nu kan lämna det märkliga\r\nstickspåret med de nationella proven bakom oss.</pre><pre>Anf.  9  PER BILL (m):\r\nHerr talman! Jag tror att det har varit en bra debatt\r\nför landets elever och för landets lärare. Den sista\r\nmånaden har det gått ganska mycket hit och dit. Det\r\nbörjade redan i somras med Skolverket, som sade att\r\nman skulle ta bort betygsgränserna för de nationella\r\nproven.\r\nDet gick en tid, och så sade man från Stockholms\r\nstad: I så fall inför vi sådana. Vi tillsätter en grupp\r\nsom gör detta. Vi ser till att alla våra skolor och alla\r\nskolor i landet som vill kan använda sig av våra be-\r\ntygsgränser.\r\nSå gick det några dagar, och sedan sade skolmi-\r\nnistern att de nationella provens betygsstödjande\r\nfunktion är nödvändig.\r\nDet gick ytterligare några dagar, och så var det\r\nsocialdemokratisk partikongress. Där sade man att\r\nman skulle avskaffa betygen i grundskolan eller åt-\r\nminstone, om jag förstod det rätt, ta bort dem som\r\nurvalsinstrument. Som sådant hade de spelat ut sin\r\nroll. Det är en liten skillnad mellan de två varianterna.\r\nDet gick ytterligare några dagar, och sedan sade\r\nstatsministern att betygen behövdes.\r\nDet går mycket hit och dit. Jag tror att denna de-\r\nbatt har varit bra på det sättet att vi har sett att det\r\nverkar finnas en ganska stor samstämmighet mellan\r\nåtminstone Moderaterna, Folkpartiet och Socialde-\r\nmokraterna. Vi behöver betygsgränser på de natio-\r\nnella proven, och vi måste öka antalet instrument, så\r\natt lärare och elever kan sätta respektive få så rätts-\r\nsäkra betyg som möjligt.</pre><pre>Anf.  10  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nHerr talman! Ytterligare sätt att nå målen är att se\r\ntill att det finns mer personal och fler lärare och andra\r\nsom verkar i skolan. Det är oerhört viktigt att man når\r\nvarje elev. Vi ska fortsätta att ge lärare en bra kom-\r\npetensutveckling på en lång rad områden. Vi ska\r\nutveckla våra centrum i t.ex. matematik och fysik och\r\nkemi och gynna både forskningen och kompetensut-\r\nvecklingen för lärarna. Vi ska öka elevinflytandet, så\r\natt det blir en glädje att nå målen. Det är kanske det\r\nviktigaste av allt: Kunskap ska vara en glädje. Man\r\nläser för sin egen skull. Man läser inte för betyget\r\neller för att tillfredsställa läraren, utan för att man\r\nsjälv vill utvecklas som människa.\r\nJag vill göra ett klarläggande gällande den social-\r\ndemokratiska kongressen. Vi vill ta bort betygen just\r\nsom urvalsinstrument. Det är bra att Per Bill noterar\r\natt betygen har två ben. Betygen fungerar dels som\r\nurvalsinstrument, dels som en tydlig bekräftelse på att\r\nman har nått de kunskapsmål som är uppsatta.\r\nÅr 1990 fattade riksdagen beslut i enlighet med\r\npropositionen Växa med kunskap. Där fastställdes att\r\nelevernas förstahandsval inför gymnasiet så långt som\r\nmöjligt skulle tillgodoses. Nu är vi på väg att nå detta\r\nmål. I många kommuner kan man i dag komma in på\r\nsitt förstahandsval. I det perspektivet kommer betyget\r\ninte att behövas som ett urvalsinstrument, för man\r\nkommer in på det program som man är intresserad av.\r\nDen socialdemokratiska kongressen har däremot\r\naldrig sagt att man inte behöver en ordentlig bekräf-\r\ntelse på vilka kunskaper man har. Men år 2010 kom-\r\nmer kanske alla in på sitt förstahandsval, och då är\r\nbetygen inte längre aktuella som urvalsinstrument.\r\nDet viktiga är att vi ser till att det blir en tydlig be-\r\nkräftelse.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 2001/02:53 om plats-\r\nbrist i kommunala äldreboenden</pre><pre>Anf.  11  Socialminister LARS\r\nENGQVIST (s):\r\nHerr talman! Sven Brus har frågat mig dels vilka\r\nresultat den uppföljande undersökningen angående ej\r\nverkställda beslut inom äldreomsorgen visat på, dels\r\nvad jag avser göra åt problemet med platsbrist i\r\nkommunernas äldreboenden.\r\nSocialstyrelsen ska först i mars 2002 redovisa re-\r\nsultatet av de uppföljningar som gjorts tillsammans\r\nmed landets länsstyrelser avseende ej verkställda\r\nbeslut inom äldreomsorgen. Jag kan därför inte i dag\r\nredogöra för hur situationen har utvecklats sedan\r\nSocialstyrelsen och länsstyrelserna år 2000 genom-\r\nförde den första kartläggningen av denna företeelse.\r\nSammantaget visade kartläggningen från år 2000\r\natt cirka hälften av landets kommuner inte tillgodosåg\r\ndet av kommunen bedömda behovet av omsorg om\r\näldre personer, vilket kommunerna enligt social-\r\ntjänstlagen är förpliktade att göra. Detta gäller såväl\r\ninsatser inom det ordinära boendet som insatser i\r\nsärskilda boendeformer. Kommunerna har också\r\nplaneringsskyldighet för vissa insatser enligt social-\r\ntjänstlagen - däribland insatser i form av särskilt\r\nboende.\r\nMin förhoppning är naturligtvis att problem med\r\nej verkställda beslut inte längre förekommer i någon\r\nav landets kommuner. Preliminära uppgifter tyder\r\ndock på att många kommuner fortfarande har pro-\r\nblem med att verkställa beslut inom äldreomsorgen\r\noch att orsaken i många fall är platsbrist i särskilda\r\nboendeformer för äldre personer. Situationen är oro-\r\nande eftersom, som Sven Brus också påpekar, de\r\näldre personer som i dag beviljas plats i särskilt bo-\r\nende ofta har mycket omfattande behov av vård och\r\nomsorg. Problemet är också allvarligt med tanke på\r\nsituationen för anhöriga till äldre personer vars be-\r\ndömda behov av omsorg inte tillgodoses.\r\nSom jag nämnde i interpellationsdebatten på detta\r\ntema i våras så kommer resultatet av Socialstyrelsens\r\noch länsstyrelsernas uppföljningar att utgöra ett un-\r\nderlag för regeringens vidare ställningstagande i den-\r\nna fråga.</pre><pre>Anf.  12  SVEN BRUS (kd):\r\nHerr talman! Jag vill tacka statsrådet för svaret.\r\nDet kanske finns anledning att säga några ord om\r\nupprinnelsen till den här interpellationen.\r\nDet var, som sagt, i maj i år som jag väckte frågan\r\nhär i kammaren om platsbristen i kommunernas äld-\r\nreboenden. Utgångspunkten var just Socialstyrelsens\r\noch länsstyrelsernas rapport om rättssäkerheten inom\r\näldreomsorgen. Där konstaterades att nästan 5 000\r\näldre vid en given tidpunkt - det var i början av år\r\n2000 - hade ett konstaterat behov av s.k. särskilt\r\nboende, och mer än hälften av dessa hade också fått\r\nbiståndsbeslut om en sådan plats. Trots behov och\r\ntrots beslut fanns det dock inga platser för dessa näs-\r\ntan 5 000 äldre.\r\nSocialstyrelsen och länsstyrelserna säger i den\r\naktuella rapporten att de äldres boendesituation är\r\noacceptabel - det är det ord som man använder. I vår\r\ndebatt här den 28 maj sade socialministern: Jag anser,\r\nliksom Socialstyrelsen, att detta är en oacceptabel\r\nsituation.\r\nI dagens svar sägs att situationen är oroande. Man\r\nkanske inte ska märka ord, men jag hoppas att valör-\r\nsänkningen när det gäller ordvalet inte uttrycker en\r\nminskad ambitionsnivå.\r\nNär vi förde den här debatten i maj sade Lars\r\nEngqvist att regeringen inför 2001 skulle göra en\r\nuppföljning av läget. Det intryck som jag då fick var\r\natt arbetet redan pågick. Jag frågade därför socialmi-\r\nnistern i den allmänpolitiska debatten här i kammaren\r\nför några veckor sedan om vad som hade kommit\r\nfram i den här uppföljningen. Jag uppmanades då att\r\nåterkomma med frågan i en ny interpellation, och där\r\när vi nu.\r\nJag förstår av svaret i dag att det dröjer till våren\r\n2002 innan vi vet åt vilket håll utvecklingen har gått\r\nför de äldre i kommunerna. Det kommer alltså att ha\r\ngått två hela år mellan det att det konstaterades att en\r\nsituation var oacceptabel - det är socialministerns\r\negna ord - till att frågan följs upp. Svaret både i maj\r\noch i dag är dessutom att den aviserade och försenade\r\nuppföljningen ska vara underlag för regeringens vida-\r\nre ställningstaganden.\r\nDet finns inget underlag och inga ställningstagan-\r\nden. Situationen är verkligen inte bara oroande utan\r\nockså oacceptabel. Jag undrar då varför socialminis-\r\ntern dröjer så länge med att skaffa sig en bild av läget.\r\nUpplevs inte situationen längre som oacceptabel utan\r\nbara som oroande?</pre><pre>Anf.  13  Socialminister LARS\r\nENGQVIST (s):\r\nHerr talman! Först ska jag ta upp något grundläg-\r\ngande. Det är ett kommunalt ansvar vi nu talar om.\r\nDet är mycket klart beskrivet i den lagstiftning som\r\ngäller på detta område. Statens ansvar är att utöva\r\ntillsyn och att se till att det också sker en planering\r\nför att man ska kunna tillgodose de behov som finns.\r\nSocialstyrelsen gjorde tillsammans med länssty-\r\nrelserna en rapport om läget 2000, och det var den\r\nsom vi diskuterade. Det är ingen tvekan om att den\r\nbeskrivning som då gjordes var mycket oroande, eller\r\nvad man nu vill använda för formuleringar.\r\nSedan har detta naturligtvis utgjort underlag för\r\nmycket diskussion i kommunerna, och förhoppnings-\r\nvis har det lett till en förbättrad situation. Dessutom\r\nbehöver jag väl inte upplysa Sven Brus om att det är\r\nvalrörelse nästa år. Jag utgår från att varje politiskt\r\nansvarig i varje kommun kommer att betrakta detta\r\nsom en viktig fråga att diskutera med medborgarna\r\ninför 2002 års val. Det händer alltså någonting i\r\nkommunerna, eller bör i varje fall hända någonting.\r\nNu har Socialstyrelsen i uppdrag att göra en upp-\r\nföljning av hur situationen är 2001, dvs. att man ska\r\nse vad som har hänt 2000-2001. När vi får den rap-\r\nporten får den bli föremål för en ny diskussion. Vi vet\r\ninte exakt hur det ser ut förrän vi får rapporten. Jag\r\nhar dessvärre fått sådana signaler som att den snabba\r\nförändring som man borde ha kunnat hoppas på kan-\r\nske inte har skett under detta år. Men det viktigaste är\r\nju att man vet vem som har ansvaret. Det är kommu-\r\nnernas ansvar. Staten är tillsynsmyndighet, och det är\r\nSveriges riksdag som fattar beslut. Kommunerna har\r\nmycket precisa skyldigheter.\r\nMöjligtvis kan man vara en smula hoppfull inför\r\nframtiden eftersom vi faktiskt har sett till att kommu-\r\nnerna får bättre resurser för att leva upp till sina skyl-\r\ndigheter. Det gäller inte minst det senaste beskedet\r\nom att kommunerna nu får extra stöd för att anställa\r\npersonal, vilket faktiskt behövs i äldreomsorgen. Det\r\nkan lätta på en del av bekymren också när det gäller\r\nplatserna i särskilt boende.\r\nMen exakt vad som har hänt får vi inte veta förrän\r\nstaten har gjort det den ska göra, nämligen se till att\r\ntillsynsverksamheten fungerar. Då får vi ett bra un-\r\nderlag för att diskutera hur det ser ut.</pre><pre>Anf.  14  SVEN BRUS (kd):\r\nHerr talman! Det är förvisso ett kommunalt an-\r\nsvar. Jag kan försäkra Lars Engqvist om att jag kän-\r\nner till det mycket väl. Jag har varit äldreomsorgs-\r\nansvarigt kommunalråd i Norrköpings kommun. Jag\r\nhar brottats med det här problemet på det lokala pla-\r\nnet.\r\nMen man måste ändå fundera över vad själva\r\ngrundorsaken är till att vi befinner oss i den här situa-\r\ntionen, där nästan 5 000 äldre står utan den vårdplats\r\nsom de så väl behöver och som de också har fått ett\r\nbeslut om. Beror det på otydlighet i det kommunala\r\nuppdraget? Nej, knappast. Kommunerna är, precis\r\nsom statsrådet säger, enligt lag förpliktade att inrätta\r\nsärskilda boendeformer för äldre. Kommunerna har\r\nockså planeringsskyldighet enligt socialtjänstlagen\r\nnär det gäller det särskilda boendet. Så det beror inte\r\npå otydlighet.\r\nBeror det på bristande kunskap om behoven? Nej,\r\nknappast. Jag tror att våra kommunpolitiker har en\r\nmycket klar bild av läget i den egna kommunen. Och\r\nnär det gäller situationen i landet i stort har vi ju fått\r\nen både tydlig och skrämmande bild genom den un-\r\ndersökning som vi här relaterar till.\r\nBeror det då på bristande vilja? Nej, det tror jag\r\nverkligen inte. Varje ansvarsfull kommunpolitiker vill\r\nnaturligtvis skapa ett gott liv för kommuninvånarna i\r\nallmänhet och, tror jag, för de äldre i synnerhet.\r\nVad beror det då på att situationen är så dyster\r\nsom den är på det här området? Det finns naturligtvis\r\nett orsakssammanhang. Man kan se två orsaker. Den\r\nena handlar om bristen på helhetssyn mellan de två\r\nstora huvudmännen för äldres vård och omsorg, näm-\r\nligen kommunerna och landstingen. Vi har sett hur\r\nantalet vårdplatser i landstingsvården mer än halve-\r\nrats på ett drygt årtionde. Det är en neddragning som\r\ninte har motsvarats av en platsutbyggnad och större\r\nvårdansvar och kapacitet i kommunerna. Just våra\r\näldre kommer ofta i kläm mellan de två huvudmän-\r\nnen. Som medicinskt färdigbehandlad lämnas man\r\növer från landstingets klinik till en kommunal vård\r\noch omsorg som varken har tillräckligt antal platser\r\neller tillräcklig vårdkompetens.\r\nDen andra orsaken är naturligtvis bristen på eko-\r\nnomiska resurser. 90-talets neddragningar i all kom-\r\nmunal verksamhet har slagit hårdast mot barn och\r\ngamla. När regeringen nu berömmer sig av att ha\r\nsanerat statens ekonomi är det lätt att se vilka som har\r\nfått betala notan. Det är bl.a. de 5 000 äldre som inte\r\nfår plats i särskilt boende i kommunerna.\r\nJag undrar om socialministern delar den här väl-\r\ndigt snabbt gjorda orsaksbeskrivningen. Om det är så\r\nhär är det ju inte några nya upptäckter som vi gör här\r\ni kammaren i dag. De här orsakerna känner vi till, och\r\nde lever vi med. Då tycker jag att jag ändå kan sätta\r\nett frågetecken när det gäller detta. Regeringen tar del\r\nav en kartläggning av en allvarlig situation och säger\r\natt detta är oacceptabelt. Man säger att man ska följa\r\nupp och att uppföljningen ska ligga till grund för\r\nvidare ställningstaganden - det är socialministerns\r\negna ord. Då kan jag inte tycka annat än att det är\r\nmärkligt att det är två år mellan ett konstaterande och\r\nen ny uppföljning och ställningstaganden.</pre><pre>Anf.  15  Socialminister LARS\r\nENGQVIST (s):\r\nHerr talman! Jag kan berätta något om vad som\r\nfaktiskt har skett under det här året när det gäller\r\nlänsstyrelsernas roll.\r\nHär i Stockholm inbjöd landshövdingen Ulf Adel-\r\nsohn samtliga kommuner till en genomgång, kommun\r\nför kommun, om hur deras planeringssituation ser ut\r\nmot bakgrund av den rapport som Socialstyrelsen\r\nlämnade. Varje kommun har redovisat vilka åtgärder\r\nde vidtar, vilket behov de bedömer att det finns och\r\nockså vilken möjlighet det finns att faktiskt klara sin\r\nekonomi med de högre krav som vi ställer när det\r\ngäller äldreomsorgen. Jag antar att motsvarande dis-\r\nkussion har skett i de flesta län.\r\nLänsstyrelserna lever upp till sin roll som till-\r\nsynsmyndighet och som ansvarig för att också se till\r\natt underlätta eller stimulera kommunernas planering.\r\nDet händer alltså faktiskt någonting runtom i lan-\r\ndet kring detta. Vilka effekter det får, hur snabbt man\r\nåtgärdar problemen och hur många som nu väntar på\r\nsärskilt boende vet vi inte, men det får vi kunskap\r\nom. Det är viktigt att vi hela tiden följer detta och att\r\nvi utnyttjar de instrument vi har.\r\nJag tror alltså att situationen håller på att förbätt-\r\nras, även om jag inte är optimistisk nog att tro att man\r\npå ett år har kommit till rätta med hela problemet.\r\nOm vi försöker analysera vad problemet är tror\r\njag dessutom, det ska läggas till, att det ligger en del i\r\natt det har varit ett bekymmer att hitta en bättre sam-\r\nverkan mellan landstingen och kommunerna. Även\r\ndär sker ganska mycket. Landstingsförbundet och\r\nKommunförbundet har alldeles nyligen presenterat en\r\ngemensam rapport om hur man ska öka samverkan\r\noch få en bättre gemensam planering, inte minst när\r\ndet gäller äldreomsorgen.\r\nDet är dock klart att det alldeles grundläggande är\r\nresursfrågan. Och är det en sak vi nu har lärt oss så är\r\ndet att vi inte får upprepa de misstag som gjordes\r\nunder 90-talet. Ställer man svensk samhällsekonomi\r\ninför gigantiska underskott ska någon så småningom\r\nbetala. Dessvärre drabbar det också vår sociala väl-\r\nfärd och vår sociala trygghet. Det kan vi konstatera,\r\noch det får inte ske. När vi nu diskuterar att öka\r\nkommunernas resurser, vilket måste göras för att\r\ntillgodose behoven, måste det ske med ansvar för hela\r\nsamhällsekonomin.\r\nMen jag tror alltså att situationen är på väg att\r\nförbättras. Jag tycker att det är viktigt att vi följer\r\nutvecklingen och att Socialstyrelsen nu kommer med\r\nytterligare en rapport där vi får en klar bild av vad\r\nsom har skett mellan 2000 och 2001.</pre><pre>Anf.  16  SVEN BRUS (fp):\r\nHerr talman! Vi kan naturligtvis ha olika uppfatt-\r\nning om takten i det här arbetet. Vi kan också ha olika\r\nförhoppningar om vad som har hänt sedan den här\r\nundersökningen gjordes. Statsrådet säger att förhopp-\r\nningen är att problemen med ej verkställda beslut inte\r\nlängre förekommer i någon av landets kommuner.\r\nDet skulle jag nog beteckna som en mycket from\r\nförhoppning. Förhoppningsvis går det dock åt rätt håll\r\nmen kanske trots allt alldeles för sakta. Det här är ju\r\ninte ett administrativt problem utan ett djupt mänsk-\r\nligt problem. Det handlar om människor med mycket\r\nsvåra och tunga vårdbehov och som, skulle jag vilja\r\npåstå, befinner sig i en traumatisk situation. Det gäller\r\ninte minst också deras anhöriga.\r\nHerr talman! Den här frågan rymmer två viktiga\r\naspekter. Den ena är naturligtvis det konstaterade\r\nvårdbehovet hos den enskilde äldre, som ofta är\r\nmycket stort. Men det handlar också om en annan\r\nsida, och det var den som var utgångspunkten för\r\nundersökningen, nämligen de äldres rättssäkerhet.\r\nHär har det ofta uppstått ett slags moment 22-\r\nsituation. Om man har fått ett biståndsbeslut om sär-\r\nskilt boende har man enligt socialtjänstlagen också\r\nrätt att få platsen omgående. Med JO:s mått har\r\n\"omgående\" kommit att betyda inom tre månader.\r\nMen om man beviljas en plats kan man inte överkla-\r\nga. Då har man ju fått bifall. Därför väljer vissa\r\nkommuner att avslå ansökningarna, just för att ge den\r\nenskilde möjlighet till rättslig prövning. I undersök-\r\nningen för snart två år sedan konstaterade både Soci-\r\nalstyrelsen och länsstyrelserna att de äldres rättssä-\r\nkerhet i det här avseendet är bristfällig. Många tving-\r\nas vänta under obestämd tid på en beviljad insats, och\r\nmånga får avslag på ansökan om hjälp och stöd, i det\r\nhär fallet trots konstaterade behov.\r\nJag skulle avslutningsvis vilja fråga socialminis-\r\ntern hur han ser på rättssäkerheten i den problematik\r\nvi diskuterar här i dag.</pre><pre>Anf.  17  Socialminister LARS\r\nENGQVIST (s):\r\nHerr talman! Jag är inte alldeles säker på att Sven\r\nBrus beskrivning av kommunernas motiv att inte\r\navslå stämmer, dvs. att detta enbart skulle vara någon\r\nsorts ekonomiskt-taktiskt, eller möjligtvis juridiskt-\r\ntaktiskt, motiv för att slippa få frågan prövad. Jag tror\r\natt det har funnits en osäkerhet kring hur man ska\r\nförfara. Vi kan konstatera att många kommuner biföll\r\nansökningar trots att man inte hade resurser att inom\r\nrimlig tid leverera den tjänst som det handlade om.\r\nJag tror alltså att det mer handlar om en osäkerhet i\r\nden kommunala värden kring hur man skulle agera.\r\nDärför är det glädjande att både Socialstyrelsen\r\noch Justitieombudsmannen har anvisat vilken väg\r\nkommunerna ska välja. Om man inte har möjlighet att\r\nleva upp till de krav som lagstiftningen ställer, dvs.\r\nom man inte har tillgängligt boende inom rimlig tid,\r\nska man avslå ansökan så att den kan bli rättsligt\r\nprövad. Man ska inte bifalla om man vet att man inte\r\nkan leverera. Jag tycker att det är en viktig signal till\r\nkommunerna. Man ska bara bifalla om man tror att\r\nman inom rimlig tid kan leva upp till de krav som\r\nställs. Och rimlig tid anses ju vara, även om lagstift-\r\nningen säger att det är omedelbart, upp till tre måna-\r\nder. Det kan alltså vara den tid som behövs för att\r\nkommunerna ska leva upp till sina krav. Kan man inte\r\nleverera inom den tiden bör man i så fall avslå så att\r\ndet kan bli en juridisk prövning av behovet. Jag tyck-\r\ner att det är viktigt att vi gemensamt påpekar detta för\r\nkommunerna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 2001/02:57 om in-\r\nformation om personvalet</pre><pre>Anf.  18  Statsrådet BRITTA LEJON (s):\r\nHerr talman! Per Bill har frågat mig vilka åtgärder\r\nsom jag avser att vidta för att tillse att Riksskatte-\r\nverket (RSV) och andra berörda myndigheter inför\r\nnästa års val förser de svenska väljarna med så rele-\r\nvant information som möjligt om personvalssystem-\r\nen.\r\nBakgrunden till frågan är den valbroschyr som\r\nRSV inför valet 1998 skickade ut till samtliga hus-\r\nhåll. Per Bill menar att broschyren innehöll grovt\r\nvilseledande information om personröstning som\r\nriskerade att förstöra personvalet.\r\nJag ser ingen anledning att gå in på innehållet i\r\nden nu inte längre aktuella broschyren. Jag har dock\r\nförstått att RSV tidigare har tagit till sig kritiken och\r\natt man valde en annan skrivning i den broschyr som\r\ngick ut inför Europaparlamentsvalet 1999.\r\nFör att stärka den centrala valorganisationen har\r\nregeringen den 1 juli i år inrättat en ny myndighet\r\nsom fått namnet Valmyndigheten. Denna myndighet\r\nhar tagit över RSV:s tidigare uppgift som central\r\nvalmyndighet. Det är alltså Valmyndigheten som\r\nnumera har det övergripande ansvaret för genomfö-\r\nrandet av allmänna val och folkomröstningar och som\r\nockså i övrigt fullgör de uppgifter som den centrala\r\nvalmyndigheten har enligt bl.a. vallagen (1997:157).\r\nAv vallagen framgår att den centrala valmyndig-\r\nheten ska informera allmänheten om röstningen och\r\nvad som i övrigt gäller för valet. Enligt myndighetens\r\nregleringsbrev ska informationen till de röstberättiga-\r\nde vara utformad så att även personer med funktions-\r\nhinder och de som inte behärskar svenska språket ska\r\nkunna ta till vara sin rätt att rösta. Valmyndigheten\r\nhar också fått i uppgift att i sin återrapportering till\r\nregeringen redogöra för vilka åtgärder som vidtagits\r\nvad gäller information till de röstberättigade.\r\nDet kan också nämnas att den centrala valmyn-\r\ndigheten inför tidigare val har haft en dialog med de\r\npolitiska partierna angående utformandet av valbro-\r\nschyrer. Jag utgår från att detta sker även inför de\r\nallmänna valen nästa år.\r\nUtöver den centrala valmyndigheten har även\r\nlänsstyrelserna som regionala valmyndigheter och\r\nkommunerna som lokala valmyndigheter en viktig\r\nuppgift när de bistår väljarna vid förfrågningar om\r\nvalförfarandet.\r\nDe åtgärder som jag nu nämnt i förening med de\r\ngrundläggande objektivitetskrav som ligger på myn-\r\ndigheterna anser jag ger en god grund för att väljarna\r\nvid nästa års val ska få en korrekt och tydlig informa-\r\ntion om personvalssystemet.</pre><pre>Anf.  19  PER BILL (m):\r\nHerr talman! Jag vill tacka för ett snabbt och in-\r\nformativt svar.\r\nPersonvalet är en av flera nymodigheter, får vi väl\r\nkalla det, som fördjupar och förbättrar vår demokrati\r\n- en demokrati som vi aldrig kan ta för given; det har\r\nvi fått lära oss de sista månaderna om inte tidigare.\r\nPersonval och lokala folkomröstningar är, tycker jag,\r\ntvå av de saker som på sista åren har gjort mest för att\r\nstärka banden mellan väljarna och politikerna - eller\r\nväljarna och de förtroendevalda. Detta ord speglar\r\nbättre den relation som man borde ha med dem som\r\nger en sitt förtroende.\r\nDen här relationen väljare-förtroendevald tror jag\r\nhindrar att man kan vara ute på gator och torg och\r\nlova runt i valrörelsen och hålla tunt när man väl\r\nkommer till riksdagen, kommunen eller landstinget.\r\nMan är betydligt mer personligt ansvarig. Man kan\r\ninte säga: Ja, men partiet ville inte. I så fall får man\r\nha tagit reda på huruvida man kan få igenom sina\r\nsaker eller om man åtminstone kan arbeta hårt för det\r\nman faktiskt går ut och säger i valrörelsen.\r\nVi har ju ett system där vi först låter partiet göra\r\nen rangordning. Detta sker ofta via ett provval, i vårt\r\nfall också via ett Internetprovval till allmänheten, och\r\nsedan på nomineringsstämmor där man fastställer\r\nordningen. Denna ordning kan brytas om väljarna\r\nbestämmer så, dvs. om minst 8 % i ett riksdagsval\r\nkryssar för en kandidat som kanske inte står överst på\r\nlistan, går denna kandidat automatiskt upp på första\r\nplats.\r\nDet var här som jag tror att Riksskatteverket - ab-\r\nsolut inte av illvilja eller för att missleda oss men\r\nkanske genom att vara överobjektiv - gick ut med\r\ninformation om att personröstningen är frivillig: Du\r\nkan ta en valsedel för ditt parti utan att sätta kryss  för\r\nnågon kandidat, och det innebär att du godtar partiets\r\nförslag till ordning av kandidaterna.\r\nDet var väldigt många som kom till mig och sade:\r\nJag har röstat på dig. Jag frågade då: Satte du ett\r\nkryss för mitt namn? - Nej, det gjorde jag inte, för du\r\nstod överst på listan. Jag tror att jag inte var ensam\r\nom detta, utan många som stod först på listan fick\r\ninte de kryss som väljarna trodde att de hade givit\r\ndem. Här fanns en uppenbar risk att någon som kan-\r\nske hade 80-90-procentigt stöd av sina väljare kunde\r\nbli omsprungen av en kandidat längre ned på listan,\r\nsom lyckades få ihop 8, 9 eller 10 % av rösterna. Jag\r\ntycker därför att det är väldigt bra att vi får ett så\r\ntydligt besked från demokratiministern att det kom-\r\nmer att bli en bättre tingens ordning i det här valet.\r\nJag tror att Valmyndigheten innebär en ytterligare\r\nförbättring av vårt sätt att sköta de allmänna valen,\r\noch det är bra att man har en dialog med partierna.\r\nKanske skulle vi nu också med den datamognad som\r\nfinns kunna ta nästa steg redan nu och lägga ut det\r\nhär materialet på Internet för påseende till väljarna\r\noch låta dem komma in med sina synpunkter på vad\r\nsom är lätt att förstå och på det som de tycker verkar\r\nkonstigt.</pre><pre>Anf.  20  Statsrådet BRITTA LEJON (s):\r\nHerr talman! Det är oerhört väsentligt att infor-\r\nmation inför allmänna val är korrekt, att den når mål-\r\ngrupperna och att den utformas så att den inte är svå-\r\nrare att förstå än nödvändigt och ger fullödig vägled-\r\nning. Just därför har regeringen i uppdragen till\r\nValmyndigheten, i instruktion och i regleringsbrev\r\nbetonat informationens betydelse. Vi har också just\r\ndärför sagt åt Valmyndigheten att senast den 1 febru-\r\nari nästa år komma in till regeringen med en redogö-\r\nrelse för hur informationsinsatserna kommer att se ut.\r\nInför 1998 års val och dessförinnan hade den då-\r\nvarande valmyndigheten i sitt arbetssätt inte bara\r\nkontakter med de politiska partierna för att på bästa\r\nsätt åstadkomma en information kring valet som alla\r\ntyckte var klok och till fyllest. Jag kan inom parentes\r\nnämna att också den kritiserade valbroschyren fak-\r\ntiskt hade varit uppe för information till partierna och\r\natt ingen hade lyckats se den formulering som var så\r\nolycklig. Jag tror att vi alla har lärt oss av den mycket\r\nolyckliga formulering som då gick ut.\r\nVad Riksskatteverket tidigare har gjort har också\r\nhandlat om att den faktiskt har provat hur valbroschy-\r\nrernas innehåll har sett ut och hur det har mottagits av\r\nolika väljargrupper, av studenter, förvärvsarbetande,\r\npensionärer osv. Eftersom vi från regeringens sida\r\nbetonar informationens betydelse i vårt uppdrag till\r\nValmyndigheten, är jag övertygad om att insatserna\r\nfrån de nya valhandläggarna inte kommer att vara\r\nmindre på det här området utan tvärtom än mer välö-\r\nverlagda inför framtiden. Vi ska göra allt för att skapa\r\nde bästa förutsättningarna för väl fungerande och\r\nrättssäkra val inför framtiden.</pre><pre>Anf.  21  PER BILL (m):\r\nHerr talman! Vi tycks vara överens i de här frå-\r\ngorna, och jag är så nöjd med svaren att vi inte ska\r\nbehöva prata länge om dem. Jag hoppas verkligen att\r\nden nya myndigheten gör just allt det här. Det enda\r\nlilla som jag vill skicka med är: Låt oss också lägga\r\nut det här på Internet. Då får vi ytterligare många\r\nhundra personer som kan gå in och titta på detta. Ju\r\nfler ögon som ser detta, desto större chans har vi att få\r\nett material som verkligen är lättförståeligt för alla.\r\nDet blir mer och mer komplext. Vi har bl.a. infört\r\npersonvalet, som faktiskt väldigt många åtminstone\r\nförsta gången tyckte var en stor förändring. Man var\r\nväldigt nervös inför att sätta ett kryss: Satte man det\r\nför hårt, och skulle det bli godkänt om det gick ige-\r\nnom papperet? Vad skulle hända om man satte två\r\nkryss osv.?\r\nVäljarna är oerhört konservativa i sina önskemål\r\nom hur de vill ha sina valsedlar utformade, och det är\r\nnaturligtvis bra. Jag tycker att vi dels har en bra av-\r\nvägning mellan möjligheterna att rösta på parti och\r\nperson, dels har sett till att det inte blir alltför krång-\r\nligt. Vi har ju om inte annat så av det amerikanska\r\npresidentvalet lärt oss att inte alla länder har system\r\ndär det är lätt att i efterhand kontrollera vad väljarna\r\nverkligen röstade på eller åtminstone ville rösta på.\r\nJag tycker att vi härvidlag redan i dag står väl rustade.\r\nHerr talman! Jag behöver ingen ytterligare replik\r\nutan förklarar mig mycket nöjd med ministerns svar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Anmälan om inkommen faktapromemoria\r\nom förslag från Europeiska kommissionen,\r\nm.m.</pre><pre>Förste vice talmannen anmälde att följande fak-\r\ntapromemoria om förslag från Europeiska kommis-\r\nsionen inkommit och överlämnats till utskott:\r\n2001/02:FPM20 Gemensamma utredningsgrupper till\r\njustitieutskottet</pre><pre>9 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nFinansutskottets betänkanden\r\n2001/02:FiU1 Utgiftsramar och beräkning av statsin-\r\nkomsterna, m.m.\r\n2001/02:FiU11 Tilläggsbudget 2 för budgetåret 2001</pre><pre>10 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 16 november</pre><pre>2001/02:81 av Lars Ohly (v) till utrikesminister Anna\r\nLindh\r\nTurkiet och de mänskliga rättigheterna\r\n2001/02:82 av Lars Ohly (v) till utrikesminister Anna\r\nLindh\r\nUSA:s specialdomstolar\r\n2001/02:83 av Sofia Jonsson (c) till statsrådet Inge-\r\ngerd Wärnersson\r\nKonsekvenserna av maxtaxan i barnomsorgen\r\n2001/02:84 av Sofia Jonsson (c) till statsrådet Inge-\r\ngerd Wärnersson\r\nIndividuella studieplaner\r\n2001/02:85 av Ola Karlsson (m) till näringsminister\r\nBjörn Rosengren\r\nPersonalsituationen vid näringsdepartementet\r\n2001/02:86 av Tullia von Sydow (s) till socialminister\r\nLars Engqvist\r\nVärn för äldre</pre><pre>Interpellationerna 81-84 redovisas i bilaga som\r\nfogas till riksdagens snabbprotokoll tisdagen den\r\n20 november.\r\nInterpellationerna 85 och 86 redovisas i bilaga\r\nsom fogas till riksdagens snabbprotokoll tisdagen den\r\n27 november.</pre><pre>11 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 16 november</pre><pre>2001/02:223 av Ulla-Britt Hagström (kd) till statsrå-\r\ndet Ingela Thalén\r\nArbetsskadeersättning\r\n2001/02:224 av Laila Bjurling (s) till näringsminister\r\nBjörn Rosengren\r\nGillbergavägen i Eskilstuna\r\n2001/02:225 av Lars Gustafsson (kd) till socialmini-\r\nster Lars Engqvist\r\nUnga kvinnor och missbruk\r\n2001/02:226 av Åsa Torstensson (c) till miljöminister\r\nKjell Larsson\r\nLaxparasiten Gyrodactylus\r\n2001/02:227 av Holger Gustafsson (kd) till statsrådet\r\nMaj-Inger Klingvall\r\nÖvergrepp mot barn i Sydafrika</pre><pre>Fråga 223 redovisas i bilaga som fogas till riksda-\r\ngenens snabbprotokoll tisdagen den 20 november.\r\nFrågorna 224-227 redovisas i bilaga som fogas\r\ntill riksdagens snabbprotokoll tisdagen den\r\n27 november.</pre><pre>12 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 16 november</pre><pre>2001/02:118 av Murad Artin (v) till utrikesminister\r\nAnna Lindh\r\nMänskliga rättigheter och barnens rättigheter i Iran\r\n2001/02:119 av Murad Artin (v) till utrikesminister\r\nAnna Lindh\r\nMisstänkt användning av BC-vapen\r\n2001/02:120 av Murad Artin (v) till utrikesminister\r\nAnna Lindh\r\nSvenska medborgares säkerhet vid utlandsbesök\r\n2001/02:125 av Murad Artin (v) till utrikesminister\r\nAnna Lindh\r\nMedborgarnas rättssäkerhet i Turkiet\r\n2001/02:126 av andre vice talman Eva Zetterberg (v)\r\ntill utrikesminister Anna Lindh\r\nSituationen i Cochabamba, Bolivia\r\n2001/02:145 av Marianne Andersson (c) till utrikes-\r\nminister Anna Lindh\r\nRehabiliteringscentrum i Diyarbakir\r\n2001/02:159 av Annelie Enochson (kd) till utrikesmi-\r\nnister Anna Lindh\r\nReligionslagstiftningen i Jugoslavien\r\n2001/02:169 av Marietta de Pourbaix-Lundin (m) till\r\nnäringsminister Björn Rosengren\r\nSystem för mobil radiokommunikation\r\n2001/02:175 av Erling Wälivaara (kd) till näringsmi-\r\nnister Björn Rosengren\r\nRefillkort till mobiltelefoner</pre><pre>den 19 november</pre><pre>2001/02:160 av Margareta Cederfelt (m) till statsrå-\r\ndet Ingela Thalén\r\nSjukskrivningar\r\n2001/02:181 av Margareta Cederfelt (m) till finans-\r\nminister Bosse Ringholm\r\nKrafttag mot sjukskrivningar</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 27 november.</pre><pre>13 §  Kammaren åtskildes kl. 11.06.</pre><pre>\r\nFörhandlingarna leddes av förste vice talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}