{"dokumentstatus":{"dokument":{"hangar_id":"2348365","dok_id":"GP0970","rm":"2001/02","beteckning":"70","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"70","slutnummer":"0","datum":"2002-02-15 00:00:00","systemdatum":"2005-10-27 12:17:29","publicerad":"2002-02-15 00:00:00","titel":"Riksdagens snabbprotokoll 2001/02:70 Fredagen den 15 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{17DB80C4-1CA1-4BCA-9858-51658B25FB94}","dokument_url_text":"http://data.riksdagen.se/dokument/GP0970/text","dokument_url_html":"http://data.riksdagen.se/dokument/GP0970","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GP0970","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2001/02:70</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 15 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 - 9.45</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>Protokoll\r\n2001/02:70\r\n----------------------------------------------</pre><pre>1 §  Kompletteringsval till utrikesutskottet och\r\nkrigsdelegationen</pre><pre>Tredje vice talmannen meddelade att Socialdemo-\r\nkraternas riksdagsgrupp på grund av uppkomna va-\r\nkanser anmält Leif Jakobsson som ledamot i krigs-\r\ndelegationen och Sven Hulterström som suppleant i\r\nutrikesutskottet.\r\nTredje vice talmannen förklarade valda till</pre><pre>ledamot i krigsdelegationen\r\nLeif Jakobsson (s)</pre><pre>suppleant i utrikesutskottet\r\nSven Hulterström (s)</pre><pre>2 §  Anmälan om fördröjt svar på interpella-\r\ntion</pre><pre>Till riksdagen hade inkommit följande skrivelse:</pre><pre>Interpellation 2001/02:251</pre><pre>Till riksdagen\r\nInterpellation 2001/02:251 av Gunnar Hökmark\r\n(m) om inflationen\r\nInterpellationen kommer att besvaras den 8 mars\r\n2002.\r\nSkälet till dröjsmålet är inbokade möten, möte\r\nmed EU-nämnden och utlandsresor.\r\nStockholm den 13 februari 2002\r\nFinansdepartementet\r\nBosse Ringholm</pre><pre>3 §  Svar på interpellation 2001/02:233 om de-\r\nmokrati för det nya seklet</pre><pre>Anf.  1  Statsrådet BRITTA LEJON (s):\r\nFru talman! Harald Nordlund har frågat mig vilka\r\ninitiativ jag avser att ta för att förbättra möjligheterna\r\nför alla att delta i politiskt arbete, vilka åtgärder jag\r\navser att vidta för att möjliggöra för den förtroende-\r\nvalde att vara medborgarnas ombud samt vilka initia-\r\ntiv jag avser att vidta för att politikerns roll ska för-\r\nändras från att vara representant för \"systemet\" till att\r\nvara medborgarnas ombud. Harald Nordlund har\r\nockså frågat mig vilka initiativ jag avser att ta för att\r\nöka möjligheterna till personval.\r\nMed propositionen Demokrati för det nya seklet\r\n(prop. 2001/02:80) inleder regeringen ett långsiktigt\r\narbete för att utveckla demokratin i vårt land. Målen\r\när ett högre valdeltagande, fler förtroendevalda, större\r\nmöjligheter till direkt deltagande och en ökad politisk\r\njämlikhet.\r\nHarald Nordlunds första fråga gäller initiativ för\r\natt förbättra möjligheterna för alla att delta i politiskt\r\narbete. Jag ska peka på några av regeringens förslag\r\npå detta område.\r\nRegeringen föreslår att en möjlighet införs för\r\nlandets kommuner och landsting att ge alla som är\r\nfolkbokförda rätt att väcka förslag i fullmäktige. Det\r\när en unik reform i det avseendet att den vidgar möj-\r\nligheterna för alla att delta i det politiska arbetet -\r\näven de som inte uppnått rösträttsålder. Vidare införs\r\nen möjlighet för kommuner och landsting att hålla\r\noffentliga sammanträden med fullmäktigeberedning-\r\nar. Regeringen avser också att utreda frågan om hur\r\nfolkinitiativet som ett led i samrådet med medborgar-\r\nna kan stärkas.\r\nEn annan form av demokratiskt deltagande hand-\r\nlar om att engagera sig i driften av offentligt finansie-\r\nrade verksamheter. Som Harald Nordlund själv pekar\r\npå föreslår regeringen förbättrade möjligheter till\r\nbrukarinflytande genom att självförvaltningsorgan\r\nska kunna ges vidgade befogenheter. Medborgarnas\r\nmöjlighet till insyn i offentligt finansierad verksamhet\r\nsom bedrivs på entreprenad ska säkerställas. Det-\r\nsamma gäller insynen i friskolor.\r\nParallellt med dessa olika former för medborger-\r\nligt deltagande i de politiska processerna lyfter vi\r\ngivetvis också fram det politiska förtroendeuppdraget.\r\nHär vill jag anknyta till Harald Nordlunds andra och\r\ntredje fråga om de förtroendevalda som medborgar-\r\nnas ombud.\r\nRegeringen föreslår att villkoren för förtroende-\r\nvalda förbättras. Detta är, i motsats till vad Harald\r\nNordlund hävdar, i allra högsta grad en fråga för\r\nriksdagen eftersom villkoren regleras i lagstiftning.\r\nDet handlar bl.a. om rätt till ledighet, rätt till skälig\r\nekonomisk ersättning och rätt att behålla ett förtroen-\r\ndeuppdrag även om man flyttar. Detta möjliggör för\r\nfler människor att ta ett förtroendeuppdrag och däri-\r\ngenom att delta i det politiska arbetet. Det förutsätter\r\ngivetvis att också de politiska partierna tar sitt ansvar\r\nför att åstadkomma större spridning av uppdragen.\r\nMed fler förtroendevalda och bättre spridning av\r\nuppdragen ökar kontaktytorna mellan förtroendevalda\r\noch medborgare. Den förändrade politikerroll som\r\nHarald Nordlund efterlyser åstadkommer vi, enligt\r\nmin uppfattning, just genom att möjliggöra för fler att\r\nfaktiskt pröva på att vara politiker. När alla männi-\r\nskor i en kommun har någon bekant, granne eller\r\nsläkting som är förtroendevald minskar avståndet\r\nmellan politiken och medborgarna. När de förtroen-\r\ndevalda aktivt tar kontakt med medborgarna och är\r\nöppna för dialog och diskussion, t.ex. via Internet,\r\nblir deras roll som ombud och företrädare för med-\r\nborgarna tydligare.\r\nHarald Nordlunds sista fråga gäller personval.\r\nRegeringen anser att personvalssystemet bör stödjas\r\nså att intentionerna bakom det uppfylls och dess po-\r\ntential bättre utnyttjas. Enligt den utvärdering som\r\ngjorts av 1998 års val uppfattar en övervägande del\r\nav väljarna det positivt att ha möjligheten att påverka\r\nvilka som ska representera dem. Framför allt de yngre\r\nväljarna är positiva, och reformen har också visat sig\r\nha en positiv inverkan på annars icke politiskt aktiva.\r\nI utvärderingen konstateras emellertid också att per-\r\nsonvalets genomslag i de största valkretsarna var\r\npåtagligt lågt och att personvalssystemet på grund av\r\ndetta kan sägas lida av en demokratisk obalans som\r\ndet är viktigt att åtgärda. Mot denna bakgrund har\r\nregeringen givit 1999 års författningsutredning i upp-\r\ndrag att överväga om de tre största valkretsarna bör\r\nminskas. Jag vill i detta sammanhang också nämna att\r\nValmyndigheten har i uppgift att informera väljarna\r\nom valförfarandet, däribland personvalssystemet.\r\nAvslutningsvis vill jag säga att jag delar Harald\r\nNordlunds uppfattning att de politiska partierna bär\r\nett stort ansvar när det gäller att värna och fördjupa\r\ndemokratin, liksom att ansvaret för många av de\r\nfrågor som jag nu berört ligger på kommunal nivå.\r\nDetta fråntar emellertid inte regering och riksdag\r\nansvaret för att lägga fast en övergripande strategi för\r\nhur vi ska värna och fördjupa demokratin i vårt land\r\npå lång sikt. I propositionen Demokrati för det nya\r\nseklet redovisar regeringen en sådan strategi tillsam-\r\nmans med en rad konkreta reformer i syfte att förbätt-\r\nra demokratins funktionssätt. Propositionen är den\r\nförsta i sitt slag, men sannolikt inte den sista.</pre><pre>Anf.  2  HARALD NORDLUND (fp):\r\nFru talman! Jag påstår att det politiska systemet\r\noch de politiska partierna befinner sig i en kris. Kris\r\när ett starkt ord, men jag tycker att problemen är så\r\nstora att vi kan tala om en kris.\r\nJag vill fråga demokratiministern: Delar ministern\r\nmin uppfattning att vi befinner oss i en krissituation\r\nnär det gäller politiken och demokratin?\r\nPartierna har ett stort ansvar, javisst, men bland de\r\nmest förändringsobenägna, som jag menar att vi har i\r\nsamhället i dag, är de politiska partierna och det poli-\r\ntiska systemet. Politiska partier arbetar på samma sätt\r\nsom de alltid har gjort och organiserar sig på samma\r\nsätt som de alltid har gjort. Och det politiska systemet\r\ni övrigt är inte förändrat, även om vi ser långt tillbaka\r\ni tiden.\r\nResonemanget om fler förtroendevalda - visst, det\r\nökar kontaktytan. Men om vi dubblerar antalet förtro-\r\nendevalda ute i kommunerna och stänger in även dem\r\ni sammanträdesrum blir det inte mycket av kontakt.\r\nDet krävs med andra ord förändrade förutsättningar\r\nockså för att vi ska kunna tala om ökade kontakter\r\nmellan politiker och medborgare. Det är häri det\r\nligger.\r\nDen medborgare i en kommun som känner en po-\r\nlitiker fogar inte in den politikern i gruppen politiker\r\nsom man talar lite föraktfullt om, utan det är Johans-\r\nson, Andersson eller vad vederbörande heter. Men det\r\när den diffusa gruppen politiker som man tycker illa\r\nom och inte tar kontakt med.\r\nVisst, kontaktytorna behöver öka, men då måste\r\nförutsättningarna förändras. Hur ska det då ske? Jag\r\nmenar att i den redovisning som jag har fått som svar\r\npå mina frågor finns egentligen inte någonting annat\r\nkonkret än att medborgarna ska ges möjlighet att\r\nväcka förslag i fullmäktige och att fullmäktige ska\r\nsvara inom ett år på medborgarnas förslag. Det är\r\ntunt, för tunt. Vi kommer inte att förändra situationen\r\nmed de åtgärder som här föreslås.\r\nNej, vi måste ägna mer tid åt att lyssna och föra\r\ndialog med medborgarna. Varför utvecklas inte de här\r\ntankarna mera? Hur vi ska förändra förutsättningar-\r\nna?\r\nVi kan inte spela politikerrollen på det sätt som vi\r\ngör i dag om vi ska öka kontakterna mellan oss och\r\nmedborgarna.\r\nVi måste utveckla personvalsreformen. Det talas i\r\nsvaret på min interpellation om personvalsreformen,\r\nmen ingenting konkret sägs om hur man ska utveckla\r\nden så att det blir ett verkligt personval. Väldigt lite\r\ntalas det också om hur vi ska förändra, förbättra,\r\nmedborgarens deltagande i den demokratiska proces-\r\nsen. Det sägs att man ska ges möjligheter att delta i\r\ndriften av offentligt finansierad verksamhet. Hur ska\r\ndet gå till? Är demokratiministern beredd att diskute-\r\nra att medborgarna får tillsätta styrelser för utförandet\r\nav kommunal service, att vi skiljer på politiken och\r\nutförandet?</pre><pre>Anf.  3  Statsrådet BRITTA LEJON (s):\r\nFru talman! Harald Nordlund tecknar en mycket\r\ndyster bild av partiernas och det politiska systemets\r\nsituation i Sverige. Så frågar han mig om jag håller\r\nmed honom om bilden av att partierna är i kris och att\r\nockså demokratin är i kris. Jag skulle vilja svara ge-\r\nnom att säga att visst kan man säga att partiväsendet\r\när i kris när vi ser att det är allt färre aktiva medlem-\r\nmar, att det är allt svårare för vissa partier i vissa\r\ndelar av landet att besätta sina fullmäktigeposter, när\r\nvi kan se att människors tilltro till politiken, och par-\r\ntipolitiken i synnerhet, under en längre tid har mins-\r\nkat och när valdeltagandet kraftigt har minskat. 1998\r\nårs val var det med det lägsta valdeltagandet i modern\r\ntid i Sverige.\r\nSamtidigt, Harald Nordlund, tror jag att det är\r\nviktigt att se att det som vi i dag kanske kan beteckna\r\nsom partiernas kris, jag är inte säker på att det är\r\nriktigt så, i alla fall inte är demokratins kris. Däremot\r\när det en allvarlig arbetssituation för de lokalt förtro-\r\nendevalda, en allvarlig situation för de politiska parti-\r\nernas förmåga till dialog med många och för deras\r\nförmåga till nytänkande. Det håller jag med om, och\r\ndet skulle kunna bli en kris för den svenska demokra-\r\ntin i förlängningen om vi inte nu ser hur landet ligger,\r\nom vi inte ser de oroande tecknen och arbetar med att\r\nförändra förutsättningarna. Det håller jag med om.\r\nTar vi inte fasta på den här situationen och de\r\norostecken som finns nu och förändrar förutsättning-\r\narna för partierna och för lokalt förtroendevalda kan\r\ndet så småningom också bli en kris för människors\r\ntilltro till demokratin i vårt land. Men där är vi gud-\r\nskelov inte än.\r\nJag skulle också vilja säga att tittar vi på de poli-\r\ntiska partiernas situation i dag, partipolitikens situa-\r\ntion, måste vi ändå se att det har hänt någonting,\r\nHarald Nordlund. Vi är fortfarande en halv miljon\r\nmänniskor i det här landet som är medlemmar i de\r\npolitiska partierna. Det finns ingen annan rörelse som\r\nfångar upp så många människors samhällsengage-\r\nmang och intresse. De politiska partierna är fortfaran-\r\nde de facto en stor kraft för förändring av det svenska\r\nsamhället om man tar vara på de möjligheter som\r\nbjuds.\r\nEn annan viktig sak är att jag skulle vilja påstå att\r\njag under den tid då jag har haft förmånen att få ar-\r\nbeta med och ansvara för demokratifrågor i regering-\r\nen har kunnat se en attitydförändring gentemot politik\r\noch gentemot politiker. År 1998, vågar jag påstå, var\r\nsituationen faktiskt dystrare än vad den är i dag. At-\r\ntityden gentemot politik och gentemot enstaka politi-\r\nker både i massmedierna och bland folk i allmänhet\r\nuppfattar jag som betydligt mer dyster och grå då än\r\nvad den är i dag.\r\nDelvis kan detta vara en subjektiv uppfattning,\r\noch det är mycket möjligt att den är felaktig, men\r\ndelvis är det också så att vi i dag har ett antal under-\r\nsökningar som stöder min bild och som vi inte hade\r\nför några år sedan. Vi har forskarna vid SOM-\r\ninstitutet i Göteborg som har kunnat konstatera att\r\nmänniskors tilltro till partipolitik har ökat markant,\r\ninte bara till politik i allmänhet utan till partipolitik.\r\nVi har också ett antal undersökningar som kan visa på\r\natt unga människors intresse för partipolitik har ökat\r\npå sistone.\r\nDet är ännu för tidigt att säga om dessa siffror in-\r\nnebär ett trendbrott, men det är i alla fall något som är\r\noerhört glädjande.</pre><pre>Anf.  4  HARALD NORDLUND (fp):\r\nFru talman! Min avsikt är inte att teckna en onö-\r\ndigt dyster bild, men jag tycker att bilden är mörk.\r\nFaktum är att även om undersökningar visar att\r\ntilltron till politiker skulle vara bättre nu än exempel-\r\nvis 1998 tror jag att det handlar mindre om att man nu\r\nskulle vara mer benägen att ansluta sig till politiska\r\npartier och delta i politiska möten. Det finns ingen-\r\nting som tyder på att den benägenheten har ökat.\r\nJag tror att den här förändrade attityden, som inte\r\när tydlig men som finns, har att göra med att politi-\r\nkerskandalerna de allra senaste åren har varit något\r\nfärre och något mindre. Men i fråga om tilltron till att\r\nvia de politiska partierna och det politiska systemet\r\nkunna göra sin röst hörd och påverka har det inte\r\nskett någon förändring. Det är det som gör att jag\r\ntecknar en så dyster bild.\r\nJag talar ofta med skolungdomar. Jag är ofta ute i\r\ngymnasierna och för den här diskussionen. Jag frågar\r\nofta: Varför är ni inte beredda att engagera er poli-\r\ntiskt? Jag får svar som att det är ingen idé, det är så\r\ntrögt. Det är den typen av synpunkter; jag är inte\r\nberedd att köpa hela paketet. Då är det naturligtvis\r\npartiernas ansvar att fundera över hur man kan anpas-\r\nsa den politiska organisationen, arbetssättet, till de\r\nhär förändrade förväntningarna från unga människor.\r\nDär är vi dåliga. Det är vårt ansvar att förändra det.\r\nDet måste vi göra.\r\nVi har ett ansvar från Sveriges riksdag för att för-\r\nändra förutsättningarna. Jag vill återkomma till detta\r\nmed förutsättningarna när det gäller deltagande i\r\nutförandet av exempelvis kommunal service. Är de-\r\nmokratiministern beredd att medverka till att man kan\r\ntillsätta styrelser för att ta ansvar för drift av exem-\r\npelvis barnomsorg, tillsätta detta med medborgarna\r\ndirekt. Politiken handlar om att bestämma om pengar,\r\nkvalitet och kvantitet och om att följa upp och utkrä-\r\nva ansvar, men utförandet kan mycket väl ske av\r\nmedborgare, och ansvaret kan tas av medborgarna\r\ndirekt.\r\nJag hade velat se den typen av resonemang i de\r\nhär sammanhangen, men de finns knappast. De finns\r\nbara i kanten och väldigt ytligt men inte genomgåen-\r\nde. Det är den här typen av förändringar som måste\r\ntill, tror jag. Får medborgarna de här möjligheterna\r\nökar också intresset för att vara med i politiken, och\r\nden vägen kanske man kommer att känna att man vill\r\nansluta sig till ett politiskt parti. Det är den typen av\r\ngrepp som nu måste till för att vi ska få en önskad\r\nförändring.</pre><pre>Anf.  5  Statsrådet BRITTA LEJON (s):\r\nFru talman! Jo, det är precis människors benägen-\r\nhet att delta i politiskt arbete som jag tycker att vi\r\nmåste vara varsamma med hur vi handskas med. Om\r\nHarald Nordlund har haft möjlighet att ta del av\r\nKommundemokratikommitténs betänkande i den här\r\ndelen, det som ligger som ett av underlagen till de-\r\nmokratipropositionen, tycker jag att man måste för-\r\nvånas över det faktum som där visar sig, nämligen att\r\ndet finns en enorm potential av människor i alla åld-\r\nrar med många olika erfarenheter som faktiskt säger\r\npå en direkt fråga: Jo, jag är visst beredd att engagera\r\nmig partipolitiskt. Jag är beredd att ta ett förtroende-\r\nuppdrag. Det finns en enorm outnyttjad potential som\r\npartierna i dag aldrig använder sig av.\r\nDet är människor som vi borde ta hand om inom\r\nramen för de politiska partierna, människor som bor-\r\nde få frågan om de vill vara med och ta ansvar och\r\nvill dela med sig av sina kunskaper. Problemet, Ha-\r\nrald Nordlund, är att de inte får frågan. Man kan kan-\r\nske säga att det är lite grann av partipolitikens mo-\r\nment 22-situation. Ju färre som är aktiva lokalt i de\r\npolitiska partierna, desto tyngre blir deras arbetsbör-\r\nda, och desto mindre klarar de av att befinna sig ute i\r\nskolorna, i arbetsplatsernas fikarum, i bostadsområ-\r\ndenas föreningslokaler och i idrottsföreningarnas\r\nomklädningsrum och ställa just den här frågan till de\r\nengagerade människor som faktiskt finns.\r\nVi måste bli fler som deltar i det lokala demokra-\r\ntiska arbetet. Den potentialen finns. Vi lyckas inte\r\nåstadkomma den förändring som faktiskt finns grepp-\r\nbar mitt framför ögonen på oss. Det finns säkert\r\nmånga olika förklaringar till att vi inte lyckas med\r\ndet. Men jag tror att en förklaring är att vi måste\r\nåstadkomma den förändring som jag tror att Harald\r\nNordlund efterlyser, om jag vågar tolka vad han sä-\r\nger, nämligen att politiker måste se sig mindre som\r\nsystemets företrädare och mer som medborgarnas\r\nföreträdare och vara ute mer bland människor och\r\nprioritera det mer i det partipolitiska arbetet. Det\r\nfinns naturligtvis en konflikt inbyggd mellan det och\r\natt också sitta på de nödvändiga och viktiga interna\r\nmötena och sammanträdena som är kopplade till\r\nansvaret att övergripande leda den kommunala för-\r\nvaltningen och de interna partipolitiska åtagandena.\r\nMen vi måste nog omprioritera. Vi måste prioritera\r\nmötena, kontakterna och dialogen med människor\r\nmer än vad vi har gjort om vi ska lyckas ändra på\r\ndetta.\r\nHarald Nordlund ställer en direkt fråga till mig\r\nom styrelse och brukare och om det direkta deltagan-\r\ndet i demokratin och om inte det är en väg för att\r\nåstadkomma och ta hand om människors engagemang\r\nbättre. Jo, jag tror det. Och just därför skriver vi en\r\ndel om det i demokratipropositionen och säger att\r\ndetta kan vara ett sätt att möta människors engage-\r\nmang, som ofta tar sig uttryck i intresse för kanske\r\njust ett dagis eller en enstaka lokal verksamhet. Visst,\r\ndet tror jag. Det finns ingen anledning för partierna\r\natt vara rädda för det enfrågeengagemang som finns\r\noch florerar och är mycket livaktigt runtom i Sverige.\r\nTvärtom, det ska vi ta fasta på. De politiska partierna\r\nen gång startat som engagemang i en fråga.\r\nMen, Harald Nordlund, det är oerhört väsentligt\r\natt vi då tar hand om detta engagemang och ger det\r\nmöjligheter att växa, men på ett sätt som inte under-\r\nminerar det representativa systemet. Vi måste vara\r\nvarsamma med hur vi gör våra vägval.</pre><pre>Anf.  6  HARALD NORDLUND (fp):\r\nFru talman! Jag är fortfarande långtifrån nöjd. Jag\r\nkan instämma i väldigt mycket av dessa teoretiska\r\nresonemang. Men hur ska vi komma dit? Vi måste bli\r\nfler. Och jag upprepar att vi inte åstadkommer den\r\nönskade förändringen om vi blir dubbelt så många\r\npolitiker men som stängs in i utredningar och sam-\r\nmanträden. Kontakterna ökar inte i och med det. Vi\r\nmåste förändra förutsättningarna. Hur ska vi åstad-\r\nkomma det? Där har vi en uppgift att fylla. Är det\r\nsjälvklart att vi ska sitta med i alla de sammanhang\r\nsom vi i Sveriges riksdag sitter med i? Hur ska det bli\r\nmöjligt för ledamöterna i Sverige riksdag att vara ute\r\nmer och träffa människor? Jo, det är naturligtvis ge-\r\nnom att man ändrar förutsättningarna. Och det förs\r\nför lite resonemang kring detta. Det hjälper inte att vi\r\nökar antalet förtroendevalda innan vi har förändrat\r\ndetta. Först därefter får vi de effekter som demokra-\r\ntiministern talar om.\r\nJag tror att personvalet har en mycket viktig\r\nfunktion i detta sammanhang. Hur ska vi kunna ut-\r\nveckla det? Är ministern beredd att medverka till att\r\nvi får ett personalval som är ett verkligt personval,\r\ndvs. att medborgarens kryss slår direkt och påverkar\r\nvem som ska sitta i en beslutande församling? Vi är\r\nlångtifrån detta. Jag tror inte att vi ska vara rädda för\r\ndetta.\r\nMinistern lägger också in brasklappar när det\r\ngäller medborgarens direkta deltagande och an-\r\nsvarstagande för driften. Varför ska vi vara rädda för\r\natt låta medborgarna direkt ta ansvaret? Det politiska\r\nansvaret handlar ju om ekonomin, kvaliteten och\r\nkvantiteten. Där ligger ju ändå den politiska makten.\r\nMen medborgarinflytandet blir mera direkt om med-\r\nborgarna får vara med. Varför ska man vara så rädd?</pre><pre>Anf.  7  Statsrådet BRITTA LEJON (s):\r\nFru talman! Harald Nordlund, vi må vara överens\r\nom mycket, men jag blir lite bestört när jag hör ho-\r\nnom beskriva det som oviktigt att antalet förtroende-\r\nvalda blir större och att vi inte skulle uppnå någon\r\nförändring om det blev fler människor som var aktiva\r\nförtroendevalda och som tog ansvaret för samhällets\r\nutveckling, för beslutsfattandet om vårt gemensam-\r\nma.\r\nSjälvklart ska vi inte vara instängda i sammanträ-\r\ndesrum eller i denna vackra sal. Självklart handlar\r\nförutsättningarna för en vital demokrati om just mö-\r\nten och dialoger över gränser. Det är bara på det sättet\r\nsom en fördjupad demokrati kan åstadkommas.\r\nMen Harald Nordlund ska inte degradera sin egen,\r\nandra riksdagsledamöters och kommunfullmäktigele-\r\ndamöters roll. Varje enstaka politiker är viktig. Alla\r\npolitiker har olika erfarenheter, kunskaper och enga-\r\ngemang. Varenda en av de 47 000 förtroende valda\r\nsom finns i det här landet är viktig. Om vi kan få fler\r\nförtroendevalda med erfarenheter av hur det är att\r\nvara nysvensk och att ha kommit in till Sverige, fler\r\nförtroendevalda som är äldre, fler med funktionshin-\r\nder och fler som har andra erfarenheter än det som är\r\ndet gängse bland de politiskt förtroendevalda i dag så\r\när väl det en demokratisk vinst så stor som någon?\r\nDet är viktigt med många erfarenheter företrädda\r\nbland de politiskt förtroendevalda. Och det borde\r\nockså Harald Nordlund erkänna.\r\nJag ser fram emot en utveckling av personvalet,\r\noch jag är övertygad om att vi redan i höstens val\r\nkommer att se att det blir alltfler än tidigare som\r\nanvänder sig av denna möjlighet.\r\nJag är övertygad om att Harald Nordlund och jag\r\nkommer att få många möjligheter i framtiden att dis-\r\nkutera fördjupningen av den svenska demokratin.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 2001/02:234 om\r\nkommunallagens bestämmelser om stöd till nä-\r\nringsverksamhet</pre><pre>Anf.  8  Statsrådet BRITTA LEJON (s):\r\nFru talman! Kjell Eldensjö har frågat mig om jag\r\navser att låta göra en översyn av kommunallagen för\r\natt göra denna tydligare vad gäller kommunernas\r\nkompetensområde avseende stöd till företag.\r\nKommuner och landsting får enligt 2 kap. 8 §\r\nkommunallagen genomföra åtgärder för att allmänt\r\nfrämja näringslivet i kommunen eller landstinget.\r\nMed det avses exempelvis att tillhandahålla mark\r\neller teknisk service till företag. Kommuner och\r\nlandsting får tillgodose hantverkets och den mindre\r\nindustrins behov av lokaler, under förutsättning att\r\nverksamheten inriktas på företagarkollektivet i all-\r\nmänhet. Däremot faller individuellt anpassad lokal-\r\nhållning åt enstaka företag utanför den kommunala\r\nkompetensen.\r\nNär det gäller individuellt inriktat stöd till enskil-\r\nda näringsidkare får det bara lämnas om det finns\r\nsynnerliga skäl. Så kan exempelvis vara fallet om\r\nkommunen vill upprätthålla en viss kommersiell\r\nservicenivå i glesbygd vad gäller t.ex. livsmedelsaffä-\r\nrer och bensinstationer.\r\nNär det gäller den konkreta gränsdragningen\r\nmellan vad som kan ses som stöd till enskild och\r\ngenerella näringslivsfrämjande åtgärder är det svårt\r\natt direkt i lag göra en så exakt definition att den\r\nutesluter alla tolkningssvårigheter i det enskilda fal-\r\nlet. Vad som kan ses som synnerliga skäl måste också\r\nkunna variera med hänsyn till samhällsutvecklingen.\r\nDet är i sista hand en uppgift för domstolarna att efter\r\növerklaganden tolka lagen i de enskilda fallen. Ge-\r\nnom utvecklingen i rättspraxis klarläggs gränserna för\r\nden kommunala kompetensen. Om synnerliga skäl\r\nskulle anses föreligga i ett enskilt fall måste också\r\nEuropeiska gemenskapens regler om stöd till nä-\r\nringslivet beaktas. Dessa innehåller ett principiellt\r\nförbud mot stöd som kan riskera att snedvrida kon-\r\nkurrensen på den gemensamma marknaden.\r\nDen nuvarande övergripande regleringen av\r\nkommuners och landstings möjlighet att ge stöd till\r\nnäringslivet är enligt min mening i huvudsak väl\r\navvägd. Jag ser inget behov av att generellt vidga den\r\nkommunala kompetensen för att tillgodose enskilda\r\nföretags lokalbehov.\r\nKommuner och landsting har naturligtvis en vik-\r\ntig roll att spela när det gäller att generellt bidra till\r\ngoda utvecklingsvillkor för det lokala näringslivet.\r\nRegeringen har bl.a. i propositionen En politik för\r\ntillväxt och livskraft i hela landet (2001/02:4), redovi-\r\nsat sin syn på kommuners och landstings roll i det\r\nregionala utvecklingsarbetet.\r\nUnder 1990-talet har kommuner och landsting\r\nökat sina insatser i syfte att utveckla det lokala nä-\r\nringslivet, bl.a. på grund av EU-medlemskapet och\r\nÖstersjösamarbetet. Det har från kommunalt håll\r\npåpekats att det finns ett behov av att få en klarare\r\nbild av den kommunala kompetensen vid genomfö-\r\nrandet av regionala tillväxtavtal och vid deltagande i\r\nolika projekt inom ramen för EU:s strukturpolitik.\r\nRegeringen har i propositionen Kommuner och\r\nlandsting i internationell samverkan (2000/01:42),\r\nbl.a. angett att det bör undersökas om det finns kom-\r\npetensproblem i detta avseende.\r\nSammanfattningsvis menar jag att det kan finnas\r\nanledning att se över den kommunala kompetensen i\r\nvissa avseenden. Men jag ser inget behov av att för-\r\ntydliga kommunallagens regler om stöd till enskilda\r\nföretag.</pre><pre>Anf.  9  KJELL ELDENSJÖ (kd):\r\nFru talman! Tack så mycket för svaret på inter-\r\npellationen, statsrådet! I min interpellation tar jag upp\r\nen fråga som är mycket angelägen för många kom-\r\nmuner, nämligen hur man kan stötta näringslivet och\r\nspeciellt utsatta näringar i en kommun.\r\nMånga kommuner lever med ett ständigt hot om\r\nbefolkningsminskning, lägre skatter och sämre ser-\r\nvice vad gäller skolor, banker, affärer etc. Små kom-\r\nmuner med fler, men små, orter riskerar i ännu högre\r\ngrad att bli utarmade på den här servicen. Mot den\r\nbakgrunden är det inte så konstigt att kommuner\r\nförsöker göra sitt allra bästa för att se till att det nä-\r\nringsliv som finns kan bli kvar men också att det\r\nkommer fler företagare till kommunen just för att\r\nupprätthålla nämnda service. Också statsrådet säger i\r\nsin interpellation att det är viktigt att den kan finnas\r\nkvar.\r\nÄven om statsrådet inte gör det upplever jag att\r\ndet finns ett slags gråzon som är lite svårdefinierad\r\noch som kanske också är föränderlig med tiden vad\r\ngäller den kommunala kompetensen. Många kommu-\r\nner balanserar ju i dag på gränsen till det otillåtna,\r\neller tillåtna, för att fullfölja företagsstöd - det går\r\nigenom på grund av att ingen överklagar.\r\nSom jag tidigare nämnt är det besvärligast för små\r\nkommuner. Även om man har som generell policy att\r\nse till att det finns industritomter och man kanske\r\nockså bygger hus som kan användas till företag går\r\ndet kanske inte på alla små orter. När det gäller möj-\r\nligheterna att lösa lokalfrågan vet man ju inte riktigt\r\nvar nästa företag dyker upp eller var en företagare\r\nbehöver ytterligare hus för att ha sitt företag i.\r\nJag tycker att det är angeläget att lagen är tydlig.\r\nMen den ska också vara sådan att kommunen kan ge\r\nföretag stöd som inte hämmar konkurrensen eller är\r\nett direkt ekonomiskt stöd, om det görs från syn-\r\npunkten att man ska kunna behålla service, skola och\r\nallt sådant som man vill ha på de olika orterna.\r\nStatsrådet säger i svaret att synnerliga skäl måste\r\nkunna variera med hänsyn till samhällsutvecklingen.\r\nDet är precis vad jag menar. Kanske skulle det då\r\nfinnas skäl att se över domstolarnas tolkning och\r\nutifrån det fundera vidare över om det behöver göras\r\nett förtydligande i lagen eller på något sätt göras\r\nförändringar. Det är detta som jag med min interpel-\r\nlation ville ta upp till diskussion.</pre><pre>Anf.  10  Statsrådet BRITTA LEJON (s):\r\nFru talman! Jag tror att både Kjell Eldensjö och\r\njag är djupt medvetna om många kommuners svårig-\r\nheter men också om många kommuners gedigna\r\narbete för att försöka underlätta för nyetableringar av\r\nföretag på den lokala orten och för att stödja en posi-\r\ntiv utveckling av den egna kommunens närings-\r\nlivsklimat och, så småningom, också befolknings-\r\nstruktur.\r\nVi har naturligtvis all anledning, precis som Kjell\r\nEldensjö påpekar, att från nationellt håll göra allt som\r\nstår i vår makt för att underlätta detta arbete. Precis\r\nsom Kjell Eldensjö också påpekar gäller det att se till\r\natt den lagstiftning som finns är så klar och tydlig\r\nsom möjligt.\r\nProblemet med lagstiftningen är att det inte går att\r\nskriva en lagstiftning som är så pass konkret och\r\ntydlig och som kan förutse alla situationer som kan\r\ntänkas uppstå. Den lagstiftningen existerar inte, utan\r\nman måste försöka se till att lagstiftningen är generell\r\nmen också utformad på ett sådant sätt att den inte\r\nriskerar att väldigt tidigt bli obsolet, föråldrad. Ibland\r\nkan det möjligtvis stå i konflikt med ambitionen att\r\nvara så tydlig som möjligt.\r\nJag kan inte nu se att vi har något behov av att se\r\növer existerande lagstiftning på det generella sätt som\r\nKjell Eldensjö pekar på. Däremot är det möjligt att\r\ndet som Kjell Eldensjö talar om är något som kom-\r\nmer att vara aktuellt om ett antal år. Det finns natur-\r\nligtvis alltid anledning att följa hur lagstiftningen\r\ntillämpas i Sverige och vilka effekter den får. Vi från\r\nregeringens sida har ett ansvar för att just följa upp\r\noch se vad som händer och för att se om det finns\r\nanledning att ta upp en diskussion om en översyn av\r\nexisterande lagstiftning. Men för närvarande kan jag\r\ninte se att det gör det.\r\nVad gäller de problem som möjligtvis finns är det\r\nnog lite svårt att åstadkomma en förändring. Men\r\nvisst ingår i det normala ansvaret för de här frågorna\r\natt hålla ett öga på utvecklingen. Jag utesluter således\r\ninte att det i framtiden kan vara så att det finns anled-\r\nning att återkomma till Kjell Eldensjös propåer. För\r\nnärvarande kan jag dock inte se att det är så.</pre><pre>Anf.  11  KJELL ELDENSJÖ (kd):\r\nFru talman! Det sista låter väldigt positivt, dvs. att\r\ndet ändå finns utsikter att framöver se över de här,\r\nsom jag tror, ganska angelägna sakerna. Det här är\r\nsådant som faktiskt finns i många kommuner där man\r\nhar just ambitionen att göra så gott man kan för före-\r\ntagen. Kanske går man då över gränsen, men man\r\ntycker att man egentligen inte har gjort det.\r\nAlla vill vi ju att Sverige ska leva och att lands-\r\nbygden ska finnas kvar, kunna utvecklas och ha kvar\r\nbåde folk och företag. Men de problem som jag i min\r\ninterpellation i dag har velat fästa uppmärksamheten\r\npå är en realitet, i varje fall i små kommuner.\r\nJag kan som exempel nämna en rätt liten kommun\r\ndär man har som generell policy att bygga lokaliteter\r\nför att sedan hyra ut och sälja. Det har man också\r\ngjort. Problemet har vid något tillfälle varit att man\r\nhar byggt på fel ställe så att säga - företaget i fråga\r\nhar velat vara på en annan ort. Det har dröjt lång tid\r\ninnan man kunnat hyra ut eller sälja. På de små orter-\r\nna vill man således inte förbereda så mycket, men när\r\nproblem uppstår vill man hjälpa till.\r\nEtt annat exempel är ett företag som skulle om-\r\nstrukturera sin verksamhet och förlägga all sin verk-\r\nsamhet till en liten ort. Det rör sig i och för sig inte\r\nom så många personer, totalt kanske ett 50-tal perso-\r\nner. Men för den här orten, som kanske har en be-\r\nfolkning på 300-400 personer, är det ganska mycket.\r\nOm man inte lyckas med detta skulle man behöva\r\nflytta sin verksamhet någon annanstans. Man ville bli\r\nav med de lokaler man hade för att hyra fler lokaler.\r\nKommunen köpte då fastigheterna och hyrde ut dem\r\npå marknadsmässiga grunder. Man förlorade inga\r\npengar. Det var ingen direkt stöttning, men företaget\r\nfick loss pengar för sin omstrukturering.\r\nDet här underkändes av länsrätten, trots att 35 ar-\r\nbetstillfällen räddades på den här lilla orten. Man kan\r\nockså lägga till att NUTEK betecknar den här kom-\r\nmunen som en s.k. högriskkommun på grund av att\r\nden domineras av två stora företag. Om något av dem\r\nskulle gå omkull skulle det bli väldigt allvarligt. Där-\r\nför borde man se mer positivt på att det finns små\r\nföretag.\r\nJag begär inte att statsrådet ska ha någon insikt i\r\njust det här specifika fallet, men jag tycker ändå att\r\ndet är värt att fundera rätt så mycket över begreppet\r\nsynnerliga skäl. Dessutom bör man ytterligare över-\r\nväga var gränsen för begreppet stöd till enskilda nä-\r\nringsidkare egentligen går när det inte är fråga om att\r\nman ger direkt ekonomiskt stöd.\r\nDe här sakerna kommer kanske längre fram, som\r\nstatsrådet säger, men det är ändå intressant att föra en\r\ndiskussion om detta nu.</pre><pre>Anf.  12  Statsrådet BRITTA LEJON (s):\r\nFru talman! Jag håller med om att det är både in-\r\ntressant och viktigt att föra en diskussion om var\r\ngränserna går för hur kommuner kan stötta ett lokalt\r\nnäringsliv. Samtidigt får kommunernas ambitioner i\r\ndet här avseendet aldrig överskugga ansvaret att upp-\r\nrätthålla en schyst konkurrens. Jag tror att diskussio-\r\nnen och dialogen om de här sakerna är en förutsätt-\r\nning för att insikten om var gränserna går ska kunna\r\nväxa och bli större.\r\nJag tackar Kjell Eldensjö för att han har tagit upp\r\nfrågeställningen. Jag tror att vi har anledning att åter-\r\nkomma till den. Men låt mig vara extra tydlig. Jag\r\nkan inte se att vi för närvarande har någon anledning\r\natt åstadkomma någon förändring av just stödet till de\r\nenskilda företagen från kommunernas sida.\r\nDäremot kan det finnas anledning att se över om\r\ndet möjligtvis går att åstadkomma förtydliganden på\r\nandra punkter när det gäller kommunallagens be-\r\nstämmelser. Det har vi också flaggat för tidigare.\r\nVerkligheten förändras. Förutsättningarna för lo-\r\nkalt näringslivs etablering och tillväxt är viktiga frå-\r\ngor. Likaså är det väldigt viktigt att upprätthålla en\r\ngod konkurrenssituation. Vi har all anledning att hålla\r\nett vakande öga över den här utvecklingen och att\r\nfortsätta att diskutera och debattera den och se vad vi\r\nmöjligen kan göra för att åstadkomma en ökad tyd-\r\nlighet i både dessa avseenden.</pre><pre>Anf.  13  KJELL ELDENSJÖ (kd):\r\nFru talman! Jag är tacksam för det svaret. Efter-\r\nsom NUTEK har talat om vilka kommuner som ligger\r\ni riskzonen, tycker jag att det är viktigt att man dis-\r\nkuterar vad kommunerna själva kan göra ytterligare\r\nutan att det blir konkurrenshämmande eller något\r\nsådant.\r\nJag ser med tillfredsställelse på att den här frågan\r\nkommer att tas upp ytterligare framöver och att man\r\neventuellt kan ge kommunerna möjligheter att på\r\nnågot sätt vässa sina verktyg lite grann för att klara av\r\natt behålla befolkningen i orterna, utveckla näringsli-\r\nvet och leva vidare.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Anmälan om inkomna faktapromemorior\r\nom förslag från Europeiska kommissionen,\r\nm.m.</pre><pre>Tredje vice talmannen anmälde att följande fak-\r\ntapromemorior om förslag från Europeiska kommis-\r\nsionen inkommit och överlämnats till utskott:\r\n2001/02:FPM49 Stöd till Bladtobak KOM (2001 )684\r\ntill miljö- och jordbruksutskottet\r\n2001/02:FPM50 Förslag till ändring av försöksdjurs-\r\ndirektivet KOM (2001) 704 till miljö- och jord-\r\nbruksutskottet\r\n2001/02:FPM51 Godkännande av ändringsprotokoll\r\ntill försöksdjurskonventionen KOM (2001) 704 till\r\nmiljö- och jordbruksutskottet\r\n2001/02:FPM52 Särskilda bestämmelser för de mind-\r\nre Egeiska öarna rörande vissa jordbruksprodukter\r\nKOM (2001) 638 till miljö- och jordbruksutskottet\r\n2001/02:FPM53 Utvidgningen och jordbrukspolitiken\r\ntill miljö- och jordbruksutskottet\r\n2001/02:FPM54 Intag av livsmedelstillsatser - rap-\r\nport från kommissionen KOM (2001) 542 till\r\nmiljö- och jordbruksutskottet\r\n2001/02:FPM55 Stöd till nötter och johannesbröd\r\nKOM (2001) 667 till miljö- och jordbruksutskottet\r\n2001/02:FPM56 Förslag till Rådets förordning om\r\nändring av förordning 4045/89 om medlemssta-\r\nternas granskning av de transaktioner som utgör\r\nen del av systemet för finansiering genom garanti-\r\nsektionen vid europeiska utvecklings- och garanti-\r\nfonden för jordbruket KOM (2001) 704 till miljö-\r\noch jordbruksutskottet</pre><pre>6 §  Hänvisning av ärende till utskott</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n2001/02:95 till finansutskottet</pre><pre>7 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nFörslag\r\n2001/02:RB1 Årsredovisning för Sveriges riksbank\r\nför räkenskapsåret 2001</pre><pre>Kulturutskottets betänkanden\r\n2001/02:KrU7 Teracom AB - garanti och omstruktu-\r\nrering\r\n2001/02:KrU8 Ungdomspolitik\r\n2001/02:KrU9 Idrottsfrågor</pre><pre>Justitieutskottets betänkanden\r\n2001/02:JuU7 Processrättsliga frågor\r\n2001/02:JuU14 Särskild utlänningskontroll\r\n2001/02:JuU15 Godkännande av rambeslut om ge-\r\nmensamma brottsutredningsgrupper inom EU</pre><pre>Socialutskottets betänkanden\r\n2001/02:SoU6 Alkoholpolitik\r\n2001/02:SoU7 Handikappolitik</pre><pre>Miljö- och jordbruksutskottets betänkanden\r\n2001/02:MJU7 Användning av försöksdjur\r\n2001/02:MJU12 Förlängning av giltighetstiden för\r\nkonventionen den 9 februari 1972 mellan Sverige\r\noch Norge om renbetning, m.m.</pre><pre>8 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 15 februari</pre><pre>2001/02:261 av Roy Hansson (m) till statsrådet Lena\r\nSommestad\r\nMiljöaspekter av fossila bränslen\r\n2001/02:262 av Ulla-Britt Hagström (kd) till social-\r\nminister Lars Engqvist\r\nAfasi\r\n2001/02:263 av Ulla-Britt Hagström (kd) till utbild-\r\nningsminister Thomas Östros\r\nMedicinsk fosrkning ur ett könsperspektiv\r\n2001/02:264 av Gunilla Tjernberg (kd) till utbild-\r\nningsminister Thomas Östros\r\nMaxtaxan\r\n2001/02:265 av Sten Tolgfors (m) till utbildningsmi-\r\nnister Thomas Östros\r\nEkeskolan\r\nInterpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 19 februari.</pre><pre>9 §  Kammaren åtskildes kl. 9.45.</pre><pre>\r\nFörhandlingarna leddes av tredje vice talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}