{"dokumentstatus":{"dokument":{"hangar_id":"2348356","dok_id":"GP0961","rm":"2001/02","beteckning":"61","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"61","slutnummer":"0","datum":"2002-01-31 00:00:00","systemdatum":"2005-10-27 12:16:54","publicerad":"2002-01-31 00:00:00","titel":"Riksdagens snabbprotokoll 2001/02:61 Torsdagen den 31 januari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{40EA2B07-317D-4F17-8CD0-786BEB6E219A}","dokument_url_text":"http://data.riksdagen.se/dokument/GP0961/text","dokument_url_html":"http://data.riksdagen.se/dokument/GP0961","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GP0961","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2001/02:61</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 31 januari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 - 16.02</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>--------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 25 januari.\r\n2 §  Anmälan om fördröjt svar på interpella-\r\ntion</pre><pre>Till riksdagen hade inkommit följande skrivelse:</pre><pre>Interpellation 2001/02:179</pre><pre>Till riksdagen\r\nInterpellation 2001/02:179 av Sten Andersson (-)\r\nom asylpolitiken\r\nInterpellationen kommer att besvaras torsdagen\r\nden 7 februari 2002.\r\nSkälet till dröjsmålet är resor och andra sedan ti-\r\ndigare inbokade engagemang.\r\nStockholm den 28 januari 2002\r\nUtrikesdepartementet\r\nJan O Karlsson</pre><pre>3 §  Svar på interpellation 2001/02:190 om\r\nLunds universitets historiska museum</pre><pre>Anf.  1  Kulturminister MARITA ULV-\r\nSKOG (s):\r\nFru talman! Ulf Nilsson har frågat om jag avser\r\natt vidta några åtgärder för att säkra framtiden för\r\nLunds universitets historiska museum.\r\nUlf Nilsson ställde nästan exakt likalydande fråga\r\ntill mig i april 2000. Jag ansåg då att frågan var för\r\ntidigt väckt, eftersom inget beslut om att lägga ned\r\nmuseet då fanns. Enligt den information jag har in-\r\nhämtat finns inget sådant beslut nu heller.\r\nLunds universitet beslöt i december 2000 att till-\r\nsätta en utredning kring museifrågan inom universi-\r\ntetet. Utredningen överlämnade i juni 2001 ett förslag\r\ntill universitetsledningen. Utredningens förslag gick i\r\nhuvudsak ut på att samtliga föremål ska vara kvar i\r\nLund, att några ytterligare personalnedskärningar inte\r\när aktuella samt att universitetet bör få en ny utställ-\r\nningslokal gemensam för universitetets samtliga fyra\r\nmuseer. Universitetet remitterade utredningen till ett\r\nstort antal instanser, både inom och utom universite-\r\ntet. Utifrån utredningens förslag och remissinstanser-\r\nnas svar har universitetsledningen tillsatt en grupp\r\nsom ska arbeta vidare med de förslag som utredning-\r\nen lade fram. Bl.a. ska den se över vilka möjligheter\r\nsom finns för ytterligare extern finansiering. Enligt\r\nuppgift från universitetet ska gruppen redovisa sitt\r\narbete senare i år.\r\nUlf Nilsson menar att det i dag finns goda argu-\r\nment för att ompröva huvudmannaskapet, dvs. i klar-\r\ntext att museets verksamhet läggs direkt under Kul-\r\nturdepartementet på samma sätt som liknande musei-\r\nverksamhet. Menar Ulf Nilsson att även de andra\r\nmuseerna vid universitet, dvs. Antikmuseet, Botanis-\r\nka museet och Zoologiska museet, ska behandlas på\r\nsamma vis, eller är det bara Historiska museet som är\r\naktuellt? Menar Ulf Nilsson att även andra universi-\r\ntetsmuseer, vid exempelvis Uppsala universitet, ska\r\nknytas direkt till Kulturdepartementet?\r\nUlf Nilsson menar vidare att det vore naturligt att\r\nmuseet får sina anslag vägda tillsammans med andra\r\ncentrala museer men avslutar samtidigt med att peka\r\npå museets regionala betydelse och vikten av att mu-\r\nseets samlingar får stanna i Skåne. Jag menar att det\r\nfinns en dubbeltydighet i Ulf Nilssons resonemang.\r\nDe centrala museerna är en nationell angelägenhet,\r\nmedan regionala och lokala museer - i första hand -\r\när en angelägenhet för respektive region. Lunds uni-\r\nversitets historiska museums samlingar är naturligtvis\r\nintressanta även ur såväl ett nationellt som ett inter-\r\nnationellt perspektiv, men museet är i första hand en\r\nangelägenhet för regionen. Ansvaret för Lunds uni-\r\nversitets historiska museum ligger fortfarande i första\r\nhand hos universitetet och dess ledning.\r\nJag kan än en gång bara konstatera att jag vare sig\r\nkan eller får föregå den utredning som pågår om\r\nverksamheten vid museet.</pre><pre>Anf.  2  ULF NILSSON (fp):\r\nFru talman! Jag vill tacka kulturministern för sva-\r\nret på min interpellation om framtiden för Lunds\r\nuniversitets historiska museum. Jag vill också passa\r\npå att tacka för att svaret kom så snabbt. Men kultur-\r\nministerns beskrivning av situationen stämmer inte\r\nmed den information som jag har från Lund.\r\nOrsaken till min interpellation är att Historiska\r\nmuseet i Lund hotas av nedläggning. Under de se-\r\nnaste hundra åren har det här museet tagit ansvar för\r\narkeologiskt material, kyrkokonst och mynt i Skåne.\r\nGenom ett riksdagsbeslut 1989/90 gavs museet for-\r\nmellt ett regionalt ansvar för skånska fornfynd.\r\nMuseet har för södra Sverige samma typ av upp-\r\ngifter som Statens historiska museum i Stockholm har\r\nför stora delar av Sverige. I Lund finns Sveriges näst\r\nstörsta samling av fornfynd. Därför menar jag att\r\nmuseet är mycket mer än en lokal angelägenhet för\r\nLund eller för Skåne. Museet har i stället en verk-\r\nsamhet som kan jämföras med Historiska museet i\r\nStockholm. Det är mer en historisk slump att det\r\nlyder under universitetet, inte under Kulturdeparte-\r\nmentet.\r\nMuseet grundades år 1735 som ett universi-\r\ntetsmuseum, men i dag är det otidsenligt att universi-\r\ntetet ensamt ska ha ansvaret. Dessutom har den kraf-\r\ntiga urholkningen under de senaste åren av universi-\r\ntetets undervisningsresurser gjort att universitetet\r\nmåste prioritera kraftigt i sin verksamhet. Det före-\r\nfaller alltmer ologiskt att ett enskilt universitet ska ha\r\nhuvudansvaret för en verksamhet av så brett intresse.\r\nFru talman! Min uppfattning är att den här frågan\r\nfaller under kulturministerns ansvarsområde eftersom\r\nkulturministern har ett övergripande ansvar för kul-\r\nturliv och kulturhistoria i Sverige. Där har kulturmi-\r\nnistern och jag uppenbarligen olika uppfattning, men\r\nfrånsett detta stämmer inte ministerns beskrivning av\r\nmuseets situation med verkligheten.\r\nKulturministern sade i sitt svar att det inte är aktu-\r\nellt med uppsägningar av personal. I själva verket har\r\nbeslut fattats om varsel av halva styrkan, av tre per-\r\nsoner. Dessutom kommer all den registreringsperso-\r\nnal som funnits genom projektbidrag att försvinna till\r\nsommaren. Kvar blir alltså tre personer. Museet be-\r\nräknar att stänga för allmänheten till sommaren. Det\r\när första gången sedan år 1735 som museet beräknar\r\natt stänga.\r\nMinistern säger avslutningsvis i svaret att hon inte\r\nvill föregå en utredning som pågår. Men utredningen\r\när klar, och den gav inget förslag som räddar nuva-\r\nrande verksamhet. Nu arbetar en grupp - alltså inte\r\nlängre en utredning - med att försöka hitta lösningar i\r\nett hopplöst läge.\r\nMinistern frågar om jag anser att alla universi-\r\ntetsmuseer ska läggas under Kulturdepartementets\r\nansvar. Nej, naturligtvis inte. Det är just Historiska\r\nmuseets verksamhet i Lund med insamling och regist-\r\nrering av fornfynd som gör att museet kan jämställas\r\nmed andra statliga museer.\r\nTiden rinner ut för Historiska museet i Lund. In-\r\nnan det är för sent borde kulturministern börja arbeta\r\nmed att hitta lösningar för museets överlevnad.</pre><pre>Anf.  3  Kulturminister MARITA ULV-\r\nSKOG (s):\r\nFru talman! Jag är naturligtvis olycklig om de\r\nuppgifter som jag lämnat inte skulle vara korrekta.\r\nUppgifterna har vi fått från Lunds universitet. Med\r\ndetta vill jag gärna ha sagt att det, eftersom det är\r\nfråga om ett universitetsmuseum, kanske vore enklare\r\nför Ulf Nilsson att interpellera det statsråd som är\r\nansvarigt för Lunds universitet och därmed för uni-\r\nversitetets historiska museum. Kanske skulle han få\r\nandra uppgifter från Lunds universitet. Jag utgår från\r\natt de lämnar korrekta uppgifter.\r\nSom sagt: Ansvarigt statsråd för universitetet är\r\nden som kanske allra bäst kan besvara frågorna, åt-\r\nminstone så länge denna del av museet faktiskt ligger\r\ninom Utbildningsdepartementets område.</pre><pre>Anf.  4  ULF NILSSON (fp):\r\nFru talman! Kulturministern har säkert fått kor-\r\nrekta uppgifter, om de kom för ett tag sedan. Utveck-\r\nlingen har gått fort, och beslutet om varsel fattades\r\nför inte så många dagar sedan.\r\nI slutet av sitt svar använde kulturministern ut-\r\ntrycket utredning, men den är nu avslutad. Nu är det\r\nen grupp som arbetar - kanske var det bara en fel-\r\nskrivning.\r\nKulturministern säger att jag borde fråga ansvarigt\r\nstatsråd. Ja, det är ju det som är själva kärnpunkten i\r\nmin fråga. Jag vänder mig till kulturministern just\r\ndärför att jag anser att ansvarigt statsråd bör vara just\r\nkulturministern. Jag har även motionerat om att hu-\r\nvudmannaskapet för detta bör omprövas. Det är i\r\nMarita Ulvskogs egenskap av kulturminister och\r\nallmänt ansvarig för kulturpolitiken som jag ställer\r\nfrågan om inte detta är ett vettigt skäl. Det går ju att\r\njämställa det här museet med andra museer inom\r\nMarita Ulvskogs ansvarsområde.\r\nJag anser att vår nationella kulturpolitik har en\r\nskyldighet att garantera att museer och kulturverk-\r\nsamhet inte bara koncentreras till Stockholm. Även\r\nde statliga museerna som finns på olika håll ska ha en\r\nanknytning till det regionala kulturarvet. Jag tycker\r\nmig ha hört att även kulturministern har uttryckt den\r\nståndpunkten vid olika tillfällen. Därför undrar jag\r\nom kulturministern anser att ett museum av det här\r\nslaget är viktigt. Jag ställer också frågan om kultur-\r\nministern hade varit beredd att lägga ned museet om\r\ndet från början legat under hennes ansvarsområde, på\r\nKulturdepartementet.\r\nFrågan är då vad som kommer att hända fortsätt-\r\nningsvis, om den här utvecklingen fortsätter och om\r\nHistoriska museet i Lund inte längre kan ta hand om\r\nfornfynd. Ska registreringen och sorteringen av fynd\r\nfrån arkeologiska undersökningar i Skåne då helt\r\nupphöra? Det ska det naturligtvis inte, men vad blir\r\nlösningen? Ska alla fynd magasineras, i Stockholm\r\noch inte längre visas för allmänheten?\r\nDet som troligen kommer att hända, om inte verk-\r\nsamheten vid museet i Lund räddas, är att fynden förs\r\növer till Historiska museet i Stockholm, magasineras\r\ndär och till sist kommer kostnaderna i alla fall att\r\nhamna på Marita Ulvskogs kulturdepartement, om\r\nman nu vill fortsätta att arbete med fyndsortering och\r\nvisa fynden för allmänheten, vilket jag utgår ifrån.\r\nJag föreställer mig att alla anser att insamlingen av\r\nfornfynd ska fortsätta även nere i södra Sverige.\r\nDå är det en dålig och oekonomisk politik att först\r\nlägga ned en fungerande museiverksamhet, flytta allt\r\nmaterial och sedan ständigt skicka alla nya fynd till\r\nStockholm. Förr eller senare kommer kostnaderna,\r\nsom sagt, till Kulturdepartementet. Men en flyttning\r\nav alltihop till Stockholm blir en väldigt dyr lösning.\r\nDärför måste vi redan nu, inte bara trygga verksam-\r\nheten vid museet utan också ge den möjlighet att\r\nutvecklas.\r\nEn ekonomisk lösning måste enligt min mening\r\nbygga på att de regionala fornfynden stannar i Skåne\r\nsom en del av det regionala kulturarvet.</pre><pre>Anf.  5  Kulturminister MARITA ULV-\r\nSKOG (s):\r\nFru talman! Jag är naturligtvis glad över att Ulf\r\nNilsson tycker att jag som kulturminister har skött\r\nmuseifrågorna så väl att jag bör få sköta fler museer.\r\nJag tycker självfallet att detta museum är mycket\r\nviktigt. Jag har varit där och tittat på det. Vi har ju\r\ninte lagt ned några museer under min tid som kultur-\r\nminister, utan vi har tvärtom öppnat ett antal nya där\r\nstaten har ett engagemang.\r\nFaktum är att när det gäller ansvarsfördelningen\r\nmellan olika departement är det ingenting som jag\r\nkan avgöra. Den som kan sakfrågorna bäst beträffan-\r\nde Lunds historiska museum är Thomas Östros, och\r\nden som bestämmer om ansvarsfördelningen mellan\r\nKulturdepartementet och Utbildningsdepartementet är\r\nregeringschefen. Så jag kan inte göra någonting åt\r\nden saken.\r\nDäremot är det min sak att se till att kulturmin-\r\nneslagen efterlevs. Lunds universitets historiska mu-\r\nseum har en stående begäran om s.k. fyndfördelning i\r\nenlighet med kulturminneslagen. Museet har åtagit\r\nsig att vårda materialet och kan därför inte göra sig av\r\nmed det.</pre><pre>Anf.  6  ULF NILSSON (fp):\r\nFru talman! Det är klart att om det inte finns några\r\npraktiska förutsättningar och inte heller några anslag\r\nför att ta hand om materialet kan man inte trolla. Då\r\nblir slutsatsen att museet inte längre kan ta hand om\r\nfynden.\r\nJag förstår att Marita Ulvskog inte ensam kan be-\r\nstämma under vilket departement ansvaret för museet\r\nska ligga, men hon kan ju driva fråga och ta upp den i\r\nolika sammanhang. Här handlar det om ett museum\r\ndär en tredjedel av kostnaderna för museet berör\r\nuniversitetsutbildning och forskning. Det vore natur-\r\nligt att museet även i fortsättningen står för den delen\r\nav kostnaden. Men det vore naturligare att den tredje-\r\ndel som går till att hantera, magasinera och sortera\r\nfornfynd och den tredjedel som går till den publika\r\nverksamheten låg under samma departement som de\r\nflesta liknande museer gör.\r\nJag vet ju att Kulturdepartementet har medverkat\r\ntill en sådan dellösning där universitet fortfarande står\r\nför en del av kostnaden. Jag vill minnas att det gäller\r\nett bildmuseum i Umeå, så den lösningen finns.\r\nJag föreslår inte att Maria Ulvskog omedelbart ska\r\nbestämma någonting på egen hand, men jag föreslår\r\natt Kulturdepartementet och andra aktivt driver den\r\nhär frågan så det kan bli en lösning som håller på lång\r\nsikt. Det riktigt kostnadskrävande här är magasins-\r\nförvaring, konservering osv.\r\nEnligt min mening är detta ingen liten lokal fråga\r\nför Lund, utan det är en principiell fråga var ansvaret\r\nför sådana här verksamheter ska ligga. Jag tycker att\r\nde ska ligga under samma ansvarsområde.\r\nDessutom hänger detta samman med att jag och\r\nmånga med mig är djupt engagerade i att historisk\r\noch arkeologisk forskning ska hålla en hög kvalitet.\r\nVi har den grundsynen att historisk forskning och\r\nhistorisk kunskap är viktig. Ett samhälle utan historia\r\när som en människa som lever utan minne.</pre><pre>Anf.  7  Kulturminister MARITA ULV-\r\nSKOG (s):\r\nFru talman! Jag kan bara instämma i Ulf Nilssons\r\nkärleksförklaring till kulturarvsområdet och vikten av\r\natt vi inte blir historielösa och tappar allt lång-\r\ntidsminne. Det är kolossalt viktigt. Detta museum är\r\nsjälvfallet en viktig del av den svenska museivärlden.\r\nSom kulturminister kommer jag naturligtvis -\r\nutan att jag är direkt ansvarig för detta museum - att\r\nnoga följa det arbete som pågår i Lund i den arbets-\r\ngrupp som nu sitter.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 2001/02:185 om gen-\r\nderperspektiv på krishantering</pre><pre>Anf.  8  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Berit Jóhannesson har frågat mig om\r\njag utvecklat någon strategi i syfte att förverkliga FN-\r\nresolutionen 1325/2000 och riksdagens mening vad\r\ngäller kvinnors roll i krishantering samt vilka åtgärder\r\njag vidtagit i syfte att förverkliga FN-resolutionen\r\ninom EU:s krishanteringsstyrka. Dessutom har Berit\r\nJóhannesson frågat mig vilka åtgärder jag avser vidta\r\nför att öka kunskapen om genderperspektivet inom\r\nFörsvarsmakten och för att komma till rätta med\r\ndiskrimineringen av kvinnor inom myndigheten.\r\nJag vill först säga att jag helt delar uppfattningen\r\natt det är viktigt att kvinnor deltar mer i olika sam-\r\nmanhang i militär och civil krishantering och att\r\nkvinnors villkor uppmärksammas i kontakter med\r\ncivilbefolkningen. Det är viktigt att dessa frågor\r\nuppmärksammas i de mandat som ligger till grund för\r\nFN:s fredsfrämjande insatser. När det gäller EU vill\r\njag särskilt peka på att det svenska ordförandeskapet\r\ntog upp frågan om kvinnors roll vid krishantering i\r\nordförandeskapets rapport om arbetet med EU:s sä-\r\nkerhets- och försvarspolitik (ESFP), vilken godkän-\r\ndes på EU:s toppmöte i Göteborg förra året.\r\nFru talman! Berit Jóhannesson efterlyser åtgärder\r\nför att öka kunskapen om könsrollsperspektivet inom\r\nFörsvarsmakten. Sedan hösten 2000 har svenska\r\nbataljoner utbildats i dessa frågor som en del av för-\r\nberedelserna inför insatser i Kosovo. Det är dock\r\nangeläget att öka kunskapen om kvinnors villkor i\r\nkonfliktdrabbade länder ytterligare bl.a. hos de trup-\r\nper som deltar i FN:s fredsfrämjande operationer.\r\nArbetet bör fortsätta genom ett brett spektrum av\r\nfortlöpande insatser.\r\nSom ett led i detta arbete beslutade regeringen i\r\ndag att anvisa medel till Försvarsmakten för att myn-\r\ndigheten ska genomföra ett seminarium om könsroll-\r\nsperspektiv på krishantering och internationella insat-\r\nser. Syftet med seminariet är att inventera och ut-\r\nveckla Försvarsmaktens kompetens när det gäller\r\nkönsrollsperspektivet på framtida krishanteringsope-\r\nrationer.\r\nEn annan viktig fråga som Berit Jóhannesson tar\r\nupp handlar om diskrimineringen av kvinnor i För-\r\nsvarsmakten.\r\nOckså höstens försvarsbeslutsproposition be-\r\nhandlade denna fråga i den del av propositionen som\r\ngäller personalförsörjningen (prop. 2001/02:10).\r\nRegeringen uttalade där att Försvarsmakten måste\r\nförbättra arbetsmiljön för kvinnor och intensifiera sitt\r\narbete med att förändra attityder. Det gällde vidare att\r\nförändra det eventuella outtalade motstånd till kvinn-\r\nliga officerare som kan finnas och som negativt på-\r\nverkar de kvinnliga officerarnas arbetssituation och\r\nansträngningarna att öka antalet kvinnliga officerare.\r\nRegeringen förklarade att Försvarsmakten nu\r\nmåste vidta kraftfulla åtgärder för att fullfölja det\r\njämställdhetsarbete som pågår inom alla samhälls-\r\nsektorer. När riksdagen i vår har behandlat denna del\r\nav propositionen blir det en uppgift för regeringen att\r\nge Försvarsmakten närmare direktiv och uppdrag.\r\nSom exempel vill jag först nämna att Försvar-\r\nsmakten för närvarande genomför en jämställd-\r\nhetskartläggning i syfte att skapa ett underlag för de\r\nfortsatta ansträngningarna och för att kunna bestäm-\r\nma vilka åtgärder som behövs i det framtida jäm-\r\nställdhetsarbetet.\r\nVidare kommer myndigheten i budgetunderlaget\r\nför 2003 att redovisa en åtgärdsplan för att öka antalet\r\nkvinnliga officerare.\r\nJag vill också nämna att samtliga anställda och de\r\ntotalförsvarspliktiga som fullgör värnplikt genomgår\r\nutbildning som syftar till att stävja sexuella trakasse-\r\nrier. Vid förband, skolor och andra enheter arbetar\r\nmyndigheten kontinuerligt med att utbilda rådgivare\r\nsom man kan vända sig till, om trakasserier av detta\r\nslag skulle förekomma.</pre><pre>Anf.  9  BERIT JÓHANNESSON (v):\r\nFru talman! Först vill jag tacka försvarsministern\r\nför svaret på interpellationen. Men jag är inte helt\r\nnöjd. Jag har fått positiva svar på mina två sista frå-\r\ngor, och jag tar upp dessa senare.\r\nFrågorna om en strategi för att förverkliga resolu-\r\ntion 1325 om kvinnors deltagande i krishantering och\r\nriksdagens uttalade mening samt vilka åtgärder som\r\nvidtagits för att förverkliga resolutionen i krishante-\r\nringsstyrkan har ministern bara konstaterat har ställts.\r\nJag tolkar bristen på svar så att ingen av frågorna\r\nkunde besvaras med ett positivt besked, tyvärr.\r\nFörsvarsministern påtalar att Sverige tog upp\r\nkvinnors roll i krishantering vid mötet i Göteborg.\r\nDet finns några meningar om det i ordförandeskapets\r\nrapport, men man hänvisar inte till FN-resolutionen. I\r\nden fortsatta behandlingen av detta dokument är det\r\nrisk för att detta kommer bort. I dokumentet på nätet\r\nfinns det ingenting om detta. Det är viktigt att det här\r\nföljs upp. Det räcker alltså inte med att man bara har\r\nsagt det en gång.\r\nDet är bra att von Sydow tycker att frågorna är\r\nviktiga, och det är ett första steg. Men det måste ske\r\nett medvetet och framåtsyftande arbete. FN:s resolu-\r\ntion gäller ju alla medlemsstater, men jag anser att\r\nSverige har ett särskilt ansvar i den här frågan. Läp-\r\nparnas bekännelse är viktig, men ett praktiskt steg är\r\nvärt mer än hundra ord.\r\nMyntet kvinnors roll i krishantering har två sidor.\r\nDen ena sidan är kunskapen om kvinnors villkor\r\nunder en konflikt. Jag citerar ur Kvinna till kvinnas\r\nbrev i december:\r\n\"Kvinnor blir alltid krigets offer, oavsett var kon-\r\nflikten utspelas och mellan vem striderna står. Vem\r\nkan glömma de systematiska massvåldtäkterna under\r\nkriget i före detta Jugoslavien? Av de många miljoner\r\nmänniskor som lever på flykt i dag utgör dessutom\r\nkvinnor och barn nära 90 %.\"\r\nDen andra sidan handlar om vem som identifierar\r\nen konflikt, vem som föreslår vilka medel man ska\r\nanvända för att lösa den och vilka mål man vill upp-\r\nnå. I dag är det framför allt män som agerar.\r\nDessutom har krishanteringsresurserna utvecklats\r\nframför allt på den militära sidan. Då behöver man\r\ninte tänka länge för att förstå vilka medel man kom-\r\nmer att föreslå.\r\nOm inte genusperspektivet finns med och om\r\nkvinnor inte deltar som aktiva aktörer i alla stadier\r\noch på alla nivåer, så är det männens normer som\r\ngäller. Orsaken till att FN antog resolutionen är ju\r\nmedvetenheten om den nuvarande krishanteringens\r\ninriktning på militära medel och dess effekter, bris-\r\ntande kunskap om kvinnors situation och negligering\r\nav kvinnors kunskap och kompetens.\r\nDet handlar också om att hitta redskap som inte är\r\nmilitära, att gå in förebyggande med civila medel i en\r\nkonflikt. Det handlar också om att ha kunskap om de\r\nvillkor som kvinnor lever under, det våld de utsätts\r\nför och att motverka dess effekter. Vidare handlar det\r\nom att ha kunskap om genusperspektivet om mäns\r\növerordning och kvinnors underordning generellt.\r\nOm man inte förstår det, förstår man heller inte varför\r\nt.ex. prostitution utvecklas när militären finns i ett\r\nland.\r\nDet handlar också om att efter en konflikt inklu-\r\ndera kvinnors kunskap för en varaktig och säker fred.\r\nI Bosnien, för att ta ett exempel, är det kvinnorna som\r\nförsöker skapa en fredlig framtid.\r\nEU:s krishantering i enlighet med Petersbergs-\r\nuppgifterna har resulterat i att en massiv militär orga-\r\nnisation har utvecklats. Oavsett vad man tycker om\r\ndenna, är det ingen tvekan om att det är de militära\r\nmedlen som har utvecklats.\r\nOm vi bara tänker tanken att FN-resolutionen ge-\r\nnomsyrat planeringen, skulle då den militära kris-\r\nhanteringen fått den dimension och sammansättning\r\nsom den nu har? Skulle den militära delen ha priorite-\r\nrats?\r\nNu finns det inte ett ord om genusperspektivet,\r\ninte ett ord om kvinnors deltagande. Här har inte FN:s\r\nresolution fått någon plats eller någon tanke, så jag\r\nvill fråga igen: Vilken strategi och vilka åtgärder har\r\nförsvarsministern utvecklat för att förverkliga FN-\r\nresolutionen?</pre><pre>Anf.  10  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Jag vill göra några kommentarer\r\nkring det som har att göra med Sveriges insatser i den\r\ninternationella krishanteringen. Det viktigaste vi kan\r\ngöra just nu är att se till att den resolution som FN har\r\nantagit vinner ytterligare genomslag. Det är därför\r\nsom regeringen i dag har fattat ett beslut om att För-\r\nsvarsmakten ska genomföra ett seminarium om gen-\r\nder- eller könsrollsperspektiv på krishanteringen. Där\r\nkommer syftet att vara att inventera och utveckla\r\nkompetens i Försvarsmakten när det gäller detta per-\r\nspektiv på framtida krishanteringsoperationer, väcka\r\ndebatt om frågorna och sprida kunskap också bland\r\nandra aktörer i sådan operationer. Så jag vill säga att\r\ndet är precis detta som regeringen i dag i sitt beslut\r\nsyftar till att åstadkomma; en strategi för ytterligare\r\ngenomförande av den resolution som FN:s säkerhets-\r\nråd har antagit. Vi kommer att följa detta från Rege-\r\nringskansliet mycket noggrant.\r\nJag vill också nämna att jag inte helt delar Berit\r\nJóhannessons synpunkt att EU:s arbete inte är syn-\r\nkroniserat med FN:s. I den 57:e sessionen i kommis-\r\nsionen för mänskliga rättigheter förra året välkomna-\r\nde EU de pågående arbetena med att införa ett köns-\r\nrollsperspektiv inom alla arbetsområden inom och\r\nutom FN.\r\nBerit Jóhannesson tycker sig också vilja se mer\r\nkonkreta exempel på ickemilitära insatser som har\r\ndetta perspektiv. Jag kan då nämna att Sverige endera\r\ndagarna kommer att skicka två personer till EU:s s.k.\r\nTask Force i Afghanistan. En av personerna, en kvin-\r\nna som kommer från UD, kommer att arbeta med\r\nmänskliga rättigheter och genderfrågor. Den här per-\r\nsonen är expert på frågor om mänskliga rättigheter\r\nmed speciell inriktning på flickors och kvinnors rät-\r\ntigheter. Hon kommer att arbeta inom EU:s s.k. Task\r\nForce för att stödja Afghanistans regerings arbete\r\nmed mänskliga rättigheter.\r\nJag vill sammanfattningsvis säga att det finns åt-\r\nskilligt som ska göras för att genomföra de åtaganden\r\nsom Sverige har via vårt FN-medlemskap och via vårt\r\nEU-medlemskap. Självklart finns det säkert mer som\r\nvi behöver göra. Det är det som dagens regeringsbe-\r\nslut syftar till att systematisera.\r\nJag vill också lyfta fram att även inom de civila\r\ninsatserna finns det utrymme för att införa de per-\r\nspektiv som säkerhetsrådet har angett som viktigt och\r\nsom Sveriges riksdag genom förtjänstfullt arbete i\r\nförsvarsutskottet har angett som inriktning för rege-\r\nringens arbete.</pre><pre>Anf.  11  BERIT JÓHANNESSON (v):\r\nFru talman! Jag är glad för de här stegen, och jag\r\nser fram emot resultaten av dem, för det är så viktigt\r\natt vi tar fram de här möjliga vägarna att gå, så att vi\r\nfår en situation där vi verkligen tar hänsyn till kvin-\r\nnor och där genderperspektivet är en naturlig del.\r\nJag vill ta upp lite grann om jämställdheten inom\r\nFörsvarsmakten. Jag tycker att det är oerhört bra att\r\nförsvarsministern så klart och tydligt säger att han är\r\npositiv till det här. Detta uttalande från försvarsmi-\r\nnistern är en mycket viktig grund.\r\nKunskapen och medvetenheten måste genomsyra\r\nFörsvarsmaktens alla delar. Det här har också två\r\nsidor. Det gäller dels kunskapen om genusperspekti-\r\nvet, dels fler kvinnor i Försvarsmakten. Det är två\r\nkommunicerande kärl. Vill man ha fler kvinnor i\r\nförsvaret måste det vara ett jämställt försvar vars\r\npersonal har kunskap om genusperspektivet. Därför\r\nmåste det in i alla utbildningsstadier inom Försvar-\r\nsmakten. Den enskilde officeren som utbildar värn-\r\npliktiga måste ha de här kunskaperna. Då får man\r\nockså fler kvinnor som gör värnplikten.\r\nFörsvarsministern och jag är ju inte överens om\r\natt det ska vara en allmän värnplikt, dvs. att kvinnor\r\noch män mönstrar på samma villkor, men det kan vi\r\ndiskutera senare. Oavsett detta får man fler kvinnor\r\nsom vill utbilda sig inom yrket med ett jämställt för-\r\nsvar.\r\nNär Sverige går ut i internationell verksamhet har\r\nvi alltså ett genusperspektiv. Vi har kunskap hos alla\r\nofficerare, oavsett om de är kvinnor eller män, och vi\r\nhar fler kvinnor. Det är på det sättet man måste arbeta\r\nframgent dels för att verkligen se till att genuspers-\r\npektivet får den tyngd det måste ha för att vi ska\r\nkunna ha en försvarsmakt som har bra åsikter, bra\r\nattityder och bra sätt att arbeta där jämställdheten är a\r\noch o, dels för att vi också ska ge signaler internatio-\r\nnellt när vi är ute att vi har genusperspektivet i vår\r\nförsvarsmakt.</pre><pre>Anf.  12  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Utbildning i hela försvarsmakten i\r\nkönsrollsfrågor, genderperspektiv - ja, det är centralt.\r\nVi har snuddat vid det i debatten, men det är ju på det\r\nsättet, vill jag upplysa kammaren om, att inom Swe-\r\ndint, som är vårt utbildningscentrum för de interna-\r\ntionella insatserna, utbildar biståndsorganisationen\r\nKvinna till kvinna de svenskar som ska arbeta vid de\r\nsvenska bataljonerna i Kosovo. Det har skett kontinu-\r\nerligt sedan oktober år 2000 med två utbildningstill-\r\nfällen per år.\r\nVid utbildningen informerar man om läget för ci-\r\nvilbefolkningen i Kosovo med fokus på kvinnornas\r\nutsatta situation, slavhandel och prostitution. Solda-\r\nterna får även veta var det finns lokala kvinnojourer\r\nför de utsatta kvinnor de kan möta i Kosovo.\r\nDet gäller den personal som ska tjänstgöra ome-\r\ndelbart inom utlandsstyrkan. Men det är självfallet att\r\ndet här också ska ske på andra utbildningsdelar. Jag\r\nvill erinra om att hela personalförsörjningen ska ge-\r\nnomsyras av ett jämställdhetsperspektiv.\r\nFörsvarsmakten har under överbefälhavaren tagit\r\ndetta på fullt allvar. Jag kan nämna några punkter.\r\nFörsvarsmakten har den 28 september förra året ut-\r\nfärdat s.k. stabsdirektiv som pekar på behovet av att\r\nvidta kraftfulla åtgärder. Det finns en kunskapssprid-\r\nning genom Försvarsmaktens nya hemsida från 2001,\r\nTjejer i försvaret. Det pågår ett nordiskt samarbete för\r\natt introducera könsrollsfrågorna på olika nivåer i\r\nofficersutbildningen. Dialogen mellan regeringen och\r\nFörsvarsmakten innehåller också önskemål om redo-\r\nvisningar, redovisningar och därefter bedömningar\r\nfrån regeringens sida om hur myndighetens arbete\r\nutvecklar sig.\r\nNär det gäller frågan om de kvinnliga värnplikti-\r\nga, som är av avgörande betydelse för rekryteringen\r\nav kvinnliga officerare eftersom alla officerare häm-\r\ntas från dem som genomför värnplikten, är det en\r\nmycket viktig sak att det inte förekommer någon\r\ndiskriminering av kvinnliga värnpliktiga. Enligt min\r\nåsikt ska samma antidiskrimineringsförhållanden\r\ngälla som råder inom andra samhällsområden, t.ex. i\r\narbetslivet, när det gäller förhållandena för och mel-\r\nlan de värnpliktiga.\r\nI det perspektivet har regeringen i dag beslutat om\r\ndirektiv till en utredning som ser över hela den\r\nsvenska diskrimneringslagstiftningen inklusive\r\neventuella regler om aktiva åtgärder till skydd för de\r\ntotalförsvarspliktiga. Det innebär att det, om utred-\r\nningen finner detta riktigt, mycket väl kan bli en\r\nlagstiftning som innebär att vi fortsättningsvis kan ge\r\nsamma skydd mot diskriminering för dem som ge-\r\nnomför värnplikten som vad som gäller inom nä-\r\nringslivet.</pre><pre>Anf.  13  BERIT JÓHANNESSON (v):\r\nFru talman! Jag tycker att det är väldigt spännan-\r\nde att lyssna till von Sydow, för jag tycker att det tas\r\nsteg nu. Man tar steg, och det är oerhört betydelse-\r\nfullt. Angående utbildningen som Kvinna till kvinna\r\nhar på Swedint har det bara varit en mycket liten del,\r\nen eller två lektionstimmar. Jag hoppas att försvars-\r\nministern nu ser till att den utbildningen blir mer\r\nomfattande och fördjupas. Jag tror att det är oerhört\r\nbetydelsefullt i dagsläget att man ser till att det blir en\r\nordentlig utbildning i de här frågorna.\r\nSedan tycker jag också att det är oerhört betydel-\r\nsefullt att man nu går vidare med att hela personal-\r\nstyrkan ska genomsyras av ett jämställdhetperspektiv,\r\nhela Försvarsmakten. Det hade vi uppe i Försvarsbe-\r\nredningen, och von Sydow och jag har tidigare dis-\r\nkuterat att detta inte togs upp i propositionen. Men\r\ndet var väldigt roligt att höra att försvarsministern nu\r\ninkluderar det som vi sade i Försvarsberedningen i\r\nsitt arbete.\r\nJag tror att det är oerhört viktigt att den här frågan\r\nlyfts upp, att man inte glömmer bort den utan att man\r\nhela tiden debatterar den, diskuterar den och tar nya\r\nsteg så att vi verkligen får en försvarsmakt och en\r\nkrishantering som genomgående har ett genuspers-\r\npektiv.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 2001/02:189 om mi-\r\nnerallagen</pre><pre>Anf.  14  Statsrådet ULRICA MESSING (s):\r\nFru talman! Harald Bergström har frågat mig när\r\nregeringen avser att lägga förslag till en ny minerallag\r\npå riksdagens bord samt vilka åtgärder jag avser att\r\nvidta för att en hög nivå av undersökningsaktiviteter\r\nska råda och därigenom tillförsäkra gruvnäringen\r\nframtida livsbetingelser.\r\nRemissyttrandena över utredningen Minerallagen,\r\nmarkägarna och miljön (SOU 2000:89) har nu noga\r\ngranskats inom departementet. Sammanfattningsvis\r\nkan sägas att utredningens förslag huvudsakligen har\r\nmottagits positivt av remissinstanserna, som anser att\r\ndet är viktigt att åtgärder vidtas för att stärka mark-\r\nägares och nyttjanderättshavares ställning. Flera re-\r\nmissinstanser anser dock att utredningens förslag inte\r\när tillräckligt långtgående.\r\nI dag omfattas ca 4,8 % av Sveriges yta av gällan-\r\nde undersökningstillstånd för malm, industrimineral\r\noch diamant. Antalet sökta undersökningstillstånd har\r\nför år 2001 varit lågt, det lägsta sedan 1993. Minsk-\r\nningen gäller nästan helt Svealand och Götaland.\r\nJämfört med toppnivåerna 1996 och 1997 har minsk-\r\nningen varit ca 65 %.\r\nDet ligger komplexa orsaker bakom förändringar\r\nav prospekteringsverksamhetens intensitet, bl.a. är\r\nmetallprisernas nivåer betydelsefulla. En tydlig och\r\nstabil minerallagstiftning är en annan viktig faktor.\r\nFörslag till förändringar av minerallagen kräver där-\r\nför stor omsorg.\r\nMin bedömning är att det mot bakgrund av re-\r\nmissvaren krävs ytterligare analyser bl.a. av ersätt-\r\nningssystemet och myndighetsstrukturen, men också\r\nav internationell lagstiftning och av gruvnäringens\r\nglobala konkurrenssituation. Ett sådant arbete har\r\ndärför påbörjats i Regeringskansliet. Ambitionen är\r\natt en proposition med förslag till en ny och modern\r\nminerallagstiftning, som grundas på hållbar utveck-\r\nling och där vederbörliga hänsyn tas till mark- och\r\nsakägare, ska kunna föreläggas riksdagen i början av\r\nnästa mandatperiod.</pre><pre>Anf.  15  HARALD BERGSTRÖM (kd):\r\nFru talman! Tack för svaret på mina frågor, stats-\r\nrådet Messing. Men jag är naturligtvis inte särskilt\r\nnöjd.\r\nMed kännedom om hur viktigt det är för gruvnä-\r\nringen och dess framtid som näring, inte minst som\r\nexportnäring, att vi har en hög nivå på antalet pro-\r\nspekteringar börjar jag bli orolig. Som statsrådet\r\nsäger i svaret, och som jag också konstaterat i inter-\r\npellationen, är vi nu nere på ungefär samma nivå som\r\nvi hade för ett tiotal år sedan.\r\nVi vet också att flera andra näringar som förser\r\ngruvor världen över med utrustning av olika slag\r\nmåste ha en rejäl gruvdrift hemma för att kunna lyck-\r\nas ute i världen. Inte minst för nyutvecklingen av nya\r\nIT-styrda maskiner är hemmamarknaden oerhört\r\nviktig.\r\nJag har försökt tänka mig in i varför letandet\r\nminskat så kraftigt. Jag kan då inte släppa tanken på\r\nden oro som ett prospekteringsföretag känner när nära\r\nnog alla tillstånd i Syd- och Mellansverige väcker\r\nrabalder bland markägarna. Eftersom mineralletande\r\när en högrisknäring är det helt naturligt att man då\r\nsom företag drar öronen åt sig. Den öppenhet och\r\nfrihet som den tioåriga minerallagen i förstone tyck-\r\ntes ge sken av var inte så stor. Jag tror att man har\r\ninsett att vår lagstiftning är behäftad med något fun-\r\ndamentalt fel. Detta är enligt min mening att mark-\r\nägarnas ställning är alldeles för svag när prospekte-\r\nringstillstånd meddelas första gången. Man är som\r\nmarkägare då över huvud taget inte \"med på vagnen\".\r\nAv statsrådet Messings svar framgår att regering-\r\nen kommit till ungefär samma ståndpunkt.\r\nMen nu hastar det. För att undvika bekymmer för\r\ngruvnäringen om fem-tio år måste vi snabbt få en\r\nlagändring som rättar till systemfelen så att mark-\r\nägarna kommer till och blir en förhandlingspart redan\r\nfrån början och känner sig delaktiga i mineralpro-\r\nspekteringen.\r\nVi var ju faktiskt utlovade ett lagförslag under hösten\r\n2001. Och nu dröjer det. Jag skulle vilja ha lite fler\r\nargument för varför det ska dröja, statsrådet Messing.</pre><pre>Anf.  16  ÅKE SANDSTRÖM (c):\r\nFru talman! Jag vill ta tillfället i akt att komplette-\r\nra frågeställningen lite grann. Jag tror att det är riktigt\r\natt man verkligen genomlyser denna fråga ordentligt.\r\nDen är utomordentligt komplicerad.\r\nJag kommer från en del av landet där gruvnäring-\r\nen har en mycket stor regional betydelse.\r\nInför den fortsatta beredningen av frågan vill jag\r\nställa en fråga till statsrådet utöver det som här har\r\nnämnts om markägarnas ställning och om informa-\r\ntionsfrågorna osv. Är möjligen frågan om mineralla-\r\ngens relation till miljöbalken också på väg att prövas?\r\nJag vet att miljöbalken är föremål för en utredning,\r\noch jag hade glädjen att få en motion bifallen just på\r\nden punkten. Men kan statsrådet möjligen initiera, om\r\ndet inte redan har skett, att utredningen beaktar miljö-\r\nfrågorna och relationen till miljöbalken och den ut-\r\nomordentligt komplicerade prövning som det innebär\r\ndå 16 olika lagrum ska samsas i den? Det är ju en\r\nkomplicerad materia. Jag tror alltså att det är utomor-\r\ndentligt betydelsefullt att vi får relationen till miljö-\r\nbalken belyst i detta sammanhang.</pre><pre>Anf.  17  Statsrådet ULRICA MESSING (s):\r\nFru talman! Först skulle jag vilja understryka det\r\nsom Harald Bergström säger inledningsvis. Jag delar\r\nhelt hans uppfattning om gruvnäringens stora bety-\r\ndelse för vårt land, inte minst i ett regionalt perspek-\r\ntiv. Det är viktigt att komma ihåg att vi också i en\r\nmodern tid med många moderna industrier fortfaran-\r\nde har en stor glädje av den råvara som vi kan ta ur\r\nbl.a. malmen. Det är klart att vi på olika sätt ska värna\r\nom den som en av våra stora basindustrier.\r\nJag tror att det minskade antalet undersöknings-\r\ntillstånd har flera olika orsaker. Jag sade i mitt svar\r\natt vi kan se en tydlig tendens när det gäller var anta-\r\nlet undersökningstillstånd har minskat mest. Vi kan\r\nockså se att när konjunkturen är lite mer osäker vän-\r\nder sig företagen ofta till de marker där man med\r\nstörre säkerhet vet att man får igenom sina ansök-\r\nningstillstånd, alltså på marker där man har provat\r\ntidigare. Man blir mer försiktig med att söka tillstånd\r\npå helt nya områden. Det kanske ligger i näringens\r\nnatur när marknaden är lite osäker.\r\nMen det är ändå viktigt att vi går försiktigt fram\r\nmed en minerallag för att hitta en balans, att både\r\nvärna gruvnäringen som en stor och viktig basindustri\r\noch naturligtvis ta hänsyn till enskilda markägare.\r\nMan ska också göra det i perspektivet att gruvnäring-\r\nen i vårt land som är liten internationellt sett men som\r\när stor och viktig för oss också konkurrerar på en\r\ninternationell marknad. Det menar vi är viktigt. Och\r\ndär tycker jag och regeringen att en del av remissin-\r\nstanserna har haft rätt då de har pekat på att den ut-\r\nredning om minerallagen som nu har verkat inte har\r\ntittat på och jämfört internationella lagar med den\r\nsvenska lagen. Och om vi ska ge gruvnäringen större\r\nchanser att växa och expandera internationellt tror jag\r\ndet är en förutsättning. Och det vill vi nu gå vidare\r\nmed i regeringen och undersöka än mer noggrant.\r\nDen andra frågan handlar om myndighetsstruktu-\r\nren och ersättningsnivån. En del av remissinstanserna\r\nhar pekat på oklarheter från utredningen. Och jag har\r\nrespekt för den oro som den här frågan väcker och\r\ndärmed hellre går lite sakta fram med att lägga fram\r\nen proposition och kanske därmed har större chanser\r\natt lägga fram en proposition där man har hittat den\r\nbalans där man både värnar näringen och respekterar\r\nden oro som många har skapat.\r\nDet är de två huvudskälen till att vi nu går vidare\r\nmed ett arbete inom departementet för att svara på de\r\nutestående frågor som finns.\r\nSedan har vi gjort en del ansträngningar redan.\r\nOch i den proposition som vi debatterade här i riks-\r\ndagen innan jul om regional tillväxt pekade vi bl.a. på\r\nen satsning som vi nu gör för att utveckla mineralin-\r\ndustrin när vi lägger fram ett program som omfattar\r\nhela 23 miljoner kronor för att markera att det är en\r\nviktig verksamhet och en viktig näring.\r\nPå Åke Sandströms fråga om relationen till miljö-\r\nbalken kan jag svara att det inte finns något sådant\r\narbete på gång med koppling till miljöbalken. Där-\r\nemot finns det ett aktivt arbete inom EU med Natu-\r\nra 2000 där vi vill ge EU ett sammanhängande ekolo-\r\ngiskt nätverk för utsatta arter och deras livsmiljöer.\r\nVi från Näringsdepartementet är aktiva i arbetet med\r\nNatura 2000 för att värna de verksamheter och intres-\r\nsen som vi har i Sverige och också för att värna att vi\r\nhar liknande lagstiftning som de andra europeiska\r\nländerna och ett gemensamt arbete med dem. Det är\r\nviktigt av flera skäl. Det är viktigt av miljöskäl, men\r\ndet är också viktigt för gruvnäringen om vi vill ha\r\nambitionen att den ska kunna konkurrera på en allt\r\nstörre marknad.</pre><pre>Anf.  18  HARALD BERGSTRÖM (kd):\r\nFru talman! Våren 2001, den 9 maj, var jag gäst\r\nvid den officiella öppningen av koppar- och zinkgru-\r\nvan i Storliden utanför Malå. Det är troligen enda\r\ngången i livet jag får vara med om en så trevlig och\r\nunik händelse.\r\nI det seminarium som Georange ordnade i Laven i\r\nMalå i samband med invigningen föredrog departe-\r\nmentssekreterare Ann-Christin Cederlund en sam-\r\nmanställning av remissvaren på utredningen Mine-\r\nrallagen, markägarna och miljön. Det är klart att det\r\nvar tidigt, men då verkade det inte som om det hade\r\ntillstött några särskilda problem som behövde analy-\r\nseras ytterligare. En proposition förutsågs i september\r\n2001, om jag minns rätt. Det ändrades senare till\r\ndecember 2001. Sedan såg jag inte förrän proposi-\r\ntionslistan kom att den skulle komma först längre\r\nfram i tiden. Och då visste jag inte när. Alltså inter-\r\npellerade jag.\r\nJag är överens med statsrådet Messing om basin-\r\ndustrins betydelse. Vi är också överens om konjunk-\r\nturkänsligheten. Beträffande balansen mellan att få en\r\nverkligt livskraftig gruvindustri och dess följeindust-\r\nrier, t.ex. metallurgin som är så oerhört viktig så är\r\nSandviken ett spetsföretag som ligger långt fram i\r\nvärlden när det gäller metallurgi. Och jag är säker på\r\natt man inte hade varit där om man inte hade haft en\r\nfungerande gruvnäring hemma i Sverige.\r\nJag är glad att höra att statsrådet också vill ha en\r\nbalans mellan markägare och näring. Detta är oerhört\r\nviktigt. Här finns också svårigheten, eftersom vi i\r\nSydsverige - jag är själv smålänning - ser annorlunda\r\npå ägandet eller upplever ägandet annorlunda än man\r\ngör i norra Sverige där gruvnäringen är en integrerad\r\ndel i tänkandet. Men det får inte innebära att pro-\r\nspekteringen stannar i Sydsverige också. Det finns\r\ngruvor i Sydsverige. De är nedlagda tyvärr, men man\r\nhar filat fram mycket silver utanför t.ex. Vetlanda. Så\r\nheter samhället också Ädelfors.\r\nMen, fru Messing, nu är det faktiskt bråttom en-\r\nligt min mening. Den här processen har tagit, för att\r\nsäga det på god småländska, åravis. Ska den verkli-\r\ngen behöva göra det? Det är bråttom om vi inte ska få\r\nett bekymmer om fem tio år, för här är ledtiderna\r\nlånga. Jag anser att det är bråttom, och jag vill verkli-\r\ngen mana på: Sätt fart på det hela!</pre><pre>Anf.  19  ÅKE SANDSTRÖM (c):\r\nFru talman! Mycket kort vill jag först säga att vi\r\ninte är så små ur mineralsynpunkt i Sverige. Ur ett\r\neuropeiskt perspektiv, beroende på vilket mineralslag\r\nvi talar om, har vi mellan 10 % och 16 % marknads-\r\nandel i Europa, och det är rätt mycket. Om det är\r\nkoppar eller guld som vi är bäst på törs jag inte säga.\r\nJag känner väl till Natura 2000. En ren saksyn-\r\npunkt är att all tillståndsprövning sker lokalt utifrån\r\nmiljöbalken. Det är den som helt och hållet är styran-\r\nde för den stora process som prövningen innebär. Den\r\nkan ta tre fyra fem år i det läge som nu råder. Jag\r\nskulle vilja rikta en uppmaning och en vädjan till\r\nstatsrådet att överväga att ge ett tilläggsdirektiv till\r\nutvärderingen av miljöbalkens effekter på regional\r\nutveckling och sysselsättning, om man inte redan har\r\nmed detta. Jag vet att de har många frågor redan nu.\r\nMen detta är en vädjan från min sida.</pre><pre>Anf.  20  Statsrådet ULRICA MESSING (s):\r\nFru talman! Någon klok person har en gång sagt\r\natt den som aldrig tvivlar är inte riktigt klok. Jag har\r\nstor respekt för denna fråga. Jag har därför låtit för-\r\nslaget om en ny minerallag ta några månader längre\r\ntid, därför att jag helt enkelt vill ge mig och alla andra\r\nen chans att fördjupa oss mer i en internationell jäm-\r\nförelse, titta närmare på vilka lagar och vilka ersätt-\r\nningssystem som andra länder använder sig av för att\r\nhär hemma i Sverige få en bättre motsvarighet i en\r\neventuell myndighetsstruktur och ett ersättningssys-\r\ntem.\r\nJag har all respekt för att gruvnäringen behöver\r\ntydliga besked för att våga satsa inför framtiden. Jag\r\ntror också att gruvnäringen upplevde ett tydligt be-\r\nsked när vi i propositionen innan jul om regional\r\ntillväxt markerade just gruvnäringen som en viktig\r\nnäring. Vi går även in med pengar för att utveckla\r\nden på en rad olika sätt. Vi kommer att fördjupa oss\r\nvidare i de två delarna, och vi planerar att komma till\r\nriksdagen med en proposition under hösten.\r\nSedan har Åke Sandström alldeles rätt. När jag\r\nsade att Sverige är ett litet gruvland i världen kan det\r\nvara riktigt, men i EU är Sverige det största gruvlan-\r\ndet. Det är klart att det också ger oss en tyngd i olika\r\nsammanhang att markera det, inte minst i det arbete\r\nsom jag nämnde kring Natura 2000. Det ger oss också\r\nskyldigheter att kanske gå i bräschen med en del\r\nperspektiv och en del frågor. Jag har inget bättre svar\r\ni dag att möta den oro med som Åke Sandström tog\r\nupp angående miljöbalken och det arbete vi redan är\r\naktiva i när det gäller Natura 2000. Men jag är beredd\r\natt diskutera just den aspekten med miljöministern så\r\nfår vi se vart vi kan komma i fortsättningen.</pre><pre>Anf.  21  HARALD BERGSTRÖM (kd):\r\nFru talman! Allra först vill jag säga att jag tycker\r\natt bergmästaren har gjort ett bra jobb sedan han\r\ntillsattes och har hjälpt till väldigt mycket att reda ut\r\nde problem som ändå finns med minerallagen. Det\r\nvill jag gärna få sagt i den här debatten.\r\nDet var väl Tage Danielsson som sade att utan\r\ntvivel är man inte riktigt klok. Därför känner jag mig\r\nrasande klok just nu eftersom jag tvivlar på regering-\r\nen.\r\nJag kan inte säga så mycket mer, för det mesta är\r\nväl sagt nu. Men detta är angeläget. En ny lagstiftning\r\nbehövs, javisst. Det räcker inte med ord och en liten\r\nregionalpolitisk åtgärd där, utan det är fråga om för-\r\nutsättningarna för att hela näringen ska få livsbeting-\r\nelser. Låt oss se ett förslag.</pre><pre>Anf.  22  Statsrådet ULRICA MESSING (s):\r\nFru talman! Det Harald Bergström avslutningsvis\r\nsäger om bergsstaten tycker jag är oerhört viktigt.\r\nTrots att vi nu bereder en proposition ytterligare någ-\r\nra månader betyder inte det att allt står stilla och att\r\ninget händer.\r\nUnder år 2001 förmedlade bergsstaten informa-\r\ntion till 5 643 stycken markägare om beslut om un-\r\ndersökningstillstånd. Av de drygt 5 600 var det bara\r\n43 personer som överklagade till länsrätten. Visst\r\npågår det mycket verksamhet i vårt land. Det är all-\r\ndeles riktigt med tanke på att vi är EU:s största gruv-\r\nland.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 2001/02:186 om Tid-\r\nningstjänst AB</pre><pre>Anf.  23  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Åke Sandström har ställt ett par frå-\r\ngor om delar av den service Posten AB lämnar. Låt\r\nmig besvara frågorna i tur och ordning.\r\nDen första frågan rör den service Posten lämnar\r\ntill småföretagare. Där hävdar interpellanten att Pos-\r\nten missgynnar småföretagare.\r\nLåt mig inleda med att konstatera att Posten är be-\r\nroende av sina kunder. Småföretagare är en viktigt\r\nkundgrupp för bolagets verksamhet. Det är bolagets\r\nstyrelse och ledning som har ansvaret att driva och\r\nutveckla verksamheten så att den lever upp till\r\nlagstadgade krav och möter kundernas efterfrågan.\r\nPosten AB har genom sitt tillstånd att bedriva\r\npostverksamhet i Sverige krav på sig att tillhanda-\r\nhålla en samhällsomfattande posttjänst. Denna service\r\nska motsvara samhällets behov och vara av hög kva-\r\nlitet. Det är regeringens bedömning att Posten i både\r\nglesbygd och i tätort erbjuder en samhällsomfattande\r\nposttjänst av god kvalitet. Denna service kommer\r\nhela samhället till del. Detta gäller inte minst småfö-\r\nretagare såväl som individer och organisationer.\r\nGenom regeringens initiativ regleras numera kra-\r\nven på den grundläggande kassaservicen i en särskild\r\nlag. Kraven innebär att det ska finnas en kassaservice\r\ni hela landet som innebär att alla i hela landet har\r\nmöjlighet att verkställa och ta emot betalningar till\r\nenhetliga priser. Posten tillhandahåller i detta sam-\r\nmanhang också dagskassehantering. Den service som\r\nhärmed lämnas genom Posten är viktig inte minst för\r\nsmåföretagare i glesbygd.\r\nPosten tillhandahåller en mängd tjänster utöver\r\ndet som regleras i lag och via tillståndsvillkor. Posten\r\ntillhandahåller dessa tjänster på marknadsmässig\r\ngrund. Flera av dessa tjänster utnyttjas av bl.a. småfö-\r\nretagare. Det gäller t.ex. postboxar som interpellanten\r\npåpekar i sin fråga. Tjänsten är i dag efterfrågad och\r\nuppskattad. På många håll finns det kö efter att få\r\ntillgång till denna tjänst.\r\nInterpellanten lyfter även fram förändringar av\r\nvissa rabatter som ett problem. Priset på övernattbe-\r\nfordrade enstaka försändelser har legat på en oföränd-\r\nrad nivå sedan år 1997. Posten har dock av ekono-\r\nmiska skäl tvingats reducera vissa rabatter som läm-\r\nnats vid frankomärkta enstaka försändelser.\r\nI detta sammanhang bör påpekas att Sverige vid\r\nen jämförelse har en av de lägsta portonivåerna ex-\r\nklusive moms inom hela EU-området. Detta kommer\r\ninte minst småföretagen till del.\r\nPosten arbetar för att förbättra servicen till småfö-\r\nretagare på olika sätt. De nya servicecentrumen som\r\nnu successivt etableras i alla kommuner är ett exem-\r\npel på det, liksom uppbyggnaden av en elektronisk\r\nförsäljningskanal som är öppen dygnet runt. Vidare\r\ntillhandahåller även Posten kostnadseffektiva mark-\r\nnadsföringstjänster till småföretagare genom olika\r\nformer av direktreklam.\r\nSmåföretagarnas situation är ett viktigt område för\r\nregeringen. En mängd insatser genom regelförenk-\r\nlingar och inom skatteområdet har hittills vidtagits för\r\natt förbättra förutsättningarna för denna grupp. Att\r\nstärka situationen för småföretagare är ett kontinuer-\r\nligt arbete som regeringen avser att fortsätta med. Jag\r\ndelar dock inte interpellantens åsikt om att Posten\r\nmissgynnar småföretagare. Jag har därför inte för\r\navsikt att vidta några särskilda åtgärder i just detta\r\navseende.\r\nI den andra frågan undrar interpellanten om jag\r\navser att vidta några åtgärder för att trygga en funge-\r\nrande tidningsdistribution också i de delar av landet\r\ndär denna sker med Posten.\r\nPosten kommer även fortsättningsvis att hjälpa till\r\nmed distribution av dagstidningar. I glesbygd sker\r\ndetta genom bolagets ordinarie utdelning av post och\r\ni övrigt genom Postens dotterbolag Tidningstjänst\r\nAB.\r\nGenom att Posten distribuerar tidningar samordnat\r\nmed övrig postutdelning kan en tidningsutdelning i\r\nglesbygd i dag upprätthållas. Enligt gällande regel-\r\nverk förfogar Posten över priset på denna tjänst. För\r\natt inte i längden låta andra kunder subventionera\r\ntidningsdistributionen kommer dock priset att juste-\r\nras.\r\nPosten har i dag ett underskott i den verksamhet\r\nsom berör postdistribuerade dagstidningar. Detta\r\nunderskott avser Posten att avveckla genom effektivi-\r\nseringar och prisändringar på ett par års sikt. För\r\n2002 sker inte så stora prisjusteringar som anges i\r\ninterpellationen, utan det handlar om i genomsnitt 4-\r\n5 % för utdelning måndag till fredag.\r\nDen prissättning som nu planeras inom Posten\r\nbygger på att priserna bättre ska spegla den kostnads-\r\nstruktur som Posten har för sin dagstidningsdistribu-\r\ntion.\r\nPosten har inlett en diskussion med tidningsutgi-\r\nvarna i syfte att hitta lösningar på hur kostnadspro-\r\nblematiken kan hanteras och därmed också trygga ett\r\nfortsatt långsiktigt samarbete.\r\nUr ett demokratiskt perspektiv är det viktigt att\r\nmedborgare i hela landet har likartade möjligheter att\r\nbilda sig en uppfattning i olika frågor och ta del av\r\nnyhetsförmedlingen. Distribution av dagstidningar i\r\nglesbygdsområden är därför av stor betydelse. Mot\r\ndenna bakgrund införs fr.o.m. i år ett särskilt distri-\r\nbutionsstöd för utdelning av dagstidningar på lörda-\r\ngar i glesbygdsområden. Stödet uppgår till 15 miljo-\r\nner kronor per år och kan lämnas till de företag som\r\nger ut dagstidningar. Presstödsnämnden har fått i\r\nuppdrag att utvärdera stödet.\r\nJag bedömer inte att några ytterligare åtgärder är\r\nnödvändiga i dag.\r\nRegeringen kommer dock att följa denna utveck-\r\nling mycket noga framöver.</pre><pre>Anf.  24  ÅKE SANDSTRÖM (c):\r\nFru talman! Tack för svaret. Det här är det längsta\r\nsvar jag hittills har fått under denna period, och det\r\nkanske tyder på att det är en bra och viktig fråga.\r\nTyvärr har vi inte samma bild av verkligheten. Det är\r\nden jag vill kommentera.\r\nVi är helt överens om att tidningarna är ett av de\r\nviktigaste medlen för att upprätthålla demokratin. Det\r\när väsentligt att det finns minst två tidningar att välja\r\nmellan för medborgarna på en ort. Det är ett viktigt\r\nsteg mot att garantera en allsidig samhällsdebatt. Där\r\nhar regeringen och Centerpartiet en samsyn. Det är\r\nbra.\r\nVi torde också vara överens om att det är viktigt\r\natt tidningsutgivningen verkligen fungerar. Detta\r\ngäller särskilt för de glest bebyggda områdena i lan-\r\ndet. Det får därför inte vara så att ett statligt bolag,\r\nsom dessutom till viss del har en monopolställning,\r\nhöjer priset för tidningsdistribution med 33 % så att\r\ntidningsutgivningen hotas. Samdistribution är ofta\r\ninte ett möjligt alternativ i glesbygd. Då slår prishöj-\r\nningen hårt. I värsta fall kan tidningsdistributionen på\r\nsikt och en del av tidningsutgivningen som helhet\r\nhotas. Det gäller inte bara i norra Sverige utan i stora\r\ndelar av landets skogsbygder, alltså även i Syd- och\r\nMellansverige. Detta är inte acceptabelt av ett statligt\r\nbolag.\r\nJag vill återkomma till siffran 33 %. Det är den\r\nuppgift vi har. Det är mycket svårt att förstå vad det\r\när som tvingar Tidningstjänst AB att höja priset så\r\nmycket. Av årsredovisningarna framgår en tämligen\r\nkonstant vinstnivå på 10-20 miljoner kronor per år.\r\nJag har siffror för de sex senaste åren här. Varför\r\ndenna dramatik när företaget går med vinst? Det är\r\nsvårt att förstå varför man plötsligt måste ta till en\r\nsådan exceptionell åtgärd. I interpellationen framhål-\r\nler jag 33 % på två år. Av svaret framgick att prishöj-\r\nningen för detta år är 4-5 %. Detta aktualiserar, fru\r\ntalman, frågan om det inte är dags att införa ett pris-\r\ntak även för posttidningspriserna.\r\nFru talman! Att hävda ett underskott är ett klas-\r\nsiskt argument från Postens sida på detta område\r\nockså. Hur stort är detta underskott, exklusive lör-\r\ndagsutdelningen? Tror Rosengren att Postens lön-\r\nsamhet skulle förbättras om distributionen av dags-\r\ntidningar upphör? Om nu Posten prissätter sig ut ur\r\nmarknaden genom att avstå från att distribuera tid-\r\nningar, ökar eller minskar möjligheterna för Posten\r\natt upprätthålla servicen totalt sett?\r\nFru talman! Det är bra att diskussionen med tid-\r\nningsutgivarna har kommit i gång. Dessa har ett be-\r\nhov av att tidningarna ska komma ut på morgonen.\r\nDet är också dags att i samförstånd få i gång en dis-\r\nkussion om samordningen av distributionen mellan\r\nPosten och Tidningstjänst och mellan Posten och\r\nPresam där det är aktuellt. Vi skulle med gemensam-\r\nma krafter kunna skapa ett servicenät där både tid-\r\nningar och brev kan delas ut till rimliga kostnader i\r\nhela landet. Det beror på om man är villig att tumma\r\npå begreppet övernattbefordran på breven.\r\nHar regeringen undersökt intresset och inställ-\r\nningen till hur viktigt småföretag och medborgare i\r\nglesbygden tycker att övernattbefordran är av vår post\r\ni relation till att få post och tidningar bara några\r\ngånger i veckan?</pre><pre>Anf.  25  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Tidningsutgivningen är viktig för\r\nPosten. Det är en kund man vill ha.\r\nDe prisökningar som Åke Sandström tar upp är\r\nspekulationer. Det har gjorts prishöjningar för 2002,\r\nmen för 2003 och 2004 finns inga. Jag vill avvakta de\r\ndiskussioner som nu förekommer och ska förekomma\r\nmellan Posten och tidningsutgivarna. När jag har\r\ngjort det kan vi fortsätta denna diskussion.\r\nPosten beräknar underskottet som berör postdist-\r\nribuerade dagstidningar till ca 75 miljoner kronor år\r\n2001. Det utgör bakgrunden till de diskussioner som\r\nnu förs inom Posten.\r\nMina svar är följande:\r\n1.      De prisökningar som Åke Sandström tar upp är\r\nspekulationer. Jag vet inte vad det blir för prishöj-\r\nningar.\r\n2.      Innan någonting händer är det viktigt att tidnings-\r\nutgivarna för en diskussion med Posten.\r\nOm det går att uppnå rationalitet genom att ut-\r\nnyttja varandras distributionskanaler etc. är en fråga\r\nsom man får återkomma till.</pre><pre>Anf.  26  ÅKE SANDSTRÖM (c):\r\nFru talman! Inledningsvis hoppas jag att man tror\r\npå varandras uppgifter. Det är min utgångspunkt. Den\r\nuppgift som jag hävdar i interpellationen har fram-\r\nförts från Postens bolag Tidningstjänst AB till tid-\r\nningsutgivarna, dvs. att på två års sikt, med början\r\nden 1 januari 2003, ska portot höjas från 2:25 kr till 3\r\nkr per tidning. Enligt mitt sätt att räkna är det 33 %.\r\nFru talman! Jag och flera andra i denna kammare\r\nhar uppmärksammat Postens prissättning av olika\r\ntjänster. Prissättningen och relationen till småföreta-\r\ngare är den andra delen i min interpellation.\r\nI en debatt med statsrådet Sahlin i höstas om pri-\r\nset på enstaka brevförsändelser ifrågasattes lämplig-\r\nheten i att avskaffa ett pristak för en tjänst där Posten\r\nhar drygt 99 % av marknaden. Ytterst skulle det bli\r\nett hårt slag mot landets småföretagare. Jag fick då ett\r\nlöfte om att företagarnas organisationer skulle höras i\r\nden utvärdering som PTS ska göra i denna fråga. När\r\njag har tagit del av den missivskrivelse som PTS har\r\nskickat ut har jag noterat att inte någon företagaror-\r\nganisation har blivit underrättad eller inbjuden till en\r\nsådan dialog. Det är beklagligt.\r\nPosten anförde dock att någon prishöjning inte var\r\naktuell. Det verkar märkligt att först, sent i augusti,\r\nbegära hos regeringen att få höja priset och en och en\r\nhalv månad därefter säga att det inte är aktuellt. Det\r\nkan ha olika orsaker, men alla Konkurrensverkets\r\nfällningar för otillåtna konkurrensmetoder gentemot\r\nCity Mail tidigare är ju väl kända.\r\nPosten har i princip alltid hävdat att deras prishöj-\r\nningar är till för att täcka ökade kostnader. Men är det\r\ndå särskilt lämpligt att Posten deltar i en omfattande\r\nsponsringsverksamhet och att man kompenserar ett\r\nminskat antal transaktioner med att sälja cd-skivor\r\noch teaterbiljetter, i stället för att minska lokalkostna-\r\nder och minska Internetsatsningar, när Telia redan har\r\netablerat sig på området i fråga? Jag har flera exem-\r\npel på det.\r\nKort sagt: Varför ägnar sig Posten inte åt det som\r\nPosten framför allt är bra på, nämligen att distribuera\r\nbrev, paket och tidningar samt även tillhandahålla en\r\nbra kassatjänst?\r\nNäringsministern är ansvarig för ägandet av Pos-\r\nten AB, och min fråga är: Är det inte dags att tillsätta\r\nen särskild grupp eller kommission som får i uppdrag\r\natt övervaka priserna där Posten inte har någon kon-\r\nkurrens, alternativt hela prissättningspolitiken?\r\nFru talman! Rosengren berör också vilka insatser\r\nsom har gjorts för småföretagen och ifrågasätter om\r\njag har rätt i min interpellation. Regelförenklingar\r\nnämndes. Det var kanske lite synd för statsrådet,\r\ndärför att där har det inte hänt särskilt mycket. Om\r\njag kunde få be om tre exempel på regler som har\r\ntagits bort under det senaste halvåret skulle jag vara\r\nmycket nöjd med ett sådant svar.\r\nSedan säger Rosengren att han inte delar inter-\r\npellantens åsikt att Posten missgynnar småföretagare.\r\nOm företagens postboxavgift höjs från 120 kr till\r\n1 200 kr tycker jag att det är en ganska stor höjning.\r\nOm lantbrevbärarservicen dras in och om portohöj-\r\nningen är rätt kraftig inom olika områden är det också\r\nen klar kostnadsökning.\r\nVi kan återkomma till dessa frågor, som sagt var,\r\nmen helt klart är att småföretagen under de senaste\r\nåren har fått en kostnadsökning på flera punkter.</pre><pre>Anf.  27  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Får jag först säga om priserna att det\r\när spekulationer och diskussioner och att det ännu\r\ninte är beslutat om några prishöjningar. Vi kan landa,\r\noch kommer troligtvis att landa, på prishöjningar,\r\nmen hur stora de blir vet inte jag. Det var det jag ville\r\nsäga. Det finns inga beslut om de prishöjningar som\r\nredovisas här.\r\nFår jag sedan säga att just brev och paket är det\r\nsom är i fokus nu. Cd-skivor och annat som  man\r\nkunde köpa på postkontoren försvinner med den nya\r\npostorganisationen. Brev och paket är i fokus, och det\r\när den affärsidé som Posten är unik på. Det är nog få\r\npostverksamheter i världen som är så skickliga just på\r\ndetta område. De har en unik affär där, och det är det\r\nsom de ska fortsätta med. Det är också det som efter-\r\nfrågas. Cd-skivor och annat kan man köpa på andra\r\nställen.\r\nNär det gäller att tillsätta en kommission eller lik-\r\nnande som skulle undersöka detta vill jag här i kam-\r\nmaren erinra om att vi har två myndigheter, Konkur-\r\nrensverket och Post- och telestyrelsen, som är kon-\r\ntrollorgan och som ser över och kontrollerar detta.\r\nJag tror att de gör det väldigt strikt och hårt. Jag anser\r\ninte att det behövs mer av det slaget.\r\nNär det sedan gäller frågan om regler och avregle-\r\nring, inte minst att förenkla för småföretagen, har vi i\r\nfråga om det småföretagarpaketet som togs fram\r\nklarat ungefär 75 % av det. Vi har inrättat Simplex,\r\nsom följer detta noggrant. Man kan självfallet kritise-\r\nra att vi inte har gått fram tillräckligt snabbt och säga\r\natt vi skulle ha kunnat gå snabbare. Men vi har gjort\r\nen hel del. Jag är inte beredd att nu redovisa tre eller\r\nfyra regler, men jag skulle kunna redovisa fler av-\r\nregleringar som vi har gjort och fler åtgärder som vi\r\nhar vidtagit för att förenkla för småföretagen. Nu\r\nhandlar inte denna interpellation om det, utan jag får\r\nkanske återkomma till detta.\r\nPostboxen innebär en extra service och tillhanda-\r\nhålls av Posten på marknadsmässiga villkor. Det är\r\nalltså ingen reglerad serviceform. Det är inget som\r\ndenna kammare fattar beslut om. Det är en tjänst som\r\nerbjuds, och den erbjuds på marknadsmässiga villkor.\r\nAlla postoperatörer har möjlighet att leverera till\r\npostboxar enligt regelverket. Det är en prisvärd tjänst,\r\nsom kunderna efterfrågar.\r\nFör runt 100 kr i månaden får kunderna, framför\r\nallt företag, tillgång till en extra service och de för-\r\ndelar som postboxen innebär. Man kan bl.a. hämta sin\r\npost färdigsorterad redan kl. 8.30 på morgonen. Man\r\nkan själv välja när man vill hämta sin post. De dagar\r\nman inte har möjlighet att hämta ut posten, t.ex. vid\r\nsemester, är posten ändå i tryggt förvar under tiden.\r\nOm ett företag eller en organisation byter adress inom\r\nsamma område kan man ändå behålla sin postboxa-\r\ndress och slipper på så sätt merkostnader för att t.ex.\r\ntrycka nya visitkort, brevpapper m.m.\r\nDärmed menar jag att detta är en tjänst som är\r\nförhållandevis billig och som ger företagarna, inte\r\nminst småföretagarna, utomordentligt god service.</pre><pre>Anf.  28  ÅKE SANDSTRÖM (c):\r\nFru talman! Först och främst vill jag säga att det\r\när bra att Posten återgår till den s.k. kärnverksamhe-\r\nten. Som vanlig liten konsument tycker jag att det i\r\nden kärnverksamheten ska ingå att man kan köpa\r\nfrimärken på posten, men så blir det inte nu. Det\r\nkanske finns lite olika sätt att se på den frågan.\r\nMinistern nämner Simplexgruppen. Som ledamot\r\ni näringsutskottet har jag haft anledning att under\r\nflera år följa denna s.k. utveckling. Jag har en direkt\r\nfråga till näringsministern om Simplexgruppen. Det\r\nhar framkommit uppgifter om att gruppen inte längre\r\nska fortsätta att vara en egen enhet inom departe-\r\nmentet. Går det att få dessa uppgifter dementerade\r\neller bekräftade?\r\nSist och slutligen vill jag beröra den höjda avgif-\r\nten på postboxarna, som flera hundra småföretag i det\r\nhär landet har protesterat mot. Visst är postboxarna är\r\nen god service, men Posten utnyttjar verkligen sin\r\nmonopolsituation. Jag hävdar fortfarande att höjning-\r\nen från 120 kr till 1 200 kr är mycket stor - flera\r\nhundra procent. Att sedan ta upp allt vad det kan\r\ninnebära att ha en postbox är att blanda bort korten.\r\nPosten har använt sin monopolställning genom att\r\nhöja priser på områden där man inte har någon kon-\r\nkurrens. Det är kanske företagsekonomiskt bra, men\r\njag tycker inte att det är särskilt hederligt av ett stat-\r\nligt bolag.</pre><pre>Anf.  29  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Jag vill börja med att säga att Simplex\r\när en organisation inom Regeringskansliet som har\r\nansvar för att tillse att det görs konsekvensanalyser av\r\nny lagstiftning, nya förordningar etc. De arbetar åt\r\nhela Regeringskansliet. De råkar, av naturliga skäl,\r\nfinnas på Näringsdepartementet. De är en del av Nä-\r\nringslivsenheten. Hur vi organiserar arbetet är totalt\r\nointressant; det intressanta är att de är till för hela\r\nRegeringskansliet. Om Justitiedepartementet, Finans-\r\ndepartementet eller något annat departement lägger\r\nfram ett lagförslag eller något liknande ska Simplex\r\nse till att det görs en konsekvensanalys, dvs. ta reda\r\npå vad det får för konsekvenser för företagandet, inte\r\nminst för småföretagandet.\r\nSedan vill jag ta upp frågan om Posten. Det nya\r\nservicenätet kommer att utgöras av ca 3 200 servi-\r\nceställen. Jämför detta med dagens 1 850. 490 servi-\r\nceställen, s.k. postcenter, kommer att drivas av Posten\r\ni egen regi. De ska ha ett brett sortiment av tjänster.\r\nPostcentren kommer att vara tillgängliga för alla, men\r\nde är uppgraderade för att särskilt kunna erbjuda\r\nservice till företagskunder. Av de 490 postcentren\r\nkommer ca 320 att även erbjuda kassaservice.\r\nFrimärken kommer att kunna köpas på avsevärt\r\nfler ställen än i dag, och de kommer att kunna köpas\r\npå förbättrade öppettider och med bättre tillgänglighet\r\nän i dag.\r\nMan kan se detta som något positivt för företa-\r\ngandet också: ICA-handlare, bensinmackar m.m. får\r\nnu möjlighet att erbjuda en posttjänst. Jag som kund\r\nges möjlighet att utnyttja posttjänster på helt andra\r\ntider än tidigare. Det gynnar både näringen och mig\r\nsom kund. Det kommer också att gynna småföreta-\r\ngandet.\r\nDet är möjligt att vi kommer att få problem när vi\r\ndrar i gång förändringarna. Det får man förstå. Då är\r\ndet min sak att tillse att fel korrigeras, så att det blir\r\nbra för alla kunder som finns och som ställer krav på\r\nposttjänsterna i Sverige.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 2001/02:187 om\r\nSamhall</pre><pre>Anf.  30  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Rosita Runegrund har frågat mig vil-\r\nka åtgärder jag avser att vidta för att uppnå en lång-\r\nsiktig hållbar strategi när det gäller arbetsmarknads-\r\npolitiken för arbetshandikappade. I interpellationen\r\nhänvisas till en växande kritik mot Samhall.\r\nRegeringen har uppmärksammat vikten av att\r\nSamhall hittar en balans mellan anpassat arbete å ena\r\nsidan och kostnadseffektivitet och affärsutveckling å\r\nandra sidan. Denna balans har varit svår att uppnå de\r\nsenaste åren, framför allt på grund av en strukturell\r\nförändring i efterfrågan på Samhalls produkter och\r\ntjänster. Förändringen har inneburit en minskning i\r\nSamhalls försäljningssiffror, vilket medfört att många\r\narbetstillfällen försvunnit samtidigt som Samhalls\r\nekonomi har påverkats negativt.\r\nRegeringen har mot denna bakgrund vidtagit åt-\r\ngärder för att underlätta för Samhall att uppnå en\r\nbalans på kort sikt. De två senaste budgetåren har\r\nregeringen sänkt sysselsättningskravet för Samhall\r\nmed bibehållen statlig ersättning.\r\nDessutom har regeringen, i innevarande års avtal\r\nmellan Samhall och staten, uppdragit åt Samhall att\r\nkontinuerligt följa upp effektiviteten i personalut-\r\nvecklingsarbetet. Samhall kommer årligen i samband\r\nmed budgetunderlaget till regeringen att redovisa\r\ndetta till regeringen.\r\nFr.o.m. den 1 januari innevarande år har Samhall\r\nen ny organisation vars syfte är att förbättra perso-\r\nnalutvecklingen med fokusering på individperspekti-\r\nvet samt att förstärka affärsutvecklingen för att skapa\r\nfler arbetstillfällen och öka intäkterna.\r\nRegeringen anser dock att ovannämnda åtgärder\r\nbehöver kompletteras med en mer långsiktig strategi\r\nför en hållbar utveckling för Samhall. Jag kommer\r\ndärför inom kort att föreslå regeringen att en bred\r\növersyn av Samhalls verksamhet görs.\r\nÖversynens uppläggning är fortfarande under be-\r\nredning, men jag räknar med att återkomma med\r\nfullständigt besked inom kort.</pre><pre>Anf.  31  ROSITA RUNEGRUND (kd):\r\nFru talman! Jag tackar för svaret. Det är kort och\r\nsäger faktiskt inte så väldigt mycket.\r\nI svaret anger näringsministern att han har upp-\r\nmärksammat vikten av att Samhall hittar en balans\r\nmellan anpassat arbete å ena sidan och kostnadsef-\r\nfektivitet och affärsutveckling å andra sidan. Då säger\r\njag välkommen till verkligheten, Björn Rosengren.\r\nDet är en verklighet som jag tycker att näringsminis-\r\ntern inte verkar ha tagit på fullt allvar.\r\nI maj 2000 ställde jag en skriftlig fråga till minis-\r\ntern med anledning av Riksrevisionsverkets kritik.\r\nSvaret från Björn Rosengren blev att kritiken har\r\nhörsammats och att AMS och Samhall har vidtagit\r\nåtgärder. En arbetsgrupp skulle behandla de problem-\r\nställningar som kvarstod och lämna ett material\r\nsommaren 2000. Vad hände? Det hände absolut ing-\r\nenting.\r\nKritiken från RRV gällde följande: De två största\r\narbetsmarknadspolitiska stödformerna för arbetshan-\r\ndikappade - lönebidragen och Samhall - är inte till-\r\nräckligt effektiva och behöver reformeras. Kritiken\r\ngällde bristande måluppfyllelse och målkonflikter,\r\noch det fanns ett stort reformbehov. Man skissade på\r\ntre modeller som underlag för fortsatt diskussion och\r\nutredning.\r\nAtt Björn Rosengren inte har uppfattat allvaret i\r\nkritiken från RRV eller de signaler som kommer från\r\narbetsförmedlingar och från de socialdemokratiska\r\nkommunalråden framkommer mer och mer, och det\r\när väldigt tydligt i svaret på interpellationen. Jag\r\ntycker att det är skrämmande att en regering som\r\nsäger sig stå upp för de svaga i samhället kan agera\r\npå det viset.\r\nI höstas kunde man i GP läsa att ett s-\r\nkommunalråd i Kungälv försökt få kontakt med Nä-\r\nringsdepartementet för att diskutera de problem som\r\nuppstår när Samhall i Kungälv läggs ned.\r\nFru talman! Det går i dag inga fackeltåg när ar-\r\nbetsplatser för arbetshandikappade läggs ned. Minis-\r\ntern valde t.ex. bort ett besök på Samhall i Partille för\r\natt besöka Volvo, trots en vädjan från de många an-\r\nställda.\r\nVad betyder \"en bred översyn av Samhall\", som\r\nnämns i svaret? Är ministern beredd att tillsätta en\r\nparlamentarisk utredning för att tillgodose kravet på\r\nen långsiktig strategi för hela politikområdet?</pre><pre>Anf.  32  CARINA ADOLFSSON ELGES-\r\nTAM (s):\r\nFru talman! Jag vill tacka ministern för svaret. Jag\r\nvill också tacka interpellanten, som har ställt frågan.\r\nDet är en fråga som är viktig och berör många männi-\r\nskor. Det är många i samhället i dag som är oerhört\r\nilskna angående vad som händer inom Samhall.\r\nJag tycker att det är bra att ministern och rege-\r\nringen har uppmärksammat dessa problem. Jag kan\r\nockså ha förståelse för att de strukturella förändringar\r\nsom sker inom Samhall orsakar problem. Men jag\r\nkan inte acceptera det som sker med de anställda\r\ninom Samhall, som på olika sätt blir berörda.\r\nVi har sett det i Rättvik. Vi har alldeles nyligen\r\nsett det nere i Blekinge. Det pågår i Kungälv, och\r\näven på andra ställen.\r\nMänniskor som är anställda inom Samhall har\r\nringt till mig och berättat sin historia. Det handlar inte\r\nbara om de strukturella förändringarna. Det handlar\r\nockså om krav på ökad arbetstakt. Man platsar inte\r\nlängre inom Samhall när tempot måste öka.\r\nDet är ett problem. De människor som drabbas av\r\ndetta har samma rätt som alla vi andra att känna sig\r\nbehövda. Alla ska känna sig behövda och ha ett ar-\r\nbete att gå till. Alla vi som klarar ett arbete på den\r\nordinarie arbetsmarknaden har en skyldighet att bidra\r\ntill att dessa människor kan få känna sig behövda.\r\nJag tycker att det är positivt att ministern ska till-\r\nsätta en utredning inom kort. Jag hoppas att denna\r\nutredning inte ska pågå för länge och att den tillsätts\r\nganska snart.\r\nVi är flera personer som under hösten, inte minst,\r\nhar väckt frågor angående Samhall. Jag ställde en\r\nskriftlig fråga till ministern i augusti månad. I svaret\r\npåpekades visserligen inte att en utredning ska till-\r\nsättas, men såvitt jag kan förstå var det på gång redan\r\ndå. Jag hoppas att \"inom kort\" innebär \"snart\".</pre><pre>Anf.  33  RUNAR PATRIKSSON (fp):\r\nFru talman! Herr minister! När jag såg att denna\r\nfråga skulle tas upp var jag tvungen att gå ned i\r\nkammaren och säga några ord bara för att understryka\r\ndet som sagts. Jag tror att interpellationen i sig själv\r\nräcker, men alla partier - speciellt Folkpartiet - vill\r\nframföra att man tycker att denna fråga är otroligt\r\nviktig.\r\nÅtgärder för att förbättra arbetsmarknaden för ar-\r\nbetshandikappade och en översyn av Samhalls verk-\r\nsamhet är viktigt, men det viktigaste av allt är att vi\r\ninte glömmer de arbetshandikappade i tillväxttider.\r\nVi tycker om tillväxt, och vi tycker om marknads-\r\nkrafterna. Vi får inte glömma de arbetshandikappade\r\nnär en sådan förändring pågår.\r\nJag hävdar att det är mycket viktigt att främja si-\r\ntuationen för de arbetshandikappade på arbetsmark-\r\nnaden. Arbetslinjen måste gälla för alla - även för de\r\narbetshandikappade.\r\nVi har ett förslag. Jag vet att ministern kommer att\r\nsäga att Folkpartiet drar tillbaka pengar ur arbets-\r\nmarknadsbudgeten. Det kan vara riktigt att vi föreslår\r\nförändringar inom AMS verksamhet, men vi har\r\nockså lyft fram extrapengar. Lönebidragstaken måste\r\nhöjas. Det är speciella lönebidrag, som går via Sam-\r\nhalls verksamhet.\r\nInte minst i mitt eget hemlän Värmland har jag\r\nmånga gånger kunnat besöka Samhallssverkstäder\r\noch Samhallsadministratörer, som gör ett fantastiskt\r\narbete. Man känner att det är oro i lägret.\r\nJag hoppas verkligen att näringsministern tar sig\r\ntid. Jag hörde här om ett besök på en verkstad som\r\ninte hade blivit av. Näringsministern, besök Sam-\r\nhallsverkstäder! Titta på de arbetshandikappade! De\r\nhar redan i dag problem, och när de känner oro blir\r\ndet dubbla problem. Vi har råd och vi har möjligheter\r\natt hjälpa marknadskrafter och industrin i dag via den\r\nförändring som nu sker för Samhall, som vi ser fra-\r\nmemot.\r\nOm det förändras administrativt, så att de admi-\r\nnistrativa kostnaderna minskar, är det okej, bara det\r\ninte går ut över de arbetshandikappade. Möjligheter\r\ntill samverkan med bemanningsföretag och med i dag\r\nbefintliga arbetsförmedlingar är mycket större än man\r\ntror. Jag hoppas att näringsministern tar sig den tid\r\nsom behövs, i den stora arbetsuppgift som näringsmi-\r\nnistern har inom många områden, för att inte glömma\r\nbort de arbetshandikappade, som i dag känner stor\r\noro för sina arbetsplatser runtom i landet.\r\nVad gör näringsministern i dag? Vad är det för\r\nförslag som är på gång för att vi verkligen ska kunna\r\nge ett besked till de arbetshandikappade i landet om\r\natt vi ser på frågan positivt och att ingen kommer att\r\ndrabbas?</pre><pre>Anf.  34  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Får jag först göra det konstaterandet\r\natt det finns inget land inom OECD-området som gör\r\nså mycket för de handikappade som Sverige.\r\nMan kan titta på den statistik som finns. Enligt\r\nSCB:s rapport har andelen sysselsatta funktionshind-\r\nrade ökat i snabbare takt jämfört med hela befolk-\r\nningen mellan 1996 och 2000. Andelen sysselsatta\r\nfunktionshindrade ökade från 55 % 1996 till 67 %\r\n2000. Motsvarande andel för hela befolkningen ökade\r\nfrån 71 % till 75 %.\r\nNär det gäller frågan om lönebidragen, som fak-\r\ntiskt är kopplad till detta, har regeringen fr.o.m. 2000\r\nfram t.o.m. innevarande år ökat anslaget för arbets-\r\nhandikappade med 120 miljoner kronor varje år, och\r\ndenna ökning motsvarar ca 1 000 lönebidragsanställ-\r\nda.\r\nSedan ska jag då gå över till Samhall. Det är ju\r\nväldigt klatschigt att stå i talarstolen och säga att jag\r\nvar inbjuden till Partille men inte kom. Det är någon-\r\nting som man fångar i luften. Jag fick en inbjudan\r\nfrån Volvo för tre månader sedan. Det var ett stort\r\nprogram; jag träffade Volvoledningen och facket. För\r\ntvå veckor sedan ringer man och säger: Kom till Par-\r\ntille den dagen! Det är faktiskt omöjligt. Jag undrar\r\nvad Volvo hade sagt. Jag sade inte nej till Partille.\r\nDet var bara det att jag inte kunde, eftersom jag fak-\r\ntiskt hade planerat det andra. Det hoppas jag att ni\r\nrespekterar. Jag hoppas också att ni, när ni lägger ut\r\nera program, verkligen kommer till de platser som ni\r\nhar lovat och att ni inte plötsligt byter. Då tror jag att\r\nfolk skulle bli upprörda.\r\nNog om detta, men det är liksom lite för enkla po-\r\näng, tycker jag.\r\nSedan gäller det den problembild som Rosita Ru-\r\nnegrund beskriver i fråga om Samhalls rekryterings-\r\nprocess. Den stämmer överens med det som Riksrevi-\r\nsionsverket anförde i en granskning av Samhall 1999.\r\nRiksrevisionsverket menade att kravet på ökad kost-\r\nnadseffektivitet hade medfört att Samhall hade an-\r\nställt personer som inte tillhörde den tänkta målgrup-\r\npen, nämligen de människor som har det allra svårast\r\natt få anställning på den öppna arbetsmarknaden. Jag\r\nvill gärna kommentera undersökningen på den punk-\r\nten.\r\nUppgifter om arbetssökande är sekretessbelagda\r\nhos arbetsförmedlingen, och Riksrevisionsverket har\r\nalltså inte tillgång till dessa uppgifter, utan de basera-\r\nde sin bedömning på intervjuer med de anställda. Det\r\när också så att funktionshinder som har varit ett om-\r\nfattande arbetshandikapp på den reguljära arbets-\r\nmarknaden inte nödvändigtvis består i en skyddad\r\nmiljö med anpassade arbetsförhållanden, som Sam-\r\nhall kan erbjuda. Jag vill också påminna om att det är\r\narbetsförmedlingen som äger platserna på Samhall\r\näven om ett samråd ska ske vid anställningstillfället.\r\nEfter det att jag tillsatte den här gruppen tog\r\nemellertid alla parter, alltså alla inblandade, till sig\r\nden här kritiken och sade: Det här ska vi titta på. Och\r\nde genomförde då ett arbete för att ytterligare kvali-\r\ntetssäkra rekryteringsprocessen. Tillsammans utarbe-\r\ntade Samhall och AMS kvalitetskrav, indikatorer och\r\nen detaljerad och tydlig ansvarsfördelning beträffande\r\nrekryteringsprocessen. Jag menar att en ytterligare\r\nutveckling av det arbetssättet kommer att garantera\r\nrekrytering från de prioriterade grupperna. Det här är\r\nen åtgärd på kort sikt.\r\nNär det gäller åtgärder på lång sikt kommer jag,\r\nsom jag har sagt, att under februari månad tillsätta en\r\nutredningsman som kommer att gå igenom hela Sam-\r\nhall. Är Samhall riktigt som det är i dag? Ska Samhall\r\nse ut som det gör med tanke på den förändring som\r\nsker på arbetsmarknaden? Jag vill också erinra om att\r\nSamhall har utsatts för väldigt stora förändringar i\r\noch med det som har skett på marknaden, inte minst\r\npå telekommarknaden. Samhall förlorade en miljard i\r\nfakturainkomster på grund av telekom. Det är klart att\r\nman då måste föra en diskussion om på vilket sätt\r\nman kan utnyttja Samhall bättre och på vilket sätt de\r\nhandikappade kan få mer glädje av Samhall. Det är\r\ndet jag kommer att göra i och med denna utredning.</pre><pre>Anf.  35  ROSITA RUNEGRUND (kd):\r\nFru talman! Björn Rosengren känner inte mig. Jag\r\nhar aldrig varit ute efter att få några poäng. Det här är\r\nen fråga som jag har engagerat mig i under tre års tid.\r\nJag har besökt Samhall. Jag har kontakt med arbets-\r\nförmedlingar. Det som Björn Rosengren säger i dag\r\nstämmer inte.\r\nJag har pratat med en arbetsförmedlare som nu\r\nsitter som handläggare på en arbetsförmedling i mitt\r\nhemlän. Hon sade så här: Kan vi få en plats på Sam-\r\nhall är det bingo. Vilken av de sju kranskommunerna\r\nrunt Göteborg ska få ta del av den? Bingo! Vem ska\r\nvi sätta där? Ingen passar; kraven är för höga.\r\nRöster från verksamheten låter så här, Björn Ro-\r\nsengren: Omorganisation löser inte alla problem, utan\r\ndet är ett sätt att sopa problem under mattan.\r\nDet var inte jag som sade det. Det var röster ute\r\nfrån verksamheten: Tempot är just nu så hårt uppdri-\r\nvet att rasterna läggs ut så att de i personalen överlap-\r\npar varandra för högsta effektivitet, detta för att klara\r\nliggande order. Någon övertid får inte förekomma.\r\nHär är en annan röst: Rehabilitering saknas i en s-\r\nregion och en s-styrd kommun. De sista löne-\r\nbidragsanställda får gå när museet ska spara.\r\nDå kommer frågan till ministern: Vad har minis-\r\ntern för svar på alla dessa otrygga människors frågor?\r\nDet är ändå sköra människor som vi har att göra med,\r\nmänniskor som slussas från en handläggare till en\r\nannan. Det är alltid någon annan som bestämmer över\r\nderas tillvaro.\r\nJag är inte beredd att gå ut och kritisera Samhall.\r\nJag är beredd att kritisera regeringen för att man inte\r\ntar sitt ansvar. Direktiven stämmer inte med hur kar-\r\ntan ser ut i dag. Det gäller det regionala och just det\r\nhär med arbetshandikappade.\r\nJag har träffat många platschefer som gör ett jät-\r\ntebra arbete. Jag har också träffat många Samhallsan-\r\nställda som är nöjda och tycker att deras arbete har\r\ngjort deras liv lättare att leva, men det kommer allde-\r\nles för många kritiska röster. Det fordras en översyn\r\nav hela arbetsmarknadspolitiken, för när det gäller\r\nSamhalls problem kan man också se på hela arbets-\r\nmarknadspolitiken. Kraven på företag i dag gör att\r\nman måste kunna prestera 100-110 %. Var finns det\r\nplats för dessa människor som inte klarar 100 %,\r\nBjörn Rosengren?</pre><pre>Anf.  36  CARINA ADOLFSSON ELGES-\r\nTAM (s):\r\nFru talman! Jag tycker att det är bra att ministern\r\nockså visar på det som är positivt och det som vi gör i\r\nSverige, att vi faktiskt är bra och duktiga på att skapa\r\narbeten till de arbetshandikappade och att även sys-\r\nselsättningen har ökat. Men bara för att vi eventuellt\r\när bra i jämförelse med alla andra behöver vi ju inte\r\nvara nöjda, utan vi måste förbättra oss. Det tycker jag\r\när viktigt.\r\nJag tänkte ta upp två fall med ministern som jag\r\nhar stött på. Det ena gäller en person som jag faktiskt\r\nråkade springa på av en tillfällighet i måndags. Det\r\nvar en kvinna som jag mötte som berättade för mig att\r\nhon hade varit sjukskriven i tre år. Då kunde jag inte\r\nlåta bli att fråga varför och om hon inte hade blivit\r\nrehabiliterad. Hennes svar till mig var, för att göra det\r\nkort: Jo, jag har genomgått rehabilitering, och jag har\r\ngenomgått det ena och det andra, men jag klarar inte\r\narbetstempot på Samhall. Det betyder att det enda\r\nsom finns kvar för mig, eftersom jag inte vill ha sjuk-\r\npension, är att vara sjukskriven. Då är det någonting\r\nsom har gått snett och blivit fel. Den här kvinnan ska\r\ninte behöva ha det så här i framtiden. Jag tycker att\r\nSamhall ska vara ett sätt för henne att få en syssel-\r\nsättning och känna sig behövd.\r\nEn annan man som varit i kontakt med mig är i\r\ndag snart 40 år. I sin ungdom var han mycket allvar-\r\nligt sjuk och genomgick en allvarlig operation, vilket\r\nhar lett till att han i dag har en anställning inom Sam-\r\nhall. För lite mer än ett år sedan blev han uppmanad\r\natt söka förtidspension med anledning av att han inte\r\nlängre klarade arbetstakten där han hade sin anställ-\r\nning. Han sade då: Vad finns det då för mening med\r\nmitt liv? Varför skulle jag klara den där operationen,\r\nnu när ingen frågar efter mig längre?</pre><pre>Anf.  37  RUNAR PATRIKSSON (fp):\r\nFru talman! Bara för att än en gång understryka\r\nvikten av detta ska jag också ta ett litet scenario. Jag\r\nhar två skolkamrater, Sverre och Tommy. Sverre är\r\nchef på Samhalls avdelning i närheten av där jag bor,\r\noch Tommy är arbetsförmedlare. När jag nu i mån-\r\ndags förberedde mig för den här lilla debatten tog jag\r\nen diskussion med dem om hur de har det på sina\r\narbetsplatser.\r\nHan som är på Samhall säger: Det är bekymmer-\r\nsamt med de order vi har om att bli effektivare. Den\r\narbetskraft vi har och bör ta in platsar egentligen inte\r\ni det system som vi är på väg mot när det gäller Sam-\r\nhall.\r\nLikadant säger arbetsförmedlaren: Ständigt har\r\nman dåligt samvete när det gäller att ordna arbetsplat-\r\nser för människor med arbetshandikapp.\r\nEn vädjan till näringsministern i hans många upp-\r\ndrag är: Glöm inte bort de arbetshandikappade! De\r\nmåste få den tid som behövs. Jag har förståelse för\r\ndubbelbokningen i Partille och vill inte på något sätt\r\nprofitera på den. Men finns det en plats i almanackan\r\nför att besöka handikappverksamheter, Björn Rosen-\r\ngren, så ta en chans! Jag gör det ofta, och jag talar\r\nofta med deras administratörer.\r\nGenomlysningen av Samhalls verksamhet applå-\r\nderar vi. Marknadskrafter applåderar vi. Företagskli-\r\nmat applåderar vi. Men bland alla dessa moment för\r\nföretagande får vi inte glömma att vi måste ha plats\r\nför dem som inte till hundra procent har fått den ut-\r\nrustning som vi har.\r\nNäringsministern, kom i håg arbetshandikappet i\r\ndet uppdrag näringsministern har i regeringen!</pre><pre>Anf.  38  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Det är faktiskt så som jag har sagt\r\nhär: Tittar man på denna regering och jämför inte\r\nminst med den gamla borgerliga regeringen kan man\r\nse att vi lägger ned väldigt stora resurser på de handi-\r\nkappade. Jag delar uppfattningen om den kritik som\r\nhar kommit när det gäller Samhall. Jag reser mycket\r\noch tittar på Samhall. Jag bor i ett län där det finns en\r\nstor verksamhet när det gäller Samhall, nämligen\r\nNorrbotten. Detta är inget främmande.\r\nVi lägger ned ungefär 4,3 miljarder per år på\r\nSamhall. Samtidigt har vi hamnat i en situation där\r\nmarknaden ser annorlunda ut. Samhall har tidigare\r\nlevt väldigt mycket på legoarbete, och dessa legoar-\r\nbeten har givit stora inkomster för Samhall. Nu har de\r\nförsvunnit. Vad man gör nu - vilket jag tycker är\r\nriktigt, inte minst sett mot de handikappade - är att\r\nman mer och mer går från industriell produktion till\r\ntjänsteproduktion. I dag tror jag att förhållandet är\r\n40-60. Vi kommer alltså att få se mer och mer tjäns-\r\nteproduktion, och det är bra. Det ger större möjlighe-\r\nter för de handikappade att man inte bara ska vara\r\nbyggd för eller ha möjlighet för industrin.\r\nNär det sedan gäller den regionalpolitiska delen\r\nfinns det två bitar i kritiken mot Samhall. Den ena är\r\nden som jag har stor förståelse för, dvs. att dessa\r\nmänniskor inte mår bra. Jag förstår det, och därför har\r\njag tillsatt två utredningar. Dels ska vi göra en total\r\növersyn över Samhall för att gå igenom just detta\r\nperspektiv, dels ska vi titta på lönebidragen och se\r\nvarför de inte används så mycket osv. Det har vi\r\nkanske svar på, men vi ska titta på det, gå igenom det\r\noch se på sambanden. Det handlar nämligen om väl-\r\ndigt stora kostnader. Det ska kosta, men pengarna ska\r\nockså användas rätt.\r\nDen andra kritiken, som inte får sammanblandas\r\nmed detta men som helt klart också är rimlig och\r\nförståelig, gäller det regionalpolitiska perspektivet. Vi\r\nska veta att det finns Samhallanläggningar där männi-\r\nskor jobbar som egentligen inte alls skulle behöva\r\njobba där, dvs. för sin individuella kapacitets skull.\r\nDe kan alltså jobba på andra ställen. Men av arbets-\r\nmarknadspolitiska skäl har sådana här anläggningar\r\nbyggts upp. Det finns en historia. När dessa läggs ned\r\neller förändras får vi naturligtvis också en stark kritik\r\nfrån det kommunalpolitiska hållet, dvs. från ett sys-\r\nselsättningsperspektiv. Jag förstår det. Jag har respekt\r\nför det. Men Samhall och andra åtgärder för de han-\r\ndikappade ska vara till för de handikappade och de\r\nhandikappades möjligheter att utvecklas och få ett\r\nbättre liv. Jag delar den uppfattningen, och det är\r\ndärför jag har tillsatt denna utredning.\r\nJag tycker också att man inte generellt kan säga\r\natt det är regeringens fel. När det gäller resurser är vi\r\nmycket bättre än de borgerliga var. Det är möjligt att\r\ndet inte räcker med bara resurser, men man kan fak-\r\ntiskt konstatera att det också finns en kritik att rikta\r\nmot Samhall och Samhalls organisation och ledning.\r\nDärför menar jag att det är viktigt att också se över\r\norganisationen, förutom att man ser över resurserna.\r\nDet är möjligt att 4,3 miljarder inte räcker, just på\r\ngrund av att det nu ser så annorlunda ut än vad det\r\ngjorde för exempelvis fem-tio år sedan.\r\nVi får heller inte glömma, än en gång, den situa-\r\ntion vi befinner oss i där även Samhall, med den\r\nuppbyggnad det har, påverkas av den allmänna mark-\r\nnadssituationen.</pre><pre>Anf.  39  ROSITA RUNEGRUND (kd):\r\nFru talman! Jag tycker att detta sista anförande\r\nklargjorde mycket bättre och gav en annan vinkling\r\nän det svar jag fått. Men fortfarande handlar det om\r\nhelheten. Jag tycker personligen att detta inte är en\r\npartipolitisk fråga, men jag anser ändå att de arbets-\r\nhandikappade och Samhall nu är regeringens ansvar,\r\noch i synnerhet Björn Rosengrens.\r\nAnledningen till att jag hela tiden har hävdat detta\r\nmed en parlamentarisk utredning är just att vi ska få\r\nden här förståelsen, att vi ska få lyfta upp allting på\r\nbordet, både möjligheter och problem. Därför undrar\r\njag: Vad har ministern emot att det blir en parlamen-\r\ntarisk utredning som ger en bred delaktighet? Vad är\r\ndet som hindrar det? Varför ska det vara en eller två\r\nutredare? I stället borde hela parlamentet få delaktig-\r\nhet i det här för att kunna se svårigheter och problem,\r\nsom jag sade tidigare.\r\nSedan vet jag att Sverige är bra på att ge arbetstill-\r\nfällen till arbetshandikappade. Men detta är ett av de\r\nfå områden där det handlar om arbetsmarknadsåtgär-\r\nder. Om det hade varit ännu bättre kanske många av\r\ndem som är på Samhall i dag inte hade behövt ta del\r\nav arbetsmarknadsåtgärdspengar utan kunnat vara\r\nanställda ute. Som jag förstod ministerns inlägg ska\r\nman kanske se över också den delen.\r\nMen min fråga kvarstår: Varför är näringsminis-\r\ntern så emot en parlamentarisk utredning?\r\nTack för debatten!</pre><pre>Anf.  40  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Låt mig först säga att jag inte är emot\r\nparlamentariska utredningar. Men i det här fallet tror\r\njag att det är bättre att ha en utredning med en person\r\nsom är kvalificerad - vilket alltid parlamentariska\r\nutredningar är - just därför att det ska gå lite fortare.\r\nJag tycker att jag måste behandla det här oerhört\r\nsnabbt eftersom problemen är så stora, vilket ni själva\r\nhar framfört här, både interpellanten och andra. Det är\r\ndet ena jag vill säga.\r\nDen andra och avslutande jag vill säga är att det är\r\nväldigt lätt att stå här och tala om vad man vill och\r\nvilket engagemang man har. Jag respekterar det, och\r\ndet är bra - men man får också betala för det.\r\nJag kan gå igenom era olika förslag till åtgärder\r\npå det arbetsmarknadspolitiska området. Om jag tar\r\nde borgerliga på en kam kan jag konstatera att det\r\nhandlar om allt från att lägga ned AMS till att Folk-\r\npartiet vill anslå mindre pengar till arbetsmarknads-\r\npolitiken. Kd visar inte heller sin stora generositet\r\ninom det området.\r\nHar man engagemang och vill göra något måste\r\nman också klara ut det i budgetsammanhang och göra\r\nprioriteringar. Jag vore tacksam om jag nu kunde få\r\nstöd från er med ert engagemang, som jag beundrar,\r\noch jag önskar att ni också visar det när ni framdeles\r\nska göra er budget. Då kommer det att gå bra.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslutade kl. 13.50 på förslag av tredje\r\nvice talmannen att ajournera förhandlingarna till\r\nkl. 14.00 då frågestunden skulle börja.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.00.</pre><pre>8 §  Frågestund</pre><pre>Anf.  41  FÖRSTE VICE TALMANNEN:\r\nNu följer frågestund. Jag ber regeringens företrä-\r\ndare att komma fram och inta sina platser framför\r\ntalmansbordet.\r\nFöljande statsråd kommer att delta: Vice statsmi-\r\nnister Lena Hjelm-Wallén, utbildningsminister Tho-\r\nmas Östros, statsrådet Ulrica Messing, näringsminis-\r\nter Björn Rosengren och försvarsminister Björn von\r\nSydow.\r\nVice statsministern besvarar såväl allmänpolitiska\r\nfrågor som frågor inom sitt eget ansvarsområde. Frå-\r\ngor till övriga statsråd förutsätts beröra deras ansvar-\r\nsområden inom regeringen.\r\nJag vill erinra om att såväl frågor som svar ska va-\r\nra högst en minut. Detta är alltså en frågestund och\r\nicke en allmänpolitisk debatt.\r\nBetyg i grundskolan</pre><pre>Anf.  42  MARIA LARSSON (kd):\r\nHerr talman! Jag har en fråga till utbildningsmi-\r\nnistern och skolministern Thomas Östros. Det är en\r\nmycket kort fråga som bör kunna besvaras med ett\r\nenkelt ja eller nej.\r\nMin fråga är: Kommer skolministern och utbild-\r\nningsministern att arbeta för att på sikt avskaffa bety-\r\ngen i grundskolan?</pre><pre>Anf.  43  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Enligt min mening har betygen sina\r\nfördelar men också sina tydliga nackdelar.\r\nNär små barn får betyg så tror jag att det mycket\r\nväl kan ha kraftiga negativa effekter för barnens lust\r\natt lära och för den känsla de har av att kunna trivas i\r\nskolan.\r\nVi har i dag betyg i åttan och nian i grundskolan.\r\nDet är ett tillstånd som jag tycker är ett bra system. I\r\nåttan och nian har barnen vuxit till sig och det börjar\r\nockså bli dags för urvalet till gymnasiet. Men jag vill\r\nabsolut inte att vi ska ha betyg för de små barnen. Det\r\ntror jag skulle drabba skolan på ett negativt sätt.</pre><pre>Anf.  44  MARIA LARSSON (kd):\r\nHerr talman! Att få bara ett ja eller ett nej är inte\r\nlätt. Jag tolkar ministerns beslut som så att det går\r\nemot den egna socialdemokratiska kongressen, och\r\njag kan förundras över den demokratiska processen i\r\nert parti. I vårt parti brukar vi respektera de beslut\r\nsom fattas på våra ting.\r\nJag noterar med glädje att ministern inte tänker\r\narbeta för ett avskaffande av betygen i grundskolan,\r\nmen problemet med att kunna samarbeta med Väns-\r\nterpartiet i den här frågan kvarstår.\r\nPå den borgerliga sidan är vi eniga - vi vill ha\r\nbetygen kvar i grundskolan för vi tycker att de är ett\r\nverksamt redskap. Men vi vill ha fler betygssteg. Är\r\ndetta någonting som också ministern kan tänka sig att\r\narbeta för?</pre><pre>Anf.  45  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Jag uppskattar verkligen att Maria\r\nLarsson är så intresserad av den socialdemokratiska\r\npartikongressen. Det var många som var det, för det\r\när klart att de beslut som fattades där är viktiga. Jag\r\ntror också att många människor förväntar sig att de\r\nbesluten kommer att ligga till grund för politiken\r\nunder lång tid framöver.\r\nDen socialdemokratiska partikongressen sade att\r\nbetygen som urvalsinstrument spelar en allt mindre\r\nroll. Det är en viktig poäng, för framöver blir det allt\r\nvanligare att man kommer in på sitt förstahandsval till\r\ngymnasiet. Men betygen har ju också andra funktio-\r\nner.\r\nDen socialdemokratiska partikongressen sade\r\nockså att den viktigaste framtidsfrågan för skolan är\r\natt vi ser till att vi får fler lärare, fler specialpedago-\r\nger och fler välutbildade människor i skolan som kan\r\nhjälpa våra barn att växa med kunskap. Det behövs\r\nmer resurser till skolan.\r\nMaria Larsson tillhör ett parti som säger nej till\r\nspecialdestinerade bidrag till skolan, som icke är\r\nberett att driva frågorna om mer riktade och öron-\r\nmärkta resurser till skolan och som är berett att sam-\r\narbeta med partier som tvärtom vill skära ned kom-\r\nmunernas verksamhet och det som är det allra vikti-\r\ngaste för människor - deras välfärd.\r\nTågtrafiken</pre><pre>Anf.  46  PER WESTERBERG (m):\r\nHerr talman! Vi kan läsa i Göteborgs-Posten att vi\r\naldrig i mannaminne har haft så många inställda tåg\r\noch tågförseningar. Vi har fått frusna växlar när Ban-\r\nverket har blivit överraskat av vintern igen. Bara den\r\nhär veckan har vi haft upp till 15-30 inställda tåg per\r\ndygn. Samtidigt ser vi att det råder brist på vagnar\r\noch lok och att regeringen har gjort SJ ekonomiskt\r\nsvagt, med små möjligheter att klara erforderliga\r\ninvesteringar.\r\nVad avser näringsministern göra för att se till att\r\nsvenska folket har rätt till bra kommunikationer och\r\nfungerande tågsystem?</pre><pre>Anf.  47  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Vi har nyligen här i kammaren anta-\r\ngit en proposition. Den handlar om 138 miljarder\r\nkronor för järnvägsutbyggnaden. Vi har omstrukture-\r\nrat och bolagiserat SJ. SJ sysslar nu med det som SJ\r\nska - fast det kanske inte märks - och det är att köra\r\ntåg. Man har alltså sålt ut hotell och andra verksam-\r\nheter och med de pengarna har man nu större möjlig-\r\nheter än tidigare.\r\nJag vill erkänna att man någon gång under åren\r\n1996-1997 skulle ha beställt tågmateriel. Det gjorde\r\nman aldrig. Man ägnade sig åt mycket annat när det\r\ngällde SJ. Därav har det blivit så att man inte har den\r\nmateriel som man ska ha. Nu kommer man att få\r\nmateriel - den är beställd och man kommer att få den\r\nunder åren 2003-2004. Detta är en miss i SJ:s plane-\r\nring.\r\nI infrastrukturpropositionen finns också 4,5 mil-\r\njarder kronor - det är nytt - som stöd till att också\r\nköpa materiel, vagnar och tåg.</pre><pre>Anf.  48  PER WESTERBERG (m):\r\nHerr talman! Det är inga nya pengar för de när-\r\nmaste åren. Det är endast oppositionspartierna som\r\nanslår nya pengar till järnvägen för de kommande\r\nåren. Trots allt står vi här år efter år med ständigt\r\nökande problem inom järnvägs- och trafikförsörj-\r\nningen - överraskade av att det blir en vinter.\r\nJag vill därför ställa en rak fråga: Kan verkligen\r\nnäringsministern nu garantera att vi kommer till rätta\r\nmed vagnsbrist och lokbrist och att vi får en funge-\r\nrande järnvägsförsörjning där inte tusentals och åter\r\ntusentals människor blir stående på perrongerna ute i\r\nlandet i väntan på tåg som inte kommer eller inte går?</pre><pre>Anf.  49  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! När det gäller nya pengar så tilldelas\r\nför åren 2002, 2003 och 2004 ytterligare 6 miljarder\r\nkronor till just järnvägen för infrastruktur och för\r\nmöjligheter att köpa materiel.\r\nMan ska inte kritisera andra som har annat ansvar\r\nnär man inte vet hur man skulle ha klarat det själv,\r\nmen jag måste ändå få säga detta: De största proble-\r\nmen - som folk är väldigt upprörda över - finns i\r\nStockholms lokaltrafik. Den rår inte jag över, men det\r\ngör Moderaterna.\r\nFöretagsflykten</pre><pre>Anf.  50  LARS LEIJONBORG (fp):\r\nHerr talman! Jag vill fråga näringsministern om\r\nhans mycket egendomliga uttalanden som vi nu kan\r\nläsa om varje dag i stora artiklar, bl.a. i Aftonbladet.\r\nDet låter på ministern som om den skulle kunna stop-\r\npas med regleringar. Förstår inte näringsministern att\r\nföretagen flyttar på grund av att företagsklimatet är\r\nför dåligt och att vi har för mycket regleringar och för\r\nhöga skatter? Fel diagnos ger fel medicin. Är det inte\r\nlängre Norge, utan Näringsdepartementet som är det\r\nsista Sovjetfästet?\r\nNär kommer förslagen som verkligen kan hejda\r\nföretagsflykten?</pre><pre>Anf.  51  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Jag vill först påstå att när vi talar om\r\nföretagsflykt så är det betydligt överdrivet. Tittar vi\r\npå näringsklimatet i Sverige och har sådana indikato-\r\nrer som hur många som investerar i Sverige så ser vi\r\natt vi har direktinvesteringar i Sverige i år på 130\r\nmiljarder. Det brukar ligga på ungefär 130-150 mil-\r\njarder kronor som utländska företag som investerar i\r\nSverige. Det är fler svenska företag som investerar\r\nutomlands än utländska företag som investerar i Sve-\r\nrige - det ska sägas. Men det är alltså en kraftig akti-\r\nvitet.\r\nJag tycker att Aftonbladets artikel, som det hänvi-\r\nsas till här, är bra. Där talar man om att 8 000 jobb\r\nhar försvunnit. Sedan 1996 har det kommit till\r\n300 000 nya jobb. Bara under de två år som det har\r\nförsvunnit 8 000 jobb har det faktiskt tillkommit\r\nungefär 150 000-200 000 jobb i Sverige.\r\nDet finns självfallet mycket som man kan göra åt\r\nföretagsklimatet. Det handlar om allt från regleringar\r\ntill annat, men det handlar framför allt om att vi har\r\nen god makroekonomi, låg ränta, låg inflation och en\r\nbra infrastruktur. Där tycker jag att den här regering-\r\nen har gjort mycket.</pre><pre>Anf.  52  LARS LEIJONBORG (fp):\r\nHerr talman! Jag tycker att det är förfärande att\r\nnäringsministern negligerar problemet med företags-\r\nflykten. Så länge vi hade en internationell högkon-\r\njunktur tillkom det nya jobb, men sedan i våras till-\r\nkommer det inga nya jobb. Det beror bl.a. på att vi\r\nhar haft en företagsflykt från Sverige. Att då börja\r\nprata om att det är genom regleringar som vi ska\r\nkunna stoppa företag är ju uppochnedvända världen.\r\nDet är verkligen fel diagnos och därmed fel medicin.\r\nFöretagsklimatet måste bli bättre, och näringsminis-\r\ntern har haft tre och ett halvt år på sig och inte gjort\r\nnågonting. När kommer de förslag som förbättrar det\r\nsvenska näringsklimatet?</pre><pre>Anf.  53  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Förra året tillkom det 82 000 nya\r\njobb. Det var inte så dåligt. Jag vill inte påstå att jag\r\nhar gjort allt, utan hela regeringen har väl bidragit.\r\nMånga här har också deltagit i detta. Därför kan man\r\ninte säga som Leijonborg gör, att här har det inte hänt\r\nnågonting. Förra året tillkom det alltså 82 000 nya\r\njobb. Jag vill inte negligera det som händer i Sverige\r\noch i övriga Europa. Vi har en lågkonjunktur. Jag\r\ntycker att vi måste vara väldigt observanta, vi måste\r\nvara väldigt försiktiga och vi måste antagligen vidta\r\nen hel del åtgärder.\r\nJag har aldrig påstått att man ska reglera. Jag har\r\nsagt att det inte råder neutralitet mellan t.ex. Tyskland\r\noch Sverige när det gäller att avveckla företag. Vi har\r\nockså tillsatt en utredning för att se vad det är som\r\nskiljer. Det rimligt att vi har en harmonisering här.\r\nDet är vad jag har uttryckt. Sedan finns det rubriker i\r\ntidningarna som säger något annat, men om man läser\r\nhela artikeln framgår detta ganska klart.\r\nTurkiets möjligheter till EU-medlemskap</pre><pre>Anf.  54  MARIANNE JÖNSSON (s):\r\nHerr talman! Jag har en fråga till vice statsminis-\r\ntern med anledning av ministern nyligen avlagda\r\nbesök i Turkiet. Det skulle vara intressant att höra hur\r\nministern bedömer Turkiets möjligheter till medlem-\r\nskap i EU.</pre><pre>Anf.  55  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nHerr talman! Turkiet är ju ett kandidatland till EU.\r\nDet är ett av de kandidatländer som kom till sist ge-\r\nnom beslutet i Helsingfors för två år sedan. Turkiet är\r\nett viktigt land för Europa och EU. Jag tycker att det\r\när bra att de har kandidatlandstatus, men det är en\r\nlång väg att gå.\r\nMin resa handlade väldigt mycket om att ta tem-\r\nperaturen på förberedelsearbetet i Turkiet. Det finns\r\nmycket övrigt att önska där. Det gäller frågor om\r\nrättssäkerhet, rättssamhället över huvud taget, demo-\r\nkrati, mänskliga rättigheter och också hur man hante-\r\nrar ekonomin. Det finns många som på ett positivt\r\nsätt försöker modernisera och europeisera Turkiet.\r\nMen det finns också många krafter som verkar där-\r\nemot. För oss gäller det att stödja de demokratiska\r\nkrafterna.</pre><pre>Anf.  56  MARIANNE JÖNSSON (s):\r\nHerr talman! Det är klart att det är viktigt med de\r\nreformer som vi ser att Turkiets regering vill genom-\r\nföra, men det är ju implementeringen och tillämp-\r\nningen som är det viktiga. Hur ser det egentligen ut\r\npå MR-området?</pre><pre>Anf.  57  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nHerr talman! I Turkiet är det ofta så att det ser\r\nganska bra ut både i konstitution och i lagar. Vi kan ta\r\ntortyr som exempel. Det är förbjudet i Turkiet. Då\r\nborde allting vara bra, men samtidigt rapporterar\r\norganisationerna för mänskliga rättigheter - och jag\r\nträffade flera företrädare för dem - om nya tortyrof-\r\nfer. Det kommer alltså nya offer till dem just nu. Det\r\när sådant som har hänt det senaste året. Detta är en\r\nalldeles förfärlig utveckling. Man behöver rehabilite-\r\nra väldigt många medborgare från fängelser och po-\r\nlisstationer som har blivit utsatta för tortyr.\r\nMan har alltså lång väg att gå, men jag hoppas att\r\nmöjligheten att bli EU-medlem ska göra att man ser\r\natt detta behöver förändras också i verkligheten och\r\ninte bara i lagarna.\r\nFysisk aktivitet i skolan</pre><pre>Anf.  58  ÅKE SANDSTRÖM (c):\r\nHerr talman! Jag vill ställa en fråga till skolmi-\r\nnistern. Den handlar om behovet av fysisk aktivitet i\r\nskolan. Det är en stor folkhälsofråga, och jag hoppas\r\natt vi är överens om det. Skolan har ett utomordentligt\r\nansvar och en stor betydelse här.\r\nI dag kan vi se en närmast epidemisk ökning av\r\nfetma, benskörhet, diabetes och stress både bland\r\nbarn och vuxna. Forskningen är fullständigt överens\r\nom att här kan fysisk aktivitet, givetvis i kombination\r\nmed riktig kost, förbättra läget. Är ministern beredd\r\natt, tillsammans med alla partier utgår jag ifrån, ställa\r\nupp för centrala beslut för en miniminivå för grund-\r\nskolan på den här punkten?</pre><pre>Anf.  59  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Jag tror att jag och Åke Sandström\r\nhar samma uppfattning när det gäller vikten av att\r\nröra på sig. Det är väldigt centralt inte minst för bar-\r\nnens utvecklingen. Där spelar skolan en stor roll, men\r\ndet är också väldigt betydelsefullt vad barnen gör på\r\nfritiden. Vi vill i samverkan med vår idrottsrörelse\r\nstimulera alla barns motion och deltagande i idrott så\r\natt de rör på sig på många olika sätt.\r\nNär det gäller skolan och timplaner finns det en\r\ndiskussion om många ämnen som skulle behöva och\r\nvilja öka sitt antal timmar i skolan. Lösningen vid\r\nvarje diskussion kan inte vara att man säger att just\r\ndet ämnet får en ökning den här gången och nästa\r\nämne nästa gång, utan vi måste också finna lösningar\r\nsom gör att barn rör på sig mer också vid sidan av\r\ngymnastiktimmarna i skolan. Det blir särskilt viktigt\r\nför de barn som i dag kanske inte trivs med gymnas-\r\ntiken i skolan och som känner att det inte blir en hjälp\r\ntill att röra sig även på fritiden.\r\nJag vill gärna samverka här med svensk idrottsrö-\r\nrelse för att på bredden stimulera våra barn att röra på\r\nsig mer.</pre><pre>Anf.  60  ÅKE SANDSTRÖM (c):\r\nHerr talman! Vi kan vara överens om det resone-\r\nmanget. Men det kan ju visa sig att vi inte klarar att\r\nbevara folkhälsan. Det är ju den mest grundläggande\r\nav alla funktioner. Om eleverna inte är friska och inte\r\nklarar sitt dagliga liv normalt, klarar de inte heller\r\nnågon inlärning. Jag är vän av kommunal självstyrel-\r\nse och har jobbat i kommunerna länge. Därför vet jag\r\nvad det innebär, men på den här punkten tror jag att\r\nvi kommer till ett läge där vi måste fatta ett centralt\r\nbeslut. Det är en ödesfråga för nästa generation. Jag\r\när övertygad om detta.</pre><pre>Anf.  61  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Jag delar inte Åke Sandströms upp-\r\nfattning när det gäller värdet av att alltid reglera cent-\r\nralt. Däremot delar jag helt och hållet hans uppfatt-\r\nning om att vi måste få ett starkare arbete när det\r\ngäller att stimulera våra barn och ungdomar att röra\r\npå sig mer. Då är gymnastiken viktig. Skolans verk-\r\nsamhet i övrigt är också viktig. Där kan man också\r\nröra på sig i andra former. Men det är inte minst vik-\r\ntigt vad barnen gör på fritiden och hur vi tillsammans\r\nmed t.ex. idrottsrörelsen kan stimulera detta. Jag ser\r\nfram emot att arbeta med de frågorna, men jag kan\r\ninte i dag säga till Åke Sandström att det är just ge-\r\nnom en central reglering av timplanerna som vi hittar\r\nlösningarna.\r\nArtilleriet i Försvarsmakten</pre><pre>Anf.  62  RUNAR PATRIKSSON (fp):\r\nHerr talman och f.d. försvarsminister! Jag tänkte\r\nbränna mitt krut på den nuvarande försvarsministern\r\nBjörn von Sydow. Vi har besök i dag i huset från\r\nKristinehamn. Jag är också fadderriksdagsman för\r\nartilleriregementet. Ibland när jag är där och ser den\r\nmateriel som finns vid artilleriregementet får jag en\r\nkänsla av en industri som inte satsar. Om man besö-\r\nker en industri, som man ju också ofta gör i det här\r\njobbet, kan man nästan se om de inte satsar på inves-\r\nteringar och om det ligger illa till. När man kommer\r\ntill artilleriregementet i Kristinehamn och ser model-\r\nlen på fordonen, antalet pjäser m.m. blir man lite\r\nbedrövad.\r\nMin fråga till försvarsministern är: Vad har Mate-\r\nrielverket och Försvarsdepartementet för planer för\r\nartilleriet i Sverige, och då speciellt för Kristine-\r\nhamn? Jag vill också sammankoppla detta med Älv-\r\ndalens skjutfält som ligger under artilleriregementet i\r\nKristinehamn. Det skulle vara trivsamt och intressant\r\natt få höra försvarsministern bedömning av framtiden\r\nför artilleriet och Älvdalens skjutfält i kombination.</pre><pre>Anf.  63  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nHerr talman! Det som kanske är det mest framåt-\r\nsyftande i dag är att det just har inletts försök med två\r\n- ett brittiskt och ett tyskt system - bandkanonvagnar.\r\nUnder ett par år ska vi göra en utvärdering av vilket\r\nav dessa system eller snarlika som ska vara tjänligt\r\nför anskaffning. Det finns också i Försvarsmaktens\r\nmaterielplan ett ledigt utrymme om några år för göra\r\nen anskaffning av artilleripjäser.\r\nI själva verket anser jag att artilleridelen inom för-\r\nsvarsmakten är ett exempel på hur vi går över till att\r\narbeta med utvecklingen med demonstratorer för att i\r\nde begränsade volymer vi behöver kunna köpa sådant\r\nsom ligger på den tekniska och operativa framkanten.</pre><pre>Anf.  64  RUNAR PATRIKSSON (fp):\r\nHerr talman! Jag är tacksam för det svaret.\r\nVi kom aldrig över till Älvdalens skjutfält och\r\nkopplingen till A9.\r\nDet låter positivt. Det här ska övas.\r\nEn viktig fråga är: Är framtiden för artillerirege-\r\nmentet och artilleriet, som försvarsministern tydligen\r\nanser är viktigt och positivt, kopplad till användandet\r\nav det enda militära etablissemang som finns kvar i\r\nDalarna, nämligen Älvdalens skjutfält, som ett öv-\r\nningsområde för dessa nya pjäser?</pre><pre>Anf.  65  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nHerr talman! Älvdalens skjutfält ska finnas kvar.\r\nDet har vissa egenskaper som gör att det inte finns\r\nnågon motsvarighet till det. Det är mycket lämpat för\r\njust artillerianvändning.\r\nDet pågår också studier för att se om man kan an-\r\nvända det för vinterövningar och slutövningar för\r\narmén. Vi får se vad det kan peka på.\r\nJag vill korrigera Runar Patriksson när det gäller\r\nDalarna. Dalarna har ett av de mest omfattande och\r\nutvecklade hemvärnssystemen i vårt land. Det bety-\r\nder att Dalarna på intet sätt är utan ett lokalt baserat\r\nförsvar.\r\nForskningsstiftelser</pre><pre>Anf.  66  BEATRICE ASK (m):\r\nHerr talman! Jag har en fråga till utbildningsmi-\r\nnistern.\r\nDe gamla löntagarfonderna användes ju för att\r\nbilda forskningsstiftelser, och Östersjöstiftelsen är en\r\nav dem. Den hade förra året över 3 miljarder i värde.\r\nPengarna ska användas till Östersjöforskning och är\r\nknutna till att bidragsmottagaren ska finnas vid Sö-\r\ndertörns högskola.\r\nDet visar sig nu att reglerna om personuppsätt-\r\nningen i stiftelsens respektive högskolans styrelse\r\nställer till problem. Samma personer sitter på flera\r\nstolar. Samma personer som bestämmer vilka pengar\r\nsom ska gå till forskningsprojekt har ett egenintresse\r\nav att just den högskolan får ansenliga anslag.\r\nJag vill veta vilka åtgärder regeringen kommer att\r\nvidta för att undanröja risken för svågerpolitik och för\r\natt säkra Östersjöforskningens kvalitet framöver.</pre><pre>Anf.  67  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Det är ett av de bestående inslag som\r\nfinns kvar från den tiden de borgerliga var ansvariga\r\nför forskningspolitiken. Man bildade forskningsstif-\r\ntelser.\r\nJag är en varm vän av forskningens frihet. Det är\r\ninte Moderata samlingspartiet. Stiftelserna bildades\r\npå sådant sätt att det var en liten krets som återvalde\r\nsig själva och varandra i all evinnerlig tid. Forskarna\r\nhade inte mycket inflytande över de stiftelserna.\r\nVi har ju reformerat det så långt det går, med tan-\r\nke på att det är stiftelser. Det är svårt, men vi har gjort\r\ndet så gott det går för att återinföra ett demokratiskt\r\ninflytande.\r\nNär det gäller just Östersjöstiftelsen är den i sina\r\nstadgar en stiftelse som är till för att stötta en univer-\r\nsitetsstruktur i södra delen av Stockholm. Det är det\r\nvi har byggt upp i form av Södertörns högskola.\r\nDet är en väldigt viktig högskola för Stockholms\r\nutveckling, i en del av Stockholm utan akademisk\r\ntradition. Stiftelsen är ju att se som deras fasta forsk-\r\nningsresurs för att kunna utveckla högskolan. Man\r\nhar stadgar att följa naturligtvis. Man ska strikt följa\r\nvetenskaplig kvalitet. Men det är ju en stiftelse som är\r\ntill just för att stötta universitetsstrukturen i södra\r\nStockholm, dvs. Södertörns högskola.</pre><pre>Anf.  68  BEATRICE ASK (m):\r\nHerr talman! Omsorgen om Södertörns högskola\r\nkan vi vara helt överens om, men forskningens kva-\r\nlitet är ju i det avseendet väldigt betydande.\r\nNär Kungliga vetenskapsakademin gått igenom\r\nhur reglerna ser ut och hur det har blivit med fördel-\r\nningen av pengar har man kraftig kritik. Det är den\r\nsittande regeringen som måste ta ansvar för det.\r\nMin fråga var: Vad tänker den sittande regeringen\r\ngöra för att säkra kvaliteten på forskning som bedrivs\r\nvid bl.a. Södertörns högskola?\r\nTack var stiftelsen får just Södertörns högskola\r\nbetydligt mer pengar än vad de nya universiteten i\r\nKarlstad och Växjö får och än vad Malmö högskola\r\nfår. Då är det väl väldigt viktigt att vi kan vara tydliga\r\nnär det gäller att fördela pengarna på ett korrekt sätt\r\noch i enlighet med den tradition som finns inom\r\nsvensk forskning.\r\nRapporten visar att det inte är så när det gäller just\r\nden här stiftelsen.\r\nVill ni eller vill ni inte ändra på reglerna?</pre><pre>Anf.  69  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Jag noterar med stort intresse att Be-\r\natrice Ask inte säger emot mig när det gäller min\r\nanalys av forskningens frihet och vilken regering som\r\nhar stått upp för den. Det gäller även Södertörns hög-\r\nskola.\r\nDenna regering har lagt mycket engagemang på\r\natt bygga upp en stark högskola i södra delen av\r\nStockholm som både strävar efter akademisk excel-\r\nlens och har socialt engagemang i området. Man vill\r\nfå fler från nya grupper att söka sig till högre utbild-\r\nning. Det gäller inte minst ungdomar med invandrar-\r\nbakgrund.\r\nSjälvklart ska all högskoleverksamhet och forsk-\r\nning utvärderas. Utvärderingarna ska tas på största\r\nallvar. Denna regering har stärkt kvalitetsutvärdering-\r\narna av vår högskola betydligt. Vi kommer naturligt-\r\nvis att titta mycket noga på denna utvärdering för att\r\nse vilka slutsatser vi kan dra av detta.\r\nAtt resurserna ska gå till Södertörns högskola me-\r\nnar jag att vi har stöd för både i stadgar och i vår\r\nambition att bygga en verkligt stark högskola i södra\r\ndelen av Stockholm.\r\nMatpriserna i Sverige</pre><pre>Anf.  70  HILLEVI LARSSON (s):\r\nHerr talman! Jag har en fråga till Ulrica Messing\r\nangående matpriserna i Sverige.\r\nMatpriserna är betydligt högre i Sverige än i övri-\r\nga Europa. Om man gör en jämförelse med Tyskland\r\nhar vi ungefär 20 % högre matpriser. Man frågar sig\r\nvarför.\r\nDet verkar som om konkurrensen inte fungerar\r\nriktigt i Sverige. Vi har en struktur på handel med\r\nstörre kedjor, dvs. få stora grossister som dominerar\r\nolika livsmedelskedjor. Vi vet inte om det finns kar-\r\ntellbildning, men det är svårt att förklara de höga\r\npriserna.\r\nMin fråga är om regeringen har funderat på varför\r\npriserna är så mycket högre än i omgivande länder,\r\noch vad man kan tänkas göra åt det.</pre><pre>Anf.  71  Statsrådet ULRICA MESSING (s):\r\nHerr talman! Det är en mycket intressant fråga\r\nsom Hillevi Larsson ställer.\r\nSå sent som i december fick vi för första gången\r\nden stora prisjämförelse som konkurrensverket har\r\ngjort. Man har dels jämfört matpriserna i Sverige med\r\ndem i andra EU-länder dels jämfört matpriser i olika\r\ndelar i vårt land. Det finns stora skillnader. De kan\r\nförklaras av olika anledningar, men den främsta för-\r\nklaringen är skillnader i konkurrenstrycket i Sverige\r\njämfört med andra länder.\r\nVi har några få stora aktörer på livsmedelsområ-\r\ndet, på samma sätt som vi har några få stora aktörer\r\nnär det gäller byggmaterial. Det är ingen tillfällighet\r\natt vi på just de områden där vi på den svenska mark-\r\nnaden har stora aktörer och får liten konkurrens kan\r\nse stora prisskillnader mellan Sverige och andra\r\nmedlemsländer.\r\nVad kan vi göra åt det? Vi behöver naturligtvis\r\nflera aktörer på den svenska marknaden. Vi behöver\r\nfler prisjämförelser och fler kräsna och kritiska kon-\r\nsumenter - PRO har t.ex. varit ute och jämfört mat-\r\nkassar - för att öka trycket i frågorna och ställa krav\r\npå de leverantörer som finns i vårt län att pressa pri-\r\nserna.</pre><pre>Anf.  72  HILLEVI LARSSON (s):\r\nHerr talman! Tack för svaret. Det låter bra att re-\r\ngeringen arbetar med detta. Jag hoppas också på\r\nkonkret handling. Det har gått så långt att det behövs.\r\nEtt konkret exempel på hur illa ställt det är har vi i\r\nmin hemstad Malmö. Där kan man i mindre kvarters-\r\nbutiker köpa läsk för halva priset, jämfört med i de\r\nstörre. Människor åker med småbilar till Tyskland\r\noch köper läskedrycksflaskor. Trots reskostnaderna\r\nblir de mycket billigare än den svenska läsken - som\r\nockså är tillverkad i Sverige - i de större kvartersbu-\r\ntikerna. Man undrar var vinsten blir av. I vilket led\r\nförsvinner pengarna som konsumenterna i stället\r\nborde kunna spara in på lägre priser?\r\nJag hoppas för de svenska konsumenternas skull\r\natt vi gör något åt detta. Kan Tyskland så borde vi\r\nkunna.</pre><pre>Anf.  73  Statsrådet ULRICA MESSING (s):\r\nHerr talman! Jag delar Hillevi Larssons uppfatt-\r\nning. Jag tror att vi göra mycket i Sverige för att öka\r\ntrycket på leverantörerna och inte minst för att följa\r\nde processer som Konkurrensverket driver med an-\r\nledning av olika misstankar om prissamarbete. Den\r\nproposition som regeringen lämnade till riksdagen i\r\nhöstas stärker Konkurrensverkets möjligheter att\r\ndriva processer där man misstänker att företag och\r\nverksamheter har en olaglig marknadsuppdelning\r\neller ett olagligt prissamarbete. Det är viktigt med ett\r\nstarkt konkurrensverk, men det är inte tillräckligt. Jag\r\ntror att det är lika viktigt att Sverige också har en\r\nkritisk och medvetet ifrågasättande inställning till\r\nEU:s gemensamma jordbrukspolitik.\r\nVi har övergått från att försöka avreglera jord-\r\nbruks- och livsmedelsfrågorna till att i och med EU-\r\nmedlemskapet få reglera dem än mer. Jag tror att de\r\nflesta av oss är överens i vår kritik mot de konsekven-\r\nserna av medlemskapet. Vi vill både vara en stark röst\r\nför en reformerad jordbrukspolitik inom EU och som\r\nkritiska konsumenter här hemma sätta press på leve-\r\nrantörerna.\r\nBredbandsutbyggnaden</pre><pre>Anf.  74  OWE HELLBERG (v):\r\nHerr talman! Jag har en fråga till näringsminis-\r\ntern. I mars 2000 lade ministern på riksdagens bord\r\nen IT-proposition som handlade  om utbyggnaden av\r\nbredband. Ministern trodde då att alla svenska hushåll\r\ninom ett par år i sina hem eller i sin närhet skulle ha\r\ntillgång till denna infrastruktur. Nu har det gått två år,\r\noch det ser inte riktigt bra ut. I och för sig har mark-\r\nnaden gått tillbaka, och  man har inte samma utbygg-\r\nnadstakt som tidigare, men dessutom kan inte heller\r\nSvenska Kraftnät, som skulle garantera ett stomnät\r\ntill alla Sveriges kommuner, uppfylla sina utfästelser.\r\nMan säger i dag att 70 kommuner inte kommer att\r\nfå en sådan här utbyggnad om det inte sätts in åtgär-\r\nder som gör detta möjligt. Det handlar här naturligtvis\r\nom kommuner på landsbygd och i glesbygd, i de icke\r\nattraktiva marknadsområdena.\r\nJag vill fråga ministern på vilket sätt han vill att\r\nSvenska Kraftnät ska kunna utföra sitt uppdrag.</pre><pre>Anf.  75  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Jag vill först göra samma konstate-\r\nrande, nämligen att den proposition som vi lade fram\r\nhandlade dels om att marknaden skulle driva fram en\r\nutbyggnad, dels om att vi skulle ge stöd till detta.\r\nPropositionens förslag omfattade 8 miljoner kronor.\r\nSvenska Kraftnät har nu, som här mycket riktigt har\r\nsagts, anmält att man inte klarar kraven i 70 kommu-\r\nner. Jag accepterar inte det. Jag har därför nu tillsatt\r\nPeter Roslund, kommunalråd i Piteå, för att snabbut-\r\nreda detta och återkomma till mig med förslag om hur\r\nvi ska gå till väga för att alla kommuner ska få del av\r\ndenna utbyggnad.</pre><pre>Anf.  76  OWE HELLBERG (v):\r\nHerr talman! Snabbutredning eller ej är det natur-\r\nligtvis medel som saknas i detta sammanhang. Det\r\nsaknas också medel för många små kommuner som\r\nska bygga ut det kommunala nätet. Visserligen har\r\nregelsystemet nu ändrats så att de inte behöver skjuta\r\ntill lika mycket, men den del som de i dag inte behö-\r\nver stå för ska någon annan skjuta till. När man pratar\r\nmed kommunföreträdarna säger de att denna \"någon\r\nannan\" inte finns. Det finns ingen som skjuter till\r\ndessa medel. Detta är ett svårt problem för dessa\r\nkommuner.\r\nDetta drabbar naturligtvis de invånare som i dag\r\nfår använda den infrastruktur som finns och som\r\ninnebär dyrare och långsammare lösningar. Det stäl-\r\nler till problem för företagare, för distansstuderande\r\noch för alla andra som vill utnyttja Internettjänster\r\noch andra IT-tjänster. Det är en rättvisefråga att vi\r\nkommer till rätta med detta, ministern.</pre><pre>Anf.  77  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Det är faktiskt så att regelverket inte\r\nhar kommit till förrän nu. Därför vet vi ännu inte hur\r\nkommunerna kommer att använda sig av det. Vi har i\r\npropositionen anvisat 8 miljarder. Det bedöms att\r\nSvenska Kraftnäts utbyggnad skulle kosta 2 ½ mil-\r\njard. Resten ska gå till stöd till kommuner, transport-\r\nnät osv.\r\nJag tycker att det är rimligt att kommunerna beta-\r\nlar en andel på samma sätt som de får göra vid ut-\r\nbyggnad av vägar och när de svarar för vatten och\r\navlopp. Mycket av den infrastruktur som man behö-\r\nver för att dra fram kablar finns i kommunerna. Det är\r\nför tidigt att nu ta upp detta.\r\nJag vill också erinra om att Vänsterpartiet  och\r\nMiljöpartiet var rörande överens om den här proposi-\r\ntionen. Marknaden har dock förändrats, och då måste\r\nvi kanske också förändra regelsystemet.\r\nEfterlevnaden av EG-domstolens domar i Turkiet</pre><pre>Anf.  78  GÖRAN MAGNUSSON (s):\r\nHerr talman! För kontrollen och efterlevnaden av\r\nden europeiska konventionen om mänskliga rättighe-\r\nter är domstolen i Strasbourg av stor betydelse. En\r\nrapport inom Europarådet visar att Turkiet har un-\r\nderlåtit att rätta sig efter närmare 200 domar från\r\ndenna domstol. Turkiet är ju nu i varje fall från sin\r\negen utgångspunkt en het kandidat till EU-\r\nmedlemskap, för vilket man ska uppfylla Köpen-\r\nhamnskriterierna, som bygger på Europakonventio-\r\nnen.\r\nMin fråga till vice statsministern är om regeringen\r\när beredd att genom ministerkommittén i Europarådet\r\nöka trycket på Turkiet så att man kommer att rätta sig\r\nefter de domar avseende mänskliga rättigheter som\r\ndomstolen i Strasbourg har avkunnat.</pre><pre>Anf.  79  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nHerr talman! Jag minns från min tid som utrikes-\r\nminister att Turkiet då och då var uppe till diskussion\r\ni ministerkommittén inom Europarådet, precis som\r\nnaturligtvis i den parlamentariska församlingen, där\r\ndetta var en mycket vanlig fråga.\r\nJag kan mycket väl tänka mig att så kan komma\r\natt ske igen eftersom Turkiet inte har ett rent bord i\r\ndet här avseendet. Man har i alltför många fall inte\r\nrättat sig efter domar som har gått Turkiet emot.\r\nJag tror att Europarådet kan göra mycket för att få\r\nTurkiet att arbeta i rätta banor. Det kan också EU\r\ngöra. EU-medlemskapet är så pass intressant för Tur-\r\nkiet att många arbetar aktivt med frågor om mänskli-\r\nga rättigheter och om rättssamhället just som förbere-\r\ndelse för ett sådant medlemskap.\r\nDet är väldigt många i Turkiet som behöver stöd\r\noch hjälp från oss, men det måste också komma in-\r\nifrån, så att man känner att det här är någonting även\r\nför den turkiska befolkningen.\r\nBarngruppernas storlek i förskolan</pre><pre>Anf.  80  YVONNE ANDERSSON (kd):\r\nHerr talman! Jag har en fråga till skolministern.\r\nMed saknad kan vi konstatera att Astrid Lindgren har\r\ngått ur tiden. Vi är tacksamma för alla de exempel\r\nsom hon gav vårt samhälle och oss på hur viktigt det\r\när med nära relationer mellan barn och vuxna. Hon\r\ngav många sådana exempel som många barn bär med\r\nsig. Men barnen möts i sin vardag i dag av stora\r\nbarngrupper i förskolan, och maxtaxan har delvis\r\nförvärrat problemet. Vi hoppas att detta ska åtgärdas.\r\nI skolan har varje lärare ansvar för många barn,\r\noch lärarna upplever många gånger att de inte kan\r\nuppehålla de relationer till barnen som de skulle öns-\r\nka.\r\nJag skulle vilja höra vad ministern tänker göra för\r\natt åtgärda problematiken att barn i dag inte får upp-\r\nleva sådana nära relationer till de vuxna som har\r\nomsorg om dem och för att åstadkomma en föränd-\r\nring av gruppernas storlek.</pre><pre>Anf.  81  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Jag ser de frågor som gäller försko-\r\nlan som tillhörande de kanske allra viktigaste som vi\r\nhar för framtiden. Förskolan har en väldigt stark\r\nställning bland oss småbarnsföräldrar. Häromveckan\r\nkom en attitydundersökning som visar att ingen an-\r\nnan del av vår gemensamma sektor får så goda vits-\r\nord som förskolan. Vi ska naturligtvis inte dölja att\r\ndet också finns föräldrar som ibland är frustrerade\r\növer felaktigheter och inte tillräckligt bra kvalitet,\r\nmen förskolan har en mycket stark ställning bland\r\nföräldrarna.\r\nOrsaken till det är att förskolan är så duktig på att\r\nstimulera våra barns utveckling. Det är inte bara fråga\r\nom barnomsorg. Den är viktig, men det är också fråga\r\nom stimulanser. Jag tror att språkutveckling kanske är\r\ndet viktigaste av allt. Det gäller att stimulera barnens\r\nanvändning av ord, både vad avser att tala och vad\r\navser att lyssna på t.ex. goda sagoberättare. Där kan\r\nnaturligtvis Astrid Lindgrens texter spela en väldigt\r\nstor roll.\r\nFörskolan tar nästa år ett nytt stort steg. Vi inför\r\nen allmän förskola för alla våra fyra- och femåringar.\r\nDet spelar en väldigt stor roll för barns utveckling\r\noch för jämlikheten i vårt land. I den reformen, som\r\när fullt finansierad, finns också en kvalitetssatsning\r\npå förskolan för att öka kvaliteten ytterligare.</pre><pre>Anf.  82  YVONNE ANDERSSON (kd):\r\nHerr talman! Jag delar ministerns uppfattning att\r\nvi har en väldigt god kvalitet på många håll i vår\r\nförskola, men min fråga gällde det faktum att många\r\nsom arbetar i förskola och skola har för många barn\r\nsom man ska ha relationer till och som man måste ta\r\nett ansvar för.\r\nFör egen del skulle jag önska att vi kom i ett läge\r\ndär ingen vuxen behövde ha huvudansvaret för mer\r\nän 15 barn. Då tror jag att man skulle kunna utveckla\r\nen sådan relation att både barnen och den som arbetar\r\n- läraren eller förskolläraren - upplevde en arbetstill-\r\nfredsställelse.\r\nFör hur många barn anser ministern att varje an-\r\nställd i personalen ska kunna ha huvudansvaret för att\r\ndet ska bli en god vuxenrelation i skola och förskola?</pre><pre>Anf.  83  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Kvaliteten i förskolan är en väldigt\r\ncentral fråga. Jag ser gärna att vi under de kommande\r\nåren får en renässans för arbete kring kvalitet i för-\r\nskolan eftersom vi nu har detta som ett stort och vik-\r\ntigt reformområde.\r\nMaxtaxan har nu genomförts i nästan alla kom-\r\nmuner. Det är nästan bara en borgerlig majoritet i\r\nKarlstad som har sagt nej. Maxtaxan är en väldigt\r\nviktig del som gör att alla får råd att faktiskt ha sina\r\nbarn i förskolan - allmän förskola nästa år. Det är\r\nfullt finansierade reformer. Med detta följer också en\r\nkvalitetssatsning.\r\nJag skulle gärna se att kommunerna också engage-\r\nrade sig väldigt mycket under de kommande åren för\r\natt ännu mer stärka kvaliteten. Under 1990-talet\r\nskedde en del besparingar. Det är ett tufft arbete för\r\nvåra förskollärare och våra barnskötare, men de gör\r\nett fantastiskt fint arbete. Föräldrarna ger ett mycket\r\ngott betyg till vår förskola.\r\n15 barn per anställd i personalen i förskolan är\r\nväldigt mycket barn. Så långt har man inte kommit i\r\nvåra kommuner, utan genomsnittet ligger mycket\r\nlägre än så. Jag menar att det finns utrymme för yt-\r\nterligare kvalitetssatsningar.\r\nFörskolan är en del av det livslånga lärandet, och\r\nstimulansen till våra barn är en väldigt viktig fram-\r\ntidsfråga.\r\nSatsningar på väg 50 i Dalarna</pre><pre>Anf.  84  KERSTIN-MARIA STALIN (mp):\r\nHerr talman! Jag har en fråga till näringsminister\r\nBjörn Rosengren. Det handlar om landskapet Dalar-\r\nna. Jag har en liten svaghet. Jag har lätt för att tycka\r\nsynd om näringsministern som här i kammaren i flera\r\ntimmar fått krav, krav, krav men tänker i alla fall\r\ndundra på, för det handlar om ett löfte. Löften tycker\r\njag är heliga.\r\nNär I 13 lades ned lovades Dalarna 135 nya jobb\r\ngenom statliga verk. Det har vi inte fått. Nu finns det\r\nen chans för näringsministern att lite grann bättra på\r\nhär. Det gäller riksväg 50 och en förbättring av\r\nsträckan Ornäs-Tallen i Falun. Vägverket ämnar\r\nförbättra den sträckan år 2004.\r\nKan näringsministern hålla löftet om en tidigare-\r\nläggning av förbättringen av den här olycksdrabbade\r\nsträckan, så att det kan bli en förbättring redan nu -\r\nsärskilt som vi inte fick de där 135 jobben?</pre><pre>Anf.  85  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Falun har, tycker jag, fått en ganska\r\ngod utveckling efter den förändring som vi har gjort\r\nnär det gäller omstruktureringen av försvaret. Det\r\nhandlar inte bara om jobb utan också om mycket\r\nannat.\r\nJag har talat med Vägverket om vägsträckan Or-\r\nnäs-Tallen. Vi för nu en diskussion om möjligheter\r\ntill en tidigareläggning. Där är det planerat och klart,\r\noch det finns en arbetsplan. Vad det handlar om är,\r\nsom vanligt, resurser. Jag för nu diskussioner om hur\r\nvi ska kunna göra en omfördelning. Ytterst är det, vill\r\njag framhålla, Vägverket som avgör.</pre><pre>Anf.  86  KERSTIN-MARIA STALIN (mp):\r\nHerr talman! Jag tackar för alla samtal och på-\r\ntryckningar och ska försöka följa detta och se hur det\r\ngår med det.\r\nDet är riktigt att en del saker har hänt. Det gäller\r\ndå t.ex. Skidförbundet och Apoteket, men det är så-\r\ndant som kommunen själv har jobbat med och fått\r\nfram. Man behöver inte säga: Nu har ni varit så duk-\r\ntiga och fixat en massa bra saker själva, så vi behöver\r\ninte hålla våra löften. Jag tycker att det är viktigt att\r\nregeringen också håller löften.</pre><pre>Anf.  87  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! De som giva löften och hålla dem,\r\nde ska också äras.\r\nSå är det faktiskt i det här fallet. Det är regeringen\r\nsom ska äras. Vi ordnade detta med Skidförbundet\r\noch betalade 8 miljoner kronor från statskassan till\r\ndetta. Därtill hade jag själv diskussioner med Apo-\r\nteksbolaget, men Apoteksbolaget fattade beslutet\r\nsjälvt. Falun spelade självklart en roll, men jag tror att\r\näven regeringen spelade en viss roll.\r\nBarnens arv vid beräkning av bostadsbidrag</pre><pre>Anf.  88  ANNELIE ENOCHSON (kd):\r\nHerr talman! Jag har en fråga till vice statsminis-\r\nter Lena Hjelm-Wallén.\r\nI dagens Sverige finns det ett problem som rör\r\nalltfler familjer. Detta problem gäller när barn ärver\r\npengar efter exempelvis en morfar och detta kapital\r\nförvaltas av en överförmyndare tills barnet blir myn-\r\ndigt. Om familjen t.ex. vid en skilsmässa får problem\r\nmed ekonomin och mamman, som har barnet boende\r\nhos sig, då söker bostadsbidrag kommer dessa låsta\r\narvspengar att räknas in som inkomst av kapital. Det\r\nkan innebära att mamman nekas bostadsbidrag.\r\nDessa låsta arvspengar ska enligt socialministern\r\ninte medräknas vid behovsbedömning vad gäller\r\nsocialbidrag. Däremot medräknas de vid behovspröv-\r\nning vad gäller bostadsbidrag. Tycker vice statsmi-\r\nnistern att detta är rimligt?</pre><pre>Anf.  89  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nHerr talman! Det är nästan lite svårt att följa med i\r\nberäkningarna, i hur underlagen är för de olika bidra-\r\ngen här. Jag tror att frågan kräver en ganska god\r\nsakkunskap och kompetens. Frågan är så pass detalje-\r\nrad att den nog bör ställas direkt till antingen bo-\r\nstadsministern eller socialministern.\r\nAtt barnens förmögenhet också räknas in i famil-\r\njeekonomin är något som normalt gäller, men då och\r\ndå har avsteg gjorts. Jag kan inte bedöma om det\r\nbehöver göras också när det gäller det som frågestäl-\r\nlaren tar upp.</pre><pre>Anf.  90  ANNELIE ENOCHSON (kd):\r\nHerr talman! Jag är medveten om att frågan kan-\r\nske skulle ha ställts till socialministern, men just nu\r\nsitter ett antal berörda personer i Göteborg och följer\r\ndetta i TV. Jag har lovat att ta upp frågan, som har en\r\nhög angelägenhetsgrad.\r\nJag har ställt samma fråga i ungefär ett års tid i ett\r\nantal interpellationer och skriftliga frågor. Det svar\r\njag fått är ungefär att barnen aldrig är försörjnings-\r\nskyldiga gentemot sina föräldrar. Detta är helt riktigt;\r\ndet är de inte. Men när barn får ett arv belastar dessa\r\npengar, trots att de låses, familjens ekonomi vid be-\r\nräkning av bostadsbidrag - inte socialbidrag.\r\nJag förstår att det inte är lätt att svara på frågan,\r\nmen jag skulle önska att vice statsministern kunde ta\r\nmed sig denna fråga till ansvarig minister och se till\r\natt det blir ordning på detta.</pre><pre>Anf.  91  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nHerr talman! Det skulle förvåna mig mycket om\r\nman inte har utrett den här frågan. Jag har tidigare\r\nhört talas om detta. Grunden är, som sagt, att ett arv\r\ninte ska belasta familjens ekonomi. Däremot räknas\r\narvet in i familjens totala ekonomi, och då kan det få\r\nsådana här konsekvenser.\r\nOm frågesvaren tidigare inte varit tillfyllest lovar\r\njag att titta närmare på frågan och att försöka åter-\r\nkomma med ett detaljerat svar.\r\nAkademiska Hus</pre><pre>Anf.  92  PER BILL (m):\r\nHerr talman! Jag har en fråga till utbildningsmi-\r\nnistern.\r\nAkademiska Hus är ett statligt bolag som ska för-\r\nvalta universitets- och högskolelokaler. Vid bildandet\r\nsade riksdagen att det ska man göra enligt den s.k.\r\nsjälvkostnadsprincipen. Tyvärr har Akademiska Hus\r\ninte följt riksdagens beslut utan ägnat sig åt att leka\r\nmarknadsaktör och sätter s.k. fiktiva marknadshyror.\r\nVad tänker utbildningsministern göra för att\r\nskydda universitet och högskolor från de ockerhyror\r\nsom nu tas ut av Akademiska Hus?</pre><pre>Anf.  93  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Jag vill naturligtvis att högskolorna\r\nska betala så låga hyror som möjligt. Det är viktigt att\r\nhögskolorna har möjlighet att välja olika hyresvärdar;\r\ndetta för att på så sätt söka den mest effektiva lös-\r\nningen för varje högskola. Flera högskolor har valt\r\nandra hyresvärdar och på så sätt pressat hyreskostna-\r\nderna.\r\nBolaget Akademiska Hus sorterar under Finans-\r\ndepartementet. Om Per Bill vill fördjupa sig i den\r\nfrågan bör han vända sig till finansministern. I mitt\r\nintresse ingår naturligtvis att göra det så bra som\r\nmöjligt för våra högskolor. Då är just konkurrensen\r\nett väldigt viktigt verktyg.</pre><pre>Anf.  94  PER BILL (m):\r\nHerr talman! Följden blir ju att utbildningsminis-\r\ntern delar ut små anslag och sedan tar finansministern\r\nut jättehöga hyror. På det sättet kanaliseras dessa\r\npengar tillbaka till statskassan, och plötsligt har uni-\r\nversitetet och högskolan förlorat dessa pengar i stället\r\nför att vinna dem genom de ökade anslagen.\r\nDetta medför jättelika problem för universitet och\r\nhögskolor. Fyra rektorer skrev i en artikel att de be-\r\nräknade att ungefär 1 miljard för mycket tas ut i hy-\r\nror. Det tycker jag är en fråga också för utbildnings-\r\nministern, och inte bara för finansministern.</pre><pre>Anf.  95  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Konkurrensen är viktig, det är mitt\r\nangelägnaste budskap. Man bör kunna välja mellan\r\nolika hyresvärdar, precis som andra aktörer kan göra\r\nt.ex. om de vill expandera.\r\nDet är klart att man ska betala hyra. Jag har för-\r\nståelse för att högskolorna helst skulle vilja slippa\r\ndet. De skulle kunna använda pengarna till annat.\r\nMen generellt i hela den offentliga sektorn bör det\r\nvara en klok hushållning med lokaler.\r\nVi har sett en väldig expansion på högskoleområ-\r\ndet under de senaste åren, väl finansierad av staten.\r\nIngen regering har satsat så mycket på högre utbild-\r\nning och forskning som denna regering. Det skiljer\r\nsig dramatiskt från tidigare regeringsperioder.\r\nExpansionen har inneburit mycket nybyggen. I\r\nnästan varje stad har vi kunnat se hur högskolan har\r\ndominerat nybyggnationen. Det är klart att man ska\r\nbetala hyror för dessa lokaler.\r\nJag vill gärna att högskolorna mer aktivt försöker\r\natt hitta vägar för hur konkurrensen ska ökas och hitta\r\nandra hyresvärdar. Där har de mitt fulla stöd.\r\nSamverkan mellan arbetsförmedling och skola</pre><pre>Anf.  96  MARGARETA ANDERSSON (c):\r\nHerr talman! Jag vill ställa en fråga till närings-\r\nminister Björn Rosengren. Den handlar om hur man\r\nska få samverkan mellan arbetsförmedlingarna och\r\ndet vanliga skolsystemet - grundskola, gymnasie-\r\nskola och komvux - att fungera bättre.\r\nI dag är det endast den som har ett arbetshandi-\r\nkapp som kan ta del av de resurser som finns i skolan.\r\nMen om man bara är arbetslös, vilket kan vara handi-\r\nkappande i sig, får man utbilda sig via arbetsförmed-\r\nlingen som kan köpa upp vissa kurser. Man får alltså\r\ninte välja bland hela spektrumet av utbildningar som\r\nfinns i gymnasieskolan eller på komvux.\r\nJag skulle vilja se en samverkan där det finns\r\nmöjlighet att få a-kasseersättning samtidigt som man\r\ntar del av gymnasieskolans eller komvux utbildnings-\r\nutbud. Kan näringsministern säga någonting om det-\r\nta? Tänker regeringen vidta sådana åtgärder?</pre><pre>Anf.  97  Näringsministern BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Arbetsmarknadspolitikens roll är att\r\ntillföra ny kompetens, att underlätta för människor att\r\nbyta yrke så att de kommer in på andra jobb eller att\r\nstärka människor i det arbete som de har. Adelsmär-\r\nket i svensk arbetsmarknadspolitik är att den har en\r\nsådan flexibilitet och snabbhet att den hela tiden kan\r\nmöta de stora förändringar som sker.\r\nNär det gäller den reguljära utbildningen är dess\r\nroll att mer planmässigt erbjuda en grundutbildning\r\neller en specialistutbildning, och där går det en gräns.\r\nMen man försöker alltmer att föra över människor\r\nsom behöver en kompetens till det reguljära utbild-\r\nningssystemet. Kunskapslyftet är ett exempel på\r\ndetta.\r\nMan kan i dag bedriva universitetsstudier till en\r\nviss nivå med hjälp av arbetsmarknadspolitiska åtgär-\r\nder. Var gränsen ska gå för hur mycket man ska kun-\r\nna läsa kan alltid diskuteras.</pre><pre>Anf.  98  MARGARETA ANDERSSON (c):\r\nHerr talman! Vi är nog tämligen överens om de\r\nsaker som näringsministern tar upp här. Men generellt\r\nkan man inte erbjuda människor en utbildning så att\r\nde får gymnasiekompetens. I dag får det i så fall bli\r\nspeciella åtgärder.\r\nFör min del anser jag att alla människor måste i\r\ndet närmaste ha rätt till en grundläggande gymnasie-\r\nkompetens. Många gånger har de människor som blir\r\narbetslösa jobbat i flera år och varit duktiga i det yrke\r\nsom de har haft, men många yrken försvinner.\r\nI Gislaved finns det inte så många gummifabriker\r\nlängre nu när Continental försvinner. De som har\r\narbetat där behöver få den grundläggande kompeten-\r\nsen som en gymnasieutbildning innebär.\r\nVad som behövs är alltså en regelförändring, inte\r\nmer pengar och inte mer resurser. Många gånger kan\r\nman utnyttja de resurser som redan finns. Det behövs\r\nalltså en bredare utbildning än den som erbjuds via\r\narbetsförmedlingen med de tre grundläggande ämne-\r\nna matematik, engelska och svenska. Kan vi få den\r\nregelförändringen?</pre><pre>Anf.  99  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Dessa möjligheter finns redan. Är\r\nman arbetslös eller riskerar att bli arbetslös och inte\r\nhar gymnasiekompetens kan man välja Kunskapslyf-\r\ntet. Som kammaren vet har volymerna varit oerhört\r\nstora. De har legat på upp till 100 000 studerande per\r\når. Det är många svenskar, gamla och unga, som har\r\ntagit del av Kunskapslyftet.\r\nI Kunskapslyftet har man ett studiestöd som i\r\nprincip kan sägas vara en studielön - det är alltså bra\r\nvillkor. Därmed finns det system som matchar var-\r\nandra. Arbetsmarknadspolitiken är mer riktad och\r\nhandlar om kortare kompetenslyft och en snabb an-\r\npassning till de förändringar som sker. Har man inte\r\ngymnasiekompetens är Kunskapslyftet ett utomor-\r\ndentligt medel.\r\nMen generellt sett delar jag uppfattningen att det\r\när viktigt att använda det reguljära skolsystemet -\r\nframför allt gymnasium och universitet - och de re-\r\nsurser som finns där för att förstärka individens,\r\nmänniskans, roll på arbetsmarknaden.\r\nEU-notifiering av miljöbalken</pre><pre>Anf.  100  ESTER LINDSTEDT-STAAF\r\n(kd):\r\nHerr talman! Min fråga gäller vice statsministern.\r\nNär Sverige eller andra medlemsstater i EU inför\r\nnya lagar eller förordningar måste dessa enligt EU-\r\ndirektiv först anmälas till EU. Meningen är att de\r\nandra EU-länderna ska granska de nya reglerna och\r\nbedöma om de kan medföra handelshinder.\r\nÄven Sverige har denna notifieringsskyldighet.\r\nDen återfinns i en förordning för Regeringskansliet.\r\nMen Sverige har inte EU-notifierat miljöbalken.\r\nSamtidigt jagar man folk som har gjort sig skyldiga\r\ntill olika förseelser - en del bagatellartade och många\r\nsom begås omedvetet - enligt miljöbalken.\r\nMin fråga är: Hur kommer det sig att miljöbalken\r\ninte har blivit EU-notifierad?</pre><pre>Anf.  101  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nHerr talman! Enligt reglerna ska allmänpolitiska\r\nfrågor ställas till vice statsministern, men den här\r\nfrågan var så detaljerad att jag inte kan ge något svar.\r\nDen måste ställas till en miljöminister som direkt har\r\nhand om det området.\r\nNaturhänsyn vid vägbygge</pre><pre>Anf.  102  LENNART KOLLMATS\r\n(FP) (s):\r\nHerr talman! Jag har en fråga till näringsminis-\r\ntern. Jag tror inte att han har något emot att figurera i\r\nTV med tanke på personvalskampanjen när det gäller\r\nriksdagskandidaturen.\r\nDe pengar som har anslagits till vägarna kommer\r\nverkligen att behövas. Samtidigt kan planeringen av\r\nen ny väg komma i konflikt med andra intressen. Det\r\nkan gälla privatpersoner eller att en väg planeras att\r\ngå igenom känsliga kulturområden eller naturområ-\r\nden.\r\nMin fråga till näringsministern är: Vilka principi-\r\nella hänsyn är det rimligt att ta och vilka extrakostna-\r\nder är rimliga för att skona kultur och natur, även om\r\nden nya vägen är mycket välbehövlig?</pre><pre>Anf.  103  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Jag visste inte att frågestunden var\r\nTV-sänd, men jag får tacka så mycket för det. Då\r\nkanske jag har chans att bli vald i Norrbotten.\r\nMan måste ta stora hänsyn. Vi har ju miljöbalken.\r\nNär man ska bygga en väg som är så bred som 18\r\nmeter och 1 mil lång eller längre, då ska det automa-\r\ntiskt prövas enligt miljöbalken. Det finns också väl-\r\ndigt känsliga områden som måste prövas. Vi måste ta\r\nstora miljöhänsyn när vi gör stora ingrepp i vår in-\r\nfrastruktur, även om infrastrukturen från rationell\r\nsynpunkt och samhällsekonomisk synpunkt är riktig.\r\nDet får vi betala för, och det gör vi.\r\nOm man jämför hur man byggde vägar förr och i\r\ndag har det skett en stor förändring. I dag är vägarna\r\nvackrare, och de dras vid sidan av känsliga områden\r\npå ett helt annat sätt än vad man gjorde tidigare. Det\r\nkostar pengar, och det måste det få göra.</pre><pre>Anf.  104  LENNART KOLLMATS (fp):\r\nHerr talman! Vi har ett tydligt exempel på en så-\r\ndan konflikt, och det är Tanum och hällristningarna\r\ndär. Det är inte bara hällristningarna enskilt som är\r\nklassade som världsarv, utan det är hela området. Nu\r\nfinns det en möjlighet att dra E 6 utanför, men det\r\nkostar ett antal miljoner ytterligare. Riksantikvarie-\r\nämbetet har för övrigt avvisat Vägverkets förslag till\r\nvägsträckning i området.\r\nAnser inte näringsministern att det kan vara värt\r\nett antal miljoner att skydda det som har funnits där\r\nunder 8 000 år och som är ett minne av en svunnen\r\nkultur? Jag ställde samma fråga till kulturministern\r\nför ett år sedan. Hon svarade att Sverige har åtagit sig\r\natt för all framtid bevara de värden som motiverar de\r\nsvenska områdenas världsarvsstatus och att regering-\r\nen inte har för avsikt att frångå detta åtgande. Är det\r\nockså näringsministerns åsikt att världsarvet i Tanum\r\nska bevaras i dess helhet?</pre><pre>Anf.  105  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Ja, det är det. Men samtidigt vill jag\r\nsäga att många gånger kan man uppnå både-och,\r\nbåde ta hänsyn till omistliga kulturvärden och samti-\r\ndigt dra vägar och järnvägar. Det är fråga om en ba-\r\nlans.\r\nJag bedömer att förslaget från Vägverket inte gör\r\nintrång på det sätt som uttrycks här när det gäller\r\ndetta kulturvärde. Men det får vi fortsätta att pröva\r\noch föra en diskussion om.</pre><pre>Anf.  106  FÖRSTE VICE TALMANNEN:\r\nDärmed är frågestunden slut. Jag tackar företrä-\r\ndarna för regeringen för att de har kommit hit och\r\nsvarat på kammarledamöternas frågor.</pre><pre>9 §  Svar på interpellation 2001/02:188 om ny-\r\nföretagandet</pre><pre>Anf.  107  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Inger Strömbom har frågat mig vad\r\njag avser att göra för att stimulera ett ökat nyföreta-\r\ngande.\r\nDen statistik Inger Strömbom refererar till pre-\r\nsenteras av nyföretagarbarometern Jobs and Society.\r\nJag vill understryka att den avser antalet nyregistrera-\r\nde företag, vilket inte är liktydigt med genuint ny-\r\nstartade företag. Ansvarig myndighet för Sveriges\r\nofficiella nyföretagarstatistik är ITPS, som med hjälp\r\nav SCB årligen presenterar statistiken avseende det\r\nfaktiska nyföretagandet i Sverige. Vi bör alltså vara\r\nförsiktiga med att tala om ett katastrofläge innan den\r\nofficiella statistiken för 2001 har publicerats.\r\nDet innebär emellertid inte att vi kan luta oss till-\r\nbaka och vara nöjda. Vi känner av en konjunkturav-\r\nmattning och det innebär naturligtvis risk för ett\r\nminskat företagande. Det understryker behovet av fler\r\nentreprenörer som kan omvandla goda idéer till nya\r\noch växande företag. Detta är en prioriterad fråga för\r\nregeringen och Näringsdepartementet.\r\nRegeringens arbete för att främja företagsamhet är\r\ni första hand inriktat på att skapa goda ramvillkor för\r\nföretagandet. Regler ska vara så enkla och ändamåls-\r\nenliga som möjligt, därför är Simplex arbete priorite-\r\nrat. Det är också nödvändigt att en effektiv konkur-\r\nrens råder på olika marknader, så att små företag kan\r\nutmana större företag och effekterna kommer konsu-\r\nmenterna till godo.\r\nArbete pågår inom flera politikområden för att\r\nuppmuntra till företagande och underlätta för företa-\r\ngen. Förslag och beslut har redovisats i bl.a. budget-\r\npropositionen för 2002 och propositionen En politik\r\nför tillväxt och livskraft i hela landet, proposition\r\n2001/02:4. Ett exempel är förslaget till ett flerårigt\r\nnationellt entreprenörskapsprogram. Syftet är att\r\nskapa ett mer entreprenöriellt klimat, att främja och\r\nuppmuntra entreprenörskap, bidra till positiva attity-\r\nder till entreprenörskap och företagande, samt öka\r\nnyföretagandet. Förslag har även lämnats om infö-\r\nrande av ett system för mikrolån via ALMI Företags-\r\npartner AB, och ökade insatser har annonserats för att\r\nfrämja kvinnors och invandrares företagande samt\r\nkooperativt företagande. Genom arbetsmarknadspoli-\r\ntiken satsar regeringen ungefär en miljard kronor per\r\når på stöd till start av näringsverksamhet. År 2000\r\nstartades 13 000 företag med hjälp av bidraget.\r\nNäringsdepartementet kartlägger också omfatt-\r\nningen, utvecklingen och varaktigheten av nya former\r\nför företagande i gränssnittet mellan egenföretagande\r\noch anställning i syfte att beskriva och finna vägar att\r\nundanröja de hinder som eventuellt kan finnas för\r\nindivider som vill gå mellan att vara anställd och att\r\nvara företagare.\r\nEn av de viktigaste frågorna som går att påverka\r\nfrån politiskt håll när det gäller ett lands förmåga att\r\nvara attraktivt för företagande är att förutsättningarna\r\nför produktionen med hög kunskapsnivå är god. En-\r\nligt en benchmarking-rapport från OECD uppvisar\r\nSverige många tecken på att vara kanske världens\r\nfrämsta kunskapsbaserade ekonomi. Sverige är t.ex.\r\ndet land som, enligt rapporten, satsar mest på forsk-\r\nning, högre utbildning och investeringar i datorpro-\r\ngram mätt i andel av bruttonationalprodukten. T.ex.\r\nhar Sverige den högsta andelen innovationer samt\r\nplacerar sig som tvåa när det gäller antalet patentan-\r\nsökningar till EU.\r\nEn annan positiv trend vi upplever i Sverige är att\r\neget företagande står högt i kurs bland unga svenskar.\r\nEn rapport som Svenskt Näringsliv presenterade\r\nunder förra året redovisar att var fjärde svensk mellan\r\n16 och 25 år hellre startar eget än blir anställd. Det är\r\nden högsta siffran bland tio jämförbara EU-länder.\r\nDetta tillsammans med de insatser jag beskrivit\r\nger en positiv bild av företagandet i Sverige. Jag\r\nkommer dock att noga följa utvecklingen av såväl det\r\ngenuina nyföretagande som företagandet i allmänhet.</pre><pre>Anf.  108  INGER STRÖMBOM (kd):\r\nHerr talman! Jag vill börja med att tacka för sva-\r\nret.\r\nSamtidigt som jag fick det här interpellationssva-\r\nret fick jag ett svar på en fråga som jag hade lämnat\r\nin till ministern om såddfinansiering. Det intressanta\r\ntycker jag är att båda svaren slutar på precis samma\r\nsätt: Ministern kommer att följa utvecklingen. Så\r\nbrukar svaren från Näringsdepartementet låta när man\r\npekar på någon av de många svaga punkterna i den\r\nförda politiken. Ett annat välkänt svar från regeringen\r\när att man tillsätter en utredning.\r\nSärskilt nu när vi går mot val sopas den ena svåra\r\nfrågan efter den andra under mattan för att frågan\r\nhelst ska vila lugnt över valet. Jag påstår att regering-\r\nen nu ägnar sig mer åt förvaltning av det gamla än åt\r\nnödvändig utveckling. Men, herr talman, frågan om\r\nnyföretagandet och dess minskning är så viktig att\r\nden kan vi inte sopa under mattan.\r\nDen utredning som departementet presenterade i\r\ngår är väl bra till sitt innehåll. Men den är samtidigt\r\nett erkännande av att allt faktiskt inte är så bra som\r\nregeringen alltid låter påskina, för det är ingen nyhet\r\natt företagar- och företagsklimatet måste bli bättre i\r\nSverige. År efter år har vi i politiken och från nä-\r\nringslivet ropat efter regelförenklingar, sänkningar av\r\nskatter och arbetsgivaravgifter och andra avgifter,\r\nrättvis konkurrens och inte minst en attitydförändring,\r\nså att fler vågar satsa på att starta företag.\r\nNyföretagandet minskar kraftigt, det tror jag att vi\r\nkan vara överens om. Min interpellation utgår från\r\nJobs and Societys siffror.\r\nDe mäter bredare än vad regeringens officiella\r\nstatistik gör. Men om nu det totala antalet nyregistre-\r\nrade företag minskar så kan vi nog vara övertygade\r\nom att också antalet s.k. genuint nystartade företag\r\nminskar.\r\nFörra torsdagen avfärdades här i kammaren Jobs\r\nand Societys siffror av ministern. Så sent som i sep-\r\ntember förra året visade ändå Björn Rosengren i ett\r\nfrågesvar att han tror på Jobs and Societys statistik.\r\nDå skrev ministern att den statistik som presenteras\r\nav nyföretagarbarometern Jobs and Society är oro-\r\nväckande och bör tas på allvar. Vad ska man dra för\r\nlärdom av detta? Ibland duger statistiken, ibland inte.\r\nJag menar att sådant inte ger trovärdighet till minis-\r\nterns uttalanden.\r\nKristdemokraterna har en lång rad konkreta för-\r\nslag som skulle skapa bättre förutsättningar för nyfö-\r\nretagande och tillväxt för de små företagen. Jag hop-\r\npas kanske kunna komma tillbaka till dem i mitt nästa\r\ninlägg. Jag menar att regeringens förslagslåda när det\r\ngäller möjligheten att skapa bättre villkor för nyföre-\r\ntagande är ganska tom. Så jag frågar: Vad gör rege-\r\nringen mer än \"följer utvecklingen\", som det står i\r\nsvaret från departementet? Och vad gör regeringen\r\nmer än utreder? När kommer konkreta förslag som\r\nöppnar för att fler människor vågar starta företag?</pre><pre>Anf.  109  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Först vill jag säga att jag har stor re-\r\nspekt för Jobs and Society. Jag har också respekt för\r\nderas statistik. Men vad jag i all försiktighet och öd-\r\nmjukhet vill säga är att vi borde avvakta innan vi\r\nbasunerar ut att det nu är katastrof tills vi har sett den\r\nstatistik som ändå ger en mer sannfärdig bild. Det är\r\nmöjligt att den kommer att visa att det långtifrån är\r\nbra. Det vill jag erkänna. Men jag tycker att det är\r\nfelaktigt att nu ta fram vargarna.\r\nNär det handlar om näringspolitik har vi ett före-\r\ntagsklimat som vi blir väldigt hyllade för internatio-\r\nnellt från OECD och andra. Jag ska inte trötta ut\r\ninterpellanten med det. Man säger att vi i det här\r\nlandet är väldigt duktiga på det. Men det är väl så att\r\nman aldrig är bra i sitt eget rike.\r\nJag vill också säga att det handlar väldigt mycket\r\nom generella åtgärder. Det handlar självklart om\r\nåtgärder som skattepolitik. Det handlar om åtgärder\r\nsom regionalpolitik. Där har vi nu tagit fram en\r\nmängd åtgärder i den regionalpolitiska propositionen.\r\nDet handlar om frågor som har att göra med in-\r\nfrastruktur. Infrastrukturen är kanske det viktigaste\r\nför regionalpolitiken och företagandet. Det handlar\r\nom bra vägar, bra järnvägar. Där har vi en eftersatt-\r\nhet. Det handlar om IT-infrastruktur.\r\nDet handlar också, inte minst, om utbildning. Det\r\när få länder, om något land, som har satsat så mycket\r\npå högre utbildning som vi den senaste tiden. Högre\r\nutbildning har en oerhört stor betydelse. Det bästa en\r\nregeringen, en stat, kan göra för att tillse att man får\r\nen tillväxt där företagandet sedan kan ta vid, är att\r\nman kan tillföra kompetenta människor, människor\r\nmed hög utbildning och en kunskap som är up-to-date\r\netc.\r\nVi har också vidtagit andra åtgärder. Jag ska ta\r\nnågra punkter. Ett antal seminarier om innovationsk-\r\nlimatet kommer att anordnas under våren. Det här är\r\nmycket kopplat till Carl Bennets grupp. Han har tagit\r\nfram en grupp där det handlar om att försöka ta fram\r\ninom vilka branscher Sverige kan hävda sig med högt\r\nkunskapsinnehåll - bioteknik för att nämna någon. Vi\r\nkommer att fånga upp det där tillsammans med nä-\r\nringslivet och titta på hur vi kan stärka innovationsk-\r\nlimatet. Till saken hör, ska väl sägas, att vi ligger etta\r\ndär.\r\nEtt möte med företagare om näringslivsklimatet\r\nmed inriktning på ungt företagande är bestämt sedan\r\nlänge. Där kommer vi att träffa Svenskt Näringsliv.\r\nVi träffar dem. Jag vill inte säga att vi är överens,\r\nmen vi har en dialog som i alla fall är uppskattad från\r\nregeringens sida. Skattefrågorna rörande fåmansbolag\r\nbevakas med hög prioritet. Det gäller exempelvis\r\n3:12-reglerna om generationsskifte, avkastning i små\r\nföretag, skalbolagsregler, och pomperipossaeffekter\r\nvid överlåtelse av fåmansbolag. Det här kommer att\r\ntas upp under 2002.\r\nVi har Företagarguiden för att underlätta för före-\r\ntagen att hitta rätt information. 24 olika myndigheter\r\ndeltar i arbetet. Det där är vi klara med.\r\nEntreprenörs- och teknikskolor etableras i ett antal\r\nkommuner på samma sätt som vi har fått musiksko-\r\nlor. Mycket av entreprenörskapet handlar faktiskt om\r\nattityder. Det handlar om vår skola. Det handlar om\r\nJantelagen, att jag tillåts vara lite annorlunda, att jag\r\ntillåts öppna och driva företag och att jag t.o.m. tillåts\r\ntjäna pengar och få glädje av det. Det är kanske en av\r\nde viktigaste frågorna vad gäller entreprenörskap, och\r\ndå får man börja i skolan.\r\nFlera statliga aktörer som stöder små och medel-\r\nstora företags kapitalförsörjning, NUTEK, ALMI,\r\nIndustrifonden, Norrlandsfonden och Stiftelsen Inno-\r\nvationscentrum, har nyligen enats om att samordna\r\nresurserna bättre för att öka effekten av sina insatser.\r\nDärtill har Simplexgruppen en stor prioritet när det\r\ngäller detta med regelförenkling. Jag ska be att få\r\nåterkomma till det i mitt nästa inlägg.</pre><pre>Anf.  110  INGER STRÖMBOM (kd):\r\nHerr talman! Jag tackar ministern för detta. Det\r\nhär handlar om nyföretagande. Det handlar om hur\r\nfler människor ska våga starta företag med tanke på\r\nhur det ser ut i dag när det gäller regler, när det gäller\r\navgifter, när det gäller krånglighet och när det gäller\r\nattityder, som ministern själv sade.\r\nSedan hänvisar ministern till seminarier tillsam-\r\nmans med väldigt tunga företrädare för näringslivet\r\noch de stora företagen. Men det här handlar ju om de\r\nsmå, de som ska starta försiktigt, från början. De\r\nkanske ska starta som soloföretagare. Hur ska de\r\nvåga? Det är ju ofta så företag börjar. Det är det jag\r\ntycker att den här diskussionen ska handla om.\r\nMinistern nämnde, tyckte jag, 3:12-reglerna. Det\r\nsitter en utredning - jättebra. Men vad jag förstår har\r\nutredningen av fåmansbolagsreglerna blivit ordentligt\r\nförsenad. Regelverket och dess krånglighet identifie-\r\nrades faktiskt som ett oerhört stort problem, och en\r\nnackdel för de mindre företagen, redan 1997. Med\r\nden takt som utredningen har i dag, och det arbete\r\nsom följer efter, får vi kanske inte se någon föränd-\r\nring på det här området förrän - kanske - 2004-2005.\r\nJag undrar: Ska det ta sju åtta år att lösa ett problem\r\nsom så tydligt är till skada för så många företag, för\r\nnäringsliv och tillväxt?\r\nSå har vi regelförenklingarna, som ministern\r\nnämner, Simplexarbetet. Jag vill mena att tanken med\r\nSimplexarbetet är jättebra. Det stöder jag till hundra\r\nprocent. Men jag menar också att arbetet ju faktiskt\r\ngår med en snigels hastighet. Under tiden kämpar\r\nföretagen med krångligheter, med blanketter och med\r\nden enorma regelbördan. Och det kommer att vara\r\nfler regler under tiden. Många talar om regelinflation.\r\nMan kan undra varför. Jag har hört att många på\r\nsistone, när man talar om regelförenklingarna, säger\r\natt den politiska styrningen av regelförenklingsarbetet\r\när alldeles för svag. Är det så att tjänstemännen har\r\nblivit trötta på tomma löften och inte längre lyssnar\r\nnär ministrarna talar om det här arbetet? Det händer\r\nju inte så mycket konkret på det här området.\r\nÄnda sedan 1993, om vi nu går tillbaka till nyfö-\r\nretagandet och antalet företagare, har faktiskt antalet\r\nföretagare minskat stadigt enligt en rapport från\r\nSvenskt Näringsliv och även en stor internationell\r\nrapport. Vi placerade oss på plats 16 av 21 undersökta\r\nländer. Sverige hamnade alltså nästan i bottenskiktet.\r\nVåra nordiska grannländer ligger klart bättre till lik-\r\nsom de flesta EU-länder. Den rapport som jag har\r\nhämtat detta från är Global Entrepreneurship Moni-\r\ntor, en mycket känd undersökning.\r\nOch vad ser vi i dag? Jo, stora företag varslar och\r\nnyföretagandet minskar. Jag hoppas ministern märker\r\natt jag inte tar i med överord. Jag påstår att nyföreta-\r\ngandet minskar, för det gör det. Oroas inte närings-\r\nministern över att nyföretagandet minskar? Varför\r\nsker ingenting konkret?</pre><pre>Anf.  111  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Sedan 1996 har det skapats 300 000\r\nnya jobb. Under den borgerliga regimen försvann\r\n450 000 jobb inom industrin. Jag tycker att det talar\r\nsitt eget språk.\r\nNär det gäller nyföretagandet kan man inte säga\r\nannat än att det också har skapats många nya företag\r\nunder de senaste åren. Sedan är det möjligt, och det\r\nvill jag återkomma till, att vi inte har haft samma\r\nökning som tidigare. Det är nog så allvarligt.\r\nMin poäng är att vi har en relativt god tillväxt och\r\natt vi har ett relativt bra klimat när det gäller småfö-\r\nretagande. Vi kan nog tala om två frågor.\r\nDen ena frågan handlar om hur de företag som nu\r\nfinns lever, om de kan expandera och vilka problem\r\nde har.\r\nDen andra frågan som jag har förstått att den här\r\ndebatten skulle handla om gäller att människor inte\r\nvill starta eget. Då kan jag bara konstatera att det inte\r\nstämmer med de olika bedömningar som har gjorts.\r\nJag kan också konstatera - det kanske inte låter så bra\r\ni kristdemokratiska öron - att det bästa medlet att\r\nstarta eget är nyföretagarstödet, det som ges av AMS.\r\nÅr 2000 startades 10 000 företag med hjälp av detta.\r\nTill saken hör också att 70 % av dessa företag lever i\r\nfem år. Det finns ingen åtgärd som är så stark som\r\nden när det gäller att starta eget.\r\nMen det är möjligt att det behövs andra åtgärder\r\nför att de företag som nu är startade ska kunna växa\r\noch överleva. Jag menar att det är en fråga som man\r\nfår lösa successivt. Den klarar vi inte av att lösa med\r\nenkla skatter. Michael Treschow, som jag har stor\r\nrespekt för, säger också att de enkla svaren om att\r\nman genom att sänka en viss skatt och vidta vissa\r\nåtgärder inte räcker. Det handlar faktiskt om en hel-\r\nhet.\r\nDå vill jag återkomma till att det handlar om lång-\r\nsiktiga frågor - infrastruktur, utbildning, transporter,\r\nkommunikationer, IT. Det har denna regering satsat\r\nväldigt mycket på. Den har också gjort regelförenk-\r\nlingar.\r\nSimplex har ju inte somnat in, och tjänstemännen\r\nsitter inte där och är trötta på ministrarna. Det är helt\r\nenkelt så att Simplex gör ett utomordentligt bra jobb\r\nav hög kvalitet. Men det tar sin tid. Man gör bl.a. s.k.\r\nkonsekvensanalyser av lagar och förordningar som\r\nkommer från alla departement. Man tar reda på vilka\r\nkonsekvenser de får för företagen.\r\nVi går också ut till verken - Jordbruksverket och\r\nmånga andra statliga verk - och talar om hur de ska\r\nförenkla sitt arbete och ta bort onödiga regler. Vi gör\r\nockså sammanslagningar så att man har samma re-\r\ngelbedömning. Det har också väldigt stor betydelse.\r\nOm man ska starta eget kan man därtill gå in på\r\nen portal som finns mellan NUTEK och PRV, Patent-\r\noch registreringsverket dit 24 myndigheter är koppla-\r\nde. Det innebär att jag kan gå in och ställa mina frå-\r\ngor och tala om vad mitt företag ska syssla med. Jag\r\nknappar in det, och sedan kan företaget i princip vara\r\nstartat på eftermiddagen eller efter någon dag. Det är\r\noerhört rationellt.\r\nVi kommer också att se till att skatten blir för-\r\nenklad även för småföretagen. Man kan alltså dekla-\r\nrera via sin dator och få ut det man ska ha. Därtill\r\nbehöver man nu inte skicka in sin årsberättelse. Den\r\nhämtas direkt från PRV. Vi genomför en mängd så-\r\ndana förenklingar.</pre><pre>Anf.  112  INGER STRÖMBOM (kd):\r\nHerr talman! Jag måste ändå kommentera ett par\r\nsaker som ministern sade. Ministern talade om att vi\r\nhar god tillväxt. Vad vet vi om hur tillväxten blev\r\nunder förra året? Om man läser dagens tidning ser det\r\nju lite illa ut. Utifrån SCB:s siffror lutar det väl åt att\r\ntillväxten under förra året stannade på bara 1 %. Men\r\nanalysen är ju inte klar än. Men det ser inte så bra ut.\r\nNär ministern gör en jämförelse och plockar fram\r\nen nästan tioårig historia tar jag det som ett bevis på\r\natt han kanske börjar sakna argument. Det brukar\r\nman ta till när man känner sig trängd och när argu-\r\nmenten tryter. Vad som hände under den borgerliga\r\nregeringen ska vi väl inte diskutera i dag? Vi ska väl\r\ntitta framåt och försöka göra det lättare för människor\r\natt våga starta nya företag.\r\nJag vill tacka för debatten. Jag förstår att minis-\r\ntern själv inte har haft tid att läsa Kristdemokraternas\r\nnäringspolitiska motion. Den är ganska tjock. Jag\r\nförstår också att ministern inte heller har haft tid att\r\nläsa den lite tunnare småföretagarmotionen. Jag vill\r\ndärför överlämna en mycket enkel, trevlig och lättill-\r\ngänglig broschyr i vilken några av våra konkreta\r\nförslag tas upp. Jag hoppas att ministern läser detta\r\noch tar till sig det.\r\nI detta lilla häfte skriver vi bl.a.:\r\nGe oss makt att skapa ett samhälle där det inte är\r\nett helt företag att driva firma, ett samhälle där även\r\nföretagare behandlas mänskligt, där nyfödda företag\r\nfår en chans att växa, ett samhälle där det inte är så\r\njobbigt att ordna nya arbeten och ett samhälle där det\r\när idé att vara påhittig.</pre><pre>Anf.  113  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Låt mig bara konstatera att det näs-\r\ntan låter som en socialdemokratisk skrift. Det som\r\nskiljer oss åt är antagligen vilka medel som vi ska\r\nanvända för att uppnå dessa mål. Jag ställer mig helt\r\nbakom de mål som det har redogjorts för här.\r\nJag vill avslutningsvis säga att det som ändå har\r\nen väldigt stor betydelse när det gäller näringsklima-\r\ntet är de makroekonomiska frågorna - låg inflation,\r\nlåg ränta, bra statsfinanser. Det tycker jag ändå att vi\r\nhar. Sedan är det självklart så att vi måste känna oro\r\növer den konjunktursvacka som vi nu ser och hoppas\r\natt det ska vända. Sverige är väldigt internationellt\r\nberoende, och vi måste med all sannolikhet tillföra\r\nnya idéer som handlar om en mängd olika saker för\r\natt förbättra näringsklimatet.\r\nJag vill också ge den erkänslan i inlägget här att\r\ndet mer handlar om att tala om framtiden än om det\r\nsom har varit.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 2001/02:192 om\r\ntågtrafiken mellan Uppsala och Stockholm</pre><pre>Anf.  114  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Mot bakgrund av de stora störningar\r\nsom drabbade tågtrafiken i Mellansverige från mitten\r\nav december förra året till mitten av januari i år har\r\nPer Bill frågat mig vilka konkreta åtgärder jag avser\r\natt vidta för att tillse att ett dylikt tågkaos inte fram-\r\ngent kommer att drabba tågresenärerna mellan Upp-\r\nsala och Stockholm.\r\nJag konstaterar att tågresandet och därmed ut-\r\nnyttjandet av infrastruktur och fordon ökat kraftigt de\r\nsenaste åren. Detta är mycket positivt men har samti-\r\ndigt lett till att järnvägssystemet i vissa delar utnyttjas\r\nmaximalt, vilket leder till att känsligheten för stör-\r\nningar ökar. Det är väsentligt att järnvägssektorn kan\r\nleva upp till sitt ansvar att ta hand om sina alltfler\r\nresenärer på ett tillfredsställande sätt, annars kommer\r\ntågtrafiken att förlora resande igen.\r\nJag vill därför understryka att även jag är bekym-\r\nrad över de förseningar som drabbade tågtrafiken\r\nunder jul-, nyårs- och trettonhelgen. Det är oaccepta-\r\nbelt att resenärerna inte kan lita på tågtrafiken, inte\r\nminst under storhelger med mycket resande.\r\nDärför kallade jag till mig ledningen för Banver-\r\nket, SJ, Tåg i Bergslagen och Tågkompaniet för att\r\ninformera mig om störningarna och vad som kan\r\ngöras för att undvika upprepningar.\r\nDen diskussion vi förde visade att de allvarligaste\r\nbristerna har legat i informationen till resenärerna,\r\nsnöröjningen, jourberedskapen och möjligheten att få\r\nfordonen reparerade.\r\nVid mötet uppdrog jag åt Banverket, som har ett\r\növergripande ansvar för järnvägssystemet, att till-\r\nsammans med operatörerna återkomma med förslag\r\ntill åtgärder för att förhindra att liknande problem\r\nuppstår igen.\r\nDenna redovisning ska lämnas senast den 15 feb-\r\nruari, och avsikten är att man ska presentera förslag\r\ntill konkreta åtgärder som kan genomföras på kort\r\nsikt. Jag vill avvakta med en diskussion om vilka\r\nförslag redovisningen kan tänkas innehålla, men jag\r\nförutsätter att den innehåller konkreta, kraftfulla åt-\r\ngärder inom de områden som vid mötet konstaterades\r\nha de största bristerna.\r\nJag vill i detta sammanhang även framhålla två\r\nåtgärder som regeringen vidtagit för att förbättra\r\njärnvägens funktionalitet och tillförlitlighet på längre\r\nsikt.\r\nFör det första antog riksdagen före jul regeringens\r\ninfrastrukturproposition där 138 miljarder kronor\r\navsätts för investeringar och underhåll av järnvägs-\r\nnätet, varav nästan 6 miljarder kan användas i närtid.\r\nDärigenom kan flaskhalsar och kapacitetsproblem\r\nbyggas bort, och eftersatt underhåll av infrastrukturen\r\nkan börja tas igen.\r\nFör det andra har regeringen tillsatt en utredning\r\nsom bl.a. ska se över myndighetsstrukturen och an-\r\nsvarsfördelningen inom sektorn i syfte att öka effek-\r\ntiviteten och höja kvaliteten. Utredningen ska ha\r\nutgångspunkt i konsumentperspektivet.\r\nJag kan försäkra Per Bill att jag ser mycket all-\r\nvarligt på störningarna i tågtrafiken och att jag kom-\r\nmer att följa frågan noga.</pre><pre>Anf.  115  PER BILL (m):\r\nHerr talman! Jag vill tacka för ett föredömligt\r\nsnabbt svar på min interpellation. Det tog knappt en\r\nvecka.\r\nHerr talman! När det snöar i Stockholm rycker\r\nBosse Ringholm ut som en bandhund, och precis\r\nallting är Moderaternas fel. När det samtidigt snöar\r\npå järnvägen mellan Uppsala och Stockholm är det\r\nalldeles tyst från Bosse Ringholms sida. Kanske beror\r\ndet på att både Banverket och SJ sorterar under rege-\r\nringen och att man är mindre intresserad av att kräva\r\nnågot politiskt ansvar då.\r\nJag hade tänkt hålla debatten på lite högre nivå än\r\nden som Bosse Ringholm lägger sig på. Jag har låtit\r\nutredningstjänsten ta reda på hur tågtrafiken såg ut.\r\nIdén var att titta närmare på just tiden 15 december-\r\n15 januari. Tyvärr klarade inte SJ av detta. Däremot\r\nhar vi fått statistik för hur det har sett ut i pendeltrafi-\r\nken mellan Uppsala och Stockholm under själva\r\ndecember. De här siffrorna handlar om hela decem-\r\nber.\r\nTrafikerar gör dels Uppsalapendeln, dels Svea-\r\nlandsbanan. Om man tittar på det totala antalet av-\r\ngångar för Uppsalapendeln är det ungefär 1 170\r\nstycken. Där har ungefär 10 % av alla tågen ställts in,\r\nungefär 40 % av alla tågen är försenade och grovt\r\nförsenade, dvs. mer än 15 minuter försenade, är drygt\r\n10 %.\r\nOm man tittar på samma siffror för Svealandsba-\r\nnan ser man att ungefär 5 % av tågen är helt inställda,\r\n55 % av tågen är försenade och nästan 18 % av tågen\r\när grovt försenade.\r\nDet här innebär totalt att drygt 60 % av alla tågen\r\nunder hela december är inställda eller försenade.\r\nHerr talman! I näringslivet brukar man prata om\r\nnoll fel. Vi politiker brukar hålla oss med nollvisio-\r\nner. Men de stackars pendlarna mellan Stockholm\r\noch Uppsala har fått dras med 50-60 % fel när det\r\nsnöar. Det här är då bara under december.\r\nOm man försöker gissa hur det såg ut, dvs. att\r\nnästan alla de riktigt stora störningarna låg under de\r\nsista tio dagarna i december, kommer man upp i siff-\r\nror som säger att ungefär 20-30 % av alla tågen var\r\ninställda och 20-30 % var grovt försenade. När jag\r\nförsökte räkna baklänges kom jag fram till att över\r\n100 % av alla tågen hade någon försening, vilket nog\r\nbetyder att ganska många tåg var försenade under\r\nresten av december också, enligt SJ.\r\nJag tycker att man måste titta på det här både\r\nkortsiktigt och långsiktigt. Kortsiktigt tycker jag att\r\nregeringen såsom ägare av SJ och Banverket borde se\r\ntill att det införs en resegaranti. Jag tycker faktiskt att\r\nman ska göra som flera privata företag, se till att den\r\nblir retroaktiv, att de som har drabbats av så här stora\r\nförseningar under december och januari ska få för-\r\nlängt månadskort med en månad. Har man ett årskort\r\nska det gälla för 13 månader.\r\nSedan får man väl kortsiktigt också se till att det\r\nkommer bussar så fort det börjar snöa och att resenä-\r\nrerna om tåget är mer än en kvart försenat har rätt att\r\nta taxi. Det tror jag kortsiktigt är vad man borde göra.\r\nLångsiktigt tror jag att vi behöver bättre konkur-\r\nrens och kanske också se till att snabbspåret som i\r\ndag går mellan Stockholm och Arlanda går hela vä-\r\ngen till Stockholm.</pre><pre>Anf.  116  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Får jag börja med att säga att den\r\nstatistik som Per Bill har redovisat här visar att för-\r\nhållandet är oacceptabelt. Jag tycker det.\r\nNu kan man säga att det finns vissa förmildrande\r\nfaktorer. Det är vädret. I vissa fall får tågen problem.\r\nSå har det alltid varit under svåra väderleksförhållan-\r\nden. Men man kan också säga att det inte var värre\r\nvissa dagar än att tågen skulle ha gått och gått i tid.\r\nJag delar den uppfattningen.\r\nMan har haft otur i den meningen att man har köpt\r\nin ny materiel som har visat sig inte klara av vintern.\r\nVi som är lite till åren minns att det har man nästan\r\nalltid gjort. Om vi ser tillbaks på tillfällen då man har\r\nköpt ny materiel har det alltid varit vintrar, fem, tio\r\noch tjugo år tillbaks, då de nya tågen inte har gått.\r\nDet är inget nytt. Men det är ingen förklaring.\r\nDet enda jag kan försvara Bosse Ringholm med är\r\natt Stockholms lokaltrafik inte går oberoende av om\r\ndet är vackert eller dåligt väder. Hade vi fått statistik\r\npå det hade den varit avsevärt värre. Men detta är\r\nsjälvklart inget försvar.\r\nNu har vi tillsatt förre moderatledaren Ulf Adel-\r\nsohn att leda SJ. Han har tidigare varit kommunika-\r\ntionsminister, och jag har stora förväntningar. Varför\r\nsäger jag det? Jo, därför att jag i egenskap av ägare\r\noch företrädare för staten självklart har ett ansvar för\r\natt dra upp de övergripande riktlinjerna för verksam-\r\nheten samt tillsätta styrelsen. Då har jag tillsatt Ulf\r\nAdelsohn.\r\nNär det kommer till det operativa utförandet av\r\nverksamheten är det faktiskt SJ:s styrelse och ledning\r\nsom har ansvaret. Jag har alltså svårt att här i kamma-\r\nren debattera om tåg går i tid, när de går osv. Men det\r\när klart att tågen ska gå och de ska gå i tid. Därtill\r\nmåste vi som ägare ge styrelsen möjligheter.\r\nSom jag sade tidigare har jag gett Banverket ett\r\nuppdrag. Banverket är sektorsansvarigt och många av\r\nde problem som har uppkommit på vintern får man\r\nnog i alla fall delvis rulla på Banverket. Det handlar\r\nom jourhållning. Det handlar om snöröjning av växlar\r\noch att hålla dem torra. Nu förväntar jag mig att Ban-\r\nverket ska komma med konkreta förslag.\r\nJärnvägen är i mångt och mycket avreglerad. SJ:s\r\nmarknadsandel är runt 70 %, men av antalet tågresor\r\nsom görs under ett år görs endast ca 40 % med SJ.\r\nDet har väldigt mycket att göra med att Stockholms\r\nlokaltrafik ligger utanför SJ. Det är där vi har flest\r\npassagerare, men det är också där vi kanske har mest\r\nproblem.\r\nMed det menar jag att ett tungt ansvar självklart\r\nligger på alla dessa aktörer. Men det stora ansvaret är\r\nsektorsmyndighetens, i det här fallet Banverket. Jag\r\nförväntar mig nu att få rapporter och ska be att få\r\nåterkomma om vilka åtgärder jag tycker att man\r\nmåste vidta.\r\nJag kan också i det här inlägget avslutningsvis sä-\r\nga att om man går tillbaka fem sex år kan man se att\r\ndet gjordes en hel del missbedömningar inom SJ när\r\ndet gällde att köpa ny materiel. Det kan bara ledning-\r\nen ta på sig. Det kan jag inte skylla ens på den bor-\r\ngerliga regeringen, om den nu var inblandad i detta.\r\nMan ägnade sig så mycket åt andra affärer att man\r\nliksom glömde bort att hantera och köpa materiel.\r\nNu finns det nästan inte materiel att få tag i. Även\r\nom man har pengar och kan köpa så tar det tid. Nu\r\nhar man inhandlat ny materiel för SJ:s del för 2,5-3\r\nmiljarder. Det kommer vi inte att se resultat av förrän\r\ntidigast 2003 eller 2004.</pre><pre>Anf.  117  PER BILL (m):\r\nHerr talman! Vädret är en förmildrande omstän-\r\ndighet. Ja, det kan jag också tycka. Men då tycker jag\r\nockså att det ska gälla dem som jobbar i Stockholms\r\nstadshus och dem som jobbar i Stockholms läns\r\nlandsting. Det var ett av de värsta oväder vi har drab-\r\nbats av i mannaminne. Riktigt full kapacitet för att\r\nklara allting dag ett har vi inte.\r\nHerr talman! En ny klok ordförande för SJ som är\r\nmoderat är jättebra, men han kan aldrig ersätta nå-\r\ngonting mycket bättre, dvs. en riktigt god konkurrens.\r\nLångsiktigt är en ökad konkurrens en av de saker som\r\nverkligen skulle kunna vara bra för Uppsalapendlar-\r\nna. Uppsalapendlarna är inte en liten grupp. De är\r\nungefär 10 000. Varje gång som ett enda tåg är förse-\r\nnat drabbas ungefär 3 000 personer om förseningen\r\nsker i rusningstid på morgonen. Det är inte några små\r\nresandeskaror.\r\nFör många var det allra mest frustrerande, bortsett\r\nfrån att de inte kom hem till familjen, till arbetet eller\r\nmissade flygplanet eller något annat, att informatio-\r\nnen var så otroligt dålig. Jag trodde att SJ var på rätt\r\nväg. Jag tycker att SJ:s trafikinformation på Internet\r\nnormalt brukar vara bra. När jag går upp på morgo-\r\nnen i Uppsala tittar jag efter på Internet om det lyser\r\nrött eller blått, dvs. går i tid, på avgångarna.\r\nMen under denna tid har ingenting av detta funge-\r\nrat. Allra värst drabbade har de varit som har tagit sig\r\nned till stationen. De har fått stå och frysa i timmar\r\noch springa likt horder mellan olika spår. Det kan\r\nkomma upp siffror om att det äntligen kommer ett tåg\r\ntill spår 5. Efter tio minuter visar det sig att det var ett\r\nspöktåg som aldrig fanns. Helt plötsligt dyker det upp\r\nannan information om att det kommer ett annat tåg på\r\nnågon av de andra spåren. Då springer alla dit. Sedan\r\nkommer inte det tåget heller. När detta har skett i en\r\ntimma eller två önskar man att man tagit bussen, en\r\ntaxi eller gått hem och tagit bilen.\r\nDen extra frustrationen har gällt att det har varit så\r\noerhört dåligt med informationen. Det är förvånande\r\natt det inte har gått att snabbare få någon pejl på vilka\r\ntåg som inte kommer att gå alls, vilka kommer att\r\nvara minst en kvart försenade och vilka det finns en\r\nhygglig chans att komma med på om man står och\r\nfryser tillräckligt länge på perrongen. Det var det man\r\nfick göra om man över huvud taget ville komma på\r\ntågen eftersom människorna stod packade som sillar\r\npå tågen.\r\nMinistern sade att materielen utnyttjas maximalt.\r\nKanske är det det som vi Uppsalapendlare ser när vi\r\nser att det är dubbelt så många inställda pendeltåg till\r\nUppsala, dvs. de tåg som går bara mellan Stockholm\r\noch Uppsala, ungefär 10 %, medan när det gäller den\r\nlängre sträckningen för Svealandsbanan är bara hälf-\r\nten så många tåg inställda. Uppsalapendlarna är ju\r\ns.k. cash cows för SJ. Är det de som blir av med tå-\r\ngen först när det fattas materiel?</pre><pre>Anf.  118  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Jag börjar med frågan om konkur-\r\nrensen. Vi har en mer avreglerad järnväg i Sverige än\r\ni de flesta länderna i Europa. Den är separerad så att\r\nBanverket sköter banan, och för de icke lönsamma\r\nsträckor som SJ vill avstå används en speciell upp-\r\nhandlingsteknik för att ta in andra aktörer. SJ har\r\nungefär 40 % av tågresenärerna, och 60 % ligger på\r\nandra aktörer.\r\nNågon konkurrens likt den i Storbritannien kom-\r\nmer vi icke att ha. Där har man också återtagit att\r\nlägga ut banan för privatisering och konkurrens.\r\nDet är dessvärre Banverket som är ytterst ansva-\r\nrigt för informationen. Jouren vid fel på rälsar och i\r\nväxlar ligger på Banverket. Snöröjningen ligger på\r\nBanverket. Mycket av Uppsalapendelns problem var\r\nde tre faktorerna, dvs. jouren, informationen och\r\nsnöröjningen. Det var där det sade stopp. Sedan fanns\r\ndet materiel som inte var så fullvärdiga som de borde\r\nvara.\r\nJag vågar säga att med hjälp av nya åtgärder från\r\nBanverket och att vi får bättre kontroll över SJ kom-\r\nmer detta att fungera bättre framdeles. Riktigt bra\r\nkommer det inte att fungera förrän vi har byggt ut\r\nspårkapaciteten. Jag tänker på när man ska åka längre\r\nän Uppsala vidare mot Gävle och norrut. Där är det\r\nbitvis dålig spårkapacitet. Där räcker inte spårkapa-\r\nciteten till även om vi skulle klara jour, information\r\noch få bättre materiel.\r\nDet handlar bl.a. om att öka spårkapaciteten. Det\r\när fråga om gamla försyndelser. Nu har vi också av-\r\ndelat pengar och angivit en stark och tung inriktning.\r\nDet handlar om att få en bättre ordning i fråga om\r\njour, information och snöröjning. Det handlar också\r\nom att SJ får ny materiel och på längre sikt upphand-\r\nlar ytterligare ny materiel. Det kommer att bli bra,\r\nmen det kommer att ta lite tid. Vi gör nu de korta och\r\nsnabba åtgärderna när det gäller det som var den\r\nstörsta synden, dvs. jour, snöröjning och information.</pre><pre>Anf.  119  PER BILL (m):\r\nHerr talman! Det är korta och snabba saker för att\r\nfå en förbättring. Jag är ganska övertygad om att det\r\nenskilt bästa är att sätta en ekonomisk press på SJ och\r\nBanverket, dvs. en typ av resegaranti.\r\nDär vill jag ha ett svar från näringsministern om\r\nhan inte tycker att det är rimligt att de som har stått\r\noch väntat två, tre och fyra timmar dag efter dag i\r\nhalva december och halva januari får sitt månadskort\r\neller årskort förlängt en månad eftersom man inte\r\nborde ta betalt för så usel service?\r\nJag vet att vi har en viss konkurrens. Jag tror att\r\nbanverksmodellen är bra, och det är många utländska\r\npolitiker som är intresserade av den. Men vi behöver\r\nmer konkurrens. I Uppsala är konkurrensen på spåret\r\nobefintlig. Det är därför jag hoppas att vi får ett\r\nsnabbtåg för sträckan Stockholm-Arlanda-Uppsala.\r\nOm Banverket är den största av bovarna är det\r\nkanske Banverket som ska ersätta SJ så att SJ kan\r\nbetala ut en resegaranti och ge en extra månad i kom-\r\npensation för tågpendlarna. Det tror jag att de vill ha,\r\noch de är dessutom väl värda det. Kanske skulle Ban-\r\nverket då krama om tågpersonalen, som ofta gör ett\r\nutmärkt jobb men som får ta emot oerhört mycket\r\novett från arga, frusna passagerare när de hittar någon\r\nsom får vara delansvarig för detta kaos.</pre><pre>Anf.  120  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Resegarantin är en fråga som disku-\r\nteras och avgörs inom SJ:s styrelse. Jag vill be Per\r\nBill att ta kontakt med den nya ordföranden för att\r\nbedöma frågan om retroaktiv återbetalning. Han lär\r\nväl inte vara okänd för Per Bill.\r\nBanverket gör ett utomordentligt bra arbete. Det\r\när en oerhört professionell organisation med en kun-\r\nnig ledning. När det gäller vintern har det framkom-\r\nmit att jour, information och snöröjning inte har varit\r\nbra.\r\nJag kan nämna att avreglering och konkurrens kan\r\ngå lite för långt. Vid verkstaden i Haga finns det tre\r\nentreprenörer som ska skotta. Det är tre olika huvud-\r\nmän. De har inte riktigt kommit överens om när och\r\nhur de ska skotta. När tågen skulle repareras kom de\r\ninte in, och när de skulle åka därifrån kom de inte ut.\r\nDet har varit en för hård konkurrens om snöskott-\r\nningen. Nu har det förändrats, så nu ska även detta\r\nklaras.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på interpellation 2001/02:193 om\r\nvindkraftens framtid</pre><pre>Anf.  121  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Ingegerd Saarinen har ställt ett antal\r\nfrågor till mig vad gäller vindkraftens framtid. Den\r\nförsta frågan handlar om vilka åtgärder jag avser att\r\nvidta för att Sverige ska kunna leva upp till målsätt-\r\nningarna i EG-direktivet (2001/77/EG) avseende\r\nökning av andelen förnybar elproduktion. Den andra\r\ngäller vilket kompletterande stöd jag överväger att\r\ninföra för att garantera att inte de ekonomiska villko-\r\nren för vindkraften drastiskt försämras, och den fort-\r\nsatta utbyggnaden därmed avstannar, om och när ett\r\ncertifikatsystem eventuellt införs. Den sista frågan\r\ngäller vilka åtgärder jag avser att vidta för att garante-\r\nra långsiktigt stabila förutsättningar för den fortsatta\r\nutbyggnaden av vindkraft i Sverige.\r\nI Regeringskansliet bereds för närvarande en\r\nenergiproposition, vilken regeringen avser att över-\r\nlämna till riksdagen i mars. I propositionen kommer\r\nförutsättningarna för den förnybara elproduktionen att\r\nkonkretiseras. Detta inkluderar således även vind-\r\nkraften.\r\nIngegerd Saarinens interpellation handlar om frå-\r\ngor som kommer att behandlas i energipropositionen.\r\nDå denna bereds inom Regeringskansliet kan jag\r\ntyvärr inte besvara frågorna i dag.</pre><pre>Anf.  122  INGEGERD SAARINEN (mp):\r\nHerr talman! Jag vill tacka näringsminister för\r\nsvaret, även om det inte innehöll så mycket.\r\nEU:s medlemsländer enades nyligen om gemen-\r\nsamma mål för utbyggnad av förnybar elproduktion.\r\nEnligt EG-direktivet om förnybar energi som trädde i\r\nkraft den 27 september förväntas Sverige fram till\r\n2010 öka andelen förnybar el från 49 till 60 %, vat-\r\ntenkraften inräknad. Omräknat i terawattimmar inne-\r\nbär det att årsproduktionen för förnybar el måste öka\r\nmed 25 terawattimmar. Det här är ett riktvärde, och\r\nvarje land ska komma in med nationella mål under\r\n2002. Men det anges tydligt att riktvärdena i direkti-\r\nvet ska vara vägledande när nationella mål fastställs.\r\nMed det förslag som Elcertifikatutredningen har\r\nlagt beräknas den förnybara elproduktionen i Sverige\r\nöka med ca 10 terawattimmar fram till 2010, dvs.\r\nmindre än hälften av vad som anges i EG-direktivet.\r\nDet är nödvändigt att förändringen i målsättning\r\nmellan Elcertifikatutredningen och propositionen blir\r\nstor.\r\nÄven om ministern inte kan uttala sig om exakt\r\nhur metoderna ska se ut i Sverige för hur vi ska nå\r\nEU:s målsättning om 60 % förnybar el, inräknat vat-\r\ntenkraften, till 2010 antar jag att ministern kan tala\r\nom huruvida Sveriges målsättning kommer att vara\r\natt nå upp till EU:s målsättning på området.\r\nJag vill därför fråga om ministerns målsättning\r\nkommer att vara att Sverige ska nå upp till EU:s mål-\r\nsättning för Sveriges andel förnybar el: Blir ökningen,\r\njämfört med 1997, 25 terawattimmar förnybar el,\r\neller blir det bara det som föreslås i utredningen, 10\r\nterawattimmar?</pre><pre>Anf.  123  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Får jag börja med att säga att enligt\r\ndirektivet om främjande av el producerad från förny-\r\nbara energikällor ska Sverige, som det sägs här, se-\r\nnast den 27 oktober i år anta och offentliggöra en\r\nrapport med nationella vägledande mål för den fram-\r\ntida användningen av el producerad från förnybara\r\nenergikällor. I rapporten ska då redogöras för de\r\nåtgärder som har vidtagits och som planeras på natio-\r\nnell nivå för att uppnå dessa nationella vägledande\r\nmål.\r\nSom jag sade, återkommer vi med denna fråga i\r\nden energipolitiska propositionen. Jag kommer då att\r\nta upp det senare. Eftersom vi bereder ärendet för-\r\nhandlar vi också med våra samarbetspartier i ener-\r\ngifrågor, dvs. Vänsterpartiet och Centerpartiet.\r\nÖvriga frågor som ingår i det här direktivet, så-\r\nsom ursprungsmärkning och nätfrågor, kommer att\r\nutredas i särskild ordning innan regeringen presente-\r\nrar förslag på hur direktivet ska genomföras.\r\nIngegerd Saarinen uttrycker farhågor för att in-\r\nvesteringar i vindkraft kommer att avstanna när sys-\r\ntemet med elcertifikat införs. Det framgår tydligt i\r\ninterpellationen. Vi känner till de farhågor som fram-\r\nförs. Bl.a. i de remissvar som vi har fått in uttrycks\r\ndetta starkt.\r\nJag kan säga att regeringen diskuterar utform-\r\nningen av en möjlig kompletterande övergångslös-\r\nning för vindkraften i den energipolitiska propositio-\r\nnen. Jag kan dock inte närmare kommentera detta,\r\neftersom propositionen är under beredning.\r\nRegeringen har givit uppdrag åt Naturvårdsverket,\r\nBoverket, Riksantikvarieämbetet och Svenska Kraft-\r\nnät när det gäller olika åtgärder som handlar om\r\nvindkraftens fortsatta utbyggnad, och jag skulle vilja\r\nkort redogöra för detta. Det handlar om att ta fram\r\nunderlag och om förutsättningar för en storskalig\r\netablering av vindkraft i havs- och fjällområden.\r\nRegeringen avser dessutom att lägga ytterligare upp-\r\ndrag.\r\nNaturvårdsverkets uppdrag är att beskriva natur-\r\nvårdens intressen avseende utsjöbankar och att prio-\r\nritera bankarna med avseende på deras naturvärde.\r\nNaturvårdsverket ska också belysa vilken ytterligare\r\nkunskap som behövs för att från naturvårdssynpunkt\r\nbedöma förutsättningarna för storskalig etablering av\r\nvindkraft inom olika havsområden. Vidare ska verket\r\nföreslå undersökningsprogram avseende vindkraft-\r\nsparkers effekter på naturmiljön i havsområden. Re-\r\ndovisningen avser naturvårdens intressen. Det skedde\r\ni december. I februari redovisas arbetet med att före-\r\nslå undersökningsprogram.\r\nBoverket ska redovisa ett planerings- och be-\r\nslutsunderlag som visar de övergripande förutsätt-\r\nningarna för storskalig utbyggnad av vindkraftsan-\r\nläggningar i havs- och fjällområden. I uppdraget ingår\r\natt utveckla en applikation för digital analys och geo-\r\ngrafidatametoder för att illustrera vindkraftsparkers\r\npåverkan i olika typer av landskap.\r\nRiksantikvarieämbetet ska, som ett led i en redo-\r\nvisning av förutsättningarna för storskalig utbyggnad\r\nav vindkraftsanläggningar i havs- och fjällområden,\r\nbeskriva kulturmiljövårdens intressen med avseende\r\npå vindkraftens inverkan på kulturlandskapet. Riks-\r\nantikvarieämbetet ska redovisa arbetet med att be-\r\nskriva kulturmiljövårdens intressen senast den 15\r\nfebruari.\r\nRegeringen har uppdragit åt Svenska Kraftnät att\r\nredovisa effekterna av en storskalig utbyggnad av\r\nvindkraften till havs- och fjällområden etc.\r\nJag vill ändå redovisa detta att vi har en oerhörd\r\naktivitet när det gäller vindkraften. Hur det här sedan\r\nkommer att hanteras när det gäller de gröna certifi-\r\nkaten vill jag återkomma till, eftersom vi ännu inte är\r\nriktigt klara med denna proposition.</pre><pre>Anf.  124  INGEGERD SAARINEN (mp):\r\nFru talman! De saker som näringsministern nu har\r\nredovisat är mycket bra. Jag hoppas att det betyder att\r\nvindkraften inte överges nu i och med den proposition\r\nsom kommer. Men det är ju oroande för oss som bara\r\nhar tillgång till utredningen och även har läst de re-\r\nmissvar på den som har kommit in.\r\nUtredningens uppdrag var egentligen att ge stabila\r\nvillkor för förnyelsebar energi, t.ex. vindkraft. Men\r\nenligt de remissyttranden som har kommit in ser det\r\ninte alls ut som att det är det utredarna har försökt\r\nuppnå.\r\nEnergimyndigheten skriver t.ex. att det är sanno-\r\nlikt att investeringar i nya vindkraftverk kommer att\r\nupphöra under några år om det föreslagna certifikat-\r\nsystemet genomförs och ersätter nu gällande stödfor-\r\nmer.\r\nSamma uppfattning har Naturvårdsverket, som\r\nskriver att utan annat stöd än certifikaten kommer ny\r\nvindkraft och annan ny teknik troligen att ha svårt att\r\nkomma in i systemet under de 5-10 första åren av\r\ncertifikathandeln.\r\nDet låter mer eller mindre som ett tvärstopp för\r\nvindkraft. Det är mycket bekymmersamt.\r\nÄven Naturskyddsföreningen, Lunds tekniska\r\nhögskola, Chalmers och vindkraftens branschorgani-\r\nsationer betonar i sina remissvar att utbyggnaden av\r\nvindkraft, liksom all annan nyetablering av förnybar\r\nelproduktion, riskerar att bromsas upp eller helt av-\r\nstanna om Elcertifikatutredningen blir verklighet.\r\nLikaså har finansiärerna, bankerna, börjat backa\r\ninför dem som vill ta lån för att klara nybyggnader.\r\nDet finns anledning att vara väldigt orolig, om\r\npropositionen inte blir någonting helt annat. Jag\r\nskulle önska att ministern kunde ge någon signal om\r\ndet är propositionens 10 terawattimmar nytt eller om\r\ndet är EU-direktivets 25 terawattimmar som kommer\r\natt bli vägledande.</pre><pre>Anf.  125  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Jag upprepar än en gång att regering-\r\nen diskuterar utformningen av en möjlig komplette-\r\nrande övergångslösning för vindkraften i den energi-\r\npolitiska propositionen. Jag kan dock inte närmare\r\nkommentera detta eftersom propositionen är under\r\nberedning.\r\nDet är gängse regel att man inte informerar förrän\r\nman lägger fram propositionen. Det gör jag tillsam-\r\nmans med Vänsterpartiet och Centerpartiet. Därför\r\nvill jag återkomma till detta.</pre><pre>Anf.  126  INGEGERD SAARINEN (mp):\r\nFru talman! Jag hoppas ändå att vindkraften inte\r\nstoppas. Näringsministern har gjort många positiva\r\nuttalanden tidigare om att det är viktigt. Vid flera\r\ntillfällen har regeringen uttalat sig positivt om vind-\r\nkraftens framtid.\r\nNäringsministern själv sade vid invigningen av\r\nden havsbaserade vindkraftsparken Utgrunden i Kal-\r\nmarsund den 21 mars 2001 att utvecklingen av ny\r\nteknik för att tillvarata vindkraften är viktig och att\r\ndet är minst lika viktigt att det skapas långsiktigt\r\nstabila förutsättningar för den fortsatta utbyggnaden\r\nav vindkraft i Sverige.\r\nI DN från den 9 mars 2001 står det att näringsmi-\r\nnistern säger att vindkraftsutbyggnaden till havs och\r\ntill fjälls bör kunna innebära 10 eller ända upp till 20\r\nterawattimmar.\r\nMot bakgrund av det hoppas jag ändå livligt att\r\nvindkraftens tid inte är förgången i Sverige.</pre><pre>Anf.  127  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Jag har stor tilltro till vindkraften. Jag\r\ntror att den kommer att kunna utvecklas bra i Sverige.\r\nÄn en gång: Hur det ska gå till och hur vi ska gardera\r\noss när det gäller vindkraften under den övergångspe-\r\nriod då vi inför dessa certifikat vill jag återkomma\r\ntill.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nProposition 2001/02:57 till lagutskottet\r\nFörslag 2001/02:RR14 till konstitutionsutskottet</pre><pre>13 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nMotioner\r\nmed anledning av prop. 2001/02:63 De nya läkeme-\r\ndelsförmånerna\r\n2001/02:So17 av Kenneth Johansson m.fl. (c)\r\n2001/02:So18 av Margit Gennser (m)\r\n2001/02:So19 av Chris Heister m.fl. (m)\r\n2001/02:So20 av Carl-Axel Johansson (m)\r\n2001/02:So21 av Helena Hillar Rosenqvist och Kers-\r\ntin-Maria Stalin (mp)\r\n2001/02:So22 av Kerstin Heinemann m.fl. (fp)\r\n2001/02:So23 av Chatrine Pålsson m.fl. (kd)</pre><pre>med anledning av förs. 2001/02:RR12 Riksdagens\r\nrevisorers förslag angående statens ändamålsfas-\r\ntigheter - hyressättning och förvaltning\r\n2001/02:Fi8 av Per Bill m.fl. (m)\r\n2001/02:Fi9 av Mats Odell m.fl. (kd)</pre><pre>med anledning av förs. 2001/02:RR13 Riksdagens\r\nrevisorers förslag angående efterkontroll av för-\r\ntidspensioner\r\n2001/02:Sf20 av Désirée Pethrus Engström m.fl. (kd)</pre><pre>14 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 31 januari</pre><pre>2001/02:218 av Roy Hansson (m) till utbildningsmi-\r\nnister Thomas Östros\r\nElevers rätt att välja skola\r\n2001/02:219 av Per Landgren (kd) till utbildnings-\r\nminister Thomas Östros\r\nTerapeutisk kloning\r\n2001/02:220 av Anna Kinberg (m) till statsrådet\r\nBritta Lejon\r\nPosten AB:s monopol på poströstning\r\n2001/02:221 av Stefan Hagfeldt (m) till näringsmi-\r\nnister Björn Rosengren\r\nSmåföretagardelegationens förslag till förenklings-\r\nregler\r\n2001/02:222 av Marietta de Pourbaix-Lundin (m) till\r\njustitieminister Thomas Bodström\r\nPolissituationen i Stockholm\r\n2001/02:223 av Ewa Thalén Finné (m) till statsrådet\r\nLars-Erik Lövdén\r\nTredimensionell fastighetsbildning</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll  tisdagen den 5 februari.</pre><pre>15 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 31 januari</pre><pre>2001/02:633 av Jan-Evert Rådhström (m) till nä-\r\nringsminister Björn Rosengren\r\nTaxiutredningen\r\n2001/02:634 av Ulla Hoffmann (v) till justitieminister\r\nThomas Bodström\r\nBarnäktenskap\r\n2001/02:635 av tredje vice talman Rose-Marie Freb-\r\nran (kd) till justitieminister Thomas Bodström\r\nReligionsfrihet vid ingående av äktenskap\r\n2001/02:636 av Fanny Rizell (kd) till justitieminister\r\nThomas Bodström\r\nÖvertagande av godmanskap\r\n2001/02:637 av Johan Pehrson (fp) till justitieminis-\r\nter Thomas Bodström\r\nGPS för larmpaketen\r\n2001/02:638 av Amanda Agestav (kd) till justitiemi-\r\nnister Thomas Bodström\r\nNärpolis i Trångsund-Skogås\r\n2001/02:639 av Margareta Cederfelt (m) till statsrå-\r\ndet Lars-Erik Lövdén\r\nSkatteutjämningen</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll  tisdagen den 5 februari.</pre><pre>16 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 31 januari</pre><pre>2001/02:185 av Berit Jóhannesson (v) till försvars-\r\nminister Björn von Sydow\r\nGenderperspektiv på krishantering\r\n2001/02:186 av Åke Sandström (c) till näringsminis-\r\nter Björn Rosengren\r\nTidningstjänst AB\r\n2001/02:187 av Rosita Runegrund (kd) till närings-\r\nminister Björn Rosengren\r\nSamhall\r\n2001/02:188 av Inger Strömbom (kd) till näringsmi-\r\nnister Björn Rosengren\r\nNyföretagandet\r\n2001/02:189 av Harald Bergström (kd) till statsrådet\r\nUlrica Messing\r\nMinerallagen\r\n2001/02:190 av Ulf Nilsson (fp) till kulturminister\r\nMarita Ulvskog\r\nLunds universitets historiska museum\r\n2001/02:192 av Per Bill (m) till näringsminister\r\nBjörn Rosengren\r\nTågtrafiken mellan Uppsala och Stockholm\r\n2001/02:575 av Maggi Mikaelsson (v) till miljömi-\r\nnister Kjell Larsson\r\nErsättning för skada orsakad av björn\r\n2001/02:193 av Ingegerd Saarinen (mp) till närings-\r\nminister Björn Rosengren\r\nVindkraftens framtid\r\n2001/02:579 av Elizabeth Nyström (m) till justitiemi-\r\nnister Thomas Bodström\r\nGod man\r\n2001/02:591 av Mikael Oscarsson (kd) till närings-\r\nminister Björn Rosengren\r\nNyföretagande\r\n2001/02:592 av Lennart Bolander (m) till näringsmi-\r\nnister Björn Rosengren\r\nInfrastrukturen i Västernorrlands län\r\n2001/02:593 av Owe Hellberg (v) till näringsminister\r\nBjörn Rosengren\r\nBredbandsutbyggnaden\r\n2001/02:594 av Sten Tolgfors (m) till statsrådet\r\nIngela Thalén\r\nAdoptionslagstiftningen\r\n2001/02:596 av Birgitta Sellén (c) till statsrådet Lars-\r\nErik Lövdén\r\nBostadsbolag\r\n2001/02:597 av Ulla-Britt Hagström (kd) till statsrå-\r\ndet Lars-Erik Lövdén\r\nSnickeriföretag\r\n2001/02:598 av Elizabeth Nyström (m) till justitiemi-\r\nnister Thomas Bodström\r\nEgendomsskyddet\r\n2001/02:599 av Ulla-Britt Hagström (kd) till justi-\r\ntieminister Thomas Bodström\r\nLagen mot barnpornografi\r\n2001/02:608 av Jan Erik Ågren (kd) till näringsmi-\r\nnister Björn Rosengren\r\nNyföretagandet\r\n2001/02:609 av Magnus Jacobsson (kd) till närings-\r\nminister Björn Rosengren\r\nBromma flygplats</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 5 februari.</pre><pre>17 §  Kammaren åtskildes kl. 16.02.</pre><pre>Förhandlingarna leddes\r\nav tredje vice talmannen från sammanträdets början\r\ntill ajourneringen kl. 13.50,\r\nav förste vice talmannen därefter t.o.m. 11 § anf. 123\r\n(delvis) och\r\nav andre vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}