{"dokumentstatus":{"dokument":{"hangar_id":"2348402","dok_id":"GP09107","rm":"2001/02","beteckning":"107","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"107","slutnummer":"0","datum":"2002-05-16 00:00:00","systemdatum":"2005-10-27 12:56:57","publicerad":"2002-05-16 00:00:00","titel":"Riksdagens snabbprotokoll 2001/02:107 Torsdagen den 16 maj","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{27A0AE69-D3C0-44A9-A860-22384EAE5180}","dokument_url_text":"http://data.riksdagen.se/dokument/GP09107/text","dokument_url_html":"http://data.riksdagen.se/dokument/GP09107","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GP09107","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2001/02:107</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 16 maj</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 - 15.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>17.00 - 17.32</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>-------------------------------------------------------------------------</pre><pre>1 §  Återkallelse av del av motion</pre><pre>Tredje vice talmannen meddelade att Harald\r\nNordlund och Lennart Kollmats (fp) i skrivelse den\r\n14 maj återkallat yrkande 3 i den av dem väckta mo-\r\ntionen 2000/01:MJ765 Liberal skogspolitik.\r\nTredje vice talmannen meddelade att talmannen\r\navskrivit detta motionsyrkande.</pre><pre>Skrivelsen lades till handlingarna.</pre><pre>2 §  Anmälan om inkommen faktapromemoria\r\nom förslag från Europeiska kommissionen,\r\nm.m.</pre><pre>Tredje vice talmannen anmälde att följande fak-\r\ntapromemoria om förslag från Europeiska kommis-\r\nsionen inkommit och överlämnats till utskott:\r\n2001/02:FPM88 Tilläggs- och ändringsbudget\r\nnr 2/2002 till finansutskottet</pre><pre>3 §  Förnyad bordläggning</pre><pre>Föredrogs och bordlades åter\r\nMiljö- och jordbruksutskottets betänkande\r\n2001/02:MJU15</pre><pre>4 §  Lag om grupprättegång</pre><pre>Föredrogs\r\njustitieutskottets betänkande 2001/02:JuU16\r\nLag om grupprättegång (prop. 2001/02:107).</pre><pre>Anf.  1  MAUD EKENDAHL (m):\r\nFru talman! Justitieutskottets betänkande nr 16\r\nhandlar om en lag om grupprättegång. Jag vill börja\r\nmed att yrka bifall till den moderata reservationen,\r\nvilket innebär avslag på regeringens proposition.\r\nVi moderater är det enda parti i riksdagen som in-\r\nser att man håller på att införa en ny processform i det\r\nsvenska rättssystemet utan att vi egentligen är i behov\r\nav den lagstiftningen. Jag anser att ledamöter i Sveri-\r\nges riksdag alltid ska tänka sig för både en och två\r\ngånger innan man stiftar nya lagar. Det är märkligt att\r\nalla övriga partier bara hoppar på tåget när inte pro-\r\npositionen på något sätt förmår att visa på ett verkligt\r\nbehov av lagstiftning inom det här området. Ser man\r\ntill den behovsanalys som gjorts finner man att det\r\nredan i dag finns tillräckliga medel för enskilda att få\r\nsmå anspråk tillgodosedda.\r\nFru talman! Det kan också ifrågasättas om det är\r\nlämpligt att Sverige som första land i Europa inför\r\ngrupptalan. Vilka konsekvenser kan detta få? Har ni\r\növriga partier verkligen tänkt igenom hur det kan slå?\r\nVi moderater anser att det finns en stor risk för att\r\ndenna nya processform kommer att påverka den ut-\r\nländska investeringsviljan negativt. Sverige riskerar\r\nfaktiskt att hamna i ett läge där man från utlandet\r\nsöker sig hit för att driva grupptalan, och då kommer\r\ngrupptalan att utgöra en avsevärd konkurrensnackdel\r\nför det privata företagandet, vilket naturligtvis i\r\nslutändan drabbar den svenska konsumenten.\r\nFru talman! Visst känns det märkligt att införa\r\ndenna nya processform, där konsekvenserna är\r\noöverblickbara, när vi alla här samtidigt kan konstate-\r\nra att det i samhället finns enskilda som drabbas av\r\ninbrott, misshandel och rån. Flertalet av de här män-\r\nniskorna får faktiskt inte sin sak prövad i domstol i\r\ndag. Det vore mycket bättre om ni i regeringsställning\r\ni stället såg till att de här människorna fick sin sak\r\nprövad i domstol än att nu införa något nytt som ska\r\nkallas grupptalan.\r\nFru talman! Det är faktiskt sju år sedan utredning-\r\nen överlämnades till regeringen. Det är lång tid till-\r\nbaka. Då fanns det mycket stark kritik av det här\r\nförslaget. Det vittnar de olika remissinstanserna om.\r\nMan lät betänkandet vila. I fem år har det legat. Men\r\nhelt plötsligt två dagar innan julafton år 2000 inbjöd\r\ndepartementet till en hearing. Men den här gången\r\ninbjöds bara ett fåtal remissinstanser. Varför? Ja, det\r\nundrar jag. Och varför valde man just den tidpunkten,\r\ntvå dagar före julafton?\r\nFru talman! Till sist är formen för grupptalan att\r\nden ska väckas av enskilda personer, organisationer\r\neller myndigheter. Det är regeringen som ska be-\r\nstämma vilka myndigheter som ska föra den här\r\ngrupptalan. Det är väl ändå mycket märkligt att rege-\r\nringen ska ha beslutanderätten över vilka myndighe-\r\nter som ska tillåtas väcka grupptalan. Konsekvensen\r\nblir att rådande politisk majoritet kommer att styra\r\nmot vem grupptalan ska användas. Vi moderater tror\r\natt Konsumentombudsmannen och Naturskyddsföre-\r\nningen säkerligen kommer att få en möjlighet att sätta\r\nkraft bakom sina krav på företagen genom hot om\r\nden här processen.</pre><pre>Anf.  2  HELENA ZAKARIASÉN (s):\r\nFru talman! Ja, Maud Ekendahl, vi har faktiskt\r\ntänkt igenom det här lagförslaget och det ganska väl.\r\nDet är snarare så att det är moderaterna som inte har\r\ntänkt igenom det ordentligt.\r\nInförandet av grupprättegång som en ny process-\r\nform syftar till att stärka rättsskyddet för de enskilda.\r\nI det moderna samhället inträffar händelser där\r\nmånga människor kan rikta likartade krav mot någon\r\nannan. Det kan handla om att en grupp konsumenter\r\nköper en vara som har ett visst fel, att en researrangör\r\ninte lever upp till löftena i sin marknadsföring eller\r\natt en grupp människor på ett likartat sätt drabbas av\r\nen miljöstörning.\r\nFör de flesta människor är tanken på att gå till\r\ndomstol främmande. Att processa upplevs som be-\r\nsvärligt, dyrt och riskfyllt. Rör saken dessutom små-\r\nsummor är en stämningsansökan helt otänkbar. Det\r\nkostar helt enkelt mer än det smakar.\r\nAtt det i praktiken mycket sällan förs processer\r\nom småbelopp är inte bara ett problem ur de enskil-\r\ndas synpunkt. Det medför också att allmänna intres-\r\nsen lider skada, att oseriösa affärsmetoder kan ut-\r\nvecklas och att vissa rättsområden lider brist på rätts-\r\nutveckling genom praxis. Det gör att konsument- och\r\nmiljöskyddet inte får ett reellt genomslag. För ur\r\nsamhällssynpunkt är det lika illa att tusen personer\r\nlider en rättsförlust på 1 000 kr som att en person\r\nförlorar 1 miljon kronor.\r\nDen här bristen i regelverket vill regeringen nu\r\nrätta till genom förslaget om lag om grupprättegång.\r\nDet innebär, som Maud också sade, att det ska bli\r\nmöjligt för enskilda, för organisationer och för myn-\r\ndigheter som t.ex. Konsumentombudsmannen att\r\nväcka talan för en grupps räkning. Grupprättegången\r\nkommer att ha sin största betydelse på konsument-\r\noch miljöområdena.\r\nFör att undvika obefogade grupprättegångar, som\r\nefter vad jag förstod var vad Maud Ekendahl syftade\r\npå i det här läget, är det viktigt att man har ett starkt\r\nskydd mot sådana. Det är domstolen som prövar om\r\ngrupptalan ska tillåtas. Bara om grupprättegång är\r\nden bästa rättegångsformen och om den gruppmed-\r\nlem som vill företräda gruppen är lämplig får grupp-\r\ntalan föras. En advokat eller en annan lämplig person\r\nska vara ombud för gruppen. Sammantaget innebär\r\ndetta både att de passiva gruppmedlemmarna ges en\r\nrättssäker process och att svaranden får ett skydd mot\r\noseriösa processer.\r\nDet finns som sagt en reservation i ärendet, och\r\ndet är bara Moderaterna som står bakom den, som\r\nsades här tidigare. De anser inte att det finns något\r\nbehov av att införa möjligheten till grupprättegång,\r\nutan att det är bra som det är i dag. Jag kan inte hålla\r\nmed - och det är förresten inte bara jag. Inte heller\r\nnågon annan av partierna i utskottet gör det. Samhäl-\r\nlet utvecklas, och vi måste följa med i den utveck-\r\nlingen. Som jag sade tidigare så inträffar ju olika\r\nhändelser i det moderna samhället som ger upphov\r\ntill att många personer kan rikta likartade krav. Man\r\nkan ta ett exempel: Ett energibolag fakturerar kunder\r\npå ett sätt som inte har stöd i avtalet. Kunderna beta-\r\nlar 15 kr för mycket per faktura. Det är inte för myck-\r\net för var och en av dem, så de skulle förmodligen\r\ninte driva process om det enskilt. Men det här försla-\r\nget gör det möjligt för dem att gå ihop och processa\r\nmot bolaget.\r\nModeraterna är också rädda för att detta påverkar\r\nden utländska investeringsviljan i Sverige negativt.\r\nJag och utskottsmajoriteten tror inte att den risken är\r\növerhängande för den som gör en seriös företagseko-\r\nnomisk analys. Dessutom finns det provinser i Kana-\r\nda och delstater i Australien där man har infört det\r\nhär, och de farhågor som har funnits där om störning-\r\nar av och påfrestningar på näringslivet har inte besan-\r\nnats.\r\nFörslaget har som sagt stöd av alla partier utom av\r\nModeraterna, vilket är trist. Jag tror nämligen inte att\r\nModeraternas oro är befogad. För att konsument- och\r\nmiljörätt och andra rättsområden inte ska stanna på\r\npapperet måste den enskilde medborgaren, konsu-\r\nmenten och Svensson kunna driva igenom sina rättig-\r\nheter. Det får inte stanna vid vackra ord, vid lagar och\r\nparagrafer.\r\nMed detta, fru talman, yrkar jag bifall till förslaget\r\ni betänkandet och avslag på reservationen.</pre><pre>I detta anförande instämde Göran Norlander (s).</pre><pre>Anf.  3  ALICE ÅSTRÖM (v):\r\nFru talman! För att spara kammarens tid ska jag\r\nbörja med att instämma i det anförande som Helena\r\nZakariasén höll här tidigare, där hon beskrev vad det\r\när för viktig reform som vi nu genomför.\r\nFrån Vänsterpartiets sida har vi i samarbete med\r\nMiljöpartiet och Socialdemokraterna tagit fram detta\r\nförslag om grupprättegång. För Vänsterpartiet är det\r\noerhört glädjande. Vi har motionerat i flera år om att\r\nman skulle införa denna nya processform. Det hand-\r\nlar om att stärka konsumentskyddet och att stärka\r\nmiljöskyddet. Vi i Vänsterpartiet hade gärna sett att\r\nman också hade gått vidare med detta och även infört\r\nen möjlighet på jämställdhetsområdet. Men nu anser\r\nvi i Vänsterpartiet att detta är ett viktigt steg framåt\r\noch att man får följa denna form och se om det finns\r\nfler områden som man också kan utvidga det till.\r\nMed det vill jag yrka bifall till utskottets förslag i\r\nbetänkandet.\r\nJag måste ändå ta upp några av de frågor som\r\nMaud Ekendahl tog upp här. Vi anser från Vänster-\r\npartiets sida att det är positivt att Sverige är ett före-\r\ngångsland i EU. Det är positivt just för att man stär-\r\nker de enskilda individernas möjlighet att få sin rätt\r\nprövad. Vi tycker också att det är positivt i ett nä-\r\nringslivsperspektiv. Moderaterna har en skräck för att\r\nman inte kommer att våga investera i Sverige och\r\nanser att det här skulle vara en nackdel. Det är snarare\r\nett positivt steg för näringslivet. Nu finns det en möj-\r\nlighet att komma åt oseriösa näringsidkare, som fak-\r\ntiskt tar marknadsandelar inom näringslivet med\r\noseriösa metoder och hittills har kunnat klara sig just\r\nför att det har handlat om små belopp. Men det har\r\nvarit stora belopp för det företag som har håvat in\r\ndem! Detta är ett bra sätt att se till att man får en\r\nkonkurrens som bygger på likartade möjligheter.\r\nJag tycker att det är tragiskt att Maud Ekendahl i\r\ndetta sammanhang tar upp misshandelsfall och inbrott\r\noch säger att människor inte får sin sak prövad i dom-\r\nstol. Hon ställer grupper som blir utsatta för olika\r\ntyper av brott mot varandra, och säger att det inte är\r\nviktigt att skydda konsumenterna och inte viktigt att\r\nskydda invånarna när det gäller miljöskandaler och\r\nmiljöstörande åtgärder. Att ställa detta emot att män-\r\nniskor som blir misshandlade inte får en rättegång\r\ntycker jag är oerhört oseriöst. Vi måste hela tiden\r\nkunna bedriva förbättringar på området inom rättsvä-\r\nsendet utan att man ställer grupper mot varandra.\r\nMen jag måste säga att detta inte förvånar mig.\r\nModeraterna pratar mycket om brott och straff. De\r\npratar mycket om fler poliser och hårdare straff. Men\r\nnär man kommer in på någonting som riktar sig mot\r\nnäringslivet eller handlar om ekonomisk brottslighet\r\nså är Moderaterna inte lika benägna att driva frågorna\r\nhårt.\r\nMed detta, fru talman, vill jag återigen yrka bifall\r\ntill förslaget. Jag är glad över att vi i dag kan fatta\r\nbeslut om en lagstiftning som ger de enskilda indivi-\r\nderna bättre rättssäkerhet och bättre möjlighet att få\r\nsina krav tillgodosedda inom rättsväsendet.</pre><pre>Anf.  4  KIA ANDREASSON (mp) replik:\r\nFru talman! Detta är, som vi hörde, ett samarbete\r\nmellan Miljöpartiet, Socialdemokraterna och Väns-\r\ntern. Jag tycker att det är oerhört tillfredsställande att\r\nvi nu äntligen - för visst har det tagit alldeles för lång\r\ntid - innan den här mandatperioden är slut får gå\r\nhärifrån riksdagen och se att institutet grupprättegång\r\när genomfört. Detta är, fru talman, en hjärtefråga för\r\nmig och Miljöpartiet, som vi har velat ha under lång\r\ntid.\r\nDetta nya institut är som sagt ett komplement till\r\ndet vanliga rättegångsförfarandet vid allmän domstol.\r\nSärskilda bestämmelser om grupprättegång tas också\r\nin i miljöbalken. Det är ju framför allt för miljöns\r\nskull som man ska kunna utnyttja detta institut.\r\nMeningen är också att konsumentkrav kommer att\r\nkunna tas till vara på ett mycket bättre sätt, som vi har\r\nhört här.\r\nNuvarande förslag har tyvärr - jag måste säga det\r\nom jag nu ska klaga lite - reviderats. Från början var\r\ndet meningen att alla personer som var berörda av ett\r\närende automatiskt inkluderades i grupptalan. Men då\r\nsade näringslivet: nej, nej! Det blev stora protester,\r\noch därför fick förslaget ändras. Den nya ordningen\r\när att grupptalan omfattar de gruppmedlemmar som\r\ninom en viss tid efter det att talan har väckts i dom-\r\nstol anmält till domstolen att de också önskar omfat-\r\ntas av kärandes talan. Underrättelsen av detta ska ske\r\ni domstolen.\r\nGrupptalan kan användas av organisationer eller\r\nmyndigheter eller av enskilda personer som är med-\r\nlemmar i en grupp. Det hela är alltså ganska strikt.\r\nJag skulle vilja ha det lite vidare, men vi får väl se\r\nhur det fungerar.\r\nDet gäller även på konsument- och miljörättens\r\nområde, och grupptalan ska också kunna väckas av\r\nideella föreningar. Det är bra att ideella föreningar får\r\ntillfälle att göra det.\r\nSom sagt finns det bara en motion, från Modera-\r\nterna. De ifrågasätter bohovet. Behovet är säkert stort,\r\nmen man har inte haft möjligheter. Det är omständligt\r\natt väcka en process vid de enskilda domstolarna,\r\nmen nu får vi ett bättre institut för det.\r\nSmå anspråk pratar Moderaterna om. Men många\r\nbäckar små gör en stor å. Då blir det en ändring så att\r\nkanske inte så många drabbas. Det är det som är me-\r\nningen.\r\nHar verkligen övriga partier tänkt igenom? frågar\r\nde. Ja, vi har väl visat här i dag att det är ett väl ge-\r\nnomtänkt förslag.\r\nKonsekvenserna är inte överblickbara, säger man.\r\nNej, vi har inte tidigare haft det här institutet. Mode-\r\nraterna skriver att man befarar att stora organisatio-\r\nner, t.ex. Konsumentombudsmannen och Natur-\r\nskyddsföreningen, kommer att utnyttja grupptalan för\r\natt få en möjlighet att sätta kraft bakom sina krav på\r\nföretag genom hot om process. Att få möjlighet att\r\nställa krav på företag kan väl inte vara någon nackdel\r\nom det annars skulle skada konsumenter eller miljön.\r\nDär ser vi skillnaden i politik. Vi vill värna miljön,\r\nkonsumenternas intressen och vi höjer fanan högt för\r\ndessa krav.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 14 §.)</pre><pre>5 §  Avskaffande av medborgarskapskrav för\r\nadvokater m.fl.</pre><pre>Föredrogs\r\njustitieutskottets betänkande 2001/02:JuU20\r\nAvskaffande av medborgarskapskrav för advokater\r\nm.fl. (prop. 2001/02:92).</pre><pre>Tredje vice talmannen konstaterade att ingen tala-\r\nre var anmäld.\r\n(Beslut fattades under 14 §.)</pre><pre>6 §  Värdlandsavtal för Organisationen för det\r\nglobala nätverket för vattenfrågor, m.m.</pre><pre>Föredrogs\r\njustitieutskottets betänkande 2001/02:JuU21\r\nVärdlandsavtal för Organisationen för det globala\r\nnätverket för vattenfrågor, m.m. (prop.\r\n2001/02:155).</pre><pre>Tredje vice talmannen konstaterade att ingen tala-\r\nre var anmäld.\r\n(Beslut fattades under 14 §.)</pre><pre>7 §  Snabbare lagföring</pre><pre>Föredrogs\r\njustitieutskottets betänkande 2001/02:JuU24\r\nSnabbare lagföring (prop. 2001/02:147).</pre><pre>Anf.  5  JEPPE JOHNSSON (m):\r\nFru talman! Merparten av de brott som begås i\r\ndagens Sverige klaras inte upp. Det saknas poliser när\r\nmedborgarna behöver stöd. Åklagarnas arbetssitua-\r\ntion blir alltmer besvärlig, och från olika delar av\r\nlandet kommer rapporter om utbrändhet bland många\r\nåklagare.\r\nDet är av största vikt att tiden mellan brott och ett\r\neventuellt straff blir så kort som möjlig. Det är viktigt\r\natt vi kan få en snabb lagföring, samtidigt som kraven\r\npå rättssäkerhet upprätthålls. En snabb lagföring är\r\nviktig både för brottsoffret och för den misstänkte\r\ngärningsmannen. En snabb lagföring är också nöd-\r\nvändig för domstolsförhandlingarna och en förutsätt-\r\nning för att eventuella vittnen ska ha kvar en riktig\r\nminnesbild, ha viljan att vittna och känna sig motive-\r\nrade att vittna. Det får inte dra ut för långt på tiden.\r\nDär är vi naturligtvis överens.\r\nFru talman! Vi anser att regeringen börjar i fel än-\r\nda i sin strävan att snabba upp lagföringsprocessen.\r\nDet hade varit mer logiskt att se till rättssystemet i sin\r\nhelhet innan man går in och försöker göra små detalj-\r\nregleringar.\r\nVi bedömer att åklagarväsendet är i behov av yt-\r\nterligare resursförstärkning de kommande åren. Vi\r\ndelar Riksåklagarens bedömning, då Riksåklagaren i\r\nsin budgetframställning säger att det behövs 100 nya\r\nåklagare under åren 2003-2005. På Riksåklagarens\r\nhemsida kan man läsa följande konstaterande: \"Utan\r\nett resurstillskott kommer arbetsbelastningen att bli\r\nett så allvarligt arbetsmiljöproblem att den utgör ett\r\nhinder för fortsatt god utveckling av åklagarverksam-\r\nheten.\"\r\nVi tar i allra högsta grad Riksåklagarens farhågor\r\npå allvar, men regeringen och dess stödpartier har\r\ninte velat lyssna på Riksåklagaren i dessa frågor. Man\r\nhar säkert lyssnat men kanske inte tagit till sig.\r\nDet anslag som åklagarna tilldelades av riksda-\r\ngens majoritet för det här året innebär - det kan ingen\r\nvara omedveten om - att antalet åklagare måste\r\nminskas med 25-30 och minska den administrativa\r\npersonalen med 10 personer. De planeringsramar som\r\nregeringen har gett i budgetpropositionen medger inte\r\nfler åklagare. Man måste plocka bort några under de\r\nkommande tre åren, detta trots att den här länken i\r\nrättskedjan är oerhört viktig för en snabbare lagfö-\r\nring.\r\nFru talman! Utskottsmajoriteten vill att den som\r\nska höras under en förundersökning ska kunna kallas\r\ntill förhöret vid påföljd av vite. Detta har kritiserats\r\nfrån många tunga remissinstanser. Vi delar den kriti-\r\nken. Förslaget kan leda till att flera upplever att de\r\ninte vill ställa upp som vittnen.\r\nRegeringen har inte börjat med de stora proble-\r\nmen. Den ingriper i stället i små enskildheter där\r\nändringarna drabbar enskilda människor men inte\r\nleder till några påvisbara effektivitetsvinster.\r\nMin matematiklärare, saligen avsomnad, i real-\r\nskolan upprepade ofta följande visdomsord: Man ska\r\ninte jaga flugor med slägga då det räcker med en\r\nflugsmällare. Det är ett råd som jag tycker att ut-\r\nskottsmajoriteten borde ta till sig. Det är precis vad\r\nman gör när man inför denna vitesmöjlighet.\r\nFru talman! Regeringen anmärker att vitesföre-\r\nläggandet i en hel del fall kan ha större nackdelar än\r\nfördelar. Vi delar denna uppfattning, men vi gör en\r\nannan bedömning än utskottsmajoriteten. Vi anser att\r\nförslaget bör avslås.\r\nJag yrkar därför bifall till reservation nr 1.</pre><pre>Anf.  6  ANN-MARIE FAGERSTRÖM (s):\r\nFru talman! En snabb genomströmning i brottmål\r\när av stor vikt för rättssäkerheten. Inte minst har\r\nmedborgarna rätt att kräva att brott ska utredas och\r\nleda till lagföring så snabbt och effektivt som möjligt\r\nutan att kraven på rättssäkerhet åsidosätts.\r\nUnder senare år har en omfattande granskning av\r\nrättsväsendets myndigheter utförts. Detta har i sin tur\r\nlett till det betänkande som vi behandlar här i dag,\r\nJuU24 Snabbare lagföring. Betänkandet rymmer en\r\ndel förslag till förändringar för att just korta genom-\r\nströmningstiderna i brottmål.\r\nFörslagen ger åklagaren utvidgad behörighet att\r\nutfärda stämning och kalla till huvudförhandling.\r\nÅklagaren kommer också att kunna inhämta sådant\r\nyttrande från frivårdsmyndigheten som avses i 1 §\r\nlagen om särskild personutredning i brottmål, m.m.\r\nVidare föreslås att den som ska höras under en\r\nförundersökning ska kunna kallas till förhöret vid\r\npåföljd av vite och att möjligheten att tillgripa hämt-\r\nning till förhör utvidgas. Det längsta tillåtna avståndet\r\nför hämtning till ett förhör under en förundersökning\r\nska ökas från fem mil till tio mil. Om det är av syn-\r\nnerlig vikt att förhöret äger rum ska enligt förslaget\r\nhämtning få ske oavsett väglängden.\r\nLagändringen föreslås träda i kraft den 1 juli\r\n2002.\r\nFru talman! Till det här betänkandet har en reser-\r\nvation och ett särskilt yttrande lagts, som jag kort vill\r\nkommentera.\r\nDen moderata reservationen, där de uttrycker\r\nrädsla för att målsäganden och vittnen ska få olust-\r\nkänslor och känna bryderi inför hot om vite när de\r\nbeordras inställa sig till domstolsförhandling, vill jag\r\ntillbakavisa. Tanken med förslaget är att det ska re-\r\nsultera i snabbare lagföring. Det betyder att man\r\nmåste försöka undanröja sådant som försenar rättsför-\r\nfarandet. Exempelvis är det viktigt att få vittnen att\r\ninställa sig vid rätt tidpunkt.\r\nGivetvis instämmer jag i den bedömning som re-\r\ngeringen gör i propositionen och vad Moderaterna\r\nlyfter fram i sin reservation, att vitesföreläggande i en\r\ndel fall kan ha större nackdelar än fördelar när det\r\ngäller förhör under förundersökningen. Men jag är\r\nhelt lugn vad gäller användandet av vitesföreläggan-\r\ndet, dvs. att det endast ska användas i de fall där det\r\när motiverat. Dessutom följs en ny lagstiftning alltid\r\nupp.\r\nKristdemokraterna säger i sitt yttrande att det\r\nfinns risk för en ojämn praxis i Sverige. Sådana risker\r\nfinns alltid, men som vi socialdemokrater ser det ökar\r\ninte risken med förslagen i denna proposition. Vad\r\nbeträffar den risk för förändring i principen om roll-\r\nfördelning mellan domstol och åklagare som Krist-\r\ndemokraterna befarar hyser vi inte heller den farhå-\r\ngan, men regeringen kommer självklart att följa upp\r\ndetta.\r\nFru talman! Med detta yrkar jag bifall till försla-\r\nget i betänkandet och avslag till reservationen.</pre><pre>Anf.  7  INGEMAR VÄNERLÖV (kd):\r\nFru talman! Vi kristdemokrater står bakom betän-\r\nkandet om snabbare lagföring. Vi har dock några\r\nsynpunkter som vi valt att lägga fram i ett särskilt\r\nyttrande, och det är dem jag ska kommentera kort här.\r\nRegeringen föreslår i propositionen bl.a. att åkla-\r\ngares behörighet att utfärda stämning och kalla till\r\nhuvudförhandling ska utvidgas. Redan i dag kan\r\nsystemet med åklagarstämning tillämpas t.ex. beträf-\r\nfande alla ordningsförseelser och beträffande vissa\r\nandra grupper av brott då den misstänkte erkänt gär-\r\nningen eller det av annat skäl finns anledning att anta\r\natt förberedande åtgärder inte behövs. Nu vill alltså\r\nregeringen utvidga denna möjlighet. Syftet med för-\r\nslaget är att minska de totala genomströmningstiderna\r\nför brottmålen.\r\nVi kristdemokrater tycker självfallet att det är bra\r\natt regeringen har den ambitionen. Men som vi skri-\r\nver i vårt särskilda yttrande måste man vara vaken\r\ninför de risker som förslaget innebär. Vad som gör\r\noss lite bekymrade är att regeringen i propositionen\r\ntrycker på att det är angeläget att skapa möjligheter\r\natt anpassa förfarandet till lokala förhållanden. Vi\r\nmenar att det kan bädda för att man på sikt får en\r\nojämn praxis i landet, även om systemet ska vara\r\nfakultativt. Det vore naturligtvis inte bra.\r\nMan får heller inte blunda för att det finns en viss\r\nrisk för en förändring av den grundläggande princi-\r\npen om rollfördelningen mellan domstolen och åkla-\r\ngaren, vilket flera remissinstanser kommenterat. Det\r\nvore synnerligen olyckligt om den tilltalades tilltro\r\ntill domstolens opartiskhet skulle reduceras därför att\r\ngränsen mellan domstolens och åklagarens uppgifter\r\nkan komma att bli otydlig. Det skulle i förlängningen\r\ninnebära minskad tilltro till rättsväsendet som helhet.\r\nFru talman! Det krävs att regeringen är extra vak-\r\nsam inför vad jag här anfört. Därför förutsätter vi\r\nkristdemokrater att regeringen noga följer utveckling-\r\nen på området och vidtar adekvata åtgärder om miss-\r\nförhållanden skulle uppstå.\r\nVi kristdemokrater står förstås bakom det särskil-\r\nda yttrande vi har i detta betänkande.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 14 §.)</pre><pre>8 §  Riksdagens revisorers förslag om uppe-\r\nhållstillstånd för asylsökande</pre><pre>Föredrogs\r\nsocialförsäkringsutskottets betänkande\r\n2001/02:SfU13\r\nRiksdagens revisorers förslag om uppehållstillstånd\r\nför asylsökande (förs. 2001/02:RR16).</pre><pre>Tredje vice talmannen konstaterade att ingen tala-\r\nre var anmäld.\r\n(Beslut fattades under 14 §.)</pre><pre>9 §  Socialförsäkringsförmåner vid institutions-\r\nvistelse på statens bekostnad</pre><pre>Föredrogs\r\nsocialförsäkringsutskottets betänkande\r\n2001/02:SfU16\r\nSocialförsäkringsförmåner vid institutionsvistelse på\r\nstatens bekostnad (prop. 2001/02:84 delvis, och\r\nprop. 2001/02:164).</pre><pre>Tredje vice talmannen konstaterade att ingen tala-\r\nre var anmäld.\r\n(Beslut fattades under 14 §.)</pre><pre>10 §  Vissa socialförsäkringsfrågor m.m.</pre><pre>Föredrogs\r\nsocialförsäkringsutskottets betänkande\r\n2001/02:SfU17\r\nVissa socialförsäkringsfrågor m.m. (prop.\r\n2001/02:119).</pre><pre>Anf.  8  MARGIT GENNSER (m):\r\nFru talman! En säng i ett delat rum på en vårdin-\r\nrättning är inte en bostad. Att använda ordet bostad på\r\ndetta sätt är att göra våld på svenska språket.\r\nNär ädelreformen på sin tid infördes blomstrade\r\nkreativiteten i kommunerna. Vårdboende blev eget\r\nboende, även om man inte bodde i eget rum. Detta\r\nledde till att pensionärerna fick BTP. Det var egentli-\r\ngen inte pensionärerna som fick pengarna utan kom-\r\nmunerna, för de kunde ta ut avgifter. Detta har i sin\r\ntur lett till att tvåbäddsrum inte har byggts bort i den\r\ntakt som vore önskvärt. Det har funnits dubbla eko-\r\nnomiska drivkrafter för kommunerna att låta bli. För\r\ndet första fick man betalt ändå, och för det andra\r\nkostar det att bygga.\r\nRiksdagen har reagerat mot dessa regler många\r\ngånger. På departementet har man hänvisat till att det\r\när väldigt svårt att ändra reglerna, för makar kan ju\r\nvilja bo i samma rum. Det kan också gälla två goda\r\nvänner. Då får man regelproblem.\r\nJag funderade på det alldeles nyss. Jag tänkte att\r\ndet måste vara väldigt enkelt att lösa problemet. Det\r\nutgår ett bostadsbidrag för ett enkelrum. Om det se-\r\ndan bor fler i det enkelrummet spelar ingen roll.\r\nAtt säga nej till bostadstillägg för tvåbäddsrum\r\nvar en tydlig signal till kommunerna. Påtvingat dub-\r\nbelrumsboende bör inte ge BTP.\r\nKommunerna har väldigt mycket på sig, och man\r\nska naturligtvis alltid ge dem rådrum. Egentligen har\r\nde redan fått det, men för att ge dem ytterligare\r\nrådrum har vi sagt att detta inte ska gälla före 2005 i\r\nvår reservation, som vi har gemensamt med Folkpar-\r\ntiet och Centerpartiet. Jag tillstyrker reservation 2.</pre><pre>Anf.  9  BIRGITTA CARLSSON (c):\r\nFru talman! Det betänkande vi ska debattera nu,\r\nSfU17 Vissa socialförsäkringsfrågor m.m., är ett\r\nuppsamlingsbetänkande med flera olika frågor. Jag\r\nska begränsa mitt inlägg till en av frågorna.\r\nI Centerpartiets redovisning över aktuell politik\r\nIdéer som spelar roll har vi ett avsnitt med rubriken\r\nTrygghet och valfrihet för äldre. Där beskriver vi vad\r\nvi menar med livskvalitet även efter det att man är 65\r\når.\r\nVar och en har rätt att bli bemött och respekterad\r\nsom medmänniska och som en resurs i samhället.\r\nAlla ska ha möjlighet att bidra efter egen förmåga och\r\negna förutsättningar. Pensionärskollektivet kan inte\r\nbetraktas som en homogen samhällsgrupp.\r\nCenterpartiet värnar dem som bäst behöver sam-\r\nhällets stöd och hjälp. Tillsammans är pensionärerna\r\ninte en grupp individer som enbart är i behov av vård\r\noch omsorg, utan i högsta grad en grupp människor\r\nsom tillför mycket till samhällets utveckling och vars\r\nlivserfarenhet är en stor resurs.\r\nVi måste skapa verkliga möjligheter för den en-\r\nskilde att påverka sin egen och sina anhörigas omsorg\r\noch boendealternativ.\r\nDet är många år sedan målet att det skulle finnas\r\nmöjlighet till eget rum i vården slogs fast. Väldigt\r\nmånga kommuner ligger långt framme i utbyggnaden\r\nav alternativa boendeformer för äldre och mer vård-\r\nbehövande personer. Vi har få äldre personer boende\r\ni flerbäddsrum.\r\nMen det finns också kommuner där bristen på al-\r\nternativa boendeformer för äldre är stor. Tyvärr kan\r\nvi lägga till att bristen ibland är mycket stor. Fortfa-\r\nrande placeras alltför många människor mot sin egen\r\nvilja i flerbäddsrum i äldreboende.\r\nAtt mot sin vilja placeras i flerbäddsrum när man\r\nblir i behov av särskilt boende är inte tillfredsställan-\r\nde. Det inger inte trygghet och utgör inte valfrihet för\r\näldre.\r\nVi anser inte att det är acceptabelt att det fortfa-\r\nrande är så stor brist på enkelrum i särskilda boenden\r\nför äldre.\r\nFru talman! Jag hänvisar i övrigt till den text som\r\nfinns i reservation nr 2, som jag i och med detta också\r\nyrkar bifall till. Där kan man läsa varför vi tycker på\r\ndetta sätt.</pre><pre>Anf.  10  BO KÖNBERG (fp):\r\nFru talman! Länge var det så i vårt land att många\r\ntyckte att det inte var konstigt att äldre sjuka männi-\r\nskor tvingades dela rum på ett sätt som vi inte tyckte\r\natt våra friska tonåringar skulle göra därhemma.\r\n1984/85 väckte Folkpartiet under dess stora partileda-\r\nre Bengt Westerberg det enkla förslaget att ingen mot\r\nsin vilja skulle behöva bo i flerbäddsrum i särskilt\r\nboende - på t.ex. ålderdomshem eller sjukhem.\r\nMånga hade invändningar mot det. Det är kanske\r\nsvårt att tro att det är sant, men det är bara att gå till-\r\nbaka till pressklippen från den tiden. Då kan man se\r\natt många nog tyckte att det inte var så angeläget. Nu\r\nsäger nästan ingen det, och det är ett stort framsteg\r\nsom har skett under de här 16-17 åren, men fler-\r\nbäddsboendet har inte försvunnit.\r\nEnligt den senaste statistiken bor ungefär 7 000\r\npersoner i flerbäddsrum. Några gör det säkert frivil-\r\nligt. Det är inget fel med det. Många av oss vill gärna\r\ndela rum med någon annan om vi får välja vederbö-\r\nrande själv, och det kan man förstås också vilja i det\r\nsärskilda boendet. Men för många handlar det fortfa-\r\nrande om att de ofrivilligt gör det.\r\nEtt specialproblem dök upp i samband med att vi\r\ngjorde om bostadstilläggen i mitten av 90-talet. Det\r\nhandlade om att bestämma om de skulle kunna utgå\r\näven för det som vi i vanliga fall inte betraktar som\r\nen rimlig bostadsstandard i en lägenhet och även om\r\nman delade rum med någon annan och egentligen\r\nbara hade en säng. Bedömningen som gjordes var att\r\ndetta under en övergångstid skulle kunna existera i\r\nsamband med att man tog bort det ofrivilliga fler-\r\nbäddsboendet. Detta var då 1994. Jag tycker att det\r\nvar en rimlig ståndpunkt som kanske skulle kunna\r\ngälla några år till.\r\nNu skriver vi 2002, och det vi ska ställning till i\r\ndag i det här betänkandet, tillsammans med några\r\nandra punkter, är om det även i framtiden från statens\r\nsida ska planeras för att det ska finnas ofrivilligt bo-\r\nende i flerbäddsrum.\r\nI en reservation från Folkpartiet, Moderaterna och\r\nCentern säger vi att detta inte är rimligt. Vi vänder\r\noss emot det och föreslår att det inte ska vara möjligt\r\ni framtiden, men vi är fortfarande så reformistiska att\r\nvi säger att den av oss föreslagna bestämmelsen ska\r\nträda i kraft först fr.o.m. 2005. Det innebär att det\r\nfortfarande är två och ett halvt år kvar. Så även med\r\ndet här förslaget, som vi tyvärr inte verkar få en ma-\r\njoritet för, är det ändå fråga om att man skulle kunna\r\nfortsätta att betala ut det här under en tioårsperiod\r\nefter diskussionen om bostadstilläggen 1994.\r\nJag är, fru talman, närmast förvånad över att inte\r\nutskottsmajoriteten har ställt sig bakom ett så pass\r\nmodest yrkande på den här punkten. Detta var en stor\r\noch viktig fråga i valrörelsen 1985, och 20 år senare\r\nbör väl det här ändå kunna genomföras, även med den\r\nlångsamma takt som Socialdemokraterna har när det\r\ngäller reformarbete.</pre><pre>Anf.  11  GÖTE WAHLSTRÖM (s):\r\nFru talman! Det betänkande som vi nu behandlar,\r\n2001/02:SfU17 Vissa socialförsäkringsfrågor m.m.,\r\ninnehåller en rad förslag som var för sig kan tyckas\r\nväldigt begränsade. Men för enskilda medborgare kan\r\nförändringarna ha stor betydelse.\r\nJag vill inledningsvis yrka bifall till förslaget i\r\nbetänkandet och avslag på reservationerna.\r\nI betänkandet behandlas ett stort antal områden. I\r\nden proposition som ligger till grund för betänkandet\r\nföreslår regeringen förändringar på en rad områden\r\nefter beredning hos bl.a. Riksförsäkringsverket.\r\nDet har inkommit motioner rörande underhålls-\r\nstöd och bostadstillägg till pensionärer m.fl., som jag\r\ni huvudsak kommer att beröra i mitt anförande. Här-\r\nutöver föreligger förslag till förändringar i lagtexter\r\noch författningskommentarer samt en rad kon-\r\nsekvensförändringar.\r\nNär det gäller de områden som har blivit föremål\r\nför motionsbehandling finns det skäl att påpeka att\r\ndessa har varit föremål för behandling tidigare i ut-\r\nskottet. Behandlingen har vid dessa tillfällen i vissa\r\nstycken inneburit att regeringen har givits i uppdrag\r\natt återkomma med förslag till förändringar. I de\r\nförslag som nu har förelagts av regeringen har man\r\nfunnit lösningar som i viss utsträckning tar hänsyn till\r\nutskottets tidigare uttalanden.\r\nTill betänkandet har två reservationer inlämnats.\r\nEn är från Vänsterpartiet rörande återbetalningsskyl-\r\ndighet avseende underhållsstöd, punkt 1.\r\nVad gäller frågan om återbetalningsskyldighet av-\r\nseende underhållsstöd har utskottet och riksdagen vid\r\ntvå tillfällen under mandatperioden påtalat de pro-\r\nblem som föreligger vid beräkning av nivån på åter-\r\nbetalningen när det är kopplat till väsentligt förändra-\r\nde ekonomiska förutsättningar för den enskilde. Som\r\nexempel har angivits arbetslöshet och härigenom\r\nförändrad privatekonomi.\r\nRegeringen har i sin beredning konstaterat att de\r\nangivna vägarna innehåller så många svagheter att\r\nnackdelarna med förslaget överväger fördelarna.\r\nUtskottet har dock vidhållit sin uppfattning, vilket\r\nframgår av betänkandet, att underhållssystemet har\r\nbrister i den meningen att reglerna för återbetalnings-\r\nskyldigheten inte är anpassade till situationer av på-\r\ntaglig inkomstminskning.\r\nUtskottet konstaterar dock att positiva förändring-\r\nar har skett. Vidare har en särskild utredare fått i\r\nuppdrag att till den 31 mars 2003 framlägga förslag\r\nkring regelsystemet, varför reservationen i denna del\r\navstyrks. Det finns skäl att invänta utredningens för-\r\nslag före ett ställningstagande.\r\nI reservationen yrkar Vänsterpartiet vidare på ett\r\ntillkännagivande rörande behovet av en pappamånad\r\nnär faderskapet fastställs eller ändras sent i ett barns\r\nliv. Utskottet är enigt i synen på att fadern ska ges\r\nmöjlighet att etablera en god kontakt med sitt barn.\r\nUtskottet är dock inte berett att tillstyrka ytterligare\r\nföräldrapenningdagar för denna situation, och argu-\r\nmentationen för ställningstagandet framgår klart i\r\nbetänkandet.\r\nInom området som gäller bostadstillägg för boen-\r\nde i tvåbäddsrum finns en reservation. Såväl Mode-\r\nraterna som Folkpartiet markerar sin uppfattning\r\ninom området i var sin motion. Man gör det dock\r\nutifrån två skilda infallsvinklar. I den gemensamma\r\nreservationen ser man problem med att hålla rågång-\r\nen mellan kommunalt bidrag och ett grundskydd för\r\npensionärer. Härutöver påtalas rädslan för att en icke\r\nönskvärd boendeform och vårdmiljö permanentas.\r\nFrågan är, som nämns i betänkandet, inte ny. Re-\r\ndan 1994 påtalade utskottet i ett utskottsbetänkande\r\nolämpligheten i ofrivilligt boende i tvåbäddsrum.\r\nFrågan har härefter vid ett flertal tillfällen följts upp i\r\nbehandling inom utskottet. Regeringen har anmält att\r\nfrågan om BTP och boende i tvåbäddsrum skulle\r\növervägas i samband med behandling av SOU\r\n2000:112. Utskottet har markerat sin uppfattning om\r\nofrivilligt boende i tvåbäddsrum och härtill kopplad\r\nBTP-beräkning. Regeringen instämmer i att det är\r\nprincipiellt tveksamt om boende i tvåbäddsrum är ett\r\nsådant boende som berättigar till BTP. En rad åtgär-\r\nder har vidtagits från regeringens sida för att minime-\r\nra denna typ av boende.\r\nI propositionen framgår att det för närvarande är\r\n1 266 personer boende i tvåbäddsrum under rådande\r\nregelsystem. Antalet har sedan 1995 minskat i takt\r\nmed om- och nybyggnation, och i detta antal inberäk-\r\nnas såväl frivilligt som ofrivilligt boende i tvåbädds-\r\nrum.\r\nI reservation 2 påtalas att en tidsgräns måste sättas\r\nut till den 1 januari 2005 för att man härigenom ska\r\nsätta tryck på kommunerna. Utskottet förutsätter,\r\nliksom regeringen gör i propositionen, att kommu-\r\nnerna fortsätter att verka för en minskning av antalet\r\ntvåbäddsrum till förmån för enbäddsrum. Om så inte\r\nblir fallet kan frågan om reglerna för BTP behöva\r\naktualiseras på nytt. Med detta avstyrker utskottsma-\r\njoriteten reservationen från Moderaterna, Folkpartiet\r\noch Centern.\r\nFru talman! Även om jag bara har berört ett litet\r\nantal av de förslag som finns i betänkandet SfU17 vill\r\njag än en gång yrka bifall till förslaget i betänkandet\r\noch avslag på reservationerna.</pre><pre>Anf.  12  BO KÖNBERG (fp) replik:\r\nFru talman! Det är rätt många år som har gått se-\r\ndan utskottet berörde frågan. Jag tror att Göte Wahl-\r\nström nämnde att det var 1994, så det är snart tio år\r\nsedan frågan togs upp. Därför är jag lite förvånad\r\növer att man inte från utskottsmajoritetens sida har\r\nvarit beredd att tillstyrka den ganska modesta reser-\r\nvationen, som ju innebär att det här skulle upphöra\r\nfr.o.m. den 1 januari 2005. Riksdagen skulle alltså nu,\r\ntvå och ett halvt år i förväg, tala om att det skulle\r\nupphöra då. Men man har uppenbarligen inte från\r\nutskottsmajoritetens sida tyckt att det var rimligt, trots\r\natt man har övervägt frågan.\r\nFår jag då fråga Göte Wahlström hur länge han\r\ntycker att det är rimligt att det ofrivilliga tvåbäddsbo-\r\nendet ska vara kvar i Sverige. Uppenbarligen ska det\r\nvara kvar efter den 1 januari 2005. Men hur länge\r\nytterligare ska det vara kvar?</pre><pre>Anf.  13  GÖTE WAHLSTRÖM (s) replik:\r\nFru talman! Jag konstaterar i och med motionen,\r\nsom har undertecknats av bl.a. Bo Könberg, att det\r\nhär är en hjärtefråga för Folkpartiet. Det är naturligt-\r\nvis en viktig fråga också för den enskilde.\r\nMan kan tycka att tio år, som nu diskuteras, eller\r\natt sju, åtta, nio år är en lång tid, men det finns natur-\r\nligtvis fortfarande behov av att titta på frågan, inte\r\nminst utifrån det förhållandet att man också kan dis-\r\nkutera såväl frivilligt som ofrivilligt boende i två-\r\nbäddsrum och därigenom den problematik som upp-\r\nstår med regelsystemet.\r\nReservanterna brukar ju inte själva vara speciellt\r\nintresserade av att ge pekpinnar till kommunerna.\r\nUtskottsmajoriteten ser att det är en positiv utveck-\r\nling på gång. Med den utveckling som har varit är det\r\nkanske t.o.m. så att ofrivilligt boende i tvåbäddsrum\r\när avvecklat före det datum som anges i reservatio-\r\nnen.</pre><pre>Anf.  14  BO KÖNBERG (fp) replik:\r\nFru talman! Det vore utomordentligt trevligt om\r\ndet skulle kunna bli såsom Göte Wahlström avrundar\r\nmed att säga, att det ofrivilliga tvåbäddsboendet var\r\nborta redan före den 1 januari 2005. Men om han tror\r\natt detta skulle vara möjligt är det svårare att förstå\r\nvarför ett annat datum inte har satts ut. Ingen av oss\r\nskulle bli ledsen om det skulle råka inträffa några\r\nmånader eller några år tidigare än det datum som har\r\nangetts.\r\nProblematiken med frivilligt eller ofrivilligt boen-\r\nde som Göte Wahlström ytterligare vill överväga -\r\nom jag förstod honom rätt - är en fråga som har fun-\r\nnits med de senaste åtta åren. Något vidare aktivt\r\növervägande kan väl inte sägas ha ägt rum.\r\nDet stämmer att flera av oss inte är så pigga på att\r\ndela ut pekpinnar till kommunerna, men den här pek-\r\npinnen delar jag mycket gärna ut. 20 år efter att frå-\r\ngan väcktes i en stor valdebatt kanske det är lagom\r\nför kommunerna att klara av uppgiften.</pre><pre>Anf.  15  GÖTE WAHLSTRÖM (s) replik:\r\nFru talman! Jag har full förståelse för det resone-\r\nmang som Bo Könberg för om att man borde ha kun-\r\nnat reda ut frågan om frivilligt eller ofrivilligt boende.\r\nMen Bo Könberg markerar i den motion som han\r\nsjälv har undertecknat den problematik som ligger i\r\ndetta. Det är viktigt att vi klarar av frågan fullt ut\r\ninnan vi eventuellt går in med de hårdare åtgärder\r\nsom föreslås i reservationen.</pre><pre>Anf.  16  MARGIT GENNSER (m) replik:\r\nFru talman! I sak tycks vi vara väldigt eniga. Det\r\nhär är fel. Det borde ha försvunnit för länge sedan.\r\nKommunerna är formidabla påtryckare. Då kan man\r\nförstå att det tar tid. Men jag såg något hoppfullt i att\r\nGöte Wahlström hoppades att kommunerna nu verk-\r\nligen lyssnade och att det här var slut 2005. Jag hop-\r\npas att regeringen också lyssnar, så att regeringen, om\r\ninte kommunerna lyssnar, säger ifrån så att det blir\r\nslut fr.o.m. 2005.</pre><pre>Anf.  17  GÖTE WAHLSTRÖM (s) replik:\r\nFru talman! Boverket gör bedömningen att det har\r\nförsvunnit 2 750 boenden i två- eller flerbäddsrum\r\nunder en väldigt kort period. Som jag sade tidigare är\r\ndet 1 266 personer som fortfarande är boende i två-\r\nbäddsrum under de förutsättningar som vi har disku-\r\nterat. Omvandlingstakten är alltså relativt hög. För-\r\nhoppningsvis ska den kunna påskyndas ytterligare\r\ngenom de åtgärder som vidtas och kanske också ge-\r\nnom den debatt som vi i dag för här i kammaren.</pre><pre>Anf.  18  KERSTIN-MARIA STALIN (mp):\r\nFru talman! Nu ska jag hålla mitt kortaste tal i\r\nkammaren hittills. Det blir väl ingen ledsen för, antar\r\njag.\r\nOm Vänstern i eftermiddag kommer att yrka bifall\r\ntill sin reservation om återbetalningsskyldighet avse-\r\nende underhållsstöd och pappamånad för den speci-\r\nella situation som avses kommer jag att rösta på den.\r\nI övrigt yrkar jag bifall till utskottets förslag.\r\nJag vill dock göra en liten notering. Ett stort pro-\r\nblem med betänkandet är att det lägger till ytterligare\r\nen hel mängd lagändringar. Det är inte bra för försäk-\r\nringskassorna som får mycket extra jobb. Socialför-\r\nsäkringarna är ett lapptäcke, som är i behov av en\r\nstörre helhet. Det måste vi jobba vidare på. Det gäller\r\nt.ex. att skapa en grundtrygghet för alla.</pre><pre>Anf.  19  ULLA HOFFMANN (v):\r\nFru talman! Jag ber kammaren om ursäkt för min\r\nsena ankomst.\r\nVänsterpartiet står bakom förslaget i betänkandet\r\nutom på två punkter. Båda handlar om återbetalnings-\r\nskyldigheten i underhållsstödet.\r\nUnder allmänna motionstiden förra året lade\r\nVänsterpartiet en motion som behandlade det orimli-\r\nga i att en pappa som sent i livet får reda på att han är\r\npappa ska betala pengar. Enligt nuvarande regler kan\r\nförsäkringskassan kräva honom på det underhållsstöd\r\nsom utgått till modern under tiden, dvs. den tid då\r\npappan inte visste om att han var pappa. Vänsterpar-\r\ntiet menade i sin motion att det enda rimliga är att\r\nåterbetalningsskyldighet kan utgå endast från den\r\ntidpunkt då faderskapet fastställts.\r\nNu lägger regeringen fram ett sådant förslag, vil-\r\nket vi förstås tycker är bra. Vi tycker också att det är\r\nbra och föredömligt att socialförsäkringsminister\r\nIngela Thalén på ett tidigt stadium gick ut och sade\r\natt Vänsterpartiet hade rätt och att hon skulle ändra\r\nbestämmelserna.\r\nMen Vänsterpartiets motion innehöll ytterligare\r\nett yrkande, nämligen att de pappor som sent i livet\r\nfår reda på att de är fäder borde ha rätt till en\r\npappamånad från föräldraförsäkringen för att kunna\r\netablera en bra kontakt med barnet och för att pappa\r\noch barn ska få en möjlighet att lära känna varandra.\r\nFörhoppningsvis ska de etablera en livslång kontakt.\r\nBarnet måste ha en ovillkorlig rätt till bästa möjliga\r\nstart med den nya pappan.\r\nUtskottsmajoriteten anser inte detta och ger några\r\ni mitt tycke kryptiska förklaringar.  Majoriteten anser\r\ninte att det är rimligt att särskilja de fall där en pappa\r\när omedveten om att han är pappa från de fall där en\r\npappa är medveten om att han är pappa. Jag förstår\r\ninte det resonemanget. Hur ska man kunna vara pap-\r\npaledig om man inte vet om att man är pappa? Då kan\r\nman ju bara vara ledig.\r\nDet enda rimliga är att regeringen ser över möj-\r\nligheten till en pappamånad för dessa nyblivna fäder i\r\nde fall där hela föräldraförsäkringen utnyttjats av\r\nmodern och eventuellt den man som en gång i tiden\r\ntrodde att han var pappa till barnet.\r\nDen andra punkten om underhållsstödet rör fast-\r\nställandet av återbetalningsskyldigheten. Vänsterpar-\r\ntiet har drivit och också fått igenom att i de fall där\r\nden återbetalningsskyldige fått sin inkomst minskad\r\nmed minst 15 % bör återbetalningsskyldigheten fast-\r\nställas på aktuell inkomst. Socialdemokraterna säger\r\natt det är ett förslag med många brister. Då kan man\r\nundra varför detta system finns i det centrala studi-\r\nestödet.\r\nMan kan argumentera att det jämnar ut sig i läng-\r\nden, men att betala ett underhållsstöd som fastställts\r\npå t.ex. en inkomst på 300 000 när man lever på\r\nhälften via a-kassa är faktiskt inte lätt. Många har av\r\nden anledningen hamnat hos kronofogden.\r\nTillkännagivandet som riksdagen ställde sig bak-\r\nom redan under förra mandatperioden innebar att\r\nregeringen skulle återkomma till riksdagen med ett\r\nkonkret förslag under mandatperioden. Så har inte\r\nskett. Regeringen har inte återkommit. Nu hänvisar\r\nregeringen och utskottsmajoriteten till att en ny ut-\r\nredning ska göras. I utredningsuppdraget kan jag inte\r\nse att någonting nämns om att återbetalningsskyldig-\r\nheten fastställs på senast taxerad inkomst, dvs. två år\r\ntillbaka i tiden, och vad detta kan få för konsekvenser\r\nför en pappa som blivit arbetslös. Det gör utskotts-\r\nmajoritetens hänvisning till utredningen helt otill-\r\nfredsställande.\r\nVänsterpartiet vidhåller - och det menar vi att\r\nriksdagen också bör göra - att regeringen ska åter-\r\nkomma med det snaraste med förslag om ändrade\r\nregler för den inkomst som ska ligga till grund för\r\nåterbetalningsskyldighet.\r\nFru talman! Jag yrkar bifall till reservation 1 un-\r\nder punkt 1.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 14 §.)</pre><pre>11 §  Biobanker inom hälso- och sjukvården\r\nm.m.</pre><pre>Föredrogs\r\nsocialutskottets betänkande 2001/02:SoU9\r\nBiobanker inom hälso- och sjukvården m.m. (prop.\r\n2001/02:44).</pre><pre>Anf.  20  LEIF CARLSON (m):\r\nFru talman! Det finns knappast något område där\r\nutvecklingen går så fort som inom biotekniken. I ett\r\nallt hastigare tempo skapar forskning och utveckling\r\ninom de biologiska vetenskaperna nya möjligheter av\r\navgörande betydelse för människors hälsa och liv-\r\nskvalitet. En väsentlig förutsättning för denna ut-\r\nveckling är att det finns biologiskt material att forska\r\npå. Det är nödvändigt att det finns material bevarat i\r\nbiobanker. För att kunna klarlägga etiologin till folk-\r\nsjukdomar som cancer, hjärt- och kärlsjukdomar och\r\nautoimmuna sjukdomar krävs det analys av både\r\ngenetiska och miljömässiga faktorer.\r\nDen miljömässiga exponeringen har ofta ägt rum i\r\nmånga decennier innan sjukdomen bryter ut och kan\r\nstuderas om mycket gamla prov från patienter som\r\nutvecklat sjukdomen fortfarande finns tillgängliga.\r\nAlldeles aktuella är de farhågor som Livsmedelsver-\r\nket uttalat angående utveckling av cancer på grund av\r\nakrylamid i viss typ av mat. Nu görs genomgångar av\r\ntiotusentals sparade blodprover för att se hur halten\r\nakrylamid i blodet förhåller sig till intaget av akryla-\r\nmid och hur den därmed kan påverka cancerns ut-\r\nveckling. Biobanksbaserade epidemiologiska studier\r\nbaseras alltså ofta på prov som är gamla.\r\nSamtidigt som biobanker möjliggör fortsatta\r\nframsteg som leder till bättre hälsa skapar de nya\r\nkunskaperna också nya problem, då bankernas inne-\r\nhåll kan hota den enskildes integritet. Vi har kommit i\r\nett läge där vi nu noga måste väga mellan forskning-\r\nens berättigade krav, bonum commune och den en-\r\nskildes lika berättigade krav på säkerställd och beva-\r\nrad integritet. Det är en grannlaga uppgift att väga\r\nintressen mot varandra - genetisk integritet mot så\r\ngod sjukvård som möjligt. Därför är det viktigt att\r\nområdet lagregleras.\r\nFru talman! Jag ser alltså med tillfredsställelse på\r\natt en lagreglering sker, men jag är samtidigt mycket\r\nbesviken på att den föreslagna lagregleringen lämnar\r\nså mycket i övrigt att önska såväl vad gäller forsk-\r\nningens möjligheter som vad gäller skyddet av integ-\r\nriteten och vårdens säkerhet.\r\nUtskottet har haft möjlighet att förbättra förslaget.\r\nVi har uppvaktats av forskare och företrädare för\r\nvården. Vi har bjudit in forskare och etiker. Vänster-\r\nmajoriteten har dock suttit med döva öron, och inte\r\nnågot av de problem som har aktualiserats har man\r\ntagit upp i majoritetsförslaget. Det är inte bara an-\r\nmärkningsvärt; det är en närmast häpnadsväckande\r\nnonchalans som allvarligt kan skada förutsättningarna\r\nbåde för forskning och vård och för människors tilltro\r\ntill att deras integritet tas på allvar.\r\nFru talman! Jag ska inte ta upp alla de svagheter\r\nsom förslaget har utan koncentrera mig på ett par.\r\nDet första gäller vad lagen omfattar. Regeringen\r\nföreslår att lagen om biobanker endast ska omfatta\r\nbiobanker som upprättats i hälso- och sjukvården.\r\nDetta är otillräckligt eftersom biobanker också upp-\r\nrättas i annan regi, t.ex. av forskningsinstitutioner och\r\nföretag som tillverkar läkemedel och medicintekniska\r\nprodukter.\r\nForskarsamhället och flera remissinstanser har\r\npåtalat att det är mycket olyckligt att regeringens\r\nförslag begränsar lagens tillämpningsområde. För en\r\nheltäckande tillämpning bör lagen gälla all förvaring\r\nav biologiskt material som går under definitionen\r\nbiobanker, oavsett hos vem de upprättas eller förva-\r\nras. Detta är också av största vikt för att ge alla do-\r\nnatorer lika starkt integritetsskydd och därmed skapa\r\nlika villkor för forskning och utveckling, oavsett om\r\nden sker i hälso- och sjukvården eller i annan regi.\r\nDet är för mycket av hastverk i förslaget.\r\nDet andra, fru talman, är regeln om att prov för\r\nsjukvårdens rutinmässiga behov som uteslutande\r\nutgör underlag för diagnos, löpande vård eller upp-\r\nföljning av enskild patient inte får sparas längre än\r\ntvå månader utan att tas in i biobank, med allt vad det\r\nbetyder i form av formell hantering.\r\nJag anser att en sådan tidsgräns kan ställa till en\r\nmängd onödiga problem utan att gynna patienten. I\r\nstället skapar den risker för patientsäkerheten. Det är\r\nvanligt att patienter följs upp under flera år för be-\r\nhandling av vissa sjukdomar, t.ex. vid behandling av\r\ncancer. Att prov inte ska få sparas mer än två måna-\r\nder utan den omständliga process med fullgott infor-\r\nmationssamtycke som behövs för att överföra proven\r\ntill biobank får den sannolika effekten att prov slängs\r\nbort. Eftersom det rör sig om tre fyra miljoner sam-\r\ntycken per år kan det nämligen av uppenbara praktis-\r\nka skäl bli svårt att i varje enskilt fall inhämta ett\r\nformellt giltigt samtycke utan en kraftig byråkratise-\r\nring och fördyring av sjukvården. Som följd får man\r\ndå en omprioritering av sjukvårdsresurser från vård\r\ntill administrativt arbete. Det försvårar behandling\r\nsom kräver lång tid och noggrann uppföljning och\r\nminskar resurserna till vård. Regeringens och utskot-\r\ntets förslag kommer därför att drabba sjuka männi-\r\nskor, då nödvändiga kvalitetskontroller av diagnoser i\r\nform av eftergranskning försvåras.\r\nLikaså försvåras den hjälp vid diagnostik av nya\r\nprov från samma person som nu är möjlig. För att ta\r\nett exempel: Är en nyupptäckt tumör en ny sjukdom\r\neller ett utflöde av en tidigare tumörsjukdom?\r\nVi anser därför att lagen enbart ska reglera bio-\r\nbanker där proven används för forskningsändamål\r\noch att de vävnadsprov som hälso- och sjukvården\r\nlagrar, där vävnadsproven insamlats för vårdens än-\r\ndamål och behov, ska omfattas av vårdens normala\r\nregelverk, eventuellt med någon komplettering. Med\r\ndenna uppdelning mellan vård och behandling å ena\r\nsidan och forskningsändamål å andra sidan försvinner\r\nden krångliga tvåmånadersregeln. Den kliniska dia-\r\ngnostiken är inte den statiska process regeringen\r\ntycks tro utan en dynamisk process där prov behöver\r\ngranskas och åter granskas under en lång tidsperiod.\r\nDet är också så att om provet är slängt riskerar\r\npatienten att inte kunna få ersättning från patientska-\r\ndeförsäkringen om feldiagnos eller felbehandling\r\nföreligger. Patientens ställning försvagas i stället för\r\nstärks.\r\nFru talman! Förslaget innebär också att behand-\r\nlingen av vuxna med nedsatt autonomi inte kan anses\r\nstämma med prioriteringsbeslutet, som lyfte fram\r\ndessas rätt till fullgod och likvärdig behandling. Ställ-\r\nföreträdarfrågan är nämligen inte löst i lagen. Försla-\r\nget innebär att prov från icke beslutskompetenta, som\r\nju inte kan lämna det informerade samtycke lagen\r\novillkorligen kräver, inte får samlas in eller bevaras i\r\nbiobank. Det innebär att dessa personer berövas sin\r\nmöjlighet att av behandlings- och säkerhetsskäl och\r\nmed tanke på framtida vårdbehov få sina prov beva-\r\nrade i hälso- och sjukvården den tid deras sjukdoms-\r\nbehandling kräver, då prov som tas rutinmässigt för\r\ndiagnos, vård och behandling inom hälso- och sjuk-\r\nvården inte undantas från lagen om biobanker om de\r\nbehöver sparas längre än två månader.\r\nDetta visar ytterligare att förslaget är ett hastverk\r\nsom hotar att skada vården och patientsäkerheten. Det\r\när tragiskt för patienterna och för vården att vänster-\r\nmajoriteten inte insett detta.\r\nSlutligen, fru talman, vill jag ta upp ett par saker\r\nsom kunnat förbättra tilltron till att integriteten skyd-\r\ndas. Möjligheten att koppla register som innehåller\r\nbåde biologiskt material och personuppgifter ger\r\ninsyn i enskilda personers och mindre etniska grup-\r\npers genetiska egenskaper. Det innebär att enskilda\r\nmänniskors anlag för t.ex. ärftliga sjukdomar kan\r\nblottläggas. Personuppgifter och biologiskt material\r\nmåste därför omges av hög säkerhet. Att personupp-\r\ngiftslagen och vårdregisterlagen föreslås gälla för\r\nbiobanker är därför bra, men det är ett problem att\r\npersonuppgiftslagen är för allmänt hållen och därmed\r\nenligt min mening inte ger det skydd som är nödvän-\r\ndigt för att den personliga integriteten ska kunna\r\ngaranteras. Preciserade regler för behandling av per-\r\nsonuppgifter bör därför tas in i biobankslagen.\r\nNär det gäller prov från foster, fru talman, lider\r\nförslaget till integritetsskydd av en märklig könsdis-\r\nkriminering. Mäns rätt till genetisk integritet non-\r\nchaleras. Genetiska data från en person innehåller\r\ninformation som kan hänföras till dennes mor och far.\r\nFör att inte inkräkta på dessas integritet bör samtycke\r\ndärför alltid inhämtas från båda vid provtagning på\r\nfoster.\r\nFru talman! Jag anser att särskilda krav bör ställas\r\npå förvaring av nycklar till de koder som behövs för\r\natt kunna identifiera det biologiska materialets ur-\r\nsprung. Nycklarna bör inte finnas där biobanken\r\nupprättas eller förvaras. Skyddet för den personliga\r\nintegriteten förstärks nämligen avsevärt när känslig\r\ninformation och biologiskt material och nycklar för-\r\nvaras åtskilda. Regeringen föreslår ett sådant tillvä-\r\ngagångssätt vid särskilt känslig information, t.ex.\r\nsådan som rör små etniska grupper. Det är bra, men\r\ndet finns inget skäl att inte vara lika försiktig med alla\r\nprov. Det ökar tilltron till integritetsskyddet och där-\r\nmed villigheten att medverka i insamling av prov.\r\nFru talman! De problem jag tagit upp är bara någ-\r\nra få exempel på de svagheter som propositionen och\r\nbetänkandet tyvärr innehåller. Utskottet kunde ha\r\nmedverkat till en långt bättre lagstiftning än den vi nu\r\nfår men avstod tyvärr från denna möjlighet. Det kan\r\nstå svensk forskning, svensk hälso- och sjukvård och\r\nsvenska patienter dyrt.\r\nJag yrkar med detta bifall till reservation 1 men\r\nstår givetvis bakom alla våra reservationer.</pre><pre>Anf.  21  CHATRINE PÅLSSON (kd):\r\nFru talman! Jag ska börja med att yrka bifall till\r\nreservation 3, så att jag inte glömmer det. Vi står\r\nsjälvfallet bakom de övriga reservationer vi har un-\r\ndertecknat.\r\nJag vill inledningsvis säga att vi är väldigt glada\r\natt den här frågan kommer upp på riksdagens bord för\r\nbehandling. Vi har under fem sex år påpekat att det är\r\nviktigt att man får en lagstiftning omkring de bioban-\r\nker som finns i vårt samhälle. Det kanske är få med-\r\nborgare som vet att man sedan 1975 har sparat blod-\r\nprov från alla nyfödda barn som tagits i samband med\r\ndet s.k. PKU-testet.\r\nDetta har samlats in utan att någon egentligen har\r\nvetat att man har sparat provet. Det känns inte riktigt i\r\nvårt samhälle, där tekniken utvecklas så snabbt, att\r\nman inte kan känna trygghet och veta vilka vävnader\r\nsom har sparats.\r\nDärför är vi glada för att frågan kommer upp på\r\nbordet och för att regeringen har ändrat uppfattning.\r\nNär jag har ställt frågor om detta har man tyckt att det\r\ninte har funnits några problem. Men nu har det plöts-\r\nligt blivit ett ärende på riksdagens bord, och det är,\r\nsom sagt, bra.\r\nVad vi däremot inte förstår är att inte lagen ska\r\nomfatta alla biobanker utan bara de som finns inom\r\nhälso- och sjukvården. Jag skulle gärna vilja fråga\r\nmajoritetens företrädare varför man inte har velat\r\nutvidga lagen till att omfatta även annan forskning.\r\nJag tänker då på läkemedelsindustrin och på\r\nstamcellsforskningen - för att ta två viktiga exempel.\r\nDet vore bra om även dessa biobanker inkluderas i\r\nlagen.\r\nJag har fått väldigt många uppvaktningar om den\r\ns.k. tvåmånadersregeln. I går kväll pratade jag med en\r\ndjupt förtvivlad cancersjuk kvinna som hade fått\r\nvetskap om denna. Hon hade gått runt i sitt bo-\r\nstadskvarter och samlat in namn. Hon kände en\r\nmycket stor och djup oro för att patientsäkerheten inte\r\nskulle kunna garanteras i framtiden. Jag får en ännu\r\nstörre förståelse för att människor som själva är drab-\r\nbade av sjukdom känner så. De vet vad det betyder att\r\nkunna fortsätta med kontrollen av  vävnadsproverna.\r\nSamtidigt ställde jag frågan till denna kvinna:\r\nMen det krävs ju ändå ett samtycke som det ska in-\r\nformeras om, räcker inte det som argument? Nej, sade\r\nhon, när man är så svårt sjuk som jag känner man att\r\näven om man svarar ja så vill man inte veta av det\r\nmer, och sedan inser man inte konsekvenserna.\r\nVi som är politiska beslutsfattare måste förstå att\r\nmänniskor som drabbas av sjukdom kanske inte rea-\r\ngerar i första steget som de borde reagera. Det finns\r\nandra mekanismer inne i oss människor som gör att vi\r\nvill skjuta ifrån oss problematiken.\r\nNär det gäller patientsäkerheten och möjligheterna\r\natt få ut ersättning från patientförsäkringen är det\r\nviktigt ur patientperspektiv att dessa vävnader finns\r\nsparade, de små knutorna eller vad det kan vara för\r\nnågonting. Här har vi avgett en gemensam reserva-\r\ntion. Vi tycker att det är viktigt att man gör ett slags\r\nbodelning mellan det material som behandlas av\r\nhälso- och sjukvården och det material som behandlas\r\ninom forskningen.\r\nDet är klart att också jag tycker att man på ett\r\nbättre sätt borde ha gjort detta i ett svep. Men det\r\nfinns ändå anledning att säga att det är bra att man har\r\ntagit upp frågan och att man vill skapa regler.\r\nI reservation 3 har vi kristdemokrater utvecklat\r\nhur viktigt vi tycker det är att 1 kap. 1 §, där syftet\r\nmed lagen anges, kompletteras med ett tillägg av\r\ndenna innebörd: \"att verksamheten ska bedrivas i\r\nenlighet med människovärdesprincipen och grund-\r\nläggande mänskliga värden som liv, hälsa, integritet\r\noch kunskap\".\"\r\nDet är viktigt att man i all sådan här verksamhet\r\nhar grunden klar för sig. Vi ska inte bara prata om\r\netiska principer, utan vi ska också prata om vilka\r\netiska principer som det handlar om.\r\nFru talman! Med detta har jag bidragit till att korta\r\nned talartiden i dag. Jag har redan yrkat bifall till min\r\nreservation nr 3.</pre><pre>Anf.  22  KENNETH JOHANSSON (c):\r\nFru talman! I takt med att nya möjligheter och nya\r\nanvändningsområden för biologiskt material fram-\r\nkommer inom ramen för medicinsk behandling och\r\nforskning är det nödvändigt att samhället fastställer\r\nett regelverk kring hur biobanker kan utnyttjas i dag\r\noch i framtiden. Utvecklingen går snabbt. Intresset av\r\natt tillvarata biobankernas möjligheter ökar. Det\r\nhandlar om att finna nya vägar för att förebygga upp-\r\nkomsten av eller mildra effekten av såväl ärftliga som\r\nmer vanligt förekommande sjukdomar. Det handlar\r\nom forskning inom en rad områden.\r\nCenterpartiet ställer sig bakom kritiken om att den\r\nföreslagna lagen enbart avser biobanker inom hälso-\r\noch sjukvården. Vi har i en gemensam reservation, nr\r\n1, redovisat argumenten härför. Inte hjälper det\r\nmycket att majoriteten förutsätter att regeringen\r\nkommer med ett förslag som omfattar biobanker\r\nutanför hälso- och sjukvården. Det borde ha varit med\r\nnu.\r\nEnligt Centerpartiets uppfattning borde regeringen\r\nha gjort en tydlig boskillnad mellan blod- och väv-\r\nnadsprover som sparats i syfte att utgöra del av upp-\r\nföljning eller utvärdering av den vanliga vårdverk-\r\nsamheten och biologiskt material som insamlats för\r\nforskningsändamål. Biobankslagen borde, enligt år\r\nuppfattning, enbart reglera biobanker där proverna\r\nanvänds för forskningsändamål. De vävnadsprover\r\nsom hälso- och sjukvården lagrar i biobank och där\r\nvävnadsproverna insamlats för vårdens ändamål och\r\nbehov borde omfattas av vårdens ordinarie regelverk.\r\nVårt förslag löser alla de problem med tvåmåna-\r\ndersregeln som framförts. Då behöver t.ex. pato-\r\nlogprover för att klassificera en tumör inte slängas\r\nefter två månader, om inte provtagaren har fått sam-\r\ntycke från patienten. Vårt förslag innebär att Bröst-\r\ncancerföreningen i Dalarna och många fler som upp-\r\nvaktat och skrivit inte hade behövt att känna oro. Vårt\r\nförslag innebär också att ett stort administrativt\r\nmerarbete undviks. Centerpartiets uppfattning är\r\nsåledes att prover som tas rutinmässigt för diagnos,\r\nvård och behandling inom hälso- och sjukvården ska\r\nundantas från lagen om biobanker.\r\nI de fall där biologiskt material avses utgöra del\r\nav ett forskningsprojket ska informerat samtycke\r\ninhämtas på det sätt som forskningsetisk kommitté\r\nfastställer. För att stärka och tydliggöra patienten i\r\ndetta fall anser vi att det samtidigt ska vara möjligt att\r\nvid provtagning anmäla att man som patient motsätter\r\nsig forskning på enskilda sparade biologiska prover.\r\nDenna markering ska, enligt vår uppfattning, följa\r\npatientjournallagen och omfatta samtliga biobanks-\r\ndatabaser.\r\nAndra frågor som vi från Centerpartiet tar upp i\r\nreservationer är t.ex. att de forskningsetiska kommit-\r\ntéerna ska ges ett lagstadgat ansvar för att avgöra om\r\noch vilka biobanksmateriel från avlidna som ska få\r\nanvändas för forskningsändamål. Likaså har vi redo-\r\nvisat förslag avseende ordningen för att lämna ut\r\nmaterial ur en biobank.\r\nFru talman! Jag yrkar bifall till reservation nr 2,\r\nmen jag står naturligtvis bakom övriga centerreserva-\r\ntioner och gemensamma reservationer i betänkandet\r\nsom vi står bakom.</pre><pre>Anf.  23  KERSTIN HEINEMANN (fp):\r\nFru talman! Regeringens proposition är ett efter-\r\nlängtat förslag till en reglering av hantering av väv-\r\nnadsprover inom hälso- och sjukvården. Det är bra att\r\nregeringen inför en möjlighet att återkalla samtycke\r\noch att förintande eller avidentifiering av vävnads-\r\nprover ska vara två alternativ. Det stärker den enskil-\r\ndes integritet. Folkpartiet ställer sig bakom proposi-\r\ntionen med ett par undantag.\r\nRegeringens förslag om biobanker omfattar endast\r\nhälso- och sjukvården. Den säger ingenting om för-\r\nhållandet för och hanteringen av vävnadsprover och\r\nbiobanker som införskaffats utanför hälso- och sjuk-\r\nvården. Den enda utfästelse som görs i det samman-\r\nhanget är att regeringen senare avser att överväga att\r\nåterkomma med en lagreglering på detta område. Vi\r\nanser det vara otillräckligt. I stället bör regeringen\r\ntillsätta en utredning och snarast återkomma till riks-\r\ndagen med ett förslag till reglering av biobanker som\r\nupprättats och vävnadsprover som införskaffats utan-\r\nför hälso- och sjukvården.\r\nFru talman! I vår motion har vi också tagit upp\r\nfrågan om de personer som saknar förmåga att själva\r\nta beslut om samtycke. Det gäller exempelvis perso-\r\nner som diagnostiserats som psykiskt sjuka. Vi ansåg\r\natt regeringen i propositionen inte hade behandlat den\r\nfrågan tillräckligt.\r\nEfter det att vi lämnat in vår motion har dock re-\r\ngeringen tillkallat en särskild utredare som ska utvär-\r\ndera 1995 års förmyndarskapsreform. Av direktiven\r\nframgår att utredaren därutöver ska granska och ta\r\nställning till behovet av ändringar i regelverket för\r\ngode män och förvaltare. En särskild fråga är om god\r\nman, förvaltare eller någon ny form av legal ställ-\r\nföreträdare ska kunna lämna samtycke till åtgärder\r\ninom bl.a. hälso- och sjukvård, forskning eller social-\r\ntjänst för personer som på grund av sjukdom, psykisk\r\nstörning eller liknande inte själva förmår att ge sam-\r\ntycke. Det är bra, och vi anser att vi genom detta har\r\nfått vårt yrkande tillgodosett.\r\nFru talman! En fråga som har aktualiserats under\r\nutskottets arbete med propositionen handlar om de\r\nprover som rutinmässigt tas i vården och som uteslu-\r\ntande utgör underlag för diagnos eller löpande vård\r\nav enskild patient, och som förvaras under kortare tid,\r\nalltså mindre än två månader. Den här tidsgränsen\r\nkan ställa till med en mängd onödiga problem utan att\r\ngynna patienten; däremot kan den skapa risker för\r\npatientsäkerheten.\r\nEftersom samtycke krävs för en längre tid, det\r\nhandlar om 3-4 miljoner prover per år, blir det en\r\nmycket omfattande process. Därför bör lagen enbart\r\nreglera biobanker, där proverna används för forsk-\r\nningsändamål, och de prover som tas för vårdens\r\nändamål och behov ska omfattas av vårdens ordinarie\r\nregelverk. Om man delar upp det hela på detta vis,\r\nalltså vård och behandling å den ena sidan och forsk-\r\nningsändamål å den andra sidan, försvinner den\r\nkrångliga tvåmånadsregeln.\r\nEn del av de prover som tas regelmässigt i vården\r\nkan vara viktiga för patienten av flera skäl. Det kan\r\nhandla om att kunna följa upp en sjukdom, och för att\r\npatienten t.ex. ska kunna kräva ersättning från pati-\r\nentförsäkringen om feldiagnos eller felbehandling\r\nföreligger.\r\nDet är svårt att förstå att utskottets majoritet inte\r\nhar tagit intryck av det som vi har fått höra under\r\nbehandlingens gång. Vi hade inte med detta som ett\r\nyrkande i vår motion, men vi har efteråt förstått att\r\ndet är en otroligt viktig fråga både för patienterna och\r\nför vården.\r\nDet är med visst intresse och viss spänning som vi\r\nväntar på att få höra vad Conny Öhman har att säga\r\nom att man inte har förstått de mycket tydliga signa-\r\nler som vi har fått från både vården och forskningen.\r\nFru talman! Med detta ber jag att få yrka bifall till\r\nreservation nr 1.</pre><pre>Anf.  24  CONNY ÖHMAN (s):\r\nFru talman! För några få år sedan blev det uppen-\r\nbart att frågan om biobanker behövde regleras. Det\r\nsom höll på att hända internationellt, och delvis också\r\nhände, var nämligen att biobanker var på väg att säl-\r\njas ut till kommersiella intressen. Detta föranledde en\r\ndiskussion om behovet av att reglera det här området,\r\nsom i stort sett hade varit oreglerat.\r\nStatens medicinetiska råd tog upp diskussionen\r\noch skickade en skrivelse till regeringen, där de på-\r\ntalade att någonting måste göras.\r\nSedan dess har ganska kort tid förflutit. Vi som\r\nkänner till hur lång en process kan vara för att få fram\r\nen lagstiftning tycker att lagförslaget ändå har kom-\r\nmit fram på ganska kort tid. Det lagförslaget behand-\r\nlas i dag. Snabbheten har också varit önskvärd efter-\r\nsom utvecklingen på det här området går rasande fort.\r\nJag kan hålla med de kritiker som säger att det\r\nhade varit önskvärt att kunna reglera allt som handlar\r\nom biobanker i ett sammanhang. Valet stod dock\r\nmellan att snabbt få fram det viktigaste, nämligen att\r\nreglera biobankerna i hälso- och sjukvården, eller att\r\nvänta för att senare kunna ta ett samlat grepp.\r\nNu kan vi ta ett grepp kring biobanker i hälso- och\r\nsjukvården, och min uppfattning är att man måste gå\r\nvidare och även försöka ta ett grepp om de biobanker\r\nsom insamlats utanför hälso- och sjukvården. Det står\r\nuttryckligen både i propositionen och i utskottets\r\nbetänkande att vi finner detta önskvärt.\r\nGlädjande nog har många framsynta läkare och\r\nandra vårdjobbare i Sverige under lång tid samlat in\r\nmaterial. Det handlar om material som man vid tid-\r\npunkten då man bestämde sig för att börja med in-\r\nsamlingen kanske inte tyckte var särskilt värdefullt,\r\nmen som senare, med det forskningskunnande som\r\nfinns i dag, har visat sig bli det. Man kan konstatera\r\natt innehavet av dessa biobanker i dag är till fördel för\r\ndet svenska forskarsamhället. Därför är det önskvärt\r\natt man ska kunna fortsätta att samla material för den\r\nframtida forskningens behov.\r\nDetta måste självfallet regleras. Ingen av de tidi-\r\ngare talarna har nämnt den viktigaste paragrafen i\r\nhela lagförslaget, nämligen den som handlar om för-\r\nbudet att sälja sådant här material. Egentligen är detta\r\nden riktigt stora frågan som regleras i propositionen,\r\noch som utskottet instämmer i.\r\nDen röda tråden i propositionen är att patientens\r\nställning måste stärkas när det gäller material som\r\nsamlas in till biobanker. Utskottet instämmer i detta.\r\nSom Chatrine Pålsson tidigare sade har den över-\r\nvägande delen patienter varit totalt ovetande om vilka\r\nprover som tas och vad som händer med dessa. Detta\r\nmåste alltså regleras och patienternas ställning stär-\r\nkas.\r\nPropositionen handlar till stor del om att på olika\r\nnivåer i insamlandet och användandet av vävnadspro-\r\nver stärka patientens ställning. Det gäller både vid\r\ninsamlandet av prover och i diskussioner om eventu-\r\nell annan användning av proverna i forskningssyfte.\r\nEn viktig punkt i propositionen - och i betänkan-\r\ndet - handlar om att skapa ordning och reda kring de\r\nbiobanker som redan finns och de som inrättas i\r\nframtiden. Vi kommer att få ett system som klargör\r\nvilka biobanker som finns. Det kommer också att\r\nfinnas krav på hur biobankerna ska förvaras, och hur\r\nregler om sekretess kring biobankerna ska hanteras.\r\nUtskottet har på två punkter skrivningar som nå-\r\ngot går utöver vad regeringens proposition handlar\r\nom. Den ena handlar om att vi skärper  kraven något\r\nnär det gäller regelverket kring avvecklandet av en\r\nbiobank. Utskottet anser att det ska krävas mycket\r\nstarka skäl för att avveckla en biobank, och med en\r\nnågot annorlunda skrivning av paragrafförslaget för-\r\nsöker man tillmötesgå det önskemålet.\r\nDen andra punkten handlar om värdet av att ge\r\nSocialstyrelsen i uppdrag att följa tillämpningen av\r\ndenna lag - detta eftersom lagförslaget har tagits fram\r\nganska snabbt. Vi tycker också att det är utomordent-\r\nligt angeläget att i samband med den uppföljningen\r\näven titta på hur möjligheterna att göra epidemiolo-\r\ngiska uppföljningar av befolkningens vaccinations-\r\noch immunitetsstatus kan utvecklas med hänsyn till\r\nden här lagen.\r\nDe forskningsetiska kommittéernas roll blir allt\r\nviktigare. Detta understryks också i lagförslaget och i\r\nbetänkandet. Många av de svåra avväganden och\r\növerväganden som måste göras när det gäller bioban-\r\nker kommer att läggas på de forskningsetiska kom-\r\nmittéerna. Dessa kommittéer startade sin verksamhet\r\nför ganska många år sedan och jag tycker mig kunna\r\nsäga att det skett en mycket positiv utveckling av\r\nderas arbete, dvs. av de etiska överväganden som\r\ngörs. Jag tycker därför att man med fullt förtroende\r\nkan lägga denna mycket grannlaga uppgift på de\r\nforskningsetiska kommittéerna.\r\nFru talman! Jag är glad att det här ärendet nu kan\r\nbehandlas i kammaren. Det har gått ganska snabbt, i\r\nvarje fall enligt de tidsramar som riksdagen arbetar\r\nmed, och jag vill yrka bifall till utskottets förslag i\r\nbetänkandet och avslag på de reservationer som det\r\nhar yrkats bifall till.</pre><pre>Anf.  25  LEIF CARLSON (m) replik:\r\nFru talman! Det finns i och för sig mycket som\r\nman skulle kunna fråga om här, men jag ska nöja mig\r\nmed ett par saker.\r\nSäg att man har en förståndshandikappad person\r\nsom får en cancer och behöver följas under lång tid\r\npå så sätt att man behåller prover och tittar. Det är\r\nalltså inte möjligt nu. Det hjälper inte att det sitter en\r\nutredning som kommer att ta en viss tid innan man\r\nkommer fram till företrädarfrågan så att man kan lösa\r\ndet.\r\nVad som nu händer är att när man kommer till två\r\nmånader måste man slänga proverna, eftersom perso-\r\nnen aldrig kan ge ett informerat samtycke. Jag menar\r\natt det är ett hastverk. Jag skulle vilja höra Conny\r\nÖhman redogöra för hur man har tänkt i det fallet när\r\nman ställer de svagaste i samhället utan en fullgod\r\nbehandling.\r\nAv vilken anledning bortser man från att man får\r\nuppgift om mannens genetiska konstitution och\r\neventuella sjukdomar när man tar prov från foster och\r\ninte bryr sig om detta? Det berör både honom och\r\nhans andra släktingar. Rimligen borde hans integritet\r\nväga lika tungt som moderns. Man får ju insikt i and-\r\nra människors genetik.\r\nConny Öhman tog avslutningsvis upp att det är\r\nviktigt att man talar om att man inte kan sälja och\r\ngöra vinst på prover. Det är riktigt. Men vad som\r\nsaknas här och som också visar att det är ett hastverk\r\när att det inte finns med några regler för hur kommer-\r\nsialiseringen av kunskapsinnehållet ska gå till.\r\nDet är en nödvändighet att man kan kommersiali-\r\nsera kunskapsinnehållet i vävnadsproverna för att\r\nkunna få forskningen att arbeta och få goda förhål-\r\nlanden för det. Här måste finnas ett regelverk om s.k.\r\ntechnology transfer för att man ska kunna nyttja bio-\r\nbankerna på bästa möjliga sätt.</pre><pre>Anf.  26  CONNY ÖHMAN (s) replik:\r\nFru talman! När det gäller den första frågan tycker\r\njag att Leif Carlson övertolkar det ni skriver i er re-\r\nservation. Självfallet ger hälso- och sjukvårdslagen\r\nalla människor rätt till en fullgod behandling. Det\r\nfinns ingenstans skrivet om några inskränkningar i\r\nden rättigheten. Så är det självfallet inte, Leif Carl-\r\nson.\r\nNär det sedan gäller den andra frågan finns det\r\nhelt enkelt delad mening. Jag tror inte att man kom-\r\nmer så mycket längre i den diskussionen. Regeringen\r\noch utskottet har gjort den bedömningen att det i det\r\nhär sammanhanget räcker med samtycke från den\r\nkvinna som burit fostret.\r\nSedan var det en fråga till som jag i hastigheten\r\nglömde. Jag ber om ursäkt för det.</pre><pre>Anf.  27  LEIF CARLSON (m) replik:\r\nFru talman! Vad gäller det första är det inte en\r\növertolkning. I dag är det inte reglerat, och därför\r\nfungerar det. När man stiftar lagen som säger att när\r\ntvå månader har gått så måste personen lämna infor-\r\nmerat samtycke ställer man den förståndshandikap-\r\npade som icke är beslutskompetent utanför om man\r\ninte gör den förändring som vi har föreslagit i reser-\r\nvation 2.\r\nNär det gäller foster kan jag bara konstatera att vi\r\nhar olika uppfattning där. Jag anser att både män och\r\nkvinnor har rätt till samma integritet i det här fallet.\r\nAtt hänvisa till transplantationslagstiftningen är inte\r\nriktigt adekvat.\r\nSå till det sista jag frågade om. Som Conny Öh-\r\nman sade har man lagt fram regler om försäljning av\r\nvävnad. Men vad som saknas är just att man nu inte\r\nger någon möjlighet och talar om hur kommersialise-\r\nring av kunskapsinnehållet i vävnadsproverna ska gå\r\ntill.\r\nDet betyder att forskningen får svårigheter. Om\r\nforskningen ska kunna fungera måste det finnas möj-\r\nlighet att kommersialisera kunskapsinnehållet. Det är\r\nockså ett tecken på hastverk att man inte har sett till\r\nså att man får det hela att fungera från början.</pre><pre>Anf.  28  CONNY ÖHMAN (s) replik:\r\nFru talman! När det gäller frågan om vilka regel-\r\nverk som ska gälla när en person inte är i stånd att\r\nsjälv ge ett informerat samtycke finns det redogjort\r\nför hur regeringen ser på frågan och hur komplex den\r\när. Man säger dessutom att på grund av att den är så\r\nkomplex förtjänar den att övervägas närmare än vad\r\nman har hunnit med i det här sammanhanget.\r\nMan säger dessutom att man ska överväga frågan\r\ni annat sammanhang så att man kan ha hela greppet\r\näven på den frågan. Jag är icke speciellt orolig på den\r\npunkten. Självfallet ska dessa människor ha rätt till\r\nbästa vård och adekvat behandling.\r\nNi har i era reservationer en gränsdragning mellan\r\nforskningsprov och prov tagna för sjukvårdsändamål\r\nprecis som om det är alldeles givet att den skillnaden\r\nfinns i alla sammanhang. Det är uppenbart att ganska\r\nmånga prover, patologprover exempelvis, tas av ren-\r\nodlat sjukvårdsintresse för att fastställa om det finns\r\ntumör eller icke tumör, och om det finns tumör vilken\r\ntyp av tumör det är.\r\nDessa prover och merparten av de prover som\r\nfinns i dag i biobanker är patologprov. Dessa prover\r\nkan i ett senare skede bli mycket intressanta för\r\nforskningens intresse. Den gränsdragning som ni\r\nförsöker göra är möjlig att dra på papperet. Men i den\r\npraktiska verkligheten på våra sjukhus och i forsk-\r\nningsvärlden är gränsen inte alls möjlig att dra på det\r\nsättet som ni försöker påskina i era reservationer.</pre><pre>Anf.  29  KERSTIN HEINEMANN (fp) re-\r\nplik:\r\nFru talman! I mitt anförande antydde jag att jag\r\ngärna skulle vilja höra vad Conny Öhman hade att\r\nsäga när det gällde just proverna och tidsbegräns-\r\nningen. Vi har i utskottet fått många exempel på vad\r\ndet kan leda till när man inte kan använda proverna\r\noch följa upp dem.\r\nVi fick egentligen inget svar på den frågan i Con-\r\nny Öhmans anförande. Jag hoppas att jag kan få det\r\nnu i repliken i stället.</pre><pre>Anf.  30  CONNY ÖHMAN (s) replik:\r\nFru talman! Jag fäster stor tillit till patienten och\r\ndet samtal patienten har med läkaren om sin sjukdom.\r\nVi ska ställa krav på att läkaren i sin kontakt med\r\npatienten beskriver situationen och beskriver hur\r\nönskvärt det är att spara provet för att kunna följa upp\r\nsjukdomen och kunna i ett senare skede kanske se om\r\ndiagnosen var rätt.\r\nOm patienten får veta att det har betydelse för den\r\nkanske livslånga behandlingen av sjukdomen är jag\r\növertygad om att svenska patienter är så pass kloka\r\natt de kommer att ge sitt samtycke till att provet\r\nkommer att sparas och att därmed möjligheterna till\r\nuppföljning finns.\r\nDet är lite patetiskt att ni som i alla andra sam-\r\nmanhang talar om att vi måste stärka patientens ställ-\r\nning nu när vi har ett lagförslag som de facto stärker\r\npatientens ställning är de som talar emot att stärka\r\npatientens ställning. Det blir lite omvända världen,\r\nKerstin Heinemann, ursäkta att jag säger det.</pre><pre>Anf.  31  KERSTIN HEINEMANN (fp) re-\r\nplik:\r\nFru talman! Vi står för att stärka patientens ställ-\r\nning. Det är bl.a. därför som vi har sagt ja till vissa\r\ndelar av propositionen och betänkandet. Men vi stär-\r\nker knappast patientens ställning när det blir så\r\nkrångligt med medgivande.\r\nVi vet och har fått höra att det finns vissa sjukdo-\r\nmar där ett prov kanske måste tas flera gånger. Det\r\nkan ta flera år innan sjukdomen visar sig vid ett prov.\r\nSamtidigt är det ett problem när man slänger prover\r\noch patienten senare inte har något underlag för att\r\nt.ex. begära ersättning från patientförsäkringen.\r\nHär är det brister när det gäller patientsäkerhet\r\noch patientens ställning.</pre><pre>Anf.  32  CONNY ÖHMAN (s) replik:\r\nFru talman! Det gläder mig att Kerstin Heinemann\r\nsäger sig kämpa för patientens rätt och ställning. Låt\r\noss vara överens på den punkten.\r\nKerstin Heinemann försöker påskina att det skulle\r\nvara på det sättet i dag att alla prover sparas och att\r\ndet finns alla möjligheter att gå tillbaka och studera\r\nnästan vad som helst i efterförloppet. Så är det inte,\r\nKerstin Heinemann.\r\nI dag förstörs oerhört många prover i svensk sjuk-\r\nvård. Det vore en omöjlig situation om allting skulle\r\nsparas för evinnerlig tid. Vad det här handlar om är\r\natt sätta tryck på den dialog som patienten har med\r\nsin läkare så att man faktiskt går igenom hela pro-\r\nblemkomplexet.\r\nPatienten ska få fullständig information om vad\r\nsom är tänkt att ske i diagnostikläget och i behand-\r\nlingsläget. Man ska ha en dialog med patienten även\r\nom detta med prover liksom man självfallet ska ha en\r\ndialog med patienten om olika behandlingsalternativ\r\nsom står till buds.</pre><pre>Anf.  33  ROLF OLSSON (v):\r\nFru talman! Jag ska mycket kortfattat ge några\r\nsynpunkter på dagens betänkande.\r\nDet betänkande vi nu debatterar och ska fatta be-\r\nslut kring bygger på en proposition som har utformats\r\ni samarbete mellan regeringen, Vänsterpartiet och\r\nMiljöpartiet. Lagen föreslås reglera området för bio-\r\nbanker bestående av vävnadsprover som tagits och\r\nsamlats in för ett visst ändamål från patienter eller\r\nannan provgivare inom hälso- och sjukvården.\r\nFru talman! Det finns en bred enighet om vikten\r\nav att reglera detta område. Det framgår också av\r\nflera av de motioner som har väckts med anledning\r\nav propositionen, och det tycker vi självklart är posi-\r\ntivt. Det finns ju en mycket snabb och dynamisk\r\nutveckling inom den medicinska forskningen. Det\r\ngäller inte minst på det biotekniska området. Det är\r\nviktigt att söka säkra människors integritet och rätts-\r\nsäkerhet också på detta område. Den föreslagna lag-\r\nstiftningen om biobanker trycker därför särskilt på\r\nvikten av s.k. informerat samtycke där provgivaren\r\ninformerats om avsikten och ändamålet för använd-\r\nning och därefter lämnar samtycke. Detta är grund-\r\nläggande, och man redogör också ganska ingående i\r\nbetänkandet för tolkning av samtycket i en rad olika\r\nsituationer.\r\nFru talman! Som ett led i en viktig uppföljning\r\nges Socialstyrelsen i uppdrag att följa tillämpningen\r\nav den nya lagen. Det är ju mycket viktigt att så snart\r\nske kan rapportera om problem med tillämpningen\r\nsom kan behöva åtgärdas.\r\nFru talman! I den nya lagen regleras endast bio-\r\nbanker som finns inom hälso- och sjukvården. Vi\r\ndelar uppfattningen att regeringen bör återkomma när\r\ndet gäller lagreglering av prover som insamlats utan-\r\nför hälso- och sjukvården. Vi förutsätter att så sker.\r\nJag vill också understryka att det är viktigt med de\r\nskärpta skrivningarna om nedläggning av biobanker\r\nsom föreslås i betänkandet.\r\nFru talman! Jag upprepar att detta betänkande in-\r\nnebär en ny viktig reglering som behöver följas upp,\r\noch man pekar också i betänkandet på viktiga kon-\r\ntrollstationer i det arbetet.\r\nFru talman! Jag yrkar för Vänsterpartiets räkning\r\nbifall till förslaget i betänkande SoU9.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 14 §.)\r\nAjournering</pre><pre>Kammaren beslutade kl. 13.46 på förslag av tredje\r\nvice talmannen att ajournera förhandlingarna till\r\nkl. 14.00 då frågestunden skulle börja.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.00.</pre><pre>12 §  Frågestund</pre><pre>Anf.  34  FÖRSTE VICE TALMANNEN:\r\nKammaren återupptar sina ajournerade överlägg-\r\nningar.\r\nNu följer frågestund. Jag ber representanterna för\r\nregeringen att komma fram och inta sina platser fram-\r\nför talmansbordet.\r\nFöljande statsråd kommer att delta: Jordbruksmi-\r\nnister Margareta Winberg, statsrådet Mona Sahlin,\r\nutbildningsminister Thomas Östros, miljöminister\r\nKjell Larsson och justitieminister Thomas Bodström.\r\nJordbruksministern besvarar såväl allmänpolitiska\r\nfrågor som frågor inom sitt eget ansvarsområde.\r\nFrågor till övriga statsråd förutsätts beröra deras\r\nansvarsområden inom regeringen.\r\nJag vill erinra om att såväl frågor som svar ska va-\r\nra korta och inte överstiga en minut.\r\nPensionsavtal</pre><pre>Anf.  35  AGNE HANSSON (c):\r\nHerr talman! Jag skulle vilja ställa en allmänpoli-\r\ntisk fråga till jordbruksministern.\r\nI medierna har det den senaste tiden förekommit\r\nstatliga chefer med helt orimliga pensionsavtal och\r\nhöga pensionsförmåner.\r\nHur många sådana avtal finns det i ett företag där\r\nstaten har majoritetsägandet, och vad har regeringen\r\nför policy i de här sammanhangen?</pre><pre>Anf.  36  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nHerr talman! Vi har också blivit uppmärksamma-\r\nde på detta på ett väldigt obehagligt sätt. Det är na-\r\nturligtvis oerhört svårt att försvara det vi har blivit\r\nvarse den senaste tiden.\r\nÅ andra sidan måste vi komma ihåg att för att\r\nkunna rekrytera kompetenta personer har de statliga\r\nbolagen, den statliga verksamheten och myndigheter-\r\nna att konkurrera med det privata näringslivet. Där-\r\nmed blir det näst intill en spegel av de villkor som\r\ngäller för det privata näringslivet.\r\nDet betyder inte att regeringen är tillfreds med\r\ndet. Vi diskuterar det. Vi har för dagen ingen klar\r\nåtgärdsplan, men vi har problemet under luppen.</pre><pre>Anf.  37  AGNE HANSSON (c):\r\nHerr talman! Tack för svaret. Jag tror att det är\r\nviktigt att regeringen riktar uppmärksamhet på detta.\r\nDet här avtalet innebär ju att staten nästan är ledande\r\npå området. Så får det naturligtvis inte bli.\r\nÄr det inte till och med dags att man som statlig\r\nägare och som företrädare för allmänheten har en\r\noffentlig redovisning av de avtal som finns för chefer\r\ni statlig förvaltning?</pre><pre>Anf.  38  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nHerr talman! Agne Hanssons första kommentar\r\nhåller jag kanske inte riktigt med om. Man kan ju\r\njämföra med det beryktade Barneviksavtalet som var\r\npå nästan en miljard i pension. Riktigt så illa är det\r\ntrots allt inte i de statliga bolagen.\r\nDet finns faktiskt en viss diskrepans mellan statlig\r\nverksamhet och privat när det gäller synen på pensio-\r\nner.\r\nJag kan inte svara på hur det här redovisas. Det är\r\nbäst att ställa en fråga skriftligt till berört statsråd om\r\ndet. Men man skulle kunna tänka sig att det redovisas\r\ni årsberättelsen.\r\nPositiv särbehandling av invandrare</pre><pre>Anf.  39  ANNA KINBERG (m):\r\nHerr talman! Jag har en fråga till Mona Sahlin.\r\nI en interpellationsdebatt tidigare i veckan lanse-\r\nrade Mona Sahlin en av sina favoritkäpphästar, näm-\r\nligen positiv särbehandling för att få in fler invandra-\r\nre i jobb. Även om statsrådet Sahlin är mer känd för\r\natt prata än för att skriva gör jag ändå tolkningen att\r\ndet här kommer på allvar.\r\nJag håller med om att det vore mycket önskvärt att\r\narbetsgivare anställer fler invandrare, men frågan är\r\nom just den här strategin leder åt det hållet. Vi har\r\ninte sett några sådana tecken under perioden. Sverige\r\när tvärtom ett av de sämsta länderna när det gäller att\r\nintegrera invandrare på arbetsmarknaden.\r\nTrots att Mona Sahlin har pratat om att det här är\r\ndåligt har det inte blivit tillräckligt bra.\r\nPå vilket sätt tror statsrådet Sahlin att just den här\r\npratbubblan skulle leda till bättre integration?</pre><pre>Anf.  40  Statsrådet MONA SAHLIN (s):\r\nHerr talman! Jag tycker att jag är en person som\r\nkan både prata och skriva. Jag förstår inte riktigt vad\r\nAnna Kinberg menade med sitt påstående.\r\nDessutom är inte positiv särbehandling min favo-\r\nritkäpphäst. Däremot är den negativa särbehandling\r\nsom många människor i vårt arbetsliv i dag råkar ut\r\nför mitt hatobjekt nummer ett för att kunna nå ett\r\nsamhälle där alla har samma möjligheter.\r\nPå arbetsmarknaden har arbetslösheten bland våra\r\ninvandrade kamrater de senaste åren minskat mycket\r\nmer än bland oss etniska svenskar. Sysselsättningen\r\nhar vuxit snabbare än bland oss etniska svenskar.\r\nDet är alltså inte så att regeringen bara pratar, utan\r\nvi har också agerat. Däremot är det väldigt många\r\narbetsgivare som fortfarande diskriminerar människor\r\nberoende på deras utseende och ursprung.\r\nI lagstiftningen finns det en möjlighet för progres-\r\nsiva arbetsgivare att positivt särbehandla när det gäl-\r\nler kön man vill premiera: kvinnor på en verkstad\r\neller män inom barnomsorgen. Det jag vill resonera\r\nkring och har gett en utredning i uppdrag att titta på\r\när om progressiva arbetsgivare som vill få en mång-\r\nfald också när det gäller etnicitet ska få den möjlig-\r\nheten. Jag tycker att företagen borde ha möjlighet att\r\nhjälpa till mot diskrimineringen.</pre><pre>Anf.  41  ANNA KINBERG (m):\r\nHerr talman! Det jag menade med prat var att det\r\nju inte är första gången som statsrådet Sahlin lanserar\r\nden här idén. I oktober 2000 sade hon: Jag kan i dag\r\ninte se någon annan väg än lagstiftning. Vi har under\r\nmånga år varit rädda och litet fega. Vi har gjort\r\nmycket på frivillighetens område men för lite när det\r\ngäller att vässa lagstiftningen.\r\nSåvitt jag förstår finns det inget i lagstiftningen i\r\ndag som hindrar progressiva och andra arbetsgivare\r\natt rekrytera fler invandrare. Det är mycket en attityd-\r\nfråga, tror jag. Jag tror att jag och statsrådet är ganska\r\növerens om att det händer för lite.\r\nMin fråga är om just lagstiftningsförslaget är rätt\r\nsätt att bemöta detta.\r\nJag hade hoppats att pratbubblorna om Simplex\r\noch företagsförbättringar skulle fyllas med innehåll i\r\nstället. Det hade gett verkliga resultat för bättre vill-\r\nkor på arbetsmarknaden.</pre><pre>Anf.  42  Statsrådet MONA SAHLIN (s):\r\nHerr talman! Positiv särbehandling ger en möjlig-\r\nhet för arbetsgivare att bryta den negativa särbehand-\r\nling som väldigt många människor fortfarande råkar\r\nut för på arbetsmarknaden beroende på sitt kön, sitt\r\nursprung, sin hudfärg, sitt namn, sin sexuella lägg-\r\nning.\r\nDet är inte det enda sättet. Det är heller inte det\r\nenda sättet som jag som minister vare sig bara pratar\r\neller agerar för.\r\nJag är till skillnad från Anna Kinberg övertygad\r\nom att om vi inte bryter den diskriminering som\r\nmånga arbetsgivare, såväl statliga som kommunala\r\noch privata, bedriver kommer vi inte heller att kunna\r\nnå ett totalt integrerat arbetsliv. Som socialdemokrat\r\nväjer jag inte för lagstiftning. Jag noterar att det gör\r\nModeraterna i vanlig ordning, i alla fall när det\r\nhandlar om att det är arbetsgivarna som ska förändra\r\nsina attityder.\r\nFysiskt och verbalt våld mot politiker</pre><pre>Anf.  43  HILLEVI LARSSON (s):\r\nHerr talman! Jag vill ställa en fråga till Thomas\r\nBodström med anledning av fysiskt och verbalt våld\r\nmot politiker.\r\nI går anordnade bl.a. villaägarna en demonstration\r\nmot fastighetsskatten. Det gick väldigt våldsamt till.\r\nDet var väldigt hårda personangrepp. Skatteutskottets\r\nordförande Arne Kjörnsberg blev kallad jävla äckel.\r\nMänniskor spottade åt honom. På plakat stod det att\r\nhan var en mördare.\r\nMånga upplevde situationen så hotfull att de gick\r\nsamman runt Arne Kjörnsberg för att skydda honom\r\nmot rent fysiska angrepp.\r\nKan man i en demokrati verkligen acceptera att en\r\npolitiker som är inbjuden till ett offentligt möte blir så\r\nhotad och utsatt? Jag ser det som en ny situation i\r\nSverige att politiker bli hotade på det här sättet.\r\nSer justitieministern allvarligt på detta? Borde\r\npolisen göra mer för att garantera säkerheten på såda-\r\nna möten?</pre><pre>Anf.  44  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nHerr talman! Jag har tagit del av det som hände i\r\ngår. Det är självklart oerhört allvarligt när en politiker\r\neller någon annan som utövar sin yttrandefrihet och\r\ndeltar i den politiska debatten blir angripen med våld\r\neller hot om våld. Det är också viktigt att de som\r\narrangerar sådana här möten tar sitt ansvar och ser till\r\natt det inte upprepas i fortsättningen. Det är en full-\r\nständigt oacceptabel företeelse om vi ska kunna ha\r\nsådana här möten.</pre><pre>Anf.  45  HILLEVI LARSSON (s):\r\nHerr talman! Jag tackar för det svaret. Jag tror att\r\ndet är viktigt att klargöra att det inte spelar någon roll\r\nvem som anordnar demonstrationen. Man ska alltid\r\nkunna känna sig säker. Det anses i dag självklart att\r\npolisen ingriper mot våldsamma demonstrationer som\r\nanordnas av ungdomar. Det ska inte spela någon roll\r\natt det i det här fallet framför allt var medelålders\r\npensionärer som stod för övergreppen och det fysiska\r\noch verbala våldet.\r\nJag är glad att regeringen verkligen tar till sig den\r\nhär frågan. Lika viktigt som det är för yttrandefrihe-\r\nten att villaägarna får föra fram sin åsikt att fastig-\r\nhetsskatten ska sänkas är det att inbjudna folkvalda\r\npolitiker kan känna sig säkra att föra fram sina åsik-\r\nter. Jag tycker att det är en väldigt viktig demokratisk\r\nfråga.\r\nJag hoppas att polisen tar till sig detta och att re-\r\ngeringen gör vad den kan för att polisen garanterar\r\nsäkerheten och gärna också att polisen närvarar på\r\nmöten där det kan riskera att gå illa. Polisen var ju\r\ninte ens närvarande på det här mötet.</pre><pre>Anf.  46  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nHerr talman! Jag kan inte konkret uttala mig om\r\nsituationen i går, men jag kan garantera att polisen\r\ninte har några instruktioner eller befogenheter att\r\nagera annorlunda oavsett vem som arrangerar mötet\r\neller vem som bryter mot de demokratiska traditio-\r\nnerna genom att hota om eller t.o.m. utöva våld. Jag\r\nvill återigen understryka allvaret i det här. En förut-\r\nsättning för att vi i fortsättningen ska kunna ha de-\r\nmonstrationer och liknande arrangemang är att dels\r\nde som deltar, dels andra närvarande har sin trygghet\r\ngaranterad.\r\nTäckning av kostnader för forskningsprojekt</pre><pre>Anf.  47  YVONNE ANDERSSON (kd):\r\nHerr talman! Jag har en fråga till utbildningsmi-\r\nnistern, tillika forskningsminister. Universiteten och\r\nhögskolorna tar ut full kostnadstäckning när ett\r\nforskningsprojekt placeras på en institution. Rege-\r\nringen har beslutat om att minst 18 % ska tas ut, men\r\nuttagen har nu allt oftare höjts av institutionerna själ-\r\nva så att de varierar mellan 30 och 50 %.\r\nDetta är väldigt knepigt för privata finansiärer\r\nt.ex. av typen Cancerfonden som lägger ut ett forsk-\r\nningsprojekt på en institution. Man har samlat ihop\r\npengar från människor till ett visst ändamål, t.ex. i\r\nsamband med någon anhörigs bortgång, men kanske\r\nen tredjedel eller en fjärdedel går åt till att finansiera\r\nde grundläggande kostnaderna för universitetets verk-\r\nsamhet.\r\nVad tänker utbildningsministern göra åt det här?\r\nDet kan ju inte vara rimligt.</pre><pre>Anf.  48  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! De svenska skattebetalarna ställer ju\r\nupp med ganska stora resurser till forskning som\r\nbedrivs vid våra högskolor och universitet. Det är en\r\nväldigt viktig del av framtidspolitiken i Sverige. Hög-\r\nskolorna har också flera andra finansiärer än skatte-\r\nbetalarna. Jag menar liksom riksdagens majoritet har\r\ngjort i många år att det är väldigt viktigt att de som\r\nbetalar på andra vägar än via statskassan för forsk-\r\nning inte får urgröpa de gemensamma medel som vi\r\nhar ställt till förfogande. De pengar som riksdagen\r\naviserar till forskning måste också gå till forskning.\r\nEn full kostnadstäckning blir då en ganska natur-\r\nlig följd. Om någon annan finansiär vill beställa och\r\nbetala för forskning på ett universitet, måste den\r\nbetala hela kostnaden för det. Annars tar man av de\r\nfria forskningsmedel som riksdagen har ställt till\r\nförfogande och som det ska vara upp till forskarna\r\nsjälva att bestämma över. Det är den enkla princip\r\nsom riksdagen många gånger har uttalat sig för. Jag\r\ntycker att det är en god och sund princip.\r\nSedan måste denna princip konkretiseras i verk-\r\nligheten, och det är det som Yvonne Andersson pekar\r\npå.</pre><pre>Anf.  49  YVONNE ANDERSSON (kd):\r\nHerr talman! Jag är inte riktigt nöjd med svaret att\r\nman urholkar resurserna. I realiteten har universite-\r\ntens resurser för basfinansieringen urholkats under\r\nden senaste tiden på grund av att det går allt mindre\r\npengar till fakultetsanslag osv. Vore det då inte rim-\r\nligt med en differentierad taxa för hur man betalar för\r\nkostnaderna? T.ex. biblioteksverksamheten behövs ju\r\noavsett om ett forskningsprojekt förläggs till institu-\r\ntionen eller ej.\r\nEtt privat företag kan möjligtvis betala mera för\r\nuppdragsforskning, men de som har samlat in pengar\r\ntill forskning av redan beskattade medel ska inte\r\nbehöva stå för de kostnader som staten faktiskt har att\r\nsvara för.</pre><pre>Anf.  50  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Jag menar att fri forskning är väldigt\r\nviktig, och den enda finansiär som riktigt kan bidra\r\ntill fri forskning är svenska folket, som betalar genom\r\nde skattemedel som riksdagen tar in. De pengarna ska\r\ninte användas för att stötta privata finansiärers forsk-\r\nning. Då gröper vi ur möjligheterna för den fria\r\nforskningen. Det är den enkla ideologiska princip\r\nsom alla partier i riksdagen har ställt sig bakom.\r\nVidare ska det förstås konkretiseras hur stor andel\r\nde här extrakostnaderna utgör, och riksdagen har\r\nbeslutat att 18 % är en rimlig lägsta nivå. Det är sedan\r\nupp till varje högskola och universitet att på egen\r\nhand formulera hur det ska gå till.\r\nJag tycker att det är ett bra system eftersom det\r\nvärnar om de pengar som riksdagen beslutar ska gå\r\ntill fri forskning, så att de inte används för att betala\r\nandra finansiärers olika kringkostnader.\r\nValfångst i Japan</pre><pre>Anf.  51  HARALD NORDLUND (fp):\r\nHerr talman! Det är valår i år - i dagarna ska det\r\nnämligen i Japan avgöras om det även fortsättnings-\r\nvis ska vara förbjudet att bedriva kommersiell val-\r\nfångst.\r\nJag vill fråga miljöministern vilka instruktioner de\r\nsvenska representanterna har inför de här diskussio-\r\nnerna i Japan.</pre><pre>Anf.  52  Miljöminister KJELL LARS-\r\nSON (s):\r\nHerr talman! Ett av de viktigaste problemen i det\r\nhär sammanhanget är att Internationella valfångst-\r\nkommissionen, IWC, är satt under en ganska tuff\r\npress. En av de viktigaste instruktionerna är just att\r\nförsöka göra IWC till ett så starkt instrument som\r\nmöjligt för en global hantering av valfrågan.\r\nTill instruktionerna hör också att medverka till att\r\ntitta på möjligheterna att utveckla regler och metoder\r\nför valfångsten som är rimliga att använda och dess-\r\nutom att se till att vi får stora valreservat runtom i\r\nvärlden.\r\nDärtill kommer naturligtvis att vi ska fortsätta att\r\nmotverka kommersiell valfångst.</pre><pre>Anf.  53  HARALD NORDLUND (fp):\r\nHerr talman! Det sägs att ansträngningarna att ge-\r\nnomföra röstköp i detta sammanhang är oerhört stora.\r\nBl.a. har Nya Zeelands statsminister offentligt pro-\r\ntesterat mot den ordningen. Är den svenska regering-\r\nen beredd att offentligt gå ut med protester mot den\r\nhär sortens röstköp?</pre><pre>Anf.  54  Miljöminister KJELL LARS-\r\nSON (s):\r\nHerr talman! Självfallet kan den svenska rege-\r\nringen protestera mot röstköp om och när de före-\r\nkommer. Många menar i dag att det har förekommit\r\nröstköp i samband med IWC:s möten, och i den mån\r\ndet har förekommit måste sådant verkligen bränn-\r\nmärkas.\r\nDet är naturligtvis en annan sak att kunna bevisa\r\natt det verkligen har varit fråga om röstköp, dvs. att\r\nett land har betalat lite extra i bistånd till ett annat\r\nland för att det landet ska stödja det första landet i\r\nomröstningarna. Vi är naturligtvis ute på lite knepiga-\r\nre vatten när vi ska utpeka ett visst land för att ha\r\ngjort detta.\r\nVi måste dock brännmärka den här verksamheten.\r\nDet får inte vara så att viktiga internationella frågor\r\navgörs genom röstköp. Jag håller också på att disku-\r\ntera med några av mina kolleger om vad vi ytterligare\r\nskulle kunna göra i den här frågan.\r\nSkolverket</pre><pre>Anf.  55  LENNART GUSTAVSSON (v):\r\nHerr talman! Vi har under veckan fått besked om\r\natt Skolverkets tillsyn ska skärpas. Det ska bl.a. ske\r\ngenom att man ska dela på myndigheten. Jag väl-\r\nkomnar som vänsterpartist en skärpning av tillsynen.\r\nJag vänder mig till utbildningsminister Östros med\r\nföljande fråga: När kommer den nya organisationen\r\natt presenteras, och ska verksamheten få några nya\r\ndirektiv eller några nya resurser?</pre><pre>Anf.  56  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Det är ett viktigt steg som vi har ta-\r\ngit i veckan i och med förslaget om att skärpa tillsy-\r\nnen och granskningen av de svenska skolorna. Det\r\nhandlar om den statliga rollen i skolfrågan i dag och\r\nom att inse vikten av att huvudmannen är kommuner-\r\nna. De har det stora ansvaret för den praktiska verk-\r\nsamheten. Men man hävdar en likvärdig skola genom\r\natt också skärpa statens roll för att utvärdera kvalite-\r\nten i skolan i hela landet. Det tror jag att man gör bäst\r\ngenom att ta fasta på det som är Skolverkets roll i dag\r\n- att utvärdera kvaliteten - men också hjälpa till att\r\nutveckla skolan.\r\nGenom att dela på Skolverket får vi mycket tydli-\r\ngare roller och därmed också större respekt för de två\r\nrollerna ute i skolorna och kommunerna. Jag menar\r\natt Skolverket i dag är förhållandevis väl finansierat.\r\nDet bör alltså kunna gå inom de ramar vi nu har lagt\r\nfast i riksdagen. Sedan är det naturligtvis upp till\r\nvarje budgetproposition att bedöma om det behövs\r\nytterligare resurser. Min bedömning är att vi inom\r\nnuvarande ramar kan fördubbla tillsynen och gransk-\r\nningen. Det är viktigt också för att verkligen visa att\r\nSkolverket i sin renodlade roll kommer att synas ute i\r\nkommunerna och ute i verksamheten.</pre><pre>Anf.  57  LENNART GUSTAFSSON (v):\r\nHerr talman! I dag har Skolverket ganska få möj-\r\nligheter att genomdriva sina beslut och förslag till\r\nåtgärder.\r\nJag har i dag besök av ett antal gymnasieelever\r\nfrån Lycksele. De sitter på läktaren. Vi diskuterade\r\nbl.a. den här frågan före frågestunden.\r\nEn fråga som uppstår och som jag tycker att det\r\nvore värt att utbildningsministern kommenterade är\r\nhur det nya skolverket bättre ska kunna sätta kraft\r\nbakom sina beslut för att tillsynen faktiskt ska bli\r\nverkningsfull.</pre><pre>Anf.  58  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Hej, vill jag säga till eleverna.\r\nJag tror att det viktigaste som kan komma ur en\r\nsådan här förändring faktiskt inte är vad som sker i\r\nverk och myndigheter, utan det är vad som sker ute i\r\nskolan. Det jag skulle vilja åstadkomma är att varje\r\nskola väldigt medvetet arbetar med att bedöma sig\r\nsjälva, sitt arbetssätt, sina styrkor och sina svagheter\r\nså att man ständigt försöker förbättra sig. Man ska på\r\nett bättre sätt se hur man ska hjälpa till och stötta de\r\nelever som har svårigheter, och man ska se vad man\r\nska begära för resurser av huvudmannen, kommunen,\r\nför att bli bättre på det som nu är svagheter.\r\nDet tror jag att man bäst åstadkommer genom att\r\nman ser till att också vi på den statliga nivån får en\r\növerblick och en drivkraft. Man måste arbeta på det\r\nhär medvetna sättet. Det tror jag att den nya myndig-\r\nheten kommer att kunna göra på ett bra sätt.\r\nI det arbetet behöver man stöd, idéer och kunskap\r\nom hur man ska gå vidare. Då blir utvecklingsmyn-\r\ndigheten väldigt viktig för att frimodigt kunna vara\r\nmed och stötta i en sådan utveckling utan att uppfat-\r\ntas som att man samtidigt är den som kontrollerar.\r\nDet är vad vi vill åstadkomma med det här förslaget.\r\nJag tror att det finns goda förutsättningar för att det\r\nblir ett bidrag till att förändra verkligheten lokalt.\r\nBrottsligheten</pre><pre>Anf.  59  MAUD EKENDAHL (m):\r\nHerr talman! Jag skulle vilja ställa en fråga till\r\njustitieminister Thomas Bodström.\r\nI TV-programmet Agenda i söndags upprepade\r\njustitieministern att brottsligheten i Sverige inte ökar.\r\nMen enligt siffror från BRÅ för första kvartalet i år\r\nfinns det ökningar vad gäller antalet våldsbrott. Det är\r\nen ökning med 7 %, varav kvinnomisshandel har ökat\r\nmed 10 % och gatumisshandeln med 5 %. Bilden av\r\nen stegrande våldsbrottslighet bekräftas också i\r\nmassmedierna.\r\nNär tänker justitieministern ta medborgarnas oro\r\npå allvar och sluta prata statistik?</pre><pre>Anf.  60  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nHerr talman! Jag skulle önska att vi skulle kunna\r\nsluta med det på en gång. För det enskilda brottsoffret\r\nspelar det ingen som helst roll hur statistiken ser ut.\r\nIngen som har råkat ut för ett allvarligt våldsbrott\r\nkänner sig på något sätt bättre till mods bara för att\r\nantalet brott kanske inte har stigit på det sätt som har\r\npåståtts.\r\nMen ibland är jag tvungen att korrigera den bild\r\nsom beskrivs av framför allt Moderaterna av något\r\nslags skenande brottslighet. Uppgifterna om det första\r\nkvartalet är riktiga, men det är, som Maud Ekendahl\r\nnog förstår, alldeles för kort tid för att säga att det är\r\nnågot slags trend som man kan uttala sig säkert om.\r\nTittar man i ett längre perspektiv - man kan se på\r\nt.ex. en tioårsperiod - finner man att brottsligheten\r\ninte har ökat totalt.\r\nDetta är viktigt, för det påverkar också männi-\r\nskors trygghet. Jag slutar gärna upp med att diskutera\r\nstatistik, men då måste också en annan bild, den kor-\r\nrekta bilden av verkligheten, målas upp av Modera-\r\nterna.</pre><pre>Anf.  61  MAUD EKENDAHL (m):\r\nHerr talman! Känns det inte lite konstigt och ge-\r\nnant att ha varit försvarsminister och numera justi-\r\ntieminister och stå i TV inför hela svenska folket och\r\ninte vara ärlig och tala om hur den faktiska verklig-\r\nheten ser ut?</pre><pre>Anf.  62  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nHerr talman! Försvarsminister har jag faktiskt ald-\r\nrig varit - möjligtvis försvarsadvokat. Det var nog det\r\nMaud Ekendahl menade.\r\nDet är riktigt att jag har varit försvarsadvokat. Jag\r\nhar varit målsägandebiträde för många människor\r\nsom har råkat illa ut. Det ger mig naturligtvis mycket\r\nockså i mitt nuvarande arbete just därför att jag också\r\nvet hur enskilda brottsoffer reagerar och hur mycket\r\nett brott förstör av deras liv, kanske för alltid. Därför\r\narbetar vi så hårt med att förbättra brottsoffersituatio-\r\nnen.\r\nUngdomars attityd till svartjobb</pre><pre>Anf.  63  LENNART KOLLMATS (fp):\r\nHerr talman! Jag vill ställa en allmänpolitisk fråga\r\ntill jordbruksminister Margareta Winberg.\r\nFör några veckor sedan kom en rapport om att\r\nungdomar i ökande grad accepterar svartjobb. Atti-\r\ntydförändringen var påtaglig på bara några år. Min\r\nfråga är då: Vad tror ministern att det beror på, och\r\nvilka åtgärder avser regeringen att vidta för att denna\r\noroande tendens ska vända?</pre><pre>Anf.  64  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nHerr talman! Det är alldeles riktigt att det kom en\r\nsådan rapport. Den är väldigt oroande. Jag vet samti-\r\ndigt att den motkraft som just nu pågår är Riksskatte-\r\nverkets stora kampanj mot svartjobb. Den är väldigt\r\ndrastisk och har av många upplevts som oerhört kon-\r\ntroversiell och provocerande. Jag tycker för min del\r\natt den är mycket bra. Den går bl.a. på bio just nu,\r\noch där vistas ju många ungdomar. De kanske får sig\r\nen tankeställare där.\r\nMan kan också tänka sig att detta är ett utslag av\r\narbetslivet och de försämrade arbetsvillkor som\r\nmånga ungdomar i dag utsätts för. Det kan vara en\r\nbidragande orsak till att man väljer bort det ordinarie\r\narbetet och väljer någonting annat i stället. Det är en\r\ndel i den politik vi försöker förändra och förbättra.\r\nDet finns säkert en massa andra förklaringar, men\r\ndetta är vad jag spontant kan se.</pre><pre>Anf.  65  LENNART KOLLMATS (fp):\r\nHerr talman! Tack för svaret. Det som ministern\r\npresenterar är nog bra, framför allt när det gäller\r\nRiskskatteverkets insatser. Men för min del tror jag\r\natt en positiv attityd till svartjobb är något vi råkar ut\r\nför mer i ett samhälle med ett för högt skattetryck än\r\nvi annars skulle ha gjort.\r\nNyligen presenterade Riksdagens revisorer en\r\nuppföljningsrapport om det s.k. rotavdraget inom\r\nbyggsektorn. Det framkom bl.a. att när rotavdraget\r\ntogs bort ökade efterfrågan på möjligheten att betala\r\nsvart. Jag tycker att en av flera rimliga slutsatser är att\r\ninföra möjlighet till skattereduktion på hushållsnära\r\ntjänster. Det är en annan bransch där svartjobben\r\nflorerar tämligen hämningslöst.\r\nSkatteförlusten är ju för närvarande omkring\r\n50 miljarder, och jag är övertygad om att vi gemen-\r\nsamt har en stark ambition att minska den förlusten.\r\nVilka slutsatser drar ministern av revisorernas skriv-\r\nning om svartjobben och rotavdraget?</pre><pre>Anf.  66  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nHerr talman! Jag vill säga två saker. Det ena är att\r\ni den kampanj som Riksskatteverket nu driver försö-\r\nker man på ett väldigt tydligt, bra och pedagogiskt\r\nsätt förklara till vad våra skatter går - t.ex. till det\r\nsom kommer ur våra vattenledningar, till fotbollspla-\r\nner, våra vägar osv. Man gör det på ett sätt som blir\r\noerhört begripligt för alla. Det tycker jag är bra, och\r\ndet kanske också är en sådan kunskap som unga\r\nmänniskor men också vi alla behöver för att förstå att\r\ndet är viktigt att vi betalar vissa saker tillsammans.\r\nSedan vill jag korrigera på en punkt, och det är att\r\ndet inte finns något vetenskapligt samband mellan ett\r\nhögt skattetryck och ett stort utbud av svartjobb. I\r\nländer som har ett lägre skattetryck än Sverige kan\r\nman också finna ett större utbud av svart arbetskraft.\r\nDetta samband som skulle vara något tydligt samband\r\nfinns inte.\r\nElever med funktionshinder</pre><pre>Anf.  67  SONJA FRANSSON (s):\r\nHerr talman! Jag vill vända mig till utbildnings-\r\nminister Thomas Östros. Barnombudsmannen lade\r\nfram en rapport för en tid sedan som handlade om\r\nbarn med funktionshinder. Där kunde man konstatera\r\natt barn med funktionshinder inte har samma rättig-\r\nheter och inte samma möjligheter som andra barn till\r\nbl.a. utbildning därför att skolorna inte är tillgängliga,\r\noch de får inte den undervisning och det stöd som de\r\nbehöver.\r\nMinistern har lagt fram ett förslag om att dela\r\nmyndigheten och på olika sätt skärpa tillsynen. Jag\r\nundrar därför: I vilket sammanhang och på vilket sätt\r\nkan vi nu föra fram barn med funktionshinder och\r\nderas möjligheter till utbildning, så att de får de kun-\r\nskaper och de rättigheter som de faktiskt har rätt till.</pre><pre>Anf.  68  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Jag menar att detta bör förstärkas\r\nmed den nya myndighetsorganisationen, särskilt ge-\r\nnom att man samarbetar också med andra viktiga\r\naktörer som är till för att driva på utvecklingen så att\r\ninte minst dessa barn och ungdomar får samma rät-\r\ntigheter och möjligheter som alla barn och ungdomar\r\nska ha. Det handlar om Specialpedagogiska institutet,\r\noch det handlar om ett nyorganisererat skolverk med\r\nskolutvecklingsfrågorna. Det handlar också om det\r\nkonkreta arbetet i skolan. En av de frågor som Barn-\r\nombudsmannen tog upp handlade om attityder och\r\nutslag av mobbning och annat. Det är väldigt viktigt\r\natt man mycket medvetet på varje skola i hela landet\r\narbetar med dessa frågor, värdegrundsfrågorna, att\r\nman har respekt för varandra och behandlar varandra\r\nväl. Det måste ske genom ett engagerat arbete av\r\nelever, personal och föräldrar.\r\nDet finns ett arbete som Utbildningsdepartementet\r\nhar stöttat och som kallas Tillsammansprojektet. Det\r\ngår ut just på att man via teater, kunskaper, videofilm\r\noch annat konkret ska uppmuntra till dessa diskussio-\r\nner ute i skolorna så att man får ett klimat i skolorna\r\nsom innebär att man visar respekt för varandra.\r\nDet handlar alltså både om myndighetsperspekti-\r\nvet, att driva förändringar och rättigheter, och enga-\r\ngemanget som är väldigt viktigt.</pre><pre>Anf.  69  SONJA FRANSSON (s):\r\nHerr talman! Jag vill hänvisa till vad statsrådet\r\nMona Sahlin sade tidigare om att vi ibland behöver\r\ntydliggöra detta genom agera när vi ska förändra\r\nattityder. Jag delar den åsikten. Då tänker jag mer\r\nkonkret.\r\nHandikapprörelsen vill t.ex. driva fram att man\r\nborde ha en tydlig handlingsplan för varje elev med\r\nfunktionshinder om hur man ska hantera helheten\r\nmed resor, hjälpmedel, stöd osv. Skulle det kunna\r\nvara något att följa upp?\r\nEn annan sak är just det som ministern har infört\r\nnär det gäller studenter på högskolan, en tydlig dis-\r\nkrimineringslag. Jag undrar om ministern är villig att\r\ngå den aktiva vägen för att förbättra situationen för\r\nelever med funktionshinder.</pre><pre>Anf.  70  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Ja, det är jag, och jag är väldigt en-\r\ngagerad i frågorna. Tidigare har jag arbetat framför\r\nallt med högskolefrågorna. Och regeringen har lagt\r\nfram förslag om precis det som Sonja Fransson pekar\r\npå, en lagstiftning mot diskriminering i högskolan.\r\nDet är en sammanhållen lagstiftning med olika typer\r\nav diskrimineringsgrunder som ger rätt och möjlighet\r\nför studenterna att driva sin sak om de upplever sig ha\r\nblivit utsatta för diskriminerande behandling.\r\nNu pågår ett arbete lett av Mona Sahlin om hur vi\r\nkan utsträcka dagens diskrimineringslagstiftning på\r\narbetsmarknaden till att också gälla andra delar av\r\nutbildningsområdet. Detta arbete följer jag och deltar\r\nväldigt aktivt i. Det är en väldigt viktig frågeställning.\r\nDen här typen av frågor får allt större vikt i vårt sam-\r\nhälle. Och en lagstiftning om rätten att få driva sin\r\nsak måste gälla också andra delar än arbetslivet.\r\nSocialbidrag</pre><pre>Anf.  71  CHATRINE PÅLSSON (kd):\r\nHerr talman! Jag har en fråga som jag vill ställa\r\ntill statsrådet Sahlin, om hon inte vill lämna över den\r\ntill någon annan.\r\nVi går nu en förhoppningsvis varm och skön\r\nsommar till mötes med en ledighet för våra ungdomar\r\nsom de säkert har längtat efter. Men för familjer där\r\nbåda föräldrarna får socialbidrag minskas socialbi-\r\ndraget med den inkomst som barnen får när de arbe-\r\ntar. Jag är medveten om att detta är en svår fråga.\r\nMen jag skulle ändå med tanke på dessa ungdomar\r\nsom kanske vill köpa sig något alldeles speciellt vilja\r\nfråga om statsrådet är beredd att vidta åtgärder så att\r\ndet blir en förändring av detta.</pre><pre>Anf.  72  Statsrådet MONA SAHLIN (s):\r\nHerr talman! Jag vet inte riktigt varför Chatrine\r\nPålsson ställer frågan till mig, eftersom detta inte hör\r\ntill mitt ansvarsområde. Jag är ledsen att säga att jag\r\ninte kan detaljerna så mycket att jag vågar stå här i\r\ntalarstolen och försöka låtsas att jag kan detta. Jag ber\r\ndärför att få återkomma. Eller också får Chatrine\r\nPålsson återkomma med sin fråga till någon av soci-\r\nalministrarna som jag utgår från är ansvarig för sak-\r\nfrågan.\r\nDieseldrivna bilar</pre><pre>Anf.  73  CARL G NILSSON (m):\r\nHerr talman! För ett år sedan, närmare bestämt\r\nden 31 maj, diskuterade miljöministern och jag die-\r\nseldrivna bilars miljöpåverkan jämfört med bensin-\r\ndrivna bilars miljöpåverkan. Det hade nämligen just\r\ndå kommit en rapport från Vägverket tror jag att det\r\nvar om att dieseldrivna bilar inte alls är den miljöbov\r\nsom ofta påstås.\r\nSedan dess har det kommit flera utredningar. Se-\r\nnast häromdagen kom det en som visar att dieseldriv-\r\nna bilar i själva verket ur flera synpunkter har bättre\r\nmiljövärden, både ur koldioxidsynpunkt och ur andra\r\nsynpunkter. Men ingenting har hänt från regeringens\r\nsida.\r\nJag vill därför ställa en fråga. Varför ska vi genom\r\nsådana typer av skatter och ekonomiska styrmedel\r\nsom vi har på dieseldrivna bilar motverka möjlighe-\r\nten till en bättre miljöutveckling?</pre><pre>Anf.  74  Miljöminister KJELL LARS-\r\nSON (s):\r\nHerr talman! Skatterna på dieseldrivna bilar är\r\negentligen inte miljömotiverade. Fordonsskatten för\r\ndem är högre därför att skatten på bränslet är lägre.\r\nDet är ett sätt att försöka balansera detta.\r\nSedan håller jag med om att det i dag finns ett få-\r\ntal dieseldrivna bilar med väldigt bra miljöegenska-\r\nper, och det är dieseldrivna bilar som är försedda med\r\ns.k. partikelfällor. Dessa bilar och bensindrivna bilar\r\nsläpper ut ungefär hundra gånger så lite partiklar som\r\nvanliga dieseldrivna bilar. Och det är framför allt\r\npartiklarna som är hälsofaran med dieseldrivna bilar.\r\nSamtidigt är de dieseldrivna bilarna bättre ur koldi-\r\noxidsynpunkt. Eftersom de är mer bränsleeffektiva\r\nsläpper de ut mindre koldioxid. Däremot är de fortfa-\r\nrande sämre när det gäller utsläpp av kväveoxider.\r\nIcke desto mindre kan de dieseldrivna bilarna göras\r\nväldigt mycket bättre i dag än tidigare. Och vi har\r\ndrivit, inte minst i EU-sammanhang, att vi så snabbt\r\nsom det någonsin är möjligt ska kunna få fram tuffare\r\ngränsvärden som tvingar fram partikelfällor på nya\r\ndieseldrivna bilar. Det skulle vara ett lyft för miljön\r\noch för hälsan. Men vi är inte där än.</pre><pre>Anf.  75  CARL G NILSSON (m):\r\nHerr talman! Bränslet till de dieseldrivna bilarna\r\när i dag inte så väsentligt mycket billigare än bränslet\r\ntill bensindrivna bilar. Skillnaden är marginell. Där-\r\nemot är fordonsskatten på nya, moderna och mycket\r\nmiljövänliga dieseldrivna bilar mer än dubbelt så hög\r\nsom för motsvarande bensindrivna bilar. Men jag\r\ntolkar ändå miljöministerns svar som att han har en\r\nhelt annan förståelse för denna fråga nu än han hade\r\nför ett år sedan. Men mitt påstående och min fråga\r\nåterstår. Jag tycker inte att vi genom beskattning ska\r\nmotverka en bättre miljöutveckling, vilket nu sker.</pre><pre>Anf.  76  Miljöminister KJELL LARS-\r\nSON (s):\r\nHerr talman! När vi för inte så länge sedan debat-\r\nterade denna fråga och beslutade om den i miljörådet\r\ni EU drev vi från svensk sida att vi inte skulle lägga\r\nfast något årtal då de nya partikelfällorna måste fin-\r\nnas i nya bilar därför att vi hade en känsla av att tek-\r\nniken kunde gå mycket snabbare framåt. Och det har\r\nvisat sig att vi har fått rätt i den frågan.\r\nDessutom ville vi öppna möjligheterna för att ha\r\nekonomiska incitament för att stimulera nyare och\r\nmiljömässigt och hälsomässigt bättre dieseldrivna\r\nbilar.\r\nTyvärr lyckades vi inte få med oss de andra EU-\r\nländerna på samma sätt där. Om vi hade kunnat trum-\r\nfa igenom vår hållning skulle vi i dag alltså ha haft\r\nmöjligheter att dels tvinga fram att partikelfällor i\r\ndieselbilar snabbare används, dels använda ekono-\r\nmiska incitament för att locka kunderna att välja just\r\nde dieselbilarna. Det kan vi inte göra nu.\r\nJag har inte på något sätt gett upp i den här frågan\r\nutan tänker fortsätta att jobba på att en större press\r\nläggs på biltillverkarna att så snabbt som möjligt ge\r\noss de miljömässigt bättre dieselbilarna.\r\nBevakningen av gränsen mot Finland</pre><pre>Anf.  77  GUNNEL WALLIN (c):\r\nHerr talman! Med anledning av aktuella krimi-\r\nnella händelser vid Sveriges gräns mot Finland den\r\nsenaste veckan skulle jag vilja ställa en fråga till\r\njustitieministern angående gränsbevakningens möj-\r\nligheter att mota den organiserade brottslighet som\r\nsprids in i Sverige via Finland från Ryssland och\r\nBaltikum - det gäller både prostitution och övrig\r\norganiserad brottslighet:\r\nRäcker det med de resurser som finns till polis\r\noch åklagare för att bekämpa den gränsöverskridande\r\nbrottsligheten i norr, eller vill ministern förstärka\r\nresurserna så att de invånare som bor uppe vid grän-\r\nsen eller i nära anslutning till den kan känna sig tryg-\r\nga?</pre><pre>Anf.  78  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nHerr talman! Ja, det är klart att detta är en väldigt\r\nviktig fråga. Det som vi arbetar väldigt mycket med\r\ninom EU är just samarbetet mellan olika länder för att\r\nkunna förbättra bekämpningen av en brottslighet som\r\nblir alltmer internationell.\r\nDen gräns som Gunnel Wallin talar om är den\r\ngräns i Sverige där det passerar flest människor per\r\ndygn. Det är också en gräns som diskuteras väldigt\r\nmycket. Väldigt många spännande förslag finns, och\r\nett arbete pågår som handlar om att man ytterligare\r\nska kunna förstärka det rättsliga samarbetet mellan\r\nSverige och Finland just vid den här gränsen.</pre><pre>Anf.  79  GUNNEL WALLIN (c):\r\nHerr talman! Justitieministern sade inte någonting\r\nom han var beredd att förstärka resurserna. I verklig-\r\nheten finns det i dag en åklagare och en kriminalun-\r\nderrättelsetjänst samt en dåligt bemannad närpolis i\r\nområdet. Med tanke just på den mängd människor\r\nsom passerar gränsen - alla har väl inte kriminella\r\navsikter, men tyvärr är det fråga om en hel del - och\r\nmed tanke på avstånden, på det antal övergångar som\r\nfinns i området och på att man dragit in tullresurser,\r\neftersom det är en inre gräns, blir det en omänsklig\r\nuppgift att kunna hålla den här kontrollen. Ropen på\r\nhjälp och förstärkning har skallat ett antal gånger.\r\nTrots det har man inte fått detta.\r\nNaturligtvis vet man i den kriminella verksamhe-\r\nten om att det är öppet här. Man kommer över grän-\r\nsen, som vi såg tidigare i veckan. Det måste alltså till\r\nen kraftig förstärkning för att kunna stötta verksam-\r\nheten. Titta på Finland och se vad man där har gjort!\r\nSamma sak borde också vi från Sveriges sida göra.</pre><pre>Anf.  80  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nHerr talman! Ja, Gunnel Wallin, vi får verkligen\r\nhoppas att inte en majoritet av de tusentals människor\r\nsom varje dag passerar den här gränsen är kriminell,\r\noch så är det naturligtvis inte.\r\nInte desto mindre har Gunnel Wallin rätt här på så\r\nsätt att det är fråga om en viktig gräns. Vi vet att det\r\nockså förekommer att personer med brottsliga avsik-\r\nter kommer över från Finland men också från Ryss-\r\nland och andra länder. Det är oerhört viktigt att be-\r\nkämpa detta.\r\nPå den direkta frågan om resurser vill jag svara att\r\ndet, som Gunnel Wallin mycket väl känner till, inte så\r\natt säga är min eller regeringens bedömning att se till\r\natt det blir tillräckliga resurser på specifika ställen.\r\nNämnda ställe är ett ställe som man hos Rikspolissty-\r\nrelsen är väl medveten om. Som Gunnel Wallin också\r\nkänner till gör vi nu den största satsningen någonsin\r\npå polisen. Det gör vi i ett läge där vi redan har fler\r\npoliser per invånare än t.ex. Finland, som ju Gunnel\r\nWallin nämnde.\r\nKompensation till polisen i Västra Götaland</pre><pre>Anf.  81  INGEMAR VÄNERLÖV (kd):\r\nHerr talman! Också jag vill ställa en fråga till jus-\r\ntitieminister Thomas Bodström. Den 5 februari före-\r\nkom här i kammaren en interpellationsdebatt med\r\njustitieministern angående kompensation till Västra\r\nGötalandspolisen för kostnader för bevakningsinsat-\r\nser i samband med Göteborgsmötet under Sveriges\r\nEU-ordförandeskap. Det påtalades då att om Västra\r\nGötalandspolisen inte får kompensation för kostna-\r\nderna, som uppgår till ca 150 miljoner, kommer det\r\nredan ansträngda ekonomiska läget att förvärras.\r\nI debatten sade justitieministern bl.a. följande:\r\n\"Men jag vill återigen försäkra att kostnaderna för\r\nGöteborgsmötet finns med i regeringens fortsatta\r\nsatsning på polisen. Det får ni gärna föra med er till\r\nkamraterna i Göteborg. Regeringen är fullt medveten\r\nom detta, och det kommer att finnas med i regering-\r\nens fortsatta satsning på polisen.\"\r\nSedan dess har ingenting hänt, vare sig i vårpro-\r\nposition eller i tilläggsbudget. Nu är min fråga till\r\nministern: Hur och framför allt när kommer ministern\r\natt infria sitt löfte?</pre><pre>Anf.  82  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nHerr talman! Det har nu gått tre dagar sedan vi\r\nsenast hade den här diskussionen i riksdagen. Vi har\r\nhaft många diskussioner om detta under våren, och\r\njag vill säga som jag tidigare har sagt: Det är Rikspo-\r\nlisstyrelsen som fördelar pengarna. Men det här är en\r\nkostnad som inte var förutsedd under de tidigare\r\nbudgetförhandlingarna, och det är en kostnad som\r\nnaturligtvis måste finnas med i det fortsatta budgetar-\r\nbetet - på samma sätt som vi har ökade kostnader för\r\nt.ex. händelserna efter den 11 september. Detta finns\r\nalltså med i det budgetarbete som nu pågår, som\r\nkommer att fortsätta och som kommer att presenteras\r\ni höst.</pre><pre>Anf.  83  INGEMAR VÄNERLÖV (kd):\r\nHerr talman! Jag tackar för svaret. Faktum är att i\r\ndagsläget har Rikspolisstyrelsen ingenting att tillägga\r\ni frågan. Jag vill nog ta det som ett löfte att det här på\r\nnågot vis kommer att åtgärdas i samband med bud-\r\ngetpropositionen i höst.\r\nFör närvarande är det faktiskt så att i och med att\r\nVästra Götalandspolisen inte har fått kompensation så\r\nuppgår beräknat budgetunderskott för år 2002 till 167\r\nmiljoner kronor. Får man ingen kompensation kom-\r\nmer detta belopp att växa för att år 2004 uppgå till\r\n253 miljoner kronor. Då är det tänkt att man ska ha\r\nbalans. Det innebär, med de siffror som för dagen\r\ngäller, att man inte ser någon ekonomisk möjlighet att\r\nanställa några poliser under åren 2003 och 2004.\r\nMen riktigt så är ju utvecklingen inte tänkt, så jag\r\nser fram emot budgetpropositionen till hösten och\r\nräknar med att det då om inte förr blir tillräckligt\r\nmycket pengar till Rikspolisstyrelsen - pengar som\r\nde sedan kan vidarebefordra bl.a. till Göteborg som\r\nkompensation.</pre><pre>Anf.  84  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nHerr talman! Jag vill bara göra ett klarläggande\r\neftersom det varit ett par missförstånd tidigare kring\r\ndetta. Det kommer alltså inte att vara så att regeringen\r\nfördelar pengar till Västra Götaland - det tror jag står\r\nalldeles klart nu. Däremot är det här en kostnad som\r\nvi inte tidigare räknat med och som naturligtvis måste\r\nfinnas med i det fortsatta budgetarbetet.\r\nI den tilläggsbudget som presenterades i våras var\r\nutgångsläget att det ekonomiskt hos polisen sam-\r\nmanlagt är ett överskott på 39 miljoner. Däremot\r\nkommer detta, det vet vi, tillsammans med andra\r\nkostnader att innebära att det i framtiden behövs yt-\r\nterligare medel. På samma sätt som hänt i Västra\r\nGötaland - att det har blivit fler poliser - fortsätter\r\nden situationen naturligtvis genom den fortsatta sats-\r\nning på polisen som helhet som regeringen är ansva-\r\nrig för.\r\nLärarbristen</pre><pre>Anf.  85  ULF NILSSON (fp):\r\nHerr talman! Jag skulle vilja ställa en fråga till ut-\r\nbildningsminister Thomas Östros. Vi har ju en väldigt\r\nsvår lärarbrist i de svenska skolorna. En femtedel av\r\nlärarna är utan lärarutbildning, och det fattas mer än\r\n20 000 lärare. Det är min övertygelse att vi behöver\r\ngöra allt för att få tillbaka utbildade lärare i skolorna.\r\nHäromdagen kom det en undersökning om lärar-\r\nnas arbetsmiljö som gjorts av Lärarnas Riksförbund,\r\noch den var väldigt nedslående. En majoritet av lärar-\r\nna rapporterar om otrygghet och upplevelser av hot,\r\nvåld och trakasserier, liksom om brist på inflytande\r\növer sitt arbete och brist på vikarier. 72 % av lärarna\r\narbetar fastän de är så sjuka att de egentligen borde\r\nvara sjukskrivna. Det gör man därför att det inte finns\r\nvikarier. Man rapporterar också om mindre tid för\r\neleverna på grund av nya arbetsuppgifter.\r\nLärarbristen har länge diskuterats, och det har va-\r\nrit många synpunkter. Min fråga är följande: Kommer\r\ndet några konkreta förslag från regeringen om åtgär-\r\nder för att förbättra lärarnas arbetsmiljö?</pre><pre>Anf.  86  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! För mig är det en självklar utgångs-\r\npunkt att det behövs mer resurser till skolan. Det är i\r\nhögsta grad också en fråga om lärarnas arbetsmiljö\r\noch lärarnas möjligheter att göra ett bra jobb. Om det\r\nfinns tillräckligt med lärare och andra specialister i\r\nskolan kan man också verkligen utföra ett bra arbete,\r\ntill fromma för barnen och ungdomarna. Det är det\r\nviktiga. Där har vi ett program från statens sida där vi\r\nförstärker kommunernas möjligheter att anställa fler.\r\nSamtidigt har vi nu en ny lärarutbildning, som\r\nmer liknar de statusfyllda lärarutbildningar som finns\r\npå högskolan, för läkarutbildning och civilingen-\r\njörsutbildning. Därmed ökar lärarutbildningens kva-\r\nlitet och status. Vi har redan rekryterat ungefär 15 %\r\nfler till lärarutbildningen.\r\nSedan gäller det att ta till vara de lärare som nu\r\nfinns ute i skolan som inte har full behörighet. Vi har\r\nnu erbjudit 4 000 obehöriga lärare som finns ute på\r\nskolorna möjligheten att på deltid läsa till full lärar-\r\nbehörighet. Det är ofta väldigt motiverade människor,\r\nsom har arbetat ett tag på skolan och som vi kan få ut\r\nen väldigt fin effekt av genom att erbjuda dem lärar-\r\nutbildning.\r\nDet är tre konkreta åtgärder. Jag är inte säker på\r\natt Folkpartiet har något program för att förstärka\r\nlärarnas status, lärarnas arbetsmiljö eller skolans\r\nkvalitet.</pre><pre>Anf.  87  ULF NILSSON (fp):\r\nHerr talman! När det gäller de extra resurserna till\r\nskolan är Folkpartiet och Socialdemokraterna över-\r\nens. Vi har samma budgetförslag när det gäller de\r\nextra, öronmärkta pengarna till skolan.\r\nDäremot efterlyser jag från regeringen ett stort\r\nantal förslag som jag saknar när det gäller att förbätt-\r\nra lärarnas situation.\r\nFolkpartiet har fört fram ett stort antal förslag. Det\r\när förslag som går ut på att vi på olika nivåer - på\r\nstatlig nivå och kommunal nivå - ska se till att kon-\r\ncentrera lärarnas arbetsuppgifter så att de får tid för\r\neleverna, att öka skolans befogenheter mot våld,\r\nmobbning och skolk, att lyssna på lärarna i skolde-\r\nbatten, att ha en dialog med dem när nya kursplaner\r\nutformats, att ta bort politiker, inte minst kommunpo-\r\nlitiker, från styret av det pedagogiska arbetet, som\r\nlärare ska utföra, samt att utnyttja de äldre lärarna\r\nbättre, bl.a. som stöd till nya lärare. Trots regeringens\r\nbrandkårsutryckningar är det tyvärr många äldre\r\nlärare som lämnar skolan därför att de inte orkar, och\r\ndet är många yngre som lämnar skolan därför att de är\r\nbesvikna på lärarrollen.\r\nJag efterlyser fortfarande konkreta åtgärder för att\r\ngöra just lärarnas situation i skolan bättre, så att de\r\nkan ägna sig åt det som är deras uppgift, nämligen\r\neleverna.</pre><pre>Anf.  88  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Jag måste säga att jag är djupt oroad\r\növer Folkpartiets utveckling i skolfrågan. I de prak-\r\ntiska exempel vi ser där Folkpartiet har inflytande\r\növer skolfrågan på kommunal nivå visar man inte den\r\nrespekten för lärarnas yrkeskompetens och profes-\r\nsion, utan man är inne och detaljstyr och detaljregle-\r\nrar från politiskt håll.\r\nMan skapar en sorterande skola, som efter politis-\r\nka direktiv ska sortera ut 9-10-åringar som inte har\r\nklarat rätt prov, som kommunalrådet har beslutat om,\r\noch som får gå om en klass. Det är den gamla typen\r\nav parallellskolesystem, som gamla socialdemokrater\r\noch gamla liberaler en gång avskaffade.\r\nMan vill införa ett strafftänkande i skolan som\r\nmer gör skolan till ett slags domstol än till en peda-\r\ngogisk miljö.\r\nMan vill införa ett skolpengssystem, som innebär\r\nett marknadstänkande på skolan och som omöjliggör\r\natt elever får hjälp efter behov. Det blir pengen som\r\nstyr.\r\nAllt detta står Folkpartiet för. Jag stöter på många\r\nfolkpartister som frågar: Vart har socialliberalerna\r\ntagit vägen?\r\nKvinnliga ordförande i statliga utredningar</pre><pre>Anf.  89  MARIE ENGSTRÖM (v):\r\nHerr talman! Jag vill vända mig till jordbruksmi-\r\nnister och jämställdhetsminister Margareta Winberg.\r\nHäromdagen kritiserade Jämställdhetsombuds-\r\nmannen regeringen för att det är alldeles för få kvin-\r\nnor som leder statliga utredningar. Den största synda-\r\nren finns tydligen inom Finansdepartementet. Där har\r\nfinansministern låtit antyda att det är svårt att hitta\r\nkvinnor med rätt kompetens, t.ex. inom skatteområ-\r\ndet.\r\nJag skulle vilja fråga jämställdhetsministern: Är\r\ndet en allmän uppfattning inom regeringen att det är\r\nsvårt att hitta kvinnor med rätt kompetens? Vad gör\r\nregeringen för att fler kvinnor ska delta i utrednings-\r\narbete?</pre><pre>Anf.  90  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nHerr talman! Nej, självfallet kan man inte gene-\r\nrellt säga att det är svårt att hitta kvinnor med kom-\r\npetens. Det gäller bara att ta på sig de rätta glasögo-\r\nnen och se att det finns kvinnlig kompetens och man-\r\nlig kompetens - båda kompetenserna behövs.\r\nDet är klart att det inom vissa specialområden kan\r\nfinnas, av tradition, sådant som gör att det är ett\r\nmindre utbud av kvinnor med rätt kompetens. Jag kan\r\ntänka mig att detta är fallet inom t.ex. skatteområdet\r\noch att man där har svårare att hitta kvinnor som\r\nordförande för utredningar. Det var väl det som frå-\r\ngan handlade om.\r\nInom andra områden, där vi kvinnor har funnits av\r\ntradition - det sociala området, skolans område, jäm-\r\nställdhetsområdet osv. - är det lättare att hitta kvinnor\r\nsom mycket väl kan vara ordförande.\r\nTrots det är jag och regeringen självfallet inte\r\nnöjda med att bara ca 30 % av ordförandena i utred-\r\nningarna är kvinnor. Därför har vi en liten planering\r\noch ett litet program för hur man ska komma åt detta,\r\nsom måste brytas.</pre><pre>Anf.  91  MARIE ENGSTRÖM (v):\r\nHerr talman! Jag får tacka för det svaret. Jag kan\r\nge jämställdhetsministern möjligheten att beskriva det\r\nprogrammet.</pre><pre>Anf.  92  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nHerr talman! Jag sade att det var en liten planering\r\noch ett litet program. Det är det. Det är inte någon\r\nenmansutredare eller parlamentarisk utredning, utan\r\ndet är ett internt program som vi har. Det handlar\r\nnaturligtvis om hur vi gör när vi utser kandidater. Det\r\när t.ex. att alltid försöka hitta både en kvinna och en\r\nman som kandidater, och vi lägger då fram namnen\r\nför varandra. Det är t.ex. att ha en ganska omfattande\r\nnamnbank med kompetenta kvinnor på olika områ-\r\nden.\r\nDet är två exempel som vi jobbar efter. Men det\r\nfinns naturligtvis mer att göra.\r\nVår absoluta ambition är att andelen ordförande i\r\nutredningar ska spegla andelen kvinnor och män i\r\nsamhället, dvs. det ska vara lika många kvinnor som\r\nmän som är ordförande i utredningar.\r\nFörlängd dispens till äggproducenter</pre><pre>Anf.  93  INGVAR ERIKSSON (m):\r\nHerr talman! De svenska äggproducenterna är för\r\nnärvarande mitt uppe i en omställning av den svenska\r\näggproduktionen till godkända inredda burar och\r\nandra alternativ. Problemet är nu att det i realiteten är\r\nomöjligt att inom ramen för dispenstiden klara av det\r\npraktiskt och ekonomiskt.\r\nFrågan är då: Är jordbruksministern beredd att\r\nmedverka till att svenska konsumenter, som vi har\r\nvarit överens om tidigare, inte ska missa chansen att\r\nfå äta svenska ägg i tillräcklig mängd i framtiden?\r\nEller hur blir det?</pre><pre>Anf.  94  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nHerr talman! Vi har fattat ett beslut här i Sveriges\r\nriksdag att de traditionella bursystemen ska avskaffas.\r\nFör att de nya systemen dels ska kunna teknikprovas,\r\ndels ska kunna produceras har Jordbruksverket givit\r\nett antal äggproducenter dispens. Jag tror att den sista\r\ndispensen utgår 2003 eller möjligen i början på 2004.\r\nDet är ganska klart uttalat från Jordbruksverkets sida\r\n- och jag stöder verkligen den uppfattningen - att\r\nefter det blir det inga dispenser.\r\nTill det kan jag lägga att ett antal äggproducenter\r\ntyvärr har överklagat i frågan om dispenser. Det lig-\r\nger alltså ett antal ärenden i rätten. Det beklagar jag\r\ndjupt, därför att det ger en dålig signal, nämligen\r\nsignalen att de egentligen inte vill byta ut de gamla\r\ndåliga burarna mot de inredda burarna.\r\nVad vi nu gör för att möjligen mota detta är att se\r\növer om vi kan tillämpa ett system med en avgift på\r\nägg från de traditionella burarna.</pre><pre>Anf.  95  INGVAR ERIKSSON (m):\r\nHerr talman! Jag är medveten om problemen och\r\natt det finns överklaganden. Men för att det inte ska\r\nfå den effekten att de farhågor som jordbruksminis-\r\ntern här framhåller ska bli verklighet vore det rimliga-\r\nre att försöka se till att man i praktiken kan hinna med\r\ndetta inom ramen för dispenstiden. Nu är det inte\r\nmöjligt att med valfrihet välja mer än ett system. Det\r\när ur marknadssynpunkt inte rimligt. Det rör sig kan-\r\nske om en förlängning med ett halvår eller så, för det\r\nfinns inte praktiska möjligheter att få dessa inred-\r\nningar insatta i tid.\r\nDet kommer att innebära att det löfte som vi ge-\r\nmensamt gav för fyra fem år sedan, att omställningen\r\ninte skulle gå i annan takt än att svenska konsumenter\r\nska garanteras svenskproducerade ägg även i framti-\r\nden, inte kan hållas. Jag finner tyvärr att jordbruks-\r\nministern kanske överger den uppfattningen nu.</pre><pre>Anf.  96  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nHerr talman! Min uppfattning är att vi ska ha en\r\nomställning. Vi ska inte längre acceptera de gamla,\r\ntrånga, dåliga burar som var dåliga ur många aspek-\r\nter, men framför allt ur djurskyddsaspekt.\r\nJag menar att man har fått dispenser, man har fått\r\ntid på sig att ställa om. Det är inte så att man kan\r\nställa om till enbart ett system, utan det finns nya,\r\nstörre, inredda burar. Det finns system för frigående\r\ninomhus och för  frigående utomhus, så jag tror att\r\nmed lite god vilja ska man nog klara omställningen\r\ninom den här tiden.</pre><pre>Anf.  97  FÖRSTE VICE TALMANNEN:\r\nDärmed är frågestunden avslutad. Det är ytterliga-\r\nre ett antal som har velat ställa frågor, men vi har som\r\nbekant bara en timme till vårt förfogande.\r\nJag tackar regeringens ledamöter och kammarens\r\nledamöter för deras deltagande i debatten.\r\nAjournering</pre><pre>Kammaren beslutade kl. 15.00 på förslag av förste\r\nvice talmannen att ajournera förhandlingarna till\r\nkl. 17.00 då dagens votering skulle äga rum.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 17.00.</pre><pre>13 §  Beslut om ärenden som slutdebatterats\r\nden 15 maj</pre><pre>SoU13 Hälso- och sjukvårdsfrågor m.m.\r\nPunkt 1 (Hälso- och sjukvårdens organisation och\r\nfinansiering)\r\n1. utskottet\r\n2. res. 1 (m)\r\n3. res. 2 (v)\r\n4. res. 4 (c)\r\n5. res. 5 (fp)\r\nFörberedande votering 1:\r\n15 för res. 4\r\n12 för res. 5\r\n267 avstod\r\n55 frånvarande\r\nKammaren biträdde res. 4.\r\nFörberedande votering 2:\r\n37 för res. 2\r\n14 för res. 4\r\n242 avstod\r\n56 frånvarande\r\nKammaren biträdde res. 2.\r\nFörberedande votering 3:\r\n69 för res. 1\r\n38 för res. 2\r\n187 avstod\r\n55 frånvarande\r\nKammaren biträdde res. 1.\r\nHuvudvotering:\r\n128 för utskottet\r\n71 för res. 1\r\n95 avstod\r\n55 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  111 s, 1 c, 16 mp\r\nFör res. 1:     69 m, 2 -\r\nAvstod: 37 v, 33 kd, 13 c, 12 fp\r\nFrånvarande:    20 s, 12 m, 6 v, 9 kd, 4 c, 4 fp</pre><pre>Punkt 8 (Vårdgaranti)\r\n1. utskottet\r\n2. res. 14 (m, kd, c, fp)\r\nVotering:\r\n164 för utskottet\r\n130 för res. 14\r\n55 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  111 s, 37 v, 16 mp\r\nFör res. 14:    69 m, 33 kd, 14 c, 12 fp, 2 -\r\nFrånvarande:    20 s, 12 m, 6 v, 9 kd, 4 c, 4 fp</pre><pre>Punkt 15 (Personalförsörjning inom hälso- och sjuk-\r\nvården)\r\n1. utskottet\r\n2. res. 22 (kd)\r\nVotering:\r\n165 för utskottet\r\n35 för res. 22\r\n93 avstod\r\n56 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  111 s, 37 v, 1 c, 16 mp\r\nFör res. 22:    1 m, 33 kd, 1 -\r\nAvstod: 68 m, 13 c, 12 fp\r\nFrånvarande:    20 s, 12 m, 6 v, 9 kd, 4 c, 4 fp, 1 -</pre><pre>Punkt 33 (Fri etableringsrätt m.m.)\r\n1. utskottet\r\n2. res. 38 (kd, mp)\r\nVotering:\r\n160 för utskottet\r\n49 för res. 38\r\n86 avstod\r\n54 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 9 m, 37 v, 1 mp, 1 -\r\nFör res. 38:    33 kd, 15 mp, 1 -\r\nAvstod: 60 m, 14 c, 12 fp\r\nFrånvarande:    19 s, 12 m, 6 v, 9 kd, 4 c, 4 fp\r\nAnna Lilliehöök (m) anmälde att hon avsett att avstå\r\nfrån att rösta men markerats ha röstat ja.\r\nKerstin-Maria Stalin (mp) anmälde att hon avsett att\r\nrösta nej men markerats ha röstat ja.</pre><pre>Punkt 45 (Cancerplan)\r\n1. utskottet\r\n2. res. 58 (m, kd, c, fp)\r\nVotering:\r\n161 för utskottet\r\n132 för res. 58\r\n1 avstod\r\n55 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 36 v, 13 mp\r\nFör res. 58:    68 m, 33 kd, 14 c, 3 mp, 12 fp, 2 -\r\nAvstod: 1 m\r\nFrånvarande:    19 s, 12 m, 7 v, 9 kd, 4 c, 4 fp</pre><pre>Punkt 48 (Utredning m.m. om alternativa behand-\r\nlingsmetoder)\r\n1. utskottet\r\n2. res. 62 (mp)\r\nVotering:\r\n236 för utskottet\r\n17 för res. 62\r\n40 avstod\r\n56 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 69 m, 9 v, 33 kd, 12 fp, 1 -\r\nFör res. 62:    16 mp, 1 -\r\nAvstod: 26 v, 14 c\r\nFrånvarande:    19 s, 12 m, 8 v, 9 kd, 4 c, 4 fp</pre><pre>Punkt 53 (Etiska frågor)\r\n1. utskottet\r\n2. res. 65 (mp)\r\nVotering:\r\n278 för utskottet\r\n16 för res. 65\r\n55 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 69 m, 37 v, 32 kd, 14 c, 12 fp,\r\n2 -\r\nFör res. 65:    16 mp\r\nFrånvarande:    19 s, 12 m, 6 v, 10 kd, 4 c, 4 fp</pre><pre>Övriga punkter\r\nKammaren biföll utskottets förslag.</pre><pre>LU30 Direktivet om sena betalningar\r\nPunkt 1\r\nKammaren biföll utskottets förslag.</pre><pre>Punkt 2 (Övergångsregel)\r\n1. utskottet\r\n2. res. (kd, m)\r\nVotering:\r\n190 för utskottet\r\n104 för res.\r\n55 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  111 s, 37 v, 14 c, 16 mp, 12 fp\r\nFör res.:       69 m, 33 kd, 2 -\r\nFrånvarande:    20 s, 12 m, 6 v, 9 kd, 4 c, 4 fp</pre><pre>LU31 Ersättning för trafikskador utomlands\r\nKammaren biföll utskottets förslag.</pre><pre>FiU18 Riksdagens revisorers årsredovisning för\r\n2001\r\nKammaren biföll utskottets förslag.</pre><pre>FiU23 Penningpolitiken och Riksbankens förvalt-\r\nning 21\r\nPunkt 1 (Utvärdering av penningpolitiken 1999-\r\n2001)\r\nGodkännande av utskottets förslag med\r\n1. utskottets motivering\r\n2. motiveringen i res. 1 (v)\r\nVotering:\r\n257 för utskottet\r\n37 för res. 1\r\n55 frånvarande\r\nKammaren biföll utskottets förslag och motivering.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 69 m, 33 kd, 14 c, 16 mp, 12 fp,\r\n1 -\r\nFör res. 1:     37 v\r\nFrånvarande:    19 s, 12 m, 6 v, 9 kd, 4 c, 4 fp, 1 -</pre><pre>Punkt 5 (Dispositionen av Riksbankens vinst)\r\n1. utskottet\r\n2. res. 2 (kd, m, c, fp)\r\nVotering:\r\n166 för utskottet\r\n128 för res. 2\r\n55 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 1 m, 37 v, 16 mp\r\nFör res. 2:     68 m, 33 kd, 14 c, 12 fp, 1 -\r\nFrånvarande:    19 s, 12 m, 6 v, 9 kd, 4 c, 4 fp, 1 -</pre><pre>Punkt 6 (Lagreglering av Riksbankens vinstdisposi-\r\ntion)\r\n1. utskottet\r\n2. res. 3 (kd, m, c, fp)\r\nVotering:\r\n165 för utskottet\r\n128 för res. 3\r\n56 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 37 v, 16 mp\r\nFör res. 3:     68 m, 33 kd, 14 c, 12 fp, 1 -\r\nFrånvarande:    19 s, 13 m, 6 v, 9 kd, 4 c, 4 fp, 1 -</pre><pre>Punkt 8 (Finans- och strukturpolitikens ansvar för\r\ninflationsbekämpningen)\r\n1. utskottet\r\n2. res. 4 (kd, m, fp)\r\nVotering:\r\n178 för utskottet\r\n116 för res. 4\r\n55 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 37 v, 13 c, 16 mp\r\nFör res. 4:     69 m, 33 kd, 1 c, 12 fp, 1 -\r\nFrånvarande:    19 s, 12 m, 6 v, 9 kd, 4 c, 4 fp, 1 -</pre><pre>Övriga punkter\r\nKammaren biföll utskottets förslag.</pre><pre>TU11 Abonnentupplysning\r\nKammaren biföll utskottets förslag.</pre><pre>AU7 Tillsynen över arbetslöshetsförsäkringen\r\nPunkt 1 (Sanktionsregler)\r\n1. utskottet\r\n2. res. 1 (m)\r\nVotering:\r\n223 för utskottet\r\n69 för res. 1\r\n57 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  111 s, 37 v, 33 kd, 14 c, 16 mp, 12 fp\r\nFör res. 1:     68 m, 1 -\r\nFrånvarande:    20 s, 13 m, 6 v, 9 kd, 4 c, 4 fp, 1 -</pre><pre>Punkt 2 (Riksrevisionens möjlighet att granska ar-\r\nbetslöshetskassorna)\r\n1. utskottet\r\n2. res. 2 (kd, fp)\r\nVotering:\r\n248 för utskottet\r\n45 för res. 2\r\n56 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 68 m, 37 v, 14 c, 16 mp, 1 fp\r\nFör res. 2:     33 kd, 11 fp, 1 -\r\nFrånvarande:    19 s, 13 m, 6 v, 9 kd, 4 c, 4 fp, 1 -\r\nAna Maria Narti (fp) anmälde att hon avsett att rösta\r\nnej men markerats ha röstat ja.</pre><pre>Övriga punkter\r\nKammaren biföll utskottets förslag.</pre><pre>AU8 Lag om behandling av personuppgifter i den\r\narbetsmarknadspolitiska verksamheten\r\nKammaren biföll utskottets förslag.</pre><pre>SkU29 De s.k. 3:12-reglerna och reglerna om an-\r\ndelsbyten\r\nKammaren biföll utskottets förslag.</pre><pre>14 §  Beslut om ärenden som slutdebatterats vid\r\ndagens sammanträde</pre><pre>JuU16 Lag om grupprättegång\r\nPunkt 1 (Lag om grupprättegång)\r\n1. utskottet\r\n2. res. (m)\r\nVotering:\r\n223 för utskottet\r\n70 för res.\r\n56 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  111 s, 37 v, 33 kd, 14 c, 16 mp, 12 fp\r\nFör res.:       69 m, 1 -\r\nFrånvarande:    20 s, 12 m, 6 v, 9 kd, 4 c, 4 fp, 1 -</pre><pre>JuU20 Avskaffande av medborgarskapskrav för\r\nadvokater m.fl.\r\nKammaren biföll utskottets förslag.</pre><pre>JuU21 Värdlandsavtal för Organisationen för det\r\nglobala nätverket för vattenfrågor, m.m.\r\nKammaren biföll utskottets förslag.</pre><pre>JuU24 Snabbare lagföring\r\nPunkt 1 (Vitesföreläggande)\r\n1. utskottet\r\n2. res. (m).\r\nVotering:\r\n225 röster för\r\n68 röster för\r\n56 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet: 112 s, 37 v, 33 kd, 14 c, 16 mp, 12 fp,\r\n1 -\r\nFör res.:       68 m\r\nFrånvarande:    19 s, 13 m, 6 v, 9 kd, 4 c, 4 fp, 1 -</pre><pre>Punkterna 2 och 3\r\nKammaren biföll utskottets förslag.</pre><pre>SfU13 Riksdagens revisorers förslag om uppehåll-\r\ntillstånd för asylsökande\r\nKammaren biföll utskottets förslag.</pre><pre>SfU16 Socialförsäkringsförmåner vid institutions-\r\nvistelse på statens bekostnad\r\nKammaren biföll utskottets förslag.</pre><pre>SfU17 Vissa socialförsäkringsfrågor m.m.\r\nPunkt 1 (Återbetalningsskyldighet avseende under-\r\nhållsstöd)\r\n1. utskottet\r\n2. res. 1 (v)\r\nVotering:\r\n241 för utskottet\r\n52 för res. 1\r\n1 avstod\r\n55 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 69 m, 33 kd, 14 c, 12 fp, 1 -\r\nFör res. 1:     37 v, 15 mp\r\nAvstod: 1 mp\r\nFrånvarande:    19 s, 12 m, 6 v, 9 kd, 4 c, 4 fp, 1 -</pre><pre>Punkt 2 (BTP för boende i tvåbäddsrum)\r\n1. utskottet\r\n2. res. 2 (fp, m, c)\r\nVotering:\r\n197 för utskottet\r\n96 för res. 2\r\n1 avstod\r\n55 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 37 v, 32 kd, 16 mp\r\nFör res. 2:     69 m, 14 c, 12 fp, 1 -\r\nAvstod: 1 kd\r\nFrånvarande:    19 s, 12 m, 6 v, 9 kd, 4 c, 4 fp, 1 -</pre><pre>Punkt 3\r\nKammaren biföll utskottets förslag.</pre><pre>SoU9 Biobanker inom hälso- och sjukvården m.m.\r\nPunkt 1 (Reglering av biobanker och vävnadsprover\r\nsom insamlats utanför hälso- och sjukvården)\r\n1. utskottet\r\n2. res. 1 (m, kd, c, fp)\r\nVotering:\r\n164 för utskottet\r\n129 för res. 1\r\n1 avstod\r\n55 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 37 v, 15 mp\r\nFör res. 1:     69 m, 33 kd, 14 c, 12 fp, 1 -\r\nAvstod: 1 mp\r\nFrånvarande:    19 s, 12 m, 6 v, 9 kd, 4 c, 4 fp, 1 -</pre><pre>Punkt 2 (Lagens tillämpningsområde)\r\n1. utskottet\r\n2. res. 2 (m, kd, c, fp)\r\nVotering:\r\n165 för utskottet\r\n129 för res. 2\r\n55 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 37 v, 16 mp\r\nFör res. 2:     69 m, 33 kd, 14 c, 12 fp, 1 -\r\nFrånvarande:    19 s, 12 m, 6 v, 9 kd, 4 c, 4 fp, 1 -</pre><pre>Punkt 3 (Syftet med lagen)\r\n1. utskottet\r\n2. res. 3 (kd)\r\nVotering:\r\n261 för utskottet\r\n33 för res. 3\r\n55 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  112 s, 69 m, 37 v, 14 c, 16 mp, 12 fp,\r\n1 -\r\nFör res. 3:     33 kd\r\nFrånvarande:    19 s, 12 m, 6 v, 9 kd, 4 c, 4 fp, 1 -</pre><pre>Övriga punkter\r\nKammaren biföll utskottets förslag.</pre><pre>15 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 16 maj</pre><pre>2001/02:1165 av Ola Karlsson (m) till statsminister\r\nGöran Persson\r\nPensionen i statliga företag\r\n2001/02:1166 av Willy Söderdahl (v) till miljöminis-\r\nter Kjell Larsson\r\nEkologiska företag och regional samordning\r\n2001/02:1167 av Ola Karlsson (m) till näringsminis-\r\nter Björn Rosengren\r\nKungörelse av företagsuppgifter\r\n2001/02:1168 av Lennart Värmby (v) till statsrådet\r\nBritta Lejon\r\nPoströstning\r\n2001/02:1169 av Magnus Jacobsson (kd) till statsrå-\r\ndet Ingela Thalén\r\nSjukskrivningarna\r\n2001/02:1170 av Yvonne Ruwaida (mp) till finansmi-\r\nnister Bosse Ringholm\r\nEuropeiska investeringsbanken\r\n2001/02:1171 av Carina Hägg (s) till statsrådet Ulri-\r\nca Messing\r\nDopningskontroll av kvinnor\r\n2001/02:1172 av Ann-Marie Fagerström (s) till stats-\r\nrådet Lars-Erik Lövdén\r\nSvartjobb inom byggbranschen\r\n2001/02:1173 av Lena Sandlin-Hedman (s) till justi-\r\ntieminister Thomas Bodström\r\nLagstiftning av franchising</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 21 maj.</pre><pre>16 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 16 maj</pre><pre>2001/02:1144 av Maud Ekendahl (m) till statsminis-\r\nter Göran Persson\r\nStatsråds deltagande i möten\r\n2001/02:1146 av Inger René (m) till utrikesminister\r\nAnna Lindh\r\nKulturarv i Tibet\r\n2001/02:1149 av Magnus Jacobsson (kd) till utri-\r\nkesminister Anna Lindh\r\nFN:s resolution 425\r\n2001/02:1150 av Gunilla Tjernberg (kd) till närings-\r\nminister Björn Rosengren\r\nFörbindelsen mellan Holmön och fastlandet\r\n2001/02:1152 av Gunnel Wallin (c) till justitieminis-\r\nter Thomas Bodström\r\nGränsöverskridande brottslighet\r\n2001/02:1153 av Gudrun Lindvall (mp) till jord-\r\nbruksminister Margareta Winberg\r\nOgräsmedel\r\n2001/02:1154 av Per Landgren (kd) till utrikesmi-\r\nnister Anna Lindh\r\nReligionsutövandet i Ryssland</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 21 maj.</pre><pre>17 §  Kammaren åtskildes kl. 17.32.</pre><pre>\r\nFörhandlingarna leddes\r\nav tredje vice talmannen från sammanträdets början\r\ntill ajourneringen kl. 13.46,\r\nav förste vice talmannen därefter till ajourneringen\r\nkl. 15.00 och\r\nav andre vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}