{"dokumentstatus":{"dokument":{"hangar_id":"2348302","dok_id":"GP097","rm":"2001/02","beteckning":"7","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"7","slutnummer":"0","datum":"2001-10-02 00:00:00","systemdatum":"2005-10-27 12:12:58","publicerad":"2001-10-02 00:00:00","titel":"Riksdagens snabbprotokoll 2001/02:7 Tisdagen den 2 oktober","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{D74BCDBB-8C31-4544-A26A-A72DCDED5B95}","dokument_url_text":"http://data.riksdagen.se/dokument/GP097/text","dokument_url_html":"http://data.riksdagen.se/dokument/GP097","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GP097","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2001/02:7</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 2 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 16.17</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>----------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 25 och\r\n26 september.\r\n2 §  Avsägelse</pre><pre>Talmannen meddelade att Lars-Åke Josefsson (s)\r\nanhållit om att bli entledigad från  uppdraget som\r\nersättare för riksdagsledamot.</pre><pre>Kammaren biföll denna anhållan.</pre><pre>3 §  Anmälan om särskild företrädare för parti-\r\ngrupp</pre><pre>Talmannen meddelade att Socialdemokraternas\r\npartigrupp anmält Britt Bohlin som särskild företräda-\r\nre för partigruppen.</pre><pre>4 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 2001/02:13</pre><pre>Till riksdagen\r\nInterpellation 2001/02:13 av Harald Nordlund (fp)\r\nom den gröna boxen.\r\nInterpellationen kommer att besvaras fredagen\r\nden 26 oktober 2001.\r\nSkälet till dröjsmålet är utlandsresa.\r\nStockholm den 27 september 2001\r\nJordbruksdepartementet\r\nMargareta Winberg\r\nEnligt uppdrag\r\nLena Ingvarsson\r\nExpeditionschef</pre><pre>Interpellation 2001/02:7</pre><pre>Till riksdagen\r\nInterpellation 2001/02:7 av Siw Wittgren-Ahl (s)\r\nom barnsoldater inför rätta.\r\nInterpellationen kommer att besvaras tisdagen den\r\n23 oktober 2001.\r\nSkälet till dröjsmålet är resor.\r\nStockholm den 26 september 2001\r\nUtrikesdepartementet\r\nAnna Lindh</pre><pre>Interpellation 2001/02:12</pre><pre>Till riksdagen\r\nInterpellation 2001/02:12 av Ulla Hoffmann (v)\r\nom utlämningen av ryska krigsfångar.\r\nInterpellationen kommer att besvaras tisdagen den\r\n23 oktober 2001.\r\nSkälet till dröjsmålet är resor.\r\nStockholm den 27 september 2001\r\nUtrikesdepartementet\r\nAnna Lindh</pre><pre>Interpellation 2001/02:3</pre><pre>Till riksdagen\r\nInterpellation 2001/02:3 av Per Bill (m) om Sys-\r\ntembolagets sortimentstyrning.\r\nInterpellationen kommer att besvaras tisdagen den\r\n16 oktober 2001.\r\nSkälet till dröjsmålet är hög arbetsbelastning.\r\nStockholm den 27 september 2001\r\nSocialdepartementet\r\nLars Engqvist</pre><pre>Interpellation 2001/02:14</pre><pre>Till riksdagen\r\nInterpellation 2001/02:14 av Lennart Beijer (v)\r\nom Postens hemställan om höjda porton.\r\nInterpellationen kommer att besvaras den\r\n23 oktober 2001.\r\nSkälet till dröjsmålet är utlandsresa.\r\nStockholm den 26 september 2001\r\nNäringsdepartementet\r\nBjörn Rosengren\r\nEnligt uppdrag\r\nDag Ekman\r\nExpeditionschef</pre><pre>5 §  Svar på interpellation 2001/02:11 om utlo-\r\nkalisering av Forgusverksamheten</pre><pre>Anf.  1  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Runar Patriksson har i en interpella-\r\ntion anfört att om man inte förlägger hela ledningen\r\nför Försvarsmaktens underhållstjänst och stödverk-\r\nsamhet till Karlstad kommer detta att innebära för-\r\nluster i kompetens och pengar. Runar Patriksson har\r\nfrågat mig om vad jag tänker göra åt det.\r\nRiksdagen beslutade i våras om inriktningen för\r\nutformningen av Försvarsmaktens organisationsenhet\r\nför underhållstjänst och stödverksamhet (bet.\r\n2000/01:FöU9, rskr. 2000/01:214). Den nya organi-\r\nsationsenheten ska inrättas den 1 januari nästa år.\r\nFram till dess bedrivs förberedelserna för verksam-\r\nheten i ett projekt inom Försvarsmakten: Forgus.\r\nSom Runar Patriksson nämner är inriktningen att\r\nledningen för den nya organisationsenheten lokalise-\r\nras till Karlstad. Utöver denna koncernledning kom-\r\nmer det för varje division i organisationsenheten att\r\nfinnas en sammanhållande divisionsledning. Led-\r\nningen för försörjningsdivisionen kommer att lokali-\r\nseras till Boden, för teknikdivisionen till Arboga och\r\nför servicedivisionen till Karlskrona. Regeringen\r\nredovisade denna inriktning i proposition\r\n2000/01:113 Vissa ledningsfrågor inom det militära\r\nförsvaret m.m. Riksdagen godkände regeringens\r\nförslag till inriktning.\r\nAv försvarsutskottets betänkande i ärendet fram-\r\ngår att två motioner behandlades, vilka båda föreslog\r\nKarlstad som lokaliseringsort för den framtida led-\r\nningen av organisationsenheten. Koncernledningen i\r\nKarlstad skulle enligt motionärerna personellt sett\r\ngöras större, medan divisionsledningarna i motsva-\r\nrande mån skulle göras mindre. Därmed skulle, enligt\r\nmotionärerna, kompetensen vid Försvarsmaktens\r\nunderhållscentrum i Karlstad kunna behållas.\r\nFörsvarsutskottet underströk i likhet med motio-\r\nnärerna vikten av att koncern- och divisionsledning-\r\narna bemannas med tillräcklig kompetens samt bety-\r\ndelsen av att säkerställa en god personalförsörjning.\r\nUtskottet erfor dock att behovet av kompetens i den\r\nnya organisationen snarare skulle vara divisionsspeci-\r\nfikt än centralt för koncernledningen. Detta ansåg\r\nutskottet tala emot motionärernas förslag, vilket med-\r\nförde att förslagen avstyrktes. Utskottet ansåg härut-\r\növer att det borde vara regeringens och Försvar-\r\nsmaktens uppgift att detaljutforma den nya organisa-\r\ntionsenheten.\r\nFru talman! Jag delar försvarsutskottets uppfatt-\r\nning i ledningsfrågan. Denna uppfattning överens-\r\nstämmer även med vad Försvarsmakten redovisat till\r\nregeringen. Efter vad jag har inhämtat är kompe-\r\ntensprofilen på de tjänstemän som kommer att arbeta\r\ni ledningen väsentligen specifik för de olika divisio-\r\nnerna service, teknik och försörjning. Divisionsled-\r\nningarna har enligt Försvarsmaktens bedömning goda\r\nförutsättningar att verka från de orter jag har nämnt.\r\nJag ser vid en samlad bedömning ingen anledning att\r\nha någon annan uppfattning i frågan.\r\nDet finns sålunda knappast något behov av att ha\r\nen stor central koncernledning enligt vad Runar Pat-\r\nriksson anför, och jag har svårt att se den stora risk\r\nför kompetensförluster som nämns i hans interpella-\r\ntion. Inte heller anser jag att det är riktigt att tala om\r\nen utlokalisering av verksamhet från Karlstad, då\r\nverksamheten vid Försvarsmaktens underhållscent-\r\nrum endast delvis är relevant för ledningen av de tre\r\ndivisionerna i den nya organisationen.\r\nDen personal som i dag tjänstgör vid Försvar-\r\nsmaktens underhållscentrum kommer att kunna arbeta\r\ni ledningen för den nya organisationsenheten i den\r\nmån dess kompetens passar in i den nya verksamhe-\r\nten. Samma sak gäller i den utsträckning som lokaler\r\nm.m. i Karlstad är lämpliga för enhetens behov.\r\nSammanfattningsvis vore det dock olämpligt, både ur\r\nekonomisk och ur kompetensmässig synvinkel, att\r\ncentralisera huvuddelen av ledningspersonalen till\r\nKarlstad och därmed reducera divisionsledningarna i\r\nmotsvarande grad.</pre><pre>Anf.  2  RUNAR PATRIKSSON (fp):\r\nFru talman! Jag tackar försvarsministern för sva-\r\nret, som jag också har fått skriftligt och kunnat se på\r\nlite grann i förväg. Jag har också försökt analysera\r\ndet. De slutord som försvarsministern här säger gör\r\nen lite orolig för beslutet om Försvarsmaktens under-\r\nhållscentrum, som går över i Forgus.\r\nEn av orsakerna till interpellationen i dess helhet\r\när naturligtvis att vi som jobbar med denna fråga\r\nanser att det som finns i Försvarsmaktens underhåll-\r\nscentrum i dag - och som vi ska veta om inte är äldre\r\nän från 1998 - egentligen inte har kommit i sjön och i\r\nverksamhet förrän det tillsätts en ny utredning. I den\r\nslår man sönder denna organisation med 150 kompe-\r\ntenta människor som finns i Karolinen i Karlstad. Om\r\nman går in på djupet och kontrollerar FMUHC:s\r\nverksamhet kan man se betydande likheter med det\r\nsom ska bli Forgus verksamhet - organisationen för\r\nunderhåll och stöd.\r\nDärför ställer man sig frågan: Vad finns det för\r\nanledning att flytta den kompetens som redan finns i\r\nFMUHC i Karlstad därifrån? Det verkar ju som att\r\nman tycker att det som vore det ekonomiskt och\r\nkompetensmässigt riktigaste vore att döpa om\r\nFMUHC till Forgus och göra vissa kompletteringar.\r\nDetta kommer naturligtvis att medföra en stor\r\nminskning av kompetens i Karlstad. Karlstad har ju\r\ndenna kompetens sedan 1975. Då skedde de utlokali-\r\nseringar som nu är orsaken till att denna kompetens\r\nfinns där. Oron för oss som jobbar med försvarsfrågor\r\noch som kanske också lokaliseringsmässigt är från\r\nVärmland gäller att de beslut som fattades i utlokali-\r\nseringshänseende nu är på väg att dra i väg mot Mä-\r\nlardalen och Stockholm igen med denna kompetens.\r\nDet tycker vi är fel både ur folkförankrings- och ur\r\nkompetenssynpunkt. Vi vet vilken kompetens som\r\nfinns i Karlstad.\r\nMitt råd är att en kontraorder går ut från Försvars-\r\ndepartementet om att se över detta. Är det verkligen\r\nvettigt att slå sönder FMUHC, bilda ett nytt Forgus\r\noch flytta ut ledningar med ungefär samma uppgifter\r\npå tre nya orter?\r\nI Karlstad är det på väg att bli en arbetsmarknad\r\nför militärer som jag tror är väldigt viktig - att man\r\nkan gå på rundgång. Jag och försvarsministern har\r\ntidigare också haft diskussioner i denna fråga. Man\r\nborde kunna byta arbetsplats och vara på Räddnings-\r\nverket, Pliktverket, A 9 i Kristinehamn och på För-\r\nsvarets sjukvårdscentrum och familjen kunna bo kvar\r\ninom ett område, så att även försvarsanställda kan ha\r\nett drägligt liv.\r\nDen kompetens som är uppbyggd runtomkring\r\nFMUHC i Karlstad är enligt min åsikt den som be-\r\nhövs för Forgus. Vi i Folkpartiet är helt övertygade\r\nom, när vi tittar igenom det här, att det skulle vara en\r\nförbilligande lösning. Jag tror att de pengar som be-\r\nhöver sparas inom försvaret bör sparas. Kompetensen\r\nfinns i Karlstad, och det är min förhoppning att stora\r\ndelar av nya Forgus får vara kvar lokaliserade i Karl-\r\nstad.</pre><pre>Anf.  3  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Den diskussion som Runar Patriksson\r\noch jag nu för är klart knuten till det riksdagsbeslut\r\nsom just har tagits. Jag refererade utförligt hur för-\r\nsvarsutskottet och riksdagen har argumenterat. Själv-\r\nfallet diskuterar jag gärna frågan igen, men den är\r\nfaktiskt prövad av riksdagen i just alla dessa avseen-\r\nden. Jag avser därför inte att ta initiativ till någon\r\nändring.\r\nJag vill gärna lägga fram något av bakgrunden till\r\nvarför vi gör som vi gör. Det är det att detta handlar\r\nom en betydande och betydelsefull rationaliserings-\r\nförändring, och syftet är att åstadkomma ekonomiska\r\nbesparingar. Om den här nya organisationen inte\r\ngenomsyras av rationalitet och ekonomiskt tänkande\r\nträffar det ju en försvarsmakt som har en ekonomiskt\r\nutsatt situation. De arbetsuppgifter man ska göra\r\nmåste rymmas inom en tydlig budget.\r\nDetta gör att jag anser att det material vi har fått\r\nfram pekar på att de divisionsledningar som det\r\nhandlar om förläggs till platser som blir rationellt\r\nekonomiskt mycket lämpliga. De kommer där att\r\nsamverka med personal som finns, myndigheter som\r\nhar funnits och totalförsvarsgemensamma myndig-\r\nheter. På den punkten kommer vi att nå rationalitet.\r\nJag kan också säga att de i alla de tre fallen kommer\r\natt finnas på orter som har haft en ganska besvärlig\r\nsysselsättningssituation. Men avgörande har varit att\r\nslå vakt om rationalitet och kompetens för organisa-\r\ntionen.\r\nJag kan sluta med att säga att jag inte avser att ge\r\nnågra omorder från Försvarsdepartementet till Över-\r\nbefälhavaren eller Försvarsmakten. Men jag känner\r\ninte till någonting som pekar på att det här skulle vara\r\nett steg, som interpellanten sade, på vägen där försva-\r\nrets underhållsverksamhet \"drar mot Mälardalen\".</pre><pre>Anf.  4  RUNAR PATRIKSSON (fp):\r\nFru talman! Jag tackar återigen för svaret. Den\r\nsista delen kanske vi kan ta en sista debatt om - om\r\nlämpliga lokaler finns i Karlstad, som det står i för-\r\nsvarsministerns svar. Det här gör mig lite orolig. Det\r\nhar gått rykten om att Försvarsmakten också har sagt\r\nupp hyreskontrakt i Karolinen i Karlstad, där\r\nFMUHC i dag finns.\r\nEftersom försvarsministern så bestämt ställer sig\r\nbakom försvarsutskottets beslut är min sista fråga i\r\ninterpellationsdebatten om det som beslutet innehåller\r\nligger helt fast, dvs. att den framtida ledningen av\r\nForgus verksamhet ska vara lokaliserad i Karlstad.\r\nDet är mycket viktigt för oss att få svar på den frågan.\r\nVi har kanske olika uppfattningar om att den\r\nkompetens som i dag finns hos FMUHC inte skulle\r\nkunna fylla upp Forgus verksamhet. Då är det alltså\r\nviktigt att interpellationssvaret slutar med att för-\r\nsvarsministern också menar att styrkan i beslutet är\r\natt lokaliseringen av den centrala ledningen för For-\r\ngus verksamhet ska vara i Karlstad och ingen annan-\r\nstans.</pre><pre>Anf.  5  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Även på den här punkten anser jag att\r\nförsvarsutskottets och riksdagens beslut ska vara\r\nvägledande. Ledningen kommer att vara lokaliserad\r\ntill Karlstad.</pre><pre>Anf.  6  RUNAR PATRIKSSON (fp):\r\nFru talman! Jag tackar för det. Om det skulle vara\r\nså att försvarsministern ändå kommer på andra tan-\r\nkar, nu när vi är i behov av besparingar inom försva-\r\nret, och kommer fram till att det som finns på\r\nFMUHC kan bli ett Forgus, skulle jag som interpel-\r\nlant kunna garantera att den kompetensen finns i\r\nKarlstad. Men jag är tacksam för svaret att det beslut\r\nsom har tagits i riksdagen gäller och att Forgus fram-\r\ntida ledningsfunktion ska vara i Karlstad.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 2001/02:10 om ta-\r\nlängslan</pre><pre>Anf.  7  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Harald Nordlund har frågat mig vilka\r\nåtgärder jag vidtagit eller planerat för att underlätta\r\nför elever som drabbas av talängslan samt på vilket\r\nsätt detta problem uppmärksammas i lärarutbildning-\r\nen.\r\nHarald Nordlund utgår i sin fråga från undersök-\r\nningar både i Sverige och i USA som visar att före-\r\nkomsten av talängslan kan vara så hög som 20 % i en\r\nnormalpopulation. Den har karaktären av ett dolt\r\nhandikapp och kan också ge upphov till ett demokra-\r\ntiproblem genom att de som inte vågar yttra sig inte\r\nblir hörda eller representerade vid beslut. Harald\r\nNordlund säger också att det dessutom kan vara ett\r\njämställdhetsproblem eftersom kvinnor med talängs-\r\nlan är klart överrepresenterade.\r\nJag delar helt uppfattningen att det är olyckligt om\r\nmänniskor på grund av rädsla och spänning att tala\r\ninför grupp inte har möjlighet att föra fram sina åsik-\r\nter och därigenom hindras att delta i diskussioner. Det\r\när förvisso ett demokratiproblem.\r\nFörmågan att kommunicera är nödvändig i ett\r\ndemokratiskt samhälle präglat av ett stort informa-\r\ntionsflöde och en snabb förändringstakt. Förskolan\r\nska lägga grunden till att barnen på sikt kan tillägna\r\nsig de kunskaper som utgör den gemensamma refe-\r\nrensram som alla i samhället behöver. Läroplanen för\r\nförskolan, som infördes i detta syfte, säger tydligt att\r\nförskolan ska vara en levande social och kulturell\r\nmiljö som stimulerar barnen att ta initiativ och som\r\nutvecklar deras sociala och kommunikativa kompe-\r\ntens. Förskolan ska lägga stor vikt vid att stimulera\r\nvarje barns språkutveckling.\r\nIngen får utestängas från den tidiga starten i lä-\r\nrande och utveckling. Därför har riksdagen fattat\r\nbeslut om reformen med maxtaxa, kvalitetssäkring,\r\nallmän förskola för fyra- och femåringar samt för-\r\nskoleverksamhet till arbetslösas eller föräldraledigas\r\nbarn.\r\nLäroplanen för det obligatoriska skolväsendet,\r\nförskoleklassen och fritidshemmet säger vidare att\r\nskolan ska främja elevernas harmoniska utveckling.\r\nDetta ska åstadkommas genom en varierad och balan-\r\nserad sammansättning av innehåll och arbetsformer. I\r\nläroplanen sägs även att skolan ska stimulera varje\r\nelev att bilda sig och växa med sina uppgifter. Varje\r\nelev har rätt att i skolan få utvecklas, känna lärandets\r\nglädje och få erfara den tillfredsställelse som det ger\r\natt göra framsteg och övervinna svårigheter.  En för-\r\nutsättning för detta är att eleverna ges inflytande över\r\nsåväl planering som utvärdering av undervisningen.\r\nDetta betonas i de nyligen reviderade kursplanerna\r\nför grundskolan.\r\nVerksamheten i skolan ska bedrivas utifrån en\r\nhelhetssyn på barns och ungdomars lärande och ut-\r\nveckling. Att känna ängslan att tala inför en grupp\r\nelever eller vuxna är ofta ett uttryck för blyghet eller\r\nosäkerhet hos barnet eller eleven. Förskolan och sko-\r\nlan har en viktig uppgift att uppmärksamma, bekräfta\r\noch uppmuntra dessa elever, ofta de tysta och blyga\r\nflickorna, och i det dagliga arbetet underlätta för dem\r\noch stärka deras självkänsla och självförtroende.\r\nI budgetpropositionen för 2002 föreslår regering-\r\nen att arbetet med jämställdhet i skolan förstärks bl.a.\r\ngenom att resurspersoner i jämställdhet och genus-\r\nkunskap utbildas. Målet är att det 2004 ska finnas\r\nminst en utbildad resursperson i varje kommun.\r\nBemötandet från både lärare, andra vuxna och\r\nkamrater i skolan är oerhört viktigt. Att känna sig\r\nrespekterad och få återkoppling på det man gör är\r\nviktiga faktorer för lusten att lära och för elevernas\r\nhälsa. I grunden handlar det om att känna sig värde-\r\nfull. Det berör hur skolan hanterar de grundläggande\r\nvärdena. Det handlar om att ge stöd och stimulans till\r\neleverna, att få dem att känna att det de gör är bra och\r\natt eleverna i skolan respekterar varandras prestatio-\r\nner. Dessa frågor är starkt fokuserade i skolpolitiken,\r\nbl.a. genom insatser inom demokrati- och värde-\r\ngrundsområdet och genom Statens skolverks riktade\r\ninsatser i skolan. Insatser för individualisering och\r\nindividanpassat lärande ska också ses som exempel\r\npå arbetet att synliggöra den enskilda eleven.\r\nGenom den nya lärarutbildningen utvecklas ut-\r\nbildningen för läraryrket, och lärares förmåga att\r\nupptäcka och på olika sätt åtgärda elevernas behov\r\nkommer att öka. På detta sätt ges barnen och eleverna\r\nbättre förutsättningar för lärande och utveckling. Det\r\när viktigt att olika talsvårigheter såsom talängslan och\r\nstamning uppmärksammas inom både grundläggande\r\nlärarutbildning och kompetensutveckling av lärare\r\ninom det specialpedagogiska området. Detta är frågor\r\nsom regeringen prioriterar högt och noga följer ut-\r\nvecklingen av.\r\nInsatser för att stärka elevers självförtroende och\r\ntilltro till sig själva måste vara högprioriterade i det\r\ndagliga arbetet för både lärare och andra yrkeskatego-\r\nrier i skolan. Genom regeringens satsning på mer\r\npersonal i skola och fritidshem förbättras möjlighe-\r\nterna att nå kunskapsmålen och att arbeta med värde-\r\ngrunden i skolan.</pre><pre>Anf.  8  HARALD NORDLUND (fp):\r\nFru talman! 3 000 amerikaner hade tillfrågats.\r\nDen fråga som man hade ställt var: Vad är du mest\r\nrädd för? På sjätte plats kom svaret \"döden\". På första\r\nplats kom \"att tala inför en grupp människor\".\r\nJag har i denna interpellation pekat på detta stora\r\nmänskliga problem, men jag har också tagit upp de-\r\nmokratiproblemet. Jag vill tacka för svaret på denna\r\ninterpellation. Skolministern delar min uppfattning att\r\ndetta är ett stort problem i sitt svar. Hon hänvisar\r\nvidare till att förskolan ska lägga grunden. Läropla-\r\nnen talas det om i svaret, maxtaxa och den nya lärar-\r\nutbildningen likaså.\r\nDessa målsättningar menar jag egentligen inte är\r\nnya. I svaret skulle jag ha velat se att skolministern\r\ntar detta problem på så stort allvar att ett resonemang\r\ntas upp om nya grepp för att komma åt det, och jag\r\nkan inte i svaret se ett enda nytt grepp.\r\nFör att peka på problemets storlek vill jag också ta\r\nupp situationen bland studenter. Detta är alltså inte\r\nbara ett problem som rör yngre människor, utan det är\r\nett stort problem även bland vuxna människor. 10-\r\n20 % av alla människor lider av talängslan, visar\r\nundersökningen.\r\nStudenthälsan i Uppsala har också pekat på detta\r\nproblem. Man har därifrån sagt att man vill att politi-\r\nkerna tar sitt ansvar och, som man säger, lägger in\r\nmoment i all utbildning av lärare på alla nivåer där\r\nman lär ut vad talängslan är och vad det innebär.\r\nDärför skulle jag i vår diskussion och debatt här\r\noch nu vilja höra lite mer av nya grepp för att komma\r\nåt detta och inte bara en hänvisning till förskolans\r\nroll. Vi har uppenbarligen inte kommit åt det den\r\nvägen. Det gäller också läroplanen; vi har inte kom-\r\nmit åt det den vägen. Vad är det som säger att den\r\nnya lärarutbildningen, som i detta avseende egentli-\r\ngen inte innehåller särskilt mycket nytt, skulle kom-\r\nma åt problemet?</pre><pre>Anf.  9  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Jag tycker att det är mycket bra att\r\nHarald Nordlund tar upp och belyser just denna stora\r\nproblematik som fortfarande finns hos såväl barn som\r\nungdomar och vuxna. Om man har denna ängslan kan\r\nman inte, precis som det har pekats på, vara delaktig i\r\nvårt samhälle. Jag tyckte därför att det var mycket\r\nintressant när jag fick interpellationen.\r\nDäremot tror jag att det sätt man ska arbeta på\r\nverkligen är att se till att de som är berörda - de som\r\nmöter de unga alltifrån förskolan och genom ung-\r\ndomsskolan och högskolan - får en kunskap om att vi\r\nmänniskor återigen är olika och att vi måste mötas på\r\nolika sätt.\r\nNär vi gick igenom de styrdokument som vi har\r\noch tittade på beskrivningarna i kursplaner och läro-\r\nplaner såg vi att de är väldigt tydliga när det gäller\r\nhur detta möte ska vara inom verksamheten, oavsett\r\nom det är förskolan, skolan eller högskolan. Däremot\r\ntror jag att vi ständigt måste fortsätta att utbilda och\r\nkompetensutveckla de berörda personerna så att de\r\nblir bättre.\r\nJag kan se tillbaka och ta några traditionella äm-\r\nnesområden som svenska, språkinlärning eller histo-\r\nria och samhällskunskap. För länge sedan var förhåll-\r\nningssättet ofta att det var lärare som förmedlade en\r\nkunskap och elever som var den tysta mottagaren.\r\nNär eleven redovisade tillbaka sin kunskap gjorde\r\nden ofta det via ett prov, och det var den typ av\r\nkommunikation man hade.\r\nNär jag i dag reser runt i skolor där man lyckas\r\nbra ser jag att man har ett annat förhållningssätt, och\r\ndå har man tagit fasta på det som står beskrivet i\r\nmålen för de olika ämneskunskaperna om att eleven\r\nska vara aktiv. Det är där vi underströk förskolans\r\nroll. Man ger tidigt barnet en möjlighet att stå inför\r\ngruppen och till en början göra små saker och växa\r\nmed uppgiften.\r\nJag tror att detta handlar oerhört mycket om synen\r\npå en själv och ens eget självförtroende. Då är det\r\nviktigt vilket förhållningssätt den vuxne har gentemot\r\nbarnet och ungdomen och att på olika pedagogiska\r\nsätt se till att stärka det som finns inom den enskilde\r\neleven. Då handlar det mycket om dialog, om att\r\nstärkas såväl enskilt som i gruppen, om att hela tiden\r\nfå ett större inflytande på sitt arbete, om att tränas i\r\nolika roller i gruppen och om att vara en i gruppen\r\noch ibland ledare i gruppen.\r\nDetta måste genomsyra alla ämnen som finns\r\ninom skolans område. Det är inte så att det bara hör\r\ntill språk eller svenska, utan det är någonting som\r\nmåste genomsyra alla verksamhet.\r\nJag tror också att det handlar om - det är därför vi\r\nhar berört värderingsfrågor - att man öppet måste tala\r\nom att vi är olika och olika bra på olika saker. Vi\r\nmåste också i det perspektivet säga att vi har lika\r\nvärde, även om vissa kanske vet att de just är ängsliga\r\nför att stå och tala inför någon.\r\nDet är därför vi lade stor tyngd på läroplanen och\r\nkursplanerna i vårt svar. De är detaljerade. De är\r\ntydliga i sin målangivelse.\r\nDärmed vill jag inte säga att det är på detta sätt i\r\nmånga skolor. Vi kan bli mycket bättre på att se till\r\natt just de delarna i måluppfyllelsen verkligen uppnås.\r\nJag tror att Skolverket har en mycket viktig roll när vi\r\nnu håller på att kompetensutveckla personalen och lär\r\nden om baskunskaper, vilka detta hör till, och hur\r\ndetta involveras i de olika ämnena. Vi kan återkomma\r\ni nästa replik.</pre><pre>Anf.  10  HARALD NORDLUND (fp):\r\nFru talman! Visst, vi kan vara överens om vad\r\nsom krävs i teorin. Jag tror att jag kan instämma i det\r\nmesta av vad skolministern sade om vad vi vill åstad-\r\nkomma i skolan, men varför fungerar det inte på det\r\nhär sättet?\r\nDet finns exempel på att man jobbar bra med de\r\nhär frågorna, men de exemplen hämtar vi ju från\r\nskolor som i många andra avseenden fungerar ganska\r\nväl. Jag vill påstå att det i det här avseendet är svårt\r\natt komma fram i större delen av skolorna därför att\r\nman har en väldigt arbetsam situation. Den teori som\r\nskolministern redovisar här överensstämmer inte med\r\nverkligheten.\r\nDet här problemet är allvarligt ur många aspekter.\r\nJag nämnde demokratiproblemet. Jag har nämnt jäm-\r\nställdhetsproblemet. Och det är ett rent mänskligt\r\nproblem. Man har också visat att det finns samband\r\nmellan talängslan och andra typer av sociala problem.\r\nMan har t.ex. funnit att det kan röra sig om att ända\r\nupp till 25 % av alla alkoholister lider av social fobi -\r\noch det här är ju en besvärlig form av social fobi. Det\r\nfinns exempel på att ungdomar har berättat att de går\r\nin på toaletten och dricker öl innan de ska redovisa i\r\nskolan för att de ska våga.\r\nVad som krävs är en förändring av skolans möj-\r\nligheter. Det gäller inte bara de här positiva exemp-\r\nlen, utan i alla skolor i landet ska man ska ges möj-\r\nlighet att jobba med det här problemet. Det kan man\r\ninte i dag, och det kan man inte heller med de meto-\r\nder och de åtgärder som redovisas i svaret. Vi måste\r\nkomma längre.\r\nJag hade hoppats att vi vid sidan av det skriftliga\r\nsvaret skulle få en del idéer och en del tankar om hur\r\nvi ska komma längre. Hur ska vi förbättra skolornas\r\nmöjligheter att jobba med problemet?</pre><pre>Anf.  11  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Jag tror att grunden för att man har en\r\ntalängslan helt och hållet handlar om förhållningssätt,\r\noch detta har varit mitt stora prioriterade område\r\nunder alla de år som jag har varit minister. Därför\r\nkommer jag nu att redovisa de samlade åtgärder som\r\nvi konkret har gjort för att stärka elevers självförtro-\r\nende i förhållande till andra.\r\nDet började med att skollagen skärptes 1998. Man\r\nantog en tydligare lagstiftning som t.ex. handlade om\r\nkränkande behandling och mobbning. Vi har genom-\r\nfört förändringar i såväl läroplanen som kursplanerna,\r\ndär vi har understrukit och fört fram värdet av just\r\nelevers inflytande.\r\nVi har haft ett värdegrundsprojekt som pågick\r\n1999-2000 där vi har nått tusentals lärare i seminarier\r\noch konferenser. Vi har gett ut material och böcker\r\nför att användas som diskussionsunderlag i skolorna.\r\nHela tiden handlar det om ett jämställdhetsperspektiv\r\noch om ett förhållningssätt gentemot varandra. Vi har\r\nhaft ett ungdomsråd. Vi har tio ambassadörer som har\r\njobbat utåt med frågorna. Och för att det inte bara\r\nskulle bli ett projekt under ett och samma år har vi nu\r\nockså inrättat tre stycken värdegrundscentrum vid\r\nGöteborgs universitet, Umeå universitet och Ersta\r\nSköndal. Där ska vi lägga kraft på såväl forskning\r\nsom vidareutveckling av personal. Återigen handlar\r\ndet om precis samma sak. Vad händer i det här pers-\r\npektivet när man mår dåligt? Vad får detta för kon-\r\nsekvenser senare i vuxenlivet? För det med sig kon-\r\nsekvenser och alkoholism? Vad händer med männi-\r\nskor som inte har fått självförtroendet stärkt? Det\r\nhandlar också om hur man uppträder på skolan.\r\nDet är nya kursplaner som är starkare i sex- och\r\nsamlevnadsundervisningen och också när det gäller\r\nhur man förhåller sig till varandra.\r\nSkolverket har också fått titta på hur man kan\r\nstärka både skolledare och lärare så att de har en\r\nbättre kunskap. Vi ser över skollagen för att stärka\r\nelevers rättighet att föra in värdegrundstänkandet i\r\nsjälva skollagen för att ge det ännu högre status än\r\nvad det kanske har när det bara finns i läroplanerna.\r\nVi diskuterar inom Gymnasiekommittén hur en\r\nframtida gymnasieutbildning ska se ut. Det arbetet\r\nblir färdigt i slutet av april. Det handlar också om\r\nperspektivet att utbilda samhällsmedborgare.\r\nVi fortsätter med uppföljning och utvärdering. Jag\r\nhar regelbundna kontakter med våra elevorganisatio-\r\nner och kommer precis från ett sådant möte. De har\r\nsina listor med förslag på hur jag kan gå ut och stötta\r\nderas arbete. Jag har givit elever möjligheter att delta\r\ni alla stora centrala utredningar som jag själv har\r\ntillsatt och på det viset visat vilken viktig uppgift det\r\när. Det handlar inte bara om att låta de här eleverna\r\nsom enskilda personer vara delaktiga utan också om\r\natt markera mot kommunpolitiker och mot skolor när\r\ndet gäller synen på elevernas värde och hur vi kan\r\nstärka dem genom att ge dem ansvar, lita på dem och\r\ngöra dem delaktiga.\r\nJag kommer att lägga fram en proposition för\r\nriksdagen om bara några veckor som heter Elevhälsa\r\ndär vi tar upp hela det här perspektivet, som Harald\r\nNordlund också har berört. Det handlar om hur vi kan\r\nstärka hela organisationen och om attityderna på\r\nskolan.\r\nNu har jag rabblat upp en lång rad åtgärder som\r\nsom helhet är ämnade just åt att vi på sikt ska kunna\r\nse till att det inte finns några elever som går ut och\r\ninte vågar tala. Jag var kanske lite tydligare i det här\r\nsvaret.</pre><pre>Anf.  12  HARALD NORDLUND (fp):\r\nFru talman! Ja, det var en aning mer tydligt. Men\r\njag tror att det handlar om väldigt konkreta och enkla\r\nåtgärder. Jag ska då nämna ett par som skolministern\r\ninte tog upp men som jag tror att det handlar väldigt\r\nmycket om.\r\nDet handlar om lärarnas möjligheter att se varje\r\nelev. Hur ska vi komma åt det? Det har ju med den\r\nallmänna situationen i skolan och med lärarens situa-\r\ntion i klassrummet att göra. Jag tror att det är bra att\r\nman pratar med elever - det är nödvändigt - men jag\r\ntror att vi måste lyssna mera på lärarna. Vi måste\r\nfråga: Vad krävs för att du som lärare ska ha möjlig-\r\nhet att se varje elev och jobba med det här problemet?\r\nDet är en åtgärd.\r\nSkolministern nämner lärarutbildningen, hur man\r\nlägger in det här som viktiga delar, och tar också upp\r\nmobbningsfrågorna, som ju är jämförbara när det\r\ngäller angelägenheten av att man får in dem i lärarut-\r\nbildningen. Jag tycker att det är väldigt tydligt att det\r\ninte räcker med det som ligger i den nya lärarutbild-\r\nningen, utan det måste in ännu mer av utbildning för\r\natt man ska kunna jobba med mobbningsproblemati-\r\nken och med det här problemet, talängslan, som vi\r\ndebatterar här och nu. Jag tror att det måste in mer av\r\ndetta i lärarutbildningen. Dessutom måste man lyssna\r\nmera på lärarna. Man måste fråga: Vad krävs för att\r\ndu ska kunna klara av målsättningarna och ge elever-\r\nna kunskaper men också för att du ska kunna se varje\r\nelev och den sociala situation som de befinner sig i.</pre><pre>Anf.  13  Statsrådet INGEGERD WÄRNERS-\r\nSON (s):\r\nFru talman! Vi är överens om att lärarutbildningen\r\när viktig. Det som jag också vill säga är ju att det\r\nmåste finnas tillräckligt med personal för att man ska\r\nha möjlighet att både se och lyssna på alla de elever\r\nsom finns. Det är positivt att Folkpartiet stöttar rege-\r\nringens satsning på att vi ska ha in 15 000 nya tjänster\r\nfram till 2006 i skolan. Det är bra därför att det måste\r\nfinnas tillräckligt med vuxna om vi verkligen ska\r\nkunna leva upp till de här målen. Resurserna är alltså\r\ndet ena. Det andra är kunskapen hos den personal\r\nsom kommer att möta eleverna.\r\nI den nya lärarutbildningen kommer det att finnas\r\nmer av specialpedagogik för samtliga som går utbild-\r\nningen. Tidigare har det varit någonting som man\r\nfrivilligt kan ta del av, men i den nya lärarutbildning-\r\nen ska alla blivande lärare - det gäller från förskolan\r\ngenom ungdomsskolan t.o.m. gymnasiet - ha mer av\r\nspecialpedagogiska kunskaper. Det är oerhört viktigt\r\njust i mötet med eleverna och för att de är olika.\r\nSamtidigt fortsätter vi i den budget som vi nu har\r\npresenterat och i tidigare budget med kompetensut-\r\nveckling på det här området riktad mot befintlig per-\r\nsonal och framför allt mot skolledarna, som har ett\r\nstort ansvar för att se helheten på sin skola.\r\nI den nya lärarutbildningen finns det alltså ett ut-\r\nbildningsområde, som det kallas för, på 60 poäng som\r\njust tar upp detta med samarbete mellan lärare med\r\nolika inriktningar och specialiseringar för att man\r\nbättre ska kunna möta elevernas olika erfarenheter,\r\nfrågor och problem, vilket är nytt. Så det har marke-\r\nrats väldigt tydligt i den nya lärarutbildningen att vi\r\nmåste lägga större kraft på t.ex. mobbning.\r\nRegeringens senaste åtgärd när det gäller mobb-\r\nning är den stora kampanj mot mobbning som vi har\r\nstartat under hösten och som ska pågå in på vårtermi-\r\nnen, som vi har uppmanat alla grundskolor och också\r\ngymnasieskolor att ta del av. Rädda barnen, BRIS och\r\nmånga andra organisationer medverkar i den.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nPropositioner\r\n2001/02:10 och 11 till försvarsutskottet</pre><pre>Skrivelse\r\n2001/02:16 till skatteutskottet</pre><pre>8 §  Bordläggningsdebatt med anledning av den\r\nregionalpolitiska propositionen</pre><pre>Anmäldes proposition 2001/02:4 En politik för\r\ntillväxt och livskraft i hela landet.</pre><pre>Anf.  14  Statsrådet ULRICA MESSING (s):\r\nFru talman! Vi lever i en tid då villkoren för män-\r\nniskor, företag och kapital ändras i ett rasande tempo.\r\nAlltfler av oss reser allt mer. Alltfler av oss vet allt-\r\nmer om hur enskilda personer och andra länder har\r\ndet, tänker och agerar. Vi påverkas av varandra.\r\nKommungränser, länsgränser och nationsgränser\r\nspelar allt mindre roll. Både ekonomin och politiken\r\när global och internationell. De senaste oroliga veck-\r\norna efter attentaten i USA är ett tydligt exempel på\r\ndet.\r\nAtt världen krympt märks också på många andra\r\nsätt. För företagare runt om i vårt land har konkurren-\r\nsen ökat på ett uppenbart sätt. Hemmamarknaden har\r\nblivit större, och möjligheterna har blivit större. Via\r\ntekniken kan man marknadsföra och sälja varor och\r\ntjänster till alltfler. Men det ställer också nya krav.\r\nDet är krav på att villkoren ska vara ungefär lika, att\r\nförutsättningarna för investeringar ska vara rättvisa\r\noch att tekniken ska ge alla samma chans.\r\nDen lokala och regionala miljön kan erbjuda både\r\nmöjligheter och begränsningar. I dag har vi ett tudelat\r\nSverige. Det är tudelat mellan norr och söder och\r\ntudelat mellan stad och land. Ingen av oss tjänar på\r\ndet. Den proposition om tillväxt och livskraft i alla\r\nSveriges regioner som jag lämnat till riksdagen\r\nhandlar om att hålla ihop vårt land. Vi har sett de\r\nskillnader i livsvillkor som finns. Det är skillnader för\r\nenskilda personer och skillnader för företag. Vi har\r\nförstått att det inte går riktigt bra för Sverige om inte\r\nalla människor och alla delar av vårt land kan vara\r\nmed och bidra.\r\nDen politik som vi nu presenterat för tillväxt i\r\nSveriges regioner vilar på den nationella politiken.\r\nBefolkningen i vårt land blir allt äldre. Vi lever allt\r\nlängre, och vi föder allt färre barn. I dag har 200 av\r\nvåra 289 kommuner en negativ befolkningsutveck-\r\nling. Det sätter välfärden på hårda prov. Då befolk-\r\nningen minskar krymper också kommunernas eko-\r\nnomi.\r\nNär kommunernas ekonomi blir sämre upplever\r\nmänniskor som bor på olika platser att de inte får den\r\nservice som de efterfrågar och behöver. Det finns\r\ninget bättre sätt att ta ett gemensamt ansvar för både\r\nunga och gamla oavsett var vi bor än det kommunala\r\nutjämningssystemet. Det är grunden för ett samman-\r\nhållet Sverige. Med den utveckling vi ser i dag räcker\r\ninte det. Vi måste göra än mer.\r\nVi föreslår därför ett extra stöd till de kommuner\r\nsom tappat allra flest invånare. Vi erbjuder också att\r\nstaten kan ta ett större ansvar för de tomma lägenhe-\r\nter som finns runt om i vårt land. I dag är kostnaderna\r\nför de tomma lägenheterna en tung ekonomisk börda.\r\nFörvaltandet av dem tar mycket tid. Det är tid som\r\nskulle kunna ägnas åt utvecklingsfrågor och annat.\r\nNu ger vi kommunerna den chansen.\r\nVi fortsätter också de senaste årens historiska\r\nsatsningar på utbildning. Våra regionala högskolor\r\noch våra universitet är viktiga motorer runt om i vårt\r\nland. De är viktiga för enskilda personer, för närings-\r\nlivet och för den lokala dynamiken. Vi tredubblar nu\r\nprislappen på distansutbildningsplatserna. Vi stöttar\r\nkommunerna i uppbyggnaden av lärocentrum. Vi\r\nföreslår pengar för mer samarbete mellan kommuner,\r\nhögskolor och näringsliv.\r\nTrots de stora skillnader vi ser mellan olika plat-\r\nser i vårt land finns det ändå likheter mellan det som\r\nväxer och det som utvecklas. Det är i miljöer där\r\ninnovatörerna, entreprenörerna, eldsjälarna och poli-\r\ntikerna samarbetar och bygger nätverk som idéerna\r\nfår en chans att växa. Det är där man har och får för-\r\nutsättningar för samarbete som det önskvärda också\r\nblir möjligt.\r\nVi föreslår nu en sänkning av arbetsgivaravgiften\r\nför företag i Norrlands inland, i delar av Värmland\r\noch Dalarna och i Ljusdals kommun. Vi gör det för\r\natt utjämna de skillnader i villkor som finns för före-\r\ntagare i vårt land. Vi tillsätter också en arbetsgrupp\r\nmed uppgift att presentera ett förslag till lånegaranti-\r\nsystem som gör det möjligt för små företag att få\r\ntillgång till pengar för investeringar så att de kan\r\nväxa.\r\nVi föreslår att de framgångsrika kluster som finns\r\nkring biltestverksamhet i Norrlands inland, kring\r\nträförädlingssamarbete och kring mineralutvin-\r\nningsindustrin får extra stöd. Vi vill göra en stor sats-\r\nning på den näring som växer allra snabbast i vårt\r\nland, turistnäringen. Vi vill förädla och utveckla våra\r\nstarka varumärken. Vi vill locka fler att komma hit\r\noch njuta av det som är unikt för just oss. Vi vet att\r\nturistnäringen är en viktig tillgång också för den regi-\r\nonala utvecklingen.\r\nVi föreslår att länsstyrelserna får extra pengar för\r\natt stötta kommersiell service. Vi gör det för att vi vet\r\natt 260 orter i vårt land har förlorat sin sista butik\r\nunder de senaste fyra åren. Vi föreslår också att den\r\nsociala ekonomin, kooperativa utvecklingscentrum\r\noch byalag ska få stöd för sin utveckling. Vi föreslår\r\natt Folkrörelserådet Hela Sverige ska leva och Skär-\r\ngårdarnas Riksförbund får ett årligt stöd för sin verk-\r\nsamhet.\r\nMed de förslag som vi nu presenterat ger vi nya\r\nverktyg för lokal utveckling. Vi tror inte att tillväxten\r\nskapas via politiska beslut. Men vi vet att besluten\r\nkan avgöra förutsättningarna. Vi vet att tillväxten\r\nskapas lokalt. Vi vet att det runt om i vårt land finns\r\nen otålighet och en väntan på att få chansen att för-\r\nverkliga idéer.\r\nVi vill uppmuntra och uppmana till samarbete\r\nmellan enskilda personer och föreningar, samarbete\r\nmellan föreningar och kommuner, samarbete kom-\r\nmuner emellan och samarbete mellan kommuner och\r\nlän. En politik för tillväxt och livskraft handlar om de\r\ngenerella förutsättningarna och att livsvillkoren måste\r\nvara rimliga. Ingen av oss tjänar på klyftor vare sig de\r\när regionala eller sociala.\r\nNu ställer vi stora krav på politiken. Vi stöttar\r\neldsjälarna och idéerna. Vi föreslår en politik för\r\nregional tillväxt som utgår från hela landet.</pre><pre>Anf.  15  OLA SUNDELL (m):\r\nFru talman! För ungefär ett år sedan lade den re-\r\ngionalpolitiska utredningen fram sitt betänkande, i\r\nmångt och mycket ett omvälvande, men också ett\r\nframåtsyftande dokument. Den gamla regionalpoliti-\r\nken skulle skrotas och ersättas med en tydlig strategi\r\nför tillväxt. För så är det att summan av Sveriges\r\nregioners BNP är densamma som Sveriges samlade\r\nekonomiska styrka.\r\nLedorden i utredningen var att kompensationspo-\r\nlitiken hade gjort sitt. Den skulle ersättas med förslag\r\nsom stimulerade till företagande och entreprenörskap.\r\nGrundläggande förutsättningar för företagsamhet bör\r\nprioriteras framför sektorsstöd, långsiktig tillväxt bör\r\nbetonas mer än temporära sysselsättningsökningar.\r\nNär utredningen kom väckte den en hel del rabal-\r\nder. Landshövdingarna i norr samlade sig omedelbart\r\ntill ett försvarstal för den gamla regionalpolitiken och\r\nmot den nya strategin. Man underkände utredningens\r\nslutsatser och tyckte att man själv kunde leverera ett\r\nbättre beslutsunderlag. NUTEK visade tummen ner,\r\nför att inte tala om alla handläggare på departement,\r\nlänsstyrelser och i kommuner. Hela den här gruppen\r\nvisste bättre. Handläggningsarbetet och styrningen av\r\nbidragen skulle försvinna om utredningens slutsatser\r\nfick gehör. Deras roll var hotad.\r\nNäringslivet däremot gjorde tummen upp. Äntli-\r\ngen en politiskt samlad uppfattning som slog huvudet\r\npå spiken och visade på svårigheter, men också på\r\nmöjligheter, tydligare, enklare och därmed också\r\nnäringslivsvänligare.\r\nJag kände som politiker, men också som lands-\r\nortsbo, en förhoppning om att en mer verklighetsnära,\r\nen mer realistisk regionalpolitik var på väg. Borta var\r\nbidragstänkande, borta var missunnsamheten, borta\r\nvar dysterheten. Optimismen spirade, trots att pro-\r\nblemen på sina håll var och är betydande: låg mark-\r\nnadsförsörjning, höga kommunalskatter, höga kost-\r\nnader för drivmedel, dåliga vägar och en åldrande\r\nbefolkning.\r\nEtt år efter utredningen, i fredags, kom proposi-\r\ntionen, enligt min mening åtskilligt försenad. Men\r\nmånga av oss kunde leva med förseningen därför att\r\nminister Messing lovat att ett bra förslag skulle läggas\r\nfram på riksdagens bord.\r\nFör mig känns propositionen som rena kalldu-\r\nschen. Det är ett ordrikt och defensivt dokument som\r\nvi har att ta ställning till. Det är den gamla vanliga\r\nunderstöds- och kompensationspolitiken som gäller,\r\ninte stimulanser som bidrar till en långsiktig och\r\ntrygg tillväxt även i mindre, befolkningstäta bygder.\r\nRegionalpolitiken har blivit vid det gamla, med\r\nmiljonstöd och konstgjord andning som regeringens\r\nmedicin, när våra regioner runt om i landet hade be-\r\nhövt utveckling i stället för avveckling. Någon rak\r\nlinje i propositionen är svår att hitta. De flesta av\r\nproblemen begravs i utredningar, program, bidrag och\r\nstöd av allehanda slag. Inte leder det här till konkur-\r\nrenskraftiga regioner. Pengarna går i huvudsak till\r\nkonkursmässiga kommunala fastighetsbolag.\r\nEn fråga till ministern som genast infinner sig är\r\nom inte konkurrensen snedvrids när man nu förstatli-\r\ngar de kommunala hyresrätterna. Ministern har tidi-\r\ngare uttalat sig om att bidragen ska minska och in-\r\nvesteringarna öka, dels i nya företag, dels i nya verk-\r\nsamheter. Det är ingen dum tanke, men på förslags-\r\nlistan finns fortfarande de selektiva stödformerna\r\nkvar.\r\nHandläggarna på länsstyrelserna, NUTEK och i\r\nkommunerna jublar. Våra jobb är säkrade. Men före-\r\ntagen, vår tids hjältar, jublar inte. Allt blev ungefär\r\nsom i det gamla systemet.\r\nJag tror att många känner att det blir att huttrande\r\nstå med mössan i hand och vänta på att regeringen\r\nnådigt slänger en slant för att vi ska vara tysta och\r\ninte knorra över en allt glesare landsbygd, inte gnälla\r\növer att jobben blir färre, inte heller gnälla över att\r\nbensinen är lika dyr som tidigare. Var finns dynami-\r\nken, satsningen på företagarna, satsningen på entre-\r\nprenörer och på unga människor med idéer? Nej, det\r\när kommunalråden som ska ha pengarna. Det är ingen\r\ntvekan om att deras valrörelse är säkrad. Det är kom-\r\nmunalråden som är vinnarna i den här propositionen,\r\ninte människorna runt om i våra bygder.\r\nPropositionen är nog ett av de mest defensiva do-\r\nkument jag har haft i min hand. En sak är säker, en\r\nborgerlig regering kommer aldrig att tveka, utan den\r\nkommer att köra den här regionalpropositionen ge-\r\nnom en dokumenttuggare och satsa på en ny tillväx-\r\ntinriktad politik i hela Sverige. Följer vi regeringens\r\nråd kommer ödebygder att breda ut sig så att behovet\r\nav vägar, vårdinrättningar och skolor inte kommer att\r\nfinnas kvar. Men det är ett Sverige som jag är beredd\r\natt jobba hårt för att slippa uppleva.\r\nFru talman! Vad menar vi med utveckling i stället\r\nför avveckling? Hela Sverige behöver en strategi för\r\ntillväxt. I den strategin utgör företagaren själva grun-\r\nden. I den goda regionalpolitiken är småföretagarpo-\r\nlitik och regionalpolitik samma sak. Den politik som\r\ninte förmår att ta till vara skaparkraft och drivkraft\r\nförmår aldrig att hålla våra bygder vid liv. Företaga-\r\nren, entreprenören och eldsjälen är där den viktigaste\r\nutgångspunkten för vår regionalpolitik.\r\nDen goda regionalpolitiken har sin utgångspunkt i\r\ntransporter som fungerar. Först och främst en rejäl\r\nsatsning på vägarna innan äventyrliga satsningar på\r\njärnvägar kommer i fråga. Drivmedelsskatterna är för\r\nhöga, och det missgynnar i synnerhet boendet på\r\nlandsbygden. Transporterna på väg, i luften och på\r\nnätet måste också vara konkurrenskraftiga i jämförel-\r\nse med andra länder.\r\nDen goda regionalpolitiken har också en utgångs-\r\npunkt i företagandets villkor. Regelsystemen måste\r\nreformeras, skatterna sänkas, kommunernas monopol\r\npå vissa verksamheter brytas, inte minst för kvinnors\r\nföretagande. Attityder hos politiker och myndigheter\r\nmåste ändras. Mindre av statlig styrning i närings-\r\noch regionalpolitiken, och företagaren måste känna\r\nsig trygg inför rättsapparaten.\r\nDen goda regionalpolitiken har också sin grund i\r\nden enskildes frihet. Att kunna välja skola, att kunna\r\nvälja barnomsorg, att ha ett fritt vårdval underlättar,\r\ndå stora centralistiska system sällan har förmågan att\r\nanpassa sig till de förhållanden som ofta råder på\r\nmindre orter.\r\nDen goda regionalpolitiken måste också kunna\r\nutvärderas. I den mån en politik är framgångsrik\r\nborde resultatet kunna utläsas i hur tillväxten utveck-\r\nlas, i den ökade sysselsättningen och eventuellt i en\r\nminskad arbetslöshet.\r\nDen goda regionalpolitiken måste också innehålla\r\nen samlad svensk strategi inför hur vi ser på struktur-\r\nfonderna efter 2006. Här behöver mer göras för att\r\nman ska kunna använda sig av strukturfonder på ett\r\nbättre sätt. En spännande detalj i det sammanhanget\r\när hur Finland lyckats kreera en riskkapitallösning\r\nmed hjälp av EU:s strukturfonder. Det förslaget\r\nkommer säkert att dyka upp och förmodligen mana\r\ntill efterföljd. Det gäller att vara på bettet i det här\r\nsammanhanget, ministern.</pre><pre>Anf.  16  Statsrådet ULRICA MESSING (s) re-\r\nplik:\r\nFru talman! Ola Sundell pratar om onda och goda\r\nungefär som det låter när jag läser sagor för mina\r\nbarn på kvällen. Jag tror att både Ola Sundell och jag\r\när tillräckligt gamla för att inse att varken politiken\r\neller verkligheten är så enkel att det finns bara onda\r\neller goda.\r\nOla Sundell pratar också om mindre statlig styr-\r\nning. Jag vill slå fast att till skillnad från Ola Sundell\r\när det inte mindre av statligt engagemang eller mindre\r\nav statlig förståelse och insikt om vilka stora skillna-\r\nder som finns i vårt land som jag möter när jag reser\r\nrunt i landet och träffar företagare och politiker. Det\r\nfinns inte ett skriande behov av att staten ska ändra\r\nsin syn på eller dra tillbaka sitt ansvar för att hålla\r\nihop vårt land, snarare tvärtom.\r\nOla Sundell frågar mig om ett utökat statligt en-\r\ngagemang kan snedvrida konkurrensen när vi nu\r\nerbjuder att staten ska ta över en del av de tomma\r\nlägenheter som finns runt om i vårt land. Det är näs-\r\ntan en onödig fråga att svara på. Den stora konkurren-\r\nsen är inget problem i de kommuner där vi nu säger\r\natt vi är beredda att ta ett utökat ansvar för de kom-\r\nmunala bostadsbolagen. I de avtal som har tecknats\r\nmed Bostadsdelegationen ser vi att det var nödvän-\r\ndigt och att det var viktig.\r\nMen vi märker också att många av de kommuner\r\nsom en gång har tecknat de avtalen kommer tillbaka.\r\nMan kommer tillbaka därför att utvecklingen inte har\r\nstagnerat. Det finns ett behov av nya strukturföränd-\r\nringar. Det finns ett behov av att fortsätta fatta obe-\r\nkväma beslut i många av landets kommuner.\r\nNu säger vi att staten kan vara med och ta en del\r\nav det ansvaret, så att kommunpolitiker, tjänstemän,\r\nföretagare och entreprenörer kan ägna sig åt utveck-\r\nlingsfrågor i stället för att lägga så mycket av sina\r\nkommunala skattepengar på tomma lägenheter.\r\nMen skulle det vara så, Ola Sundell, att detta slår\r\nut konkurrensen, kommer statens engagemang lokalt i\r\nbostadsbolagen inte att behövas, för då finns det en\r\nfungerande bostadsmarknad.</pre><pre>Anf.  17  OLA SUNDELL (m) replik:\r\nFru talman! När det gäller ansvaret är det ingen\r\ndelad uppfattning: Ansvaret för regionalpolitiken som\r\nsådan - i varje fall tills vidare, så länge vi inte låter\r\noss anpassas helt till EU - är en statlig angelägenhet.\r\nOm det råder ingen tvekan. Vad jag pekade på när det\r\ngällde regionalpolitiken, men också näringspolitiken,\r\när en önskan om en minskad statlig detaljstyrning.\r\nFria företagare och fria entreprenörer fattar enligt min\r\nmening de här besluten bäst, utan att man från Stock-\r\nholmshorisont talar om hur saker och ting ska skötas\r\nute i våra bygder och därmed också i de olika företa-\r\ngen.\r\nSedan gällde det fastigheterna och den satsning\r\nsom ministern har aviserat när det gäller framför allt\r\nde kommunala aspekterna. Dels är det fastighetsbola-\r\ngen som man tänkt köpa in, dels är det de kortsiktiga\r\nsatsningarna på kommunerna. Nu, i ett läge där man\r\nenligt min mening inte åstadkommer förbättrat kon-\r\nkurrensklimat för näringslivet, lägger man betydande\r\nmedel på dessa kortsiktiga satsningar - köpa bolag\r\noch hjälpa kommunerna. Men vad händer efter de här\r\ntvå åren när pengarna är slut, färre människor bor i\r\nkommunen och näringslivet kanske inte med den här\r\ninriktningen har lyckats åstadkomma några nya jobb?\r\nVad händer då? Är det nya miljoner på väg? Är det\r\nnya inköp av fastigheter som gäller? Vad är den\r\nframåtsyftande strategin från ministern?</pre><pre>Anf.  18  Statsrådet ULRICA MESSING (s) re-\r\nplik:\r\nFru talman! De bästa idéerna finns lokalt och re-\r\ngionalt - hos politiker, hos enskilda, hos medlemmar\r\ni föreningar, hos företagare, hos innovatörer, hos\r\nhögskolor och hos entreprenörer. Vi är oerhört tydliga\r\nmed det, Ola Sundell, i propositionen.\r\nTill skillnad från Ola Sundell är t.ex. Företagarnas\r\nriksorganisation i Norrbotten och ordföranden för det\r\nsom kallas Sista striden, Hans Mörtberg, glada över\r\nden tydliga signal vi ger i propositionen när vi säger:\r\nVi har sett att förutsättningarna för att driva företag i\r\nolika delar av Sverige skiljer sig oerhört mycket åt.\r\nVi kan utjämna de skillnaderna via politiken till viss\r\ndel, och vi försöker nu göra det. Det är att visa att\r\npolitiken kan avgöra förutsättningarna, men politiken\r\nkan inte själv vara med och skapa tillväxten.\r\nIdéerna finns där. Nu lägger vi pengar på entre-\r\nprenörerna. Nu lägger vi pengar på samverkanspro-\r\njekt. Nu lägger vi pengar på samarbete, på föreningar,\r\npå organisationer och på andra som har de bästa lös-\r\nningarna.\r\nSedan skulle det vara intressant att höra om Ola\r\nSundell verkligen tycker att pengar till kommunerna\r\nfrån det kommunala utjämningssystemet, som är så\r\noslagbart i att utjämna skillnader mellan kommuner,\r\nverkligen är godis till kommunalråd. Menar Ola Sun-\r\ndell att de 4 miljoner extra som Strömsunds kommun\r\nfår, där han själv bor, eller de 16 miljoner kronor som\r\nJämtland tjänar på utjämningssystemet är godis till\r\nkommunalråd? Tror han inte att man kan använda de\r\npengarna till bibliotek, till barnomsorg, till fritidsgår-\r\ndar och till mycket annat som enskilda kommuninvå-\r\nnare tycker är välfärd, service och livskvalitet?</pre><pre>Anf.  19  OLA SUNDELL (m) replik:\r\nFru talman! Det är uppenbart att när jag talar om\r\nregionalpolitiken pratar jag om offensiv i stället för\r\ndefensiv. Det är också i den här repliken tydligt att\r\nministern svarar för defensiven. Jag fick nämligen\r\ninget svar på min fråga: Vad händer när de här 400\r\nmiljonerna är använda? Tanken med näringspolitiken\r\noch skattepolitiken, fru minister, är nämligen att det\r\när vår uppgift att skapa förutsättningar för tillväxt.\r\nDet är min huvuduppgift och det är ministerns hu-\r\nvuduppgift att skapa förutsättningar för tillväxt. Görs\r\ninte detta kommer behovet av den här typen av bidrag\r\natt fortsätta i det oändliga. Det var den trenden utred-\r\nningen pekade på och sade att den skulle brytas, till\r\nförmån för att regionerna själva ska åstadkomma\r\nväxtkraft.\r\nDet är bristen i propositionen: att man ligger kvar\r\ni den defensiva fåran och inte ser till framtiden.\r\nSedan handlade det om att sänka skatten för före-\r\ntagare - bra! Det har vi hävdat hela tiden, så det är\r\ninget problem med detta. En fråga jag skulle vilja\r\nställa - kanske ministern kan åstadkomma ett svar i\r\nen annan replik - är hur man i det här sammanhanget\r\nkan lämna jordbruken utanför denna skattesänkning,\r\nliksom skogsentreprenörerna, renskötseln, fiskerifö-\r\nretagen osv. Det ställer jag mig väldigt frågande till.\r\nJag skulle gärna på något vis i dag vilja få en redogö-\r\nrelse för hur regeringen ställer sig till att man uteläm-\r\nnar dessa för landsbygden så viktiga företag.</pre><pre>Anf.  20  GUNILLA WAHLÉN (v):\r\nFru talman! Ledamöter och åhörare! Det känns\r\nviktigt och riktigt att inleda riksdagsåret med den\r\nviktiga fråga som regionalpolitiken utgör. Den före-\r\nliggande regionalpolitiska proppen bygger i många\r\nväsentliga delar på den regionalpolitiska utredningens\r\nförslag. I propositionen föreslås ett nytt politikområ-\r\nde: regional utvecklingspolitik. Syftet med den nya\r\npolitiken ska vara att uppnå starkare regioner och\r\nkommuner, ökad kompetens och kunskap, stärkt\r\nföretagsamhet, lokal utveckling, attraktiva livsmiljöer\r\noch god servicenivå i hela landet.\r\nDenna regionala utvecklingspolitik ska gälla hela\r\nlandet - skärgården, landsbygden, Norrlands inland,\r\nBergslagen, kusten, fjällvärlden och glesbygden. Den\r\nforskning som bedrivits i samband med den regional-\r\npolitiska utredningen och i andra sammanhang visar\r\nklart att det finns ett samband mellan lokal livskraft,\r\nförnyelse och engagemang och tillväxt i regioner för\r\nhela landet.\r\nMålet för den regionala utvecklingspolitiken ska\r\nvara väl fungerande och hållbara arbetsmarknadsre-\r\ngioner i hela landet. Det behövs attraktiva miljöer för\r\nmänniskor och företag. Det behövs väl fungerande\r\narbetsmarknadsregioner med tillgång till fungerande\r\nkommunikationer - i vid bemärkelse - kunskap och\r\nyrkesutbildad arbetskraft. Det behövs väl fungerande\r\noffentlig sektor och ett näringsliv som erbjuder arbete\r\nmed stor variation inom olika branscher.\r\nDen här politiken kan från statligt håll genomföras\r\nvia regional utvecklingspolitik, näringspolitik, ar-\r\nbetsmarknadspolitik, utbildningspolitik, transportpo-\r\nlitik, de delar av forskningspolitiken som avser ut-\r\nveckling av innovationssystem, landsbygdspolitik och\r\nkulturpolitik. Politiken ska bidra till en hållbar ut-\r\nveckling, ökad jämställdhet, mångfald och integra-\r\ntion. Den hållbara utvecklingen omfattar såväl ekolo-\r\ngiska som sociala och ekonomiska aspekter. Jäm-\r\nställdhetspolitikens mål innebär exempelvis att kvin-\r\nnor ska ha lika tillgång till företagande, arbete, ut-\r\nbildning och ansvar för barn och ungdomar som män\r\nhar samt frihet från könsrelaterat våld.\r\nFru talman! Sverige är ett land med en mångfald\r\nav etniciteter, kulturer, religioner, språk och livserfa-\r\nrenheter. Denna mångfald och kraft ska tas till vara\r\nför att skapa välfärd och tillväxt i hela landet.\r\nVad finns det då för verktyg för att uppnå denna\r\nviktiga och goda intention? Infrastrukturen är ett\r\nviktigt instrument, men den behandlas i en komman-\r\nde proposition.\r\nInfrastrukturen för utbildningspolitiken är avgö-\r\nrande för regional utveckling. Utbildning på olika\r\nnivåer måste nå dit där människor bor och verkar.\r\nDärför finns en rejäl satsning på distansutbildning\r\noch lärocentrum. Staten kommer att ta ett större an-\r\nsvar för att nå de som kommer från studieovana mil-\r\njöer och på grund av praktiska skäl eller sociala möj-\r\nligheter inte kan åka till högskoleorter.\r\nFörstärkning och utveckling av företag och entre-\r\nprenörskap behövs i hela landet. Insatserna riktas till\r\nföretag och företagare i tidiga skeden, till grupper\r\nsom har högre trösklar till företagande och till företag\r\ni regioner där marknaden inte fungerar som i storstä-\r\nder.\r\nExempel på åtgärder är den 15-procentiga ned-\r\nsättningen av sociala avgifter i stödområde A, affärs-\r\nrådgivning till kvinnor, kooperativ utveckling, lokala\r\noch regionala resurscentrum.\r\nTuristbranschen är en bransch med goda tillväxt-\r\noch utvecklingsmöjligheter i Sverige. Denna näring\r\nomfattar en rad olika företag, i hög grad små företag\r\npå mindre orter. För att stimulera denna näring finns\r\nmånga viktiga förslag, bl.a. forskning om turismen. I\r\nmånga glesbygdsområden är turismen helt avgörande\r\nför sysselsättningen. Denna gäller i hög grad för fjäl-\r\nlområdena. Den utveckling som sker inom turismen\r\nska naturligtvis vara ekologiskt hållbar.\r\nFru talman! Den kulturella infrastrukturen är en\r\nviktig bas för regionernas utveckling. Statens bidrag\r\ntill teater, dans, musik, regionala museer, arkiv och\r\nlänskonstnärer syftar till att ge en livskraftig region\r\noch attraktiva miljöer för företag och människor.\r\nFru talman! Det är omöjligt att redogöra för alla\r\ndelar av den regionalpolitiska propositionen, bl.a. för\r\nde medel som avsatts för kommuner med kraftig\r\nbefolkningsminskning. Det är viktigt att kommuner\r\nsom har en kraftig befolkningsminskning får ett till-\r\nskott så att de har möjlighet att utveckla ett näringsliv\r\noch attraktiva miljöer och behålla servicekraft i\r\nkommunen.\r\nI hela landet finns ett stort engagemang och\r\nmånga eldsjälar. Det finns byalag som vill göra\r\nmycket för att deras orter eller byar ska leva och\r\nbehålla offentlig och kommersiell service. Dessa\r\ngrupper och ideella organisationer kommer med den-\r\nna proposition att få små ekonomiska medel för att\r\nförverkliga sina idéer. Det kommer att inrättas lokala\r\nutvecklingsprogram för kommersiell service.\r\nFru talman! Det är viktigt att slå fast att statliga\r\nmyndigheter inom sina verksamhetsområden verkar\r\nför att de regionalpolitiska målen uppnås. Det behövs\r\ntydligare roller över vad som är kommunens ansvar\r\noch vad som är statens ansvar. De regionala tillväxt-\r\nprogrammen är viktiga instrument för tillväxt och\r\nlivskraft i alla regioner. Dessa program ska ge en\r\nhållbar utveckling. Tillväxtprogrammen ska utarbetas\r\ni breda partnerskap där alla är delaktiga - kvinnor och\r\nungdomar. Regionala resurscentrum måste vara mer\r\ndelaktiga i detta arbete.\r\nAnsvaret för regional balans och ökad sysselsätt-\r\nning och uthållig tillväxt kan inte bäras av denna\r\nregionalpolitiska proposition.  Ansvaret måste delas\r\nav alla aktörer och medborgare i hela Sverige.</pre><pre>Anf.  21  HARALD BERGSTRÖM (kd):\r\nFru talman! Expertgruppen för studier i offentlig\r\nekonomi gav 1999 ut en rapport skriven av Heléne\r\nNorberg med titeln Regionalpolitiken - en ESO-\r\nrapport om tro och vetande. Under ett par års tid\r\narbetade den regionalpolitiska utredningen, och man\r\npresenterade ett brett analysmaterial och en rad för-\r\nslag i sitt slutbetänkande för snart ett år sedan. Riks-\r\ndagens revisorer genomförde i våras en studie av\r\nGlesbygdsverkets roll i regionalpolitiken, och Riksre-\r\nvisionsverket skriver i en utvärdering att\r\n\"länsstyrelserna hushållar dåligt med statens pengar\r\nnär de fördelar regionalpolitiskt företagsstöd\". Den\r\nvassaste rubriken på en utvärdering står nog ändå Ds-\r\nrapporten 2000:60 för: Bra träffbild, fast utanför\r\ntavlan. Det är en ESO-rapport om EU:s strukturfon-\r\nder.\r\nAlla dessa utredningar, utvärderingar och rappor-\r\nter har kritiska synpunkter på den förda politiken.\r\nFörväntningarna på förändringar var alltså stora när\r\nregeringen så i förra veckan äntligen presenterade sitt\r\nepos, En politik för tillväxt och livskraft i hela landet.\r\nTyvärr infriades inte förväntningarna. Det jag, och\r\nmånga med mig, hade hoppats var att regeringen\r\nskulle ha tagit till sig av kritik och förslag  och växlat\r\nspår från ett åtgärds- och bidragstänkande till mera\r\ngenerella grepp som, enligt min mening, verkligen\r\nskulle gynna de små företagen, bönderna och många\r\nkvinnors s.k. mikroföretag. Det skulle vara sänkta\r\nskatter och avgifter, förenklade regelverk och dekla-\r\nrationer m.m.\r\nMen regeringen talar i stället om fler utredningar,\r\nfler kommittéer och program, delegationer och sys-\r\ntem. Och mellan en rejäl  skur med pengar över\r\nkommuner där befolkningsminskningen är påtaglig\r\noch en annan skur över kommuner som har stora\r\nekonomiska bekymmer med tomma hyreshus, du-\r\nschas det främst i stödområde A med några miljoner\r\nhit och några dit. Man kan ju förmoda att dessa peng-\r\nar framöver kommer att kallas Messingpengarna i\r\nlikhet med Persson- och Wernerssonpengarna. Ack,\r\nom det ändå hade varit guldpengar!\r\nFru talman! Vi kristdemokrater tror inte att den\r\nmedicin som regeringen nu doserar kommer att fun-\r\ngera. Varför skulle den det? Det är ju samma slags\r\nmedicin som man har försökt med under långa tider\r\noch som verkligen har analyserats i utvärderingarna.\r\nDet är min och kristdemokraternas bestämda upp-\r\nfattning att om småsamhällen, landsbygd och gles-\r\nbygd ska ha någon chans måste ett underifrånpers-\r\npektiv locka fram människors kreativitet och skapar-\r\nkraft. Det måste vara mödan värt att starta och driva\r\nen verksamhet. Den minsta gemensamma nämnaren i\r\nett sådant sammanhang är sällan länsstyrelserna, ja\r\nkanske inte ens kommunen utan en ännu mindre en-\r\nhet som byalaget, sockenrådet eller samhällsförening-\r\nen. Det är alltid i huvudet på en eldsjäl det börjar! Vi\r\nkommer att utveckla de tankarna i den motion vi ska\r\nväcka om ett par veckor.\r\nDet är väl ingen överdrift att påstå att tillväxtav-\r\ntalens tillkomst och framväxt gjordes med en central\r\nstyrning. Senast i går fick jag bekräftat att kommu-\r\nnerna generellt sett inte  varit några särskilt aktiva\r\ndeltagare i regionala partnerskap.\r\nHemma i Kronoberg säger man att näringslivets\r\nfolk slutar att engagera sig. Det går för långsamt, det\r\nhänder för lite och det finns ju inga nya pengar!\r\nMen regeringen rullar på i samma hjulspår och\r\nskriver på s. 115 i propositionen: \"De regionala till-\r\nväxtprogrammen bör utgöra basen i det långsiktiga\r\narbetet för en hållbar regional utveckling.\" Det är\r\nuppifrån-och-ned.\r\nTillväxtavtalen måste bli en kommunal angelä-\r\ngenhet dit de statliga pengarna lokaliseras. Och efter-\r\nsom vi, som jag nyss sade, borde ha lägre skatter och\r\navgifter generellt för de små företagen, som är lands-\r\nbygdens kännemärke, behövs det inte så stora statliga\r\npengar för att kommunerna ska ta på sig bra mycket\r\nav samordningen.\r\nFru talman! Kristdemokraterna är överens med\r\nregeringen om att ett ekonomiskt utjämningssystem\r\när avgörande för att många kommuner ska ha möjlig-\r\nhet att erbjuda en rimlig grundservice till sina med-\r\nborgare. Nu vill regeringen komplettera det mellan-\r\nkommunala systemet vi har genom att skjuta till ännu\r\nmer statliga pengar till de kommuner som har haft en\r\nkraftigt minskande folkmängd de senaste tio åren. Jag\r\navläser faktiskt detta, statsrådet Messing, som att\r\nregeringen underkänner den mellankommunala delen\r\ni det nuvarande systemet. Och det är väl inte så kons-\r\ntigt. Ska nu de kommuner som har skött sina bostads-\r\nföretag - jag sitter själv med i en sådan företagssty-\r\nrelse - också vara med och betala för andras övereta-\r\nblering?\r\nNej, följ det kristdemokratiska förslaget sedan fle-\r\nra år och gör hela utjämningssystemet baserat på\r\nstatlig finansiering. Vi anser att det nuvarande sys-\r\ntemet är kontraproduktivt.  Den kommun som kreativt\r\ndriver på och har tillväxt straffas ju med att inte få\r\nbehålla en del av \"vinsten\"!\r\nEn för oss kristdemokrater viktig fråga som jag\r\ninte sett omtalad i propositionen är boendet på lands-\r\nbygden och i glesbygden. Det måste blir enklare att få\r\nbygga. Strandskyddsreglerna måste mjukas upp. Låt\r\nkommunerna få ansvaret för dispenserna! Ta bort\r\nfastighetsskatten och förmögenhetsskatten! De är\r\ndirekt skadliga skatter. Också här, och kanske i syn-\r\nnerhet när det gäller boendet, gäller det att locka fram\r\nmänniskors kreativitet och vilja att ta ansvar för att\r\nförverkliga sina livsprojekt för sig själva och sina\r\nfamiljer. Gör det möjligt för folk att bosätta sig också\r\nvid sjöstränder och längs vattendragen!\r\nLåt mig ta ett litet exempel. Strandlinjen runt\r\nBolmen hemma i Småland är 38 mil. Det finns unge-\r\nfär 3 000 människor som bor på någon kilometers\r\navstånd från stranden. Jag räknade ut att varje skalle\r\nhar 1,3 kilometer för att doppa sig i vattnet om man\r\nvill, men man får inte komma i närheten. Där är det\r\nstopp och belägg, men kommunerna vill.\r\nVad som däremot berörs i propositionen är de\r\nkommunala bostadsföretagens tomma lägenheter och\r\nden belastning de är för ekonomin i många kommu-\r\nner. Man kan ju fråga sig om det är en regionalpoli-\r\ntisk fråga. Vi tycker inte att det är bra att också där gå\r\nin med en rejäl skur pengar. Avsikten är tydligen att\r\nbärga allmännyttan på bekostnad av de privata bo-\r\nstadsföretagen. Snacka om konkurrensneutralitet!\r\nOch tydligen ska Bostadsdelegationen få förnyat\r\noch fördjupat mandat att trampa på och dela ut peng-\r\nar. Bland de 36 kommuner som fått ett avtal med\r\ndelegationen är faktiskt socialdemokratiskt styrda\r\nkommuner överrepresenterade enligt Riksdagens\r\nrevisorer.\r\nFru talman! Jag vill också kommentera den ny-\r\ngamla modell med nedsättning av socialavgifterna\r\nmed ytterligare 10 % som regeringen föreslår för\r\nföretagen i stödområde A utöver de generella 5 %\r\nsom redan finns.\r\nNågra ledamöter ur näringsutskottets regionalpo-\r\nlitiska grupp var i Bryssel och talade med handlägga-\r\nre för den regionalpolitiska enheten för Finland, Sve-\r\nrige och Danmark. Vi tog upp frågan med dem om\r\nden tidigare nedsättningen på 8 % som vi förbjöds att\r\nfortsätta med strax före årsskiftet 2000/2001. Vi frå-\r\ngade varför vi inte fick fortsätta. Vi fick ett något\r\nkryptiskt svar att tolka efter eget skön. Man sade helt\r\nenkelt att den svenska regeringens förhandlare var så\r\noflexibla. Jag kan tillägga att jag pressade dem här,\r\noch jag fick svaret flera gånger.\r\nNu föreslår alltså regeringen ett omtag, denna\r\ngång med en utökning på 10 % till en nedsättning på\r\n15 %. Man åberopar EU-regler om s.k. försumbart\r\nstöd. Det som är värt att märka är att medierna har\r\nglidit förbi att det är både tak och stängsel på den här\r\nnedsättningen. Nedsättningen av avgifter slår i taket\r\nvid en lönesumma på 852 000 kr per år. Det motsva-\r\nrar 3-4 anställda samt företagaren. Stängslet finns där\r\neftersom en rad branscher är undantagna. Kol-, stål-,\r\njordbruks-, fiske- och transportsektorn nämns särskilt.\r\nJag tror faktiskt att det är många företagare som blir\r\nbesvikna när det så småningom går upp för dem vad\r\ndetta innebär. Det bidde knappt en tumme.\r\nEtt exempel kan vara ett företag som jag har några\r\nuppgifter om. Det har en omsättning på ca 8 miljoner.\r\nÅr 1999 fick de ungefär 184 000 kr i nedsättning.\r\nMed regeringens förslag får de 127 800. Jag tror\r\nfaktiskt att de extra 56 000 kronorna hade varit bra att\r\nha för företaget som ligger längst uppe i Tornedalen.\r\nMen det låter väldigt bra att onyanserat kabla ut i\r\nmassmedierna att man har fixat det - 15 %.\r\nFru talman! Det sagda kan vara nog. Kristdemo-\r\nkraterna återkommer med ståndpunkter och syn-\r\npunkter i motioner dels med anledning av budgetpro-\r\npositionen, dels med anledning av den regionalpoli-\r\ntiska proposition som vi nu ska bordlägga för bered-\r\nning.</pre><pre>Anf.  22  Statsrådet ULRICA MESSING (s) re-\r\nplik:\r\nFru talman! Det finns ett talesätt som heter att en\r\nlögn hinner färdas från Istanbul till Konstantinopel\r\ninnan sanningen har fått på sig tofflorna. Det kändes\r\nverkligen så när jag lyssnade på Harald Bergströms\r\nutläggning över statsstödsreglerna i EU och vårt för-\r\nslag om en nedsättning av socialavgifter.\r\nJag tror att alla företagare i stödområde A har\r\nglasklart för sig de regler som gäller. Jag har själv\r\nträffat mängder av representanter därifrån, och alla\r\nvet att samma tak gäller här som vid en nedsättning\r\npå 5 %, som vi har haft tidigare. Alla vet också att de\r\nbegränsningar vi nu har fått göra när det gäller vilka\r\nföretag som får del av nedsättningen beror på EU:s\r\nstatsstödsregler. Kol, stål, fiske och jordbruk får inte\r\ninkluderas i det här stödet.\r\nDen kritik vi fick från EU för det gamla stödet,\r\nsom var på 8 %, grundade sig framför allt på att ned-\r\nsättningen då finansierades med regionalpolitiska\r\npengar. Man menade att det snedvred konkurrensen.\r\nDen nedsättningen riktade sig också delvis till andra\r\nbranscher. Nu har vi gått vidare och föreslår det stöd\r\nsom EU har bett oss titta vidare på. Det är en kombi-\r\nnation med det stöd som utredningen också pekade\r\npå. Jag tror att det är bra om vi tar ett gemensamt\r\nansvar för att hålla oss till de statsstödsregler som EU\r\nhar, Harald Bergström, när vi nu är medlemmar i EU.\r\nSedan skulle det vara intressant att höra vad Ha-\r\nrald Bergström tycker om de pengar som vi satsar i\r\npropositionen. Vi pratar om en skur pengar till kom-\r\nmunerna på 400 miljoner kronor och 3 miljarder för\r\nbostadsbolagen. Vi pratar om en skur pengar till fö-\r\nretag på 600 miljoner kronor. Men ni nämner inte i\r\ndebatten den skur pengar till distansutbildningsplatser\r\npå 200 miljoner kronor som vi också föreslår, den\r\nskur pengar på 50 miljoner kronor till turistnäringen\r\neller de 30 miljoner kronorna till kooperativa utveck-\r\nlingscentrum. Jag menar att de pengarna är oerhört\r\nviktiga för att slå vakt om att utvecklingen sker lokalt\r\noch regionalt och för att slå fast att det är underifrån\r\nsom idéerna till tillväxten är som starkast.</pre><pre>Anf.  23  HARALD BERGSTRÖM (kd) re-\r\nplik:\r\nFru talman! Låt mig först ta upp det sista om en\r\nskur pengar. Det är väl bättre om pengarna kommer\r\nunderifrån, dvs. som grundvatten, att gödsla med för\r\natt få det att växa i stället för att dråsa ned ovanifrån\r\noch ibland kanske t.o.m. skölja med sig en del, för att\r\nanvända ett småländsk uttryck. Jag tror inte riktigt på\r\natt det ska vara så bra med pengar. Det finns bi-\r\ndragspengar som jag personligen anser är giftiga.\r\nJag har själv försörjt mig som utvecklare och pro-\r\nduktmakare i 30 år. Jag vet hur villkoren är. När jag\r\nen gång kom till Utvecklingsfonden blev jag skrämd\r\nav de regler som då gällde. Släpp i stället folk fria att\r\nutvecklas själva! Gå den generella vägen över att ta\r\nbort skatter! Javisst, vi har sänkningen av de sociala\r\navgifterna med 10-15 %. Men låt oss i stället gå över\r\ngenerella bidrag som också gäller hemma i Småland.\r\nVi har faktiskt också glesbygd, Ulrica Messing. Vi\r\nhar faktiskt också många mil att köra. Vi har faktiskt\r\ntunnsått i den socken jag bor i. Om vi också får del av\r\ndetta kanske tusen blommor kan blomma även där,\r\nvilket jag hoppas på.</pre><pre>Anf.  24  Statsrådet ULRICA MESSING (s) re-\r\nplik:\r\nFru talman! Det förslag vi nu lägger fram tar helt\r\nenkelt sin utgångspunkt i hela landet. Vi har tittat på i\r\nvilka kommuner befolkningsminskningen har varit\r\nstörst. De 300 miljoner kronor som vi nu vill att\r\nkommunerna ska få ta del av under de kommande två\r\nåren fördelas enligt SCB:s uppgifter om befolk-\r\nningsminskningen. De kommuner som har haft en\r\nbefolkningsminskning på mer än 5 % under de se-\r\nnaste tio åren får del av pengarna. Vi har hela landet\r\nsom perspektiv när vi tittar på detta.\r\nSedan kan man kalla detta för ett guldregn om\r\nman vill, men jag tror inte att kommunalråd råder\r\növer hur många barn som föds i deras kommuner. I\r\ndag är välfärden i kommunerna tätt förknippad med\r\nhur många människor som bor på en plats och kan\r\nvara med och bidra till den generella välfärden. De\r\npengar vi nu föreslår till kommunerna betyder inte att\r\nkommunalråd, tjänstemän eller någon annan slipper\r\nden omstrukturering som man står inför. Alla måste\r\nanpassa sin organisation efter de människor som bor\r\ndär, men vi ger dem lite mer tid. Vi säger att vi tar ett\r\ngemensamt ansvar för hela vårt land. Vi tar ett ge-\r\nmensamt ansvar oavsett var de unga och de gamla\r\nbor. Det är intressant att höra att Harald Bergström\r\nändå delar min uppfattning att det kommunala utjäm-\r\nningssystemet är oslagbart när det handlar om att ta\r\nett gemensamt ansvar i det perspektivet.\r\nJag vill vidare säga att jag delar Harald Berg-\r\nströms uppfattning att strandskyddet måste ta regional\r\nhänsyn. Det ligger nu ett uppdrag på Naturvårdsver-\r\nket att lägga fram ett förslag till hur vi starkare ska\r\nkunna slå vakt om de strandskydd som vi upplever är\r\nutsatta för olika typer av hot och tryck och där lagen\r\nmåste vara väldigt stark. Man måste också bli bättre\r\npå att se att det på platser i vårt land, som Harald\r\nBergström själv nämnde, finns en oerhört stor rike-\r\ndom i närheten av stränder och vattendrag, som vi\r\nnaturligtvis kan vara generösa med.</pre><pre>Anf.  25  HARALD BERGSTRÖM (kd) re-\r\nplik:\r\nFru talman! Jag nämnde tillväxtavtalen, och där\r\nser jag - och inte bara jag - en uppifrån kommande\r\nstyrning, som faktiskt nästan förlamar det lokala\r\ninitiativet. Jag vill komma fram till en vändning av\r\ndet perspektivet. Jag inser faktiskt inte, fru Messing,\r\natt de tiotals och upp till fyrtiotalet miljonerna till\r\nolika verksamheter vänder så mycket på perspektivet.\r\nDet är trots allt fråga om riktade bidrag, inte om ut-\r\nvecklingspengar som man känner att man själv tjänar\r\noch har arbetat in. Det påminner om det som pojken\r\nsade: Veckopengarna, farsan, kan jag använda till vad\r\nsom helst, men de pengar som jag tjänade när jag\r\nplockade potatis är det annat med. Så tror jag att det\r\när också för folk ute i landsbygden.\r\nJag skulle till slut vilja säga: Släpp fångarna loss!\r\nDet är snart vår igen.</pre><pre>Anf.  26  ESKIL ERLANDSSON (c):\r\nFru talman! Den proposition som vi för närvaran-\r\nde diskuterar är En politik för tillväxt och livskraft i\r\nhela landet. Träffande nog är livskraft i hela landet\r\nnamnet på Centerpartiets kampanjarbete sedan många\r\når tillbaka på detta område.\r\nFru talman! Det finns en hel del i den här propo-\r\nsitionen som är bra. Centerpartiet kommer självfallet\r\natt ställa sig bakom många av förslagen i den när vi\r\ntittar närmare på dem. Men jag vill samtidigt inled-\r\nningsvis säga att det är vår plikt att kritisera det som\r\när dåligt och felaktigt och framför allt att peka på det\r\nsom saknas i den här propositionen, och det är myck-\r\net.\r\nLåt mig också inledningsvis få säga, fru talman,\r\natt mycket av det som är bra har det funnits majoritet\r\nför i den här kammaren sedan flera år tillbaka. Man\r\nhar från regeringens sida på de punkterna inte visat\r\nnågon handlingskraft som hade kunnat leda till en\r\nannan utveckling i bra många kommuner och områ-\r\nden i Sverige. Det är inte utan att man förvånas och\r\nförundras över den nyvunna handlingskraft som rege-\r\nringen tycks ha funnit mindre än ett år före det stun-\r\ndande valet.\r\nDenna proposition förefaller mig, fru talman, vara\r\nen läpparnas bekännelse. Propositionen uppvisar inte\r\nnågon ärlig vilja att göra något rejält åt en sak som är\r\nallvarlig i stora delar av vårt land.\r\nAtt det handlar om något slags läpparnas bekän-\r\nnelse blir alltmer uppenbart när regeringen samma\r\ndag som den presenterar den här propositionen också\r\nlägger fram en proposition om de framtida regionerna\r\ndär man avlövar regionerna beslutsmakt. Man inrättar\r\ninte några fler folkvalda organ utan bibehåller de\r\nindirekt valda. Man inför dubbelkommando genom\r\natt både landsting och regionala samverkansorgan\r\nbibehålls respektive inrättas, och man stärker lands-\r\nhövdingarnas och länsstyrelsernas roll samtidigt som\r\nman centraliserar makten över länsstyrelserna.\r\nAlltså: Medan statsrådet Messing presenterar för-\r\nslag för livskraft i hela landet avskaffar statsrådet\r\nLövdén med kallt stål det självbestämmande som\r\nskulle göra dessa möjliga att genomföra. Med en\r\nsådan politik för självbestämmande är enligt min\r\nuppfattning allt tal om livskraft meningslöst.\r\nFru talman! Pengamässigt förefaller regeringens\r\nviktigaste förslag vara att 3 miljarder kronor ska an-\r\nslås för att avveckla bostäder. Det är kanske gott och\r\nväl, men jag har i sanning svårt att se att en avveck-\r\nling av bostäder i sig kan leda till utveckling av\r\nsvensk landsbygd och landsort. Förslaget förefaller ha\r\nhamnat i fel proposition. Regeringen har valt att re-\r\nsignera och ge upp.\r\nFörslaget lindrar plågan i de kommuner som sakta\r\nmen säkert dör ett slags sotdöd, i stället för att möta\r\nproblemen med offensiva insatser som skapar tillväxt\r\noch framtidstro. Såvitt jag kan förstå finns det inte\r\nheller så mycket s.k. nya pengar, utan det är mest\r\ngamla pengar, som används en gång till. De nya\r\npengar som finns i den här propositionen kan i stats-\r\nbudgetsammanhang närmast jämföras med öresut-\r\njämning.\r\nNej, fru talman, en annan politik för livskraft i\r\nhela landet måste handla om att ta till vara männi-\r\nskors förmåga och idéer och ge utrymme för männi-\r\nskor att växa. Då räcker det inte med en regionalpoli-\r\ntisk proposition, utan då måste vi ha ett annat sätt att\r\nse på hela politiken. Regeringen presenterar ett paket\r\nmed åtgärder men glömmer bort att tillväxt, självbe-\r\nstämmande och livskraft måste prägla hela politiken\r\noch alla politikområden.\r\nLivskraft i hela landet är inte främst en fråga för\r\nregionalpolitiken. Det är också och framför allt en\r\nfråga för utbildningspolitiken, näringspolitiken och\r\nkommunikationspolitiken, för att nämna några stora\r\npolitikområden i sammanhanget. Det är dessutom där\r\nsom pengarna finns. Det är där de stora investering-\r\narna görs, inte avgränsade insatser under några få år,\r\nsom föreslås i den här propositionen.\r\nFru talman! Ett annat problem som jag har nämnt\r\nmed den här propositionen gäller inte vad som står i\r\nden utan framför allt de förslag som den inte inne-\r\nhåller. Bland det viktigaste i sammanhanget är de\r\ninfrastrukturförslag som inte finns här. Det kommer\r\nkanske en infrastrukturproposition om några dagar,\r\noch ännu har vi inte sett de förslag som innebär att\r\nman tar tag i eftersläpningar, uteblivna investeringar\r\noch förbättring av vägar, framför allt det finmaskiga\r\nvägnätet. Det är fråga om vägar som i dag på många\r\nhåll i landet får en tallrik morgongröt att verka stabil.\r\nRegeringen har sedan lång tid tillbaka talat om IT-\r\ninfrastruktur i hela landet. Med det stöd som man har\r\nlagt fram åstadkoms inte någon likvärdig infrastruktur\r\ni hela landet på detta område. Medan stora företag i\r\nstora städer åker fram på de digitala motorvägarna får\r\nsmåföretagaren i landsorten nöja sig med en skakig\r\ntelefonförbindelse. Pengamässigt anslås i propositio-\r\nnen 50 miljoner kronor för att lära företagarna att\r\nanvända IT. Det tror jag att de kan. Företagarna och\r\nhushållen på landsorten måste få tillgång till de digi-\r\ntala vägarna. De måste få en sådan infrastruktur att de\r\nkan använda de kunskaper som jag påstår att de redan\r\nhar och därmed ges förutsättningar för utveckling och\r\ntillväxt.\r\nFru talman! Man talar mycket och väl om forsk-\r\nning, om kluster och om innovationssystem i den här\r\npropositionen. Med pengar att fördela bygger man ut\r\nutbildningen, och det kan väl vara gott och väl, men\r\nman glömmer forskningen. Man glömmer förutsätt-\r\nningarna för att ge de regionala högskolorna möjlig-\r\nheter att tillsammans med de omgivande företagen\r\nsatsa på forskning i sina områden.\r\nDen gröna sektorn, fru talman, är viktig för jobb\r\noch tillväxt i hela landet. Den är grunden för Sveriges\r\nstörsta nettoexport. Den sätts på undantag i proposi-\r\ntionen. År efter år har statsministern i regeringsför-\r\nklaringen talat sig varm för de areella näringarna. År\r\nefter år har näringens företrädare väntat på konkreta\r\nförslag. Kompensation för de höga skatterna dröjer,\r\noch löftena om likvärdiga konkurrensvillkor sviks.\r\nMiljöstöden, som vi har förhandlat oss till efter\r\nhårt arbete inom EU, utnyttjas inte fullt ut i Sverige -\r\ndetta för att ta några exempel på det området.\r\nFru talman! Det finns en annan väg för Sverige att\r\ngå, en annan politik, en politik som bygger på tilltro\r\ntill människor, till människors förmåga att ta ansvar\r\nför sig själva och för andra, för bygden och regionen.\r\nDet är en politik som ger utrymme för livskraft, liv-\r\nskvalitet och inte minst självbestämmande i hela\r\nlandet.\r\nMed en sådan politik läggs också grunden för den\r\ntillväxt som måste till för att vi ska ha fortsatt välfärd\r\ni alla delar av vårt land. Det måste vara en politik där\r\ndet inte bara talas väl om forskning utan också anslås\r\npengar till landets högskolor att utveckla forskningen\r\ni samverkan med omkringliggande företag. Det måste\r\nvara en politik där man inte bara talar om likvärdiga\r\nkonkurrensvillkor för den gröna sektorn utan också\r\nsläpper fram pengar till densamma. Det måste vara en\r\npolitik som inte bara fascineras av informationstekni-\r\nkens möjligheter och vill att den ska komma alla till\r\ndel utan som också innebär förslag om hur bredband\r\nfaktiskt kan nå ut till alla företag, skolor, postkontor\r\noch hushåll i landet. Det måste vara en politik som\r\ninte bara innebär att det läggs fram ett program för\r\ninfrastrukturen på tio års sikt utan också ser till att\r\nprogrammet kan förverkligas år efter år och månad\r\nefter månad.\r\nDet är, fru talman, dags för en ny politik för till-\r\nväxt och livskraft i hela landet. Vi kommer i vår mo-\r\ntion att återkomma med de konkreta förslag som vi\r\nanser behöver genomföras för att vi ska få detsamma.</pre><pre>Anf.  27  Statsrådet ULRICA MESSING (s) re-\r\nplik:\r\nFru talman! Jag vill först tacka för den tilltro som\r\nEskil Erlandsson verkar ha till min förmåga att sy\r\nihop alla politikområden. Han eftersträvar mera av\r\ninnehåll från infrastrukturpropositionen och mera av\r\ninnehåll från regionala propositioner och regionpro-\r\npositionen i den proposition om tillväxt som jag nu\r\nsvarar för här i kammarens debatt. Visst är det så att\r\nall politik och alla politikområden måste vara med\r\noch ta ett ansvar för de regionala effekter de för med\r\nsig, men det måste också vara så att alla politikområ-\r\nden måste ha ett ansvar för att lämna förslag i den\r\nriktningen, vart och ett för sig, till riksdagen. Nu är\r\ntvå propositioner presenterade, och en tredje kommer\r\nunder de närmaste dagarna. Jag tycker att vi debatte-\r\nrar den proposition som jag har lämnat i kammaren i\r\ndag.\r\nEskil Erlandsson säger att det handlar om läppar-\r\nnas bekännelse och att det saknas offensiva förslag,\r\noch så talar han om forskning. Vi har gjort och gör\r\nstora satsningar på forskning. Men vad är det för fel\r\npå de förslag som ligger och som har en koppling till\r\nforskningen? Vi föreslår pengar för att utveckla de\r\nkluster som finns i vårt land, i Norrlands inland och i\r\nsödra delarna av Sverige, där entreprenörer, utbild-\r\nningen och kommuner har en oerhört aktiv roll. Är\r\ndet fel? Är det fel att föreslå en satsning på distansut-\r\nbildning och höja priset på distansutbildningsplatser-\r\nna? Är det fel att stötta kommunala lärcentrum så att\r\nfler människor har en chans att bo kvar i sin hemort\r\noch ändå få högre utbildning? Är det fel att vi föreslår\r\natt Rikstrafiken ska ta ett ökat ansvar för inrikesflyget\r\noch att man också får en chans att köpa flygkapacitet\r\npå kommunala flygplatser som Sveg, Torsby och\r\nHemavan? Är det det som är fel i propositionen, Eskil\r\nErlandsson? Eller är det bara mera av forskning som\r\nni hade önskat er?\r\nNär Eskil Erlandsson nu säger att det finns en an-\r\nnan väg för den regionala politiken, en väg som är\r\nmera offensiv, undrar jag hur Eskil Erlandsson ska\r\nkunna beträda den vägen tillsammans med partier\r\nsom går till val på att avskaffa det kommunala skatte-\r\nutjämningssystemet. Hur ska det gå till?</pre><pre>Anf.  28  ESKIL ERLANDSSON (c) replik:\r\nFru talman! En av regeringens skyldigheter är att\r\nse till helheten inom alla politikområden. Jag tycker\r\natt i det här sammanhanget har regeringen helt miss-\r\nförstått den uppgiften eller inte velat ta den till sig.\r\nSamtidigt som man presenterar den här propositio-\r\nnen, som vi i dag debatterar, presenterar man en pro-\r\nposition som går stick i stäv med denna och där man\r\ninte känner tilltro till regioner, människor att utveck-\r\nlas efter sina förutsättningar, efter sina förmågor, utan\r\nsnarare koncentrerar makten i den kungliga huvud-\r\nstaden och regeringen. Detta är det jag vänder mig\r\nmest emot i den delen.\r\nJag sade inledningsvis att många av förslagen i\r\npropositionen kommer vi att tillstyrka. Många av de\r\nförslag som statsrådet räknade upp tycker vi är bra,\r\nför de ger förutsättningar för de bygder som om-\r\nnämns i sammanhanget. Men det jag särskilt vill peka\r\npå i den här debatten är några saker som jag anser har\r\nglömts bort. Ett stort område som har glömts bort helt\r\noch hållet är forskningen. Den är jätteviktig för att\r\nföretag och människor ska kunna växa i alla delar av\r\nlandet. Då räcker det inte med forskning vid de stora\r\nuniversiteten, utan den forskningen måste komma\r\nockså de mindre regionala högskolorna till del.</pre><pre>Anf.  29  Statsrådet ULRICA MESSING (s) re-\r\nplik:\r\nFru talman! Jag instämmer helt i att de regionala\r\nhögskolorna har en stor och viktig roll som motorer\r\nför enskilda personer, för företagare, för näringslivs-\r\nstruktur, för kommuner runt om i vårt land. Jag bor i\r\nen region som har fått ändra skifte i sin struktur tack\r\nvare en växande regional högskola. Jag vet vad det\r\nbetyder för våra traditionella bruksorter. Jag stöder\r\ndet fullt ut.\r\nI propositionen lägger vi tonvikten på den lokala\r\noch regionala utvecklingen. Vi förstärker arbetet med\r\ndet som har varit tillväxtavtal och som nu ska bli\r\ntillväxtarbete. Vi erbjuder kommunerna tillsammans i\r\nkommunal samverkan att utveckla olika typer av\r\nservice inom räddningstjänst, inom vården och myck-\r\net annat där vi vill se mera av samarbete. Vi lägger\r\nmycket pengar på kooperationen, byalag, folkrörel-\r\nseråd, den sociala ekonomin. Det är de som finns\r\nlokalt, Eskil Erlandsson. Det är där vi ser att idéerna,\r\nentreprenörerna och viljan till förändring är som\r\nstarkast. Det är de som har svaren. Det är de som ska\r\nfå förtroendet, och det är där vi lägger resurserna.\r\nMen hur är det, Eskil Erlandsson, med det kom-\r\nmunala skatteutjämningssystemet? Vågar Eskil Er-\r\nlandsson svara på frågan hur ni ska beträda en väg\r\nsom minskar klyftorna i vårt land men som tar av-\r\nstånd, som moderaterna önskar, från det kommunala\r\nutjämningssystemet? Hur ska det gå till?</pre><pre>Anf.  30  ESKIL ERLANDSSON (c) replik:\r\nFru talman! Jag ska börja med skatteutjämningen.\r\nDet är min och Centerpartiets uppfattning att vi måste\r\nha ett kommunalt skatteutjämningssystem, ungefär i\r\nden tappning som vi har det i dag. Vi har därtill som\r\nparti i regeringsställning varit med om att forma det\r\nsystemet, att utveckla detsamma. Vi står för det och\r\nkommer fortsatt att stå för det. I den delen kan stats-\r\nrådet vara lugn och trygg.\r\nVad beträffar de andra delarna i repliken vill jag\r\nsäga återigen att samtidigt som man vill lyfta ned\r\nbeslutskraft från några till människor i bygder och\r\nregioner så lyfter man i en annan proposition bort den\r\nmöjligheten genom att man lyfter upp saker och ting\r\ntill en nivå som är fullkomligt onåbar för den vanliga\r\nmänniskan som jobbar i de organisationer som vi\r\ntalar om, byalag och liknande.\r\nNär det gäller forskning och utveckling säger jag\r\natt det är jättebra att det anslås mer pengar till mer\r\nutbildning, speciellt vid de regionala högskolorna,\r\ninstitutioner som tillhandahåller distansutbildningar,\r\nosv. Men var är forskningen, statsrådet? Den får vi\r\ninte glömma därför att de företag som finns runt de\r\nregionala högskolorna behöver också forskningsre-\r\nsurser för att utvecklas i sin tur. Det anser jag, fru\r\ntalman, saknas i den här propositionen.</pre><pre>Anf.  31  YVONNE ÅNGSTRÖM (fp):\r\nFru talman! Som ledamot i den för nästan exakt\r\nett år sedan, närmare bestämt den 27 september, av-\r\nslutade Regionalpolitiska utredningen har jag själv-\r\nfallet sett fram mot den regionalpolitiska propositio-\r\nnen med mycket stor nyfikenhet. När den nu har lagts\r\nfram känner jag mig både glad och besviken.\r\nJag är glad över att det talas mycket om regional\r\nutveckling och besviken över att det största anslag\r\nsom föreslås - om jag nu har läst rätt - är de livligt\r\ndiskuterade 3 miljarderna till sanering av kommunala\r\nbostadsföretag.\r\nI utredningen var vi överens om att det är nödvän-\r\ndigt att försöka att få en ny syn på den politik som vi\r\nbedriver för att skapa möjligheter för alla delar och\r\nregioner i landet att leva vidare. Vi var också tämli-\r\ngen överens om att minska på de selektiva stöden och\r\nsatsa på generella åtgärder som är bra för alla i gles-\r\nbygden.\r\nFolkpartiet är av den bestämda uppfattningen att\r\nselektiva stöd sällan gör någon större nytta. Vi hade\r\nönskat att de hade tagits bort. Nu föreslår regeringen\r\natt man ska ta bort småföretagsstödet. Det är allt.\r\nMen t.ex. sysselsättningsstödet och en del andra stöd\r\nfår vara kvar tills vidare och ska utredas - en gång\r\ntill! Vi har ju faktiskt i utredningen redovisat material\r\nsom visar att sysselsättningsstödet inte ger långsiktiga\r\neffekter i de företag som har fått det. Varför utreda\r\nigen?\r\nJag är väldigt glad över att regeringen föreslår\r\nsänkta arbetsgivaravgifter i stödområde A, men jag är\r\nbesviken över att nivån är alldeles för låg. Jag - som\r\nmånga andra - har varit på besök hos företagaren\r\nHans Mörtberg i Övertorneå. Hans korrespondens\r\nmed EU-kommissionären Mario Monti har visat att\r\nEU går med på en nedsättning upp till en summa av\r\n100 000 euro på tre år, det s.k. minimistödet.\r\nHär i debatten har det talats om att lönesumman\r\nska ligga på den nivån, men enligt de uppgifter som\r\njag och utredningen har fått är det nedsättningen som\r\nfår uppgå till 100 000 euro. Där måste vi kanske få\r\nklarhet. Men, som sagt, så långt vill inte regeringen\r\ngå. Varför inte? Det vore väl bättre att använda peng-\r\narna till det än till Bostadsakuten.\r\nJag och mitt parti kan inte förstå hur 3 miljarder\r\ntill de kommunala bostäderna ska fungera som till-\r\nväxtfaktor. Dessutom blir det - som flera här har sagt\r\n- lite märkligt att de kommuner som har ansträngt sig\r\noch någorlunda klarat av att hantera sina lägenheter\r\nnu blir utan hjälp, medan de som har varit mindre\r\nrestriktiva ska få stöd.\r\nMan borde för länge sedan ha sålt ut lägenheterna\r\nsom bostadsrätter, enligt vår uppfattning, men jag vet\r\natt det är kontroversiellt. Det föreslog jag i Lycksele\r\nför sju åtta år sedan, men jag fick förstås avslag. Det\r\nhade nog känts bra för majoriteten i vår kommun i\r\ndag om man hade gjort det.\r\nMan kan misstänka att det här förslaget är till för\r\natt, som någon sade häromdagen, lugna de socialde-\r\nmokratiska politikerna i de \"röda\" kriskommunerna.\r\nDet här har diskuterats under dagen, men jag har\r\nfortfarande den uppfattningen. Därför gladde det mig\r\nmycket att höra Lotta Gröning, chefredaktör för\r\nNorrländska Socialdemokraten och expert i vår ut-\r\nredning, uttala sin kraftfulla kritik mot detta förslag i\r\nGodmorgon världen i radio i söndags.\r\nEn hel del mindre förslag i propositionen förefal-\r\nler vara bra: program för lokal näringslivsutveckling,\r\nutveckling av innovationssystem, program för trä,\r\nmineral och turism, resurscentrum och mikrostöd för\r\nkvinnor. Sammantaget är det många bra förslag, men\r\nde förutsätter lokalt och regionalt självbestämmande.\r\nDärför är det synnerligen motsägelsefullt att rege-\r\nringen - jag tar mig friheten att nämna det, trots att\r\nstatsrådet tydligen inte gillar det - samma dag som\r\nman lade fram den regionalpolitiska propositionen -\r\ndär det, precis som Eskil Erlandsson har sagt, talas\r\nmycket om beslut på den lokala och regionala nivån -\r\nlade fram en proposition om regional samverkan och\r\nstatlig länsförvaltning, som enligt Folkpartiets me-\r\nning går åt rakt motsatt håll. Försöken med folkvalda\r\nregionparlament ska stoppas. Regeringen föreslår i\r\nstället att man ska inrätta kommunalförbund. Mer\r\nmakt åt landshövdingarna - statens förlängda arm -\r\noch mindre makt åt folket!\r\nFör att återgå till regionalpolitiken kan jag också\r\nnämna att vi tycker att det är bra att staten tar mer\r\nansvar för småflygplatserna, men det är mindre bra\r\natt det - såvitt jag har hunnit att se - inte finns något\r\nförslag till billigare persontransporter. Infrastrukturen\r\när A och O för regional utveckling, och därför hade\r\ndet varit bra om vi hade fått förslag på det området i\r\nsamma proposition eller åtminstone samtidigt. Nu\r\nväntar vi med spänning på morgondagen då den här\r\npropositionen för tredje eller för fjärde gången har\r\naviserats.\r\nVi i Folkpartiet är nöjda med att man inte har fö-\r\nreslagit något särskilt glesbygdsavdrag, men vi hade\r\ngärna sett en särskild rätt till avdrag för resor till och\r\nfrån barntillsyn - en nödvändig utgift för inkomstens\r\nförvärvande för de allra flesta småbarnsföräldrar.\r\nNär det gäller utbildningsområdet finns det flera\r\nbra förslag: ökad satsning på distansutbildning och\r\nutlokaliserad utbildning, kommunala lärcentrum m.m.\r\nDet är verkligen angeläget att kommunerna får stöd\r\nför de extra kostnader som de har för den utlokalise-\r\nrade utbildningen: för studielokaler, kårlokaler för\r\nstudenterna etc. Jag hade i går tillfälle att besöka det\r\nnya studenthuset i Lycksele, en verklig oas för de\r\nstudenter som nu finns i vår stad, men det innebär en\r\nstor utgift för kommunen. Det är bra om vi får hjälp\r\ntill detta.\r\nDet känns också positivt att regeringen vill göra\r\nregionala kultursatsningar enligt den regionalpolitiska\r\npropositionen. Samtidigt är det negativt att det i regi-\r\nonpropositionen föreslås att regeringen ska ta tillbaka\r\nbeslutanderätten över bl.a. statsbidrag till regionala\r\nkulturinstitutioner. Det hela är lite motsägelsefullt.\r\nVad är egentligen avsikten?\r\nTill sist: Det övergripande intrycket efter en snabb\r\ngenomläsning är att det ändå finns en hel del bra\r\nförslag i propositionen om tillväxt och livskraft i hela\r\nlandet, men det mesta kan givetvis göras mer och\r\nbättre, och vi tycker att en del bör tas bort. Jag har\r\nnämnt en del exempel här, och mer kommer i vår\r\nmotion om ett par veckor. Men även jag har klart för\r\nmig att ingen av oss har sjöar av pengar att ösa ur.\r\nDärför gäller det för oss alla att det som satsas blir\r\nrätt.</pre><pre>Anf.  32  Statsrådet ULRICA MESSING (s) re-\r\nplik:\r\nFru talman! Jag vill säga något kort om Yvonne\r\nÅngströms funderingar kring företagsstöden. Alla\r\ntyper av generella stöd och riktade stöd kan ifråga-\r\nsättas. Under mina resor runtom i landet under det\r\nsenaste året har jag konkret diskuterat de åtgärder\r\nsom jag förfogar över inom regionalpolitiken. Jag har\r\ndå mött tillräckligt många företagare som har vittnat\r\nom att för dem har t.ex. transportbidraget varit avgö-\r\nrande för möjligheten att ha ett företag kvar i Örn-\r\nsköldsvik och ha sin marknad i Mälardalen eller i\r\nSkåne.\r\nFram till dess att jag har ett svar på frågan hur de-\r\nras förutsättningar ska bli likvärdiga över landet,\r\noavsett var företagen ligger, anser jag att det finns\r\nstarka skäl att ha kvar de företagsstöd som vi nu före-\r\nslår.\r\nSedan vill jag också säga att i Hällefors, i Hofors\r\noch i Smedjebacken är inte den stora frågan om\r\nkommunledningen kan acceptera bostadsrätter eller\r\ninte, utan den stora frågan är hur man ska se till att de\r\nmänniskor som bor där just nu vill stanna kvar, driva\r\nföretag och föda barn. Det är där man tappar allra\r\nflest invånare. Oavsett formen för driften är verklig-\r\nheten sådan att man behöver riva hundratals lägen-\r\nheter.</pre><pre>Anf.  33  YVONNE ÅNGSTRÖM (fp) re-\r\nplik:\r\nFru talman! Jag är inte överens med statsrådet om\r\natt alla typer av selektiva stöd är bra. Jag har också\r\ngjort rätt många resor. De företagare som jag har\r\npratat med i Västerbotten tycker i varje fall att t.ex.\r\nsysselsättningsstödet inte är värt att ha kvar. Jag vet\r\natt vi och företagarna kan ha olika uppfattningar, men\r\nFolkpartiets uppfattning kvarstår, att man ska vara\r\nväldigt försiktig med selektiva stöd.\r\nNär det gäller omvandlingen till bostadsrätter sade\r\njag att man borde ha gjort det mycket tidigare när det\r\nfanns tid. I dag förstår jag att det inte går. Men jag\r\ntycker fortfarande inte att 3 miljarder till bostadsfö-\r\nretagen är en bra satsning. Där har vi olika uppfatt-\r\nning.</pre><pre>Anf.  34  EWA LARSSON (mp):\r\nFru talman! Eftersom ni, mina kära ledamöter här\r\ni kammaren, förmodligen som jag sitter och skriver\r\nmotioner och kanske just nu t.o.m. skulle ha haft\r\ngruppmöte, tänker jag inte inleda med nödvändighe-\r\nten av att hela Sverige ska leva, för det vill vi ju alli-\r\nhop. Ingen skulle säga emot mig. Dessutom har Ulri-\r\nca Messing i sitt inledningsanförande, tycker jag,\r\npläderat väl för hur hela Sverige kan leva. Dock kan\r\nSverige leva på olika sätt utifrån olika förutsättningar\r\ni olika delar av landet.\r\nFru talman! Av de 4 miljarder som finns i regio-\r\nnalpolitiska medel, och då har jag inte inkluderat\r\nAMS-medel, fick den här propositionen en del av\r\nanslagssparandet att arbeta med. Utifrån dessa margi-\r\nnella förutsättningar, verkligheten, finns mycket gott i\r\npropositionen. Jag tycker att det är ett skickligt arbete\r\nsom har gjorts. Men självklart är vi från Miljöpartiets\r\nsida inte nöjda med alla frågor, och jag återkommer\r\ntill det senare.\r\nUtgångspunkten för den regionalpolitiska propo-\r\nsitionen är densamma som den tidigare utredningens.\r\nUtredningens förslag var till stora delar enhälligt.\r\nRegionalpolitik är till för hela landet. Fokus sätts på\r\natt skapa fungerande lokala arbetsmarknadsregioner.\r\nEn nyckelfråga för de glest befolkade delarna är få\r\nstörre lokala arbetsmarknadsregioner därför att före-\r\ntagen i dag skyr de små arbetskraftsregionerna. De är\r\nrädda för att drabbas av kompetensbrist.\r\nEftersom socialdemokraterna i stort sett inte har\r\nvelat ha några förändringar av de existerande stöd-\r\nformerna, har förhandlingarna kring propositionen i\r\nhuvudsak gällt frågor vid sidan av - ett stödstrumps-\r\nsamarbete skulle man kunna kalla det för - men är\r\nicke att förakta.\r\nNågra frågor där Miljöpartiet känner ett extra an-\r\nsvar för innehållet vill jag lyfta fram.\r\nVi vill ha nya satsningar på entreprenörskap. Här\r\nlovar vi nya satsningar. Frågan ska få en skjuts fram-\r\nåt. Och tack vare samarbetet finns det krav på mer\r\npengar för att utveckla träindustrin. Vi hoppas från\r\nMiljöpartiets sida att på sikt få slut på bananrepub-\r\nliktänkandet, att man ska köra ut råvaror med lång-\r\ntradare för att sedan köpa in förädlade produkter dyrt,\r\nutan att man ska förädla på ort.\r\nVi säger också att tack vare samarbetet har stödet\r\ntill innovationer och kluster ökat, nu med sammanlagt\r\n70 miljoner.\r\nDistansutbildningen, som delvis har lösts på annat\r\nsätt genom att universiteten får högre ersättning per\r\ndistansstudieplats, är ett resultat av samarbetet.\r\nNär det gäller tillväxtavtalen är vi många som är\r\nväldigt kritiska till hur de har skötts, just att de har\r\nskötts via länsstyrelserna. Det är alltså i princip sam-\r\nma män som har suttit med tillväxtavtalen som man\r\nser på alla bilder i Handelskammarens tidning. I en\r\ndel kommuner som jag har besökt har man på kom-\r\nmunnivå inte känt till innehållet i tillväxtavtalen. Men\r\nhär pågår hela tiden ett informationsarbete, och det\r\nfinns kommuner som man bör lyfta fram, t.ex. Katri-\r\nneholm, där man i dag har lyckats med ett underi-\r\nfrånperspektiv. Där får man t.o.m. in kvinnorna som\r\nen del av tillväxten, och man får också in kulturen. Vi\r\ni Miljöpartiet tror på kulturell tillväxt.\r\nNär det gäller penningstöd och avskrivna studi-\r\nelån ska förslag tas fram om stöd till  nyckelpersoner\r\nsom bor eller vill bosätta sig i glesbygd.\r\nNär det gäller byautvecklingsgrupperna, som ska\r\nfå finansiell stimulans, handlar det faktiskt om en\r\nsatsning på 30 miljoner kronor just för bygdeutveck-\r\nling uppdelat på tre år. Pengarna ska kunna sökas av\r\nideella organisationer, t.ex. byalag, men också av\r\nenskilda entreprenörer. Frågan om att utöka använd-\r\nningen av bygdemedel ska också utredas vidare just\r\nför att stärka det här underifrånperspektivet som vi\r\nalla är så ense om att vi vill ha.\r\nAtt återföra en del av vattenkraftsinvesteringarna\r\ntill landsbygden är  ett krav som har framförts av\r\nbåda samarbetspartierna, men vi har liksom inte\r\nkommit så speciellt långt där. Men när struktur-\r\nfondspengarna nu kommer att minska behövs en fond\r\nför att ersätta de här insatserna.\r\nMålet att kollektivtrafiken ska kunna samordnas i\r\nlänet kommer en kommitté att arbeta vidare med. Det\r\när lite patetiskt hur det fungerar i dag när transporter-\r\nna går fram och tillbaka förbi ställen där det skulle\r\nkunna gå att samarbeta och att transporterna går\r\ntomma tillbaka t.ex. Med den nya datatekniken finns\r\nmycket att göra för att samordna distribution och\r\nsamordna kollektivtrafiken.\r\nSänkta sociala avgifter för småföretagare inom\r\nstödområde A, arbetsgivaravgifterna, tycker vi är\r\nmumma för framtiden. Vi ser det här bara som en\r\nbörjan på sänkningar i hela landet.\r\nSedan har vi gles- och landsbygden som ska\r\nkretsloppsanpassas. I dag finns det ungefär 4 000\r\nlokala utvecklingsgrupper runt om i landet, och ge-\r\nmensamt för dessa är att de samlar människor på en\r\nviss plats runt aktiviteter som syftar just till att för-\r\nbättra den lokala miljön. På flera av de här platserna\r\ndeltar även utvecklingsgrupper aktivt i själva sam-\r\nhällsplaneringen inom ramen för bl.a. kommunernas\r\narbete. De lokala utvecklingsgrupperna har visat sig\r\nha väldigt stor betydelse främst i glesbygds-, lands-\r\nbygds- och skärgårdsområdena. Skärgården får ta del\r\nav 0,5 av 10 miljoner.\r\nLokala näringslivsutvecklingen har fått extra me-\r\ndel, men de är inte tillräckliga. Samordningen inom\r\nservicesektorn vill vi gärna se en fortsättning på.\r\nAnalyser och prioriteringar i tillväxtprogrammen\r\nska numera också innehålla ett hållbart utveckling-\r\nsperspektiv, och det är inte en minut för tidigt.\r\nSedan har vi kommuner med kraftigt minskade\r\nbefolkningar som har fått ett kraftfullt ökat stöd. Vi\r\nfick också igenom åtskilliga miljarder riktade till just\r\nupprustning av vägar på landsbygden, för en levande\r\nlandsbygd.\r\nAffärsrådgivning för kvinnor och affärsrådgivning\r\nför invandrare ska få 9 miljoner extra.\r\nVidare blir det utökad användning av bygdemed-\r\nlen och 3 miljoner kronor för nationellt informa-\r\ntionscentrum för samefrågor. Vi kommer naturligtvis\r\natt återkomma till att de också i fortsättningen ska få\r\nmedel.\r\nFru talman! Det som vi inte har fått så speciellt\r\nmycket gehör för i förhandlingarna är frågan om\r\nriskkapital i glesbygd. I glesbygden fungerar inte\r\nlånemarknaden. Bankerna lånar inte ut till investe-\r\nringar, eftersom marknadsvärdet på fastigheterna är\r\nlågt och det inte ger bankerna någon garanti. Det här\r\när en stor broms för utvecklingen. Vi har därför drivit\r\nhårt att man ska återskapa en statlig lånegaranti. Re-\r\ngeringen hävdar att man måste förändra i de gamla\r\nsystemen för att detta ska fungera. Det har därför inte\r\nvarit möjligt att genomföra några förändringar nu.\r\nNu har vi kommit överens om att regeringen ska\r\nlägga fram förslag under 2002, efter det att vi har haft\r\nen gemensam arbetsgrupp som bereder frågan. Vi får\r\ndå se hur det blir med det här. Frågan är ännu inte\r\nlöst, men vi hoppas att arbetsgruppen som ska tillsät-\r\ntas för att arbeta med lånegarantierna ska kunna skapa\r\nett system som ska kunna bli aktuellt från den\r\n1 januari 2003.\r\nSedan, fru talman, är det frågan om pengar till de\r\nlokala utvecklingscentrumen. Här blev det inte till-\r\nräckligt mycket. Det blev 20 miljoner för i år, ytterli-\r\ngare 5 miljoner nästa år, 10 miljoner år 2003 och 15\r\nmiljoner år 2004. Det behövs mycket mer, därför att i\r\noch med att vi i riksdagen fattar beslut om den här\r\npropositionen får kooperativen ett utvidgat ansvar-\r\nsområde. De kommer också att få vara rådgivare till\r\nden sociala ekonomins aktörer och också till kreditga-\r\nrantiföreningarna. Det här är ett extremt utökat arbe-\r\nte, och de har redan i dag svårt att klara sitt arbete.\r\nDet behövs åtminstone två årsanställda per centrum.\r\nVi kommer att fortsätta att kräva mer basfinansiering\r\nför att kunna utveckla de bitar som vi har skrivit in.\r\nNordiska rådet hade ett seminarium i Finland för-\r\nra året och tittade då på den nordiska utvecklingen av\r\nregionalpolitiken som ser väldigt lika ut. Tyvärr finns\r\ndet partier i Norge som använder Sverige som exem-\r\npel för att minska stöden i landet, medan vi i Sverige\r\nanvänder Norge som exempel för att öka stöden i\r\nlandet. Men situationen ser likadan ut. Vi hade fors-\r\nkare med från alla nordiska länder, och de var rörande\r\neniga om att för att de studerande ska vilja flytta\r\ntillbaka efter det att de har varit ute på olika studie-\r\norter i Sverige och i världen krävs det en fungerande\r\nomsorg för barn, ett fungerande bibliotek, bra teater,\r\ntandvård, hela det sociala paketet så att man som\r\nfamilj ska kunna känna sig trygg. Där har vi mycket\r\natt hämta in för att stärka hela landet. Vi tror, som\r\nsagt var, på kulturell tillväxt.\r\nSlutligen, fru talman, vill jag säga att turismen är\r\nett pinsamt eftersatt område i Sverige. Här finns det\r\nmycket att hämta in. Fisketurismen ser vi i Miljöpar-\r\ntiet som en framtidsbransch. Det finns med i vår mo-\r\ntion som vi framöver lägger fram om regionalpoliti-\r\nken. I år finns det mer lax i de norrländska vattnen än\r\npå mycket länge, och det är glädjande. Det skapar\r\nförutsättningar för såväl yrkesfiske som sportfiske.\r\nJust fisketurismen har stor potential. Den kan verkli-\r\ngen skapa arbete och liv i bygder som i dag saknar\r\ndetta. Men då krävs att laxen kan ta sig upp i älvar\r\nsom tidigare hade lax och att alltmer av fångstkvoter-\r\nna flyttas norröver.</pre><pre>Anf.  35  HARALD BERGSTRÖM (kd) re-\r\nplik:\r\nFru talman! Jag vill gärna, utan att ta någon dju-\r\npare polemik med Ewa Larsson, fråga henne lite\r\ngrann om synen på infrastruktur. Nu är det inte in-\r\nfrastrukturpropositionen som vi diskuterar utan regi-\r\nonalpolitiken, men det hänger ju samman.\r\nEwa Larsson nämnde att hon hoppas att produkter\r\nska förädlas på orten och sedan transporteras från\r\nstället där de tillverkas, förädlas osv. På vad ska de\r\ntransporteras? Förvisso ska vägarna rustas upp osv.\r\nSka det gå på järnväg? Hur mycket ska bensinpriser-\r\nna, dieselpriserna, höjas? Jag får inte riktigt det all-\r\nmänna resonemanget att stämma när jag försöker få\r\nett grepp över hur Ewa Larsson egentligen tänker i de\r\nhär frågorna.\r\nLikaså nämnde Ewa Larsson att det ska till mer\r\nbidrag. Ändå talar hon om ett underifrånperspektiv.\r\nJag får inte ihop det här riktigt. Det skulle vara intres-\r\nsant att få någon liten fördjupning i alla fall, särskilt\r\nnär det gäller det här med hur man ska transportera\r\nbåde sig själv som person och varor och produkter.</pre><pre>Anf.  36  EWA LARSSON (mp) replik:\r\nFru talman! I all enkelhet kan jag säga att med rätt\r\nprispolitik på t.ex. långtradare skulle det inte bli lön-\r\nsamt att köra iväg virke utanför landet på vägarna,\r\noch köra sönder vägarna, och sedan till ett högre pris\r\nimportera en förädlad produkt. Jag tror att framtiden\r\nligger i att förädla produkten på ort och ställe. Jag\r\ntycker att frågeställningen om hur det hänger ihop var\r\nlite flummig. Det är klart att infrastrukturen hänger\r\nihop. Om Harald Bergström menar att Miljöpartiet\r\ninte vill satsa på motorvägar så tror jag inte att det är\r\nmotorvägar som gynnar glesbygden i dag. Där pratar\r\nvi mer om Stockholm, om storstadsregionerna och\r\nderas motorvägar.\r\nVad Miljöpartiet har åstadkommit i budgetför-\r\nhandlingarna är ju en satsning på kommunikationer\r\nsom är en av de största sedan lång tid, när det gäller\r\ntågen den största sedan 1800-talet. Personligen skulle\r\njag också vilja ha en satsning på kollektivtrafiken i\r\nStockholms stad, så att vi fick en ringled av kollek-\r\ntivtrafik här, men än så länge har jag ingen majoritet i\r\ndet ärendet.\r\nJag ser absolut ingen motsättning mellan mer bi-\r\ndrag och underifrånperspektiv - tvärtom. För att kun-\r\nna få en levande glesbygd, för att kunna få byalagen\r\noch de kooperativa verksamheterna att fungera, måste\r\nvi ge stöd så att de har möjlighet att överleva och\r\nutvecklas.</pre><pre>Anf.  37  HARALD BERGSTRÖM (kd) re-\r\nplik:\r\nFru talman! Jag har den motsatta uppfattningen.\r\nVi ska inte ha så mycket stöd utan låt folk utveckla\r\nsig själva och behålla det de tjänar och använda det i\r\nstället. Stödet är inte för mig den huvudfåra som ger\r\nmöjlighet till utveckling i landet.\r\nNär det gäller motorvägar, Ewa Larsson, är det så\r\natt det regionala transportnätet och det finmaskiga\r\nblodomloppet ute i regionerna, i byarna, socknarna\r\noch kommunerna, måste hänga ihop. Jag nämnde\r\nmotorvägar, och jag gör det igen, för de behövs för att\r\nklara av att just ta hand om det som det finmaskiga\r\nblodomloppet levererar.</pre><pre>Anf.  38  EWA LARSSON (mp) replik:\r\nFru talman! Om Folkpartiet ger oss stöd i att inte\r\nbygga motorvägar i Stockholm så kommer det att\r\nfinnas mer pengar över till det finmaskiga nätet i hela\r\nlandet. Även i Södermanland är det finmaskiga nätet\r\nsönderkört. Vi behöver inte gå ända upp till Norrbot-\r\nten för att hitta det.\r\nNär det gäller hur man ser på bidrag och underi-\r\nfrånperspektiv är vi olika partier. Om vi tyckte lika-\r\ndant skulle vi vara samma parti. Jag vill påminna\r\nFolkpartiet om att avgiften för att gå på kommunal\r\nmusik- och kulturskola skiljer i landet mellan 0 kr\r\noch 1 300 kr. Då kan man fundera över hur stor val-\r\nfriheten för barnfamiljer som vill ha sina barn i dylik\r\nverksamhet är.</pre><pre>Anf.  39  ESKIL ERLANDSSON (c) replik:\r\nFru talman! En av förutsättningarna för att männi-\r\nskor ska växa, regioner ska utvecklas och livskraft\r\nska finnas i alla delar av landet är ju att människor\r\nhar någon slags egen beslutskraft, att man har själv-\r\nbestämmande. Vad jag förstår har ju Miljöpartiet\r\nställt upp i en samverkan med regeringen omkring\r\nden proposition som vi behandlar i dag. Det har man\r\ninte gjort när det gäller propositionen Regional sam-\r\nverkan och statlig länsförvaltning, vilken avlämnades\r\nsamma dag. Där ser jag, som jag sade i mitt anföran-\r\nde, att det går på tvärs mot varandra. Hur kan det\r\nkomma sig att Miljöpartiet inte har sett till att rycka\r\nbort den del som handlar om att man tar ifrån männi-\r\nskor beslutskraft i denna proposition? I och för sig\r\nhar inte Miljöpartiet varit med om att förhandla fram\r\nden, men man hade ändå kunnat villkora så att vi inte\r\nhade fått det elände som jag nu tror att vi kommer att\r\nfå, dvs. att vi inte kommer att få någon regional ut-\r\nveckling.</pre><pre>Anf.  40  EWA LARSSON (mp) replik:\r\nFru talman! Samarbetet kring denna proposition\r\nmöjliggör nu för Eskil Erlandsson att rösta på alla de\r\nbra förslag som han själv drog här i talarstolen. När\r\ndet gäller resultatet av PARK-utredningen har vi från\r\nMiljöpartiets sida gått ut med öppen hand och sagt:\r\nSamarbeta med oss om en motion på den här propo-\r\nsitionen! Här kan vi tillsammans göra något bra av\r\nden också. Så där har inte tåget gått.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Propositionen bordlades.</pre><pre>9 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nPropositioner\r\n2001/02:7 Regional samverkan och statlig länsför-\r\nvaltning\r\n2001/02:17 Fortsatt giltighet av 1952 års tvångsme-\r\ndelslag och lagen om hemlig kameraövervakning\r\n2001/02:18 Beskattning av kostnadsersättningar till\r\nstatligt anställda stationerade utomlands, m.m.\r\n2001/02:19 Upphävande av lagen (1991:1108) om\r\nstatens skolor för vuxna</pre><pre>10 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 1 oktober</pre><pre>2001/02:20 av Leif Carlson (m) till finansminister\r\nBosse Ringholm\r\nLäkemedelskostnader\r\n2001/02:21 av Kenth Högström (s) till näringsminis-\r\nter Björn Rosengren\r\nStörningar av tågtrafiken på ostkustbanan</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 16 oktober.</pre><pre>11 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 28 september</pre><pre>2001/02:39 av Ola Karlsson (m) till kulturminister\r\nMarita Ulvskog\r\nTeracom\r\n2001/02:40 av Tuve Skånberg (kd) till utrikesminister\r\nAnna Lindh\r\nSyriens kandidatur till FN:s säkerhetsråd\r\n2001/02:41 av Johan Lönnroth (v) till näringsminis-\r\nter Björn Rosengren\r\nEU-kommissionens förslag till hamndirektiv</pre><pre>den 2 oktober</pre><pre>2001/02:42 av Tasso Stafilidis (v) till statsrådet Maj-\r\nInger Klingvall\r\nSplittring av familjer i Sverige då en av parterna\r\navvisas</pre><pre>Frågorna 39-41 redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 2 oktober.\r\nFråga 42 redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 16 oktober.</pre><pre>12 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 27 september</pre><pre>2001/02:2 av Sten Tolgfors (m) till utrikesminister\r\nAnna Lindh\r\nAidsvården i Sydafrika\r\n2001/02:3 av Margareta Viklund (kd) till utrikesmi-\r\nnister Anna Lindh\r\nFångar i Serbien\r\n2001/02:18 av Ewa Thalén Finné (m) till statsrådet\r\nLars-Erik Lövdén\r\nBomässan Bo01 i konkurs\r\n2001/02:21 av Murad Artin (v) till utrikesminister\r\nAnna Lindh\r\nMänskliga rättigheter i Israel</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 2 oktober.</pre><pre>13 §  Kammaren åtskildes kl. 16.17.</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}