{"dokumentstatus":{"dokument":{"hangar_id":"2348318","dok_id":"GP0923","rm":"2001/02","beteckning":"23","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"23","slutnummer":"0","datum":"2001-11-02 00:00:00","systemdatum":"2005-10-27 12:13:55","publicerad":"2001-11-02 00:00:00","titel":"Riksdagens snabbprotokoll 2001/02:23 Fredagen den 2 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{C7F93A88-BDCF-4011-81DA-AAD01B0682F4}","dokument_url_text":"http://data.riksdagen.se/dokument/GP0923/text","dokument_url_html":"http://data.riksdagen.se/dokument/GP0923","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GP0923","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2001/02:23</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 2 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 9.31</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>Protokoll\r\n2001/02:23\r\n--------------------------------------------------------------------------------\r\n----------</pre><pre>1 §  Utökning av antalet suppleanter i konstitu-\r\ntionsutskottet</pre><pre>Valberedningen hade, enligt ett till kammaren in-\r\nkommet protokollsutdrag, tillstyrkt att antalet supple-\r\nanter i konstitutionsutskottet skulle utökas från 22 till\r\n23.\r\nKammaren biföll denna utökning.</pre><pre>2 §  Val av extra suppleant i konstitutionsut-\r\nskottet</pre><pre>Företogs val av extra suppleant i konstitutionsut-\r\nskottet.</pre><pre>Kammaren valde i enlighet med valberedningens\r\nförslag till</pre><pre>suppleant i konstitutionsutskottet\r\nPer-Samuel Nisser (m)</pre><pre>3 §  Avsägelser</pre><pre>Talmannen meddelade att Yvonne Ruwaida (mp)\r\navsagt sig uppdraget som suppleant i lagutskottet.</pre><pre>Kammaren biföll denna avsägelse.</pre><pre>Talmannen meddelade att Ewa Larsson (mp) av-\r\nsagt sig uppdraget som suppleant i arbetsmarknadsut-\r\nskottet.</pre><pre>Kammaren biföll denna avsägelse.</pre><pre>4 §  Kompletteringsval</pre><pre>Talmannen meddelade att Miljöpartiet de grönas\r\nriksdagsgrupp på grund av uppkomna vakanser an-\r\nmält Gudrun Lindvall som suppleant i lagutskottet\r\nsamt Kerstin-Maria Stalin och Ingegerd Saarinen som\r\nsuppleanter i arbetsmarknadsutskottet.</pre><pre>Talmannen förklarade valda till</pre><pre>suppleant i lagutskottet\r\nGudrun Lindvall (mp)</pre><pre>suppleant i arbetsmarknadsutskottet\r\nKerstin-Maria Stalin (mp)\r\nIngegerd Saarinen (mp)</pre><pre>5 §  Svar på interpellation 2001/02:29 om djur-\r\nskyddet på svenska slakterier</pre><pre>Anf.  1  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Chatrine Pålsson har frågat mig vilka\r\nkonkreta åtgärder jag avser att vidta med anledning\r\nav uppgifterna om bristande tillsyn av svenska slakte-\r\nrier samt vilka åtgärder jag avser att vidta för att för-\r\nbättra djurhållningen på svenska slakterier.\r\nInledningsvis vill jag klart slå fast att det enligt\r\nmin mening är fullständigt oacceptabelt att djur plå-\r\ngas på svenska slakterier. Djurskyddstänkandet måste\r\nfinna i varje led i matkedjan, och bristande djurskydd\r\nska inte få förekomma.\r\nMed anledning av massmediernas rapportering\r\nfrån slakterier hade jag den 1 oktober i år ett möte i\r\nJordbruksdepartementet där jag träffade företrädare\r\nför slakteribranschen, LRF, Jordbruksverket, Kom-\r\nmunförbundet och Livsmedelsverket. Alla parter såg\r\noerhört allvarligt på de brister i djurskyddet som\r\nkunde konstateras. Slakteriföretagen förklarade att det\r\nsjälvklart är de som ska ha huvudansvaret för hur\r\ndjuren hanteras på slakterier. Slakterinäringen åtog\r\nsig därför att gemensamt utarbeta handlingsplaner för\r\natt säkerställa en god djuromsorg på slakterierna. Jag\r\nkommer att bjuda in till ett uppföljningsmöte i de-\r\ncember i år för att informera mig om utvecklingen.\r\nI Sverige har vi, i jämförelse med andra länder,\r\nmycket stränga djurskyddsbestämmelser. I 13 § djur-\r\nskyddslagen (1988:534) slås det fast att djur, när de\r\nförs till slakt och när de slaktas, ska skonas från onö-\r\ndigt obehag och lidande. Jordbruksverket har försäk-\r\nrat mig att man inte har fått några signaler om att djur\r\nsystematiskt skulle behandlas illa. Det är dock illa\r\nnog med enstaka fall av onödigt lidande, och det ska\r\ngivetvis inte få förekomma. Det räcker inte med bra\r\nbestämmelser. För att brister i djurskyddet ska kunna\r\nupptäckas och åtgärdas krävs också en effektiv tillsyn\r\nav att bestämmelserna verkligen följs. Den lokala\r\ndjurskyddstillsynen runtom i landet är kommunernas\r\nuppgift. De kommunala inspektörerna ska bl.a. tjäna\r\nsom allmänhetens ögon även på slakterierna, och de\r\nska försäkra sig om att djurskyddslagstiftningen följs.\r\nTyvärr finns det dock stora brister i den kommunala\r\ntillsynen.\r\nJag anser att den offentliga djurskyddstillsynen\r\nska förstärkas bl.a. genom samverkan mellan olika\r\nmyndigheter och genom att besiktningsveterinärens\r\nkompetens och närvaro tas till vara i slakteriet. Alla\r\nveterinärer, också besiktningsveterinärerna, bör få\r\nskyldighet att anmäla brister i djurskyddet. Jag har för\r\navsikt att snarast föreslå regeringen en sådan ändring\r\ni förordningen (1971:810) med allmän veterinärin-\r\nstruktion. Dessutom kommer regeringen att inom kort\r\nlägga fram förslag för riksdagen, dels om förbättring-\r\nar av djurskyddstillsynen, dels om en ny djurskydds-\r\nmyndighet i syfte att förstärka djurskyddet. Jag hop-\r\npas att riksdagen är beredd att stödja dessa förslag för\r\nett förbättrat djurskydd.</pre><pre>Anf.  2  CHATRINE PÅLSSON (kd):\r\nFru talman! Jag vill börja med att tacka jord-\r\nbruksministern för svaret. Jag vill också tacka för att\r\ndet finns konkreta åtgärder och att man vill göra för-\r\nändringar.\r\nSedan vill jag säga att jag blev oerhört chockad\r\nnär jag såg det här TV-programmet. Som lekman på\r\ndet här området känner man kanske en viss trygghet i\r\nSverige och tror att det inte går till så här. Jag ställde\r\ndå en rad frågor till mig själv och även till mina kam-\r\nrater som arbetar inom det här området.\r\nJag är från Kalmar län, och just det program som\r\njag såg gällde ett slakteri där. Det känns bekymmer-\r\nsamt att de här besiktningsveterinärerna hade försökt\r\nförändra. De hade varit runt på olika slakterier i vårt\r\nland och hade försökt få det att bli bättre, men de\r\nkände sig mobbade. Det var för mig en chock. Det\r\nfinns människor som kan de här frågorna, som försö-\r\nker ta itu med dem och så blir de nästan av med job-\r\nbet eller får i varje fall inte fortsätta med just den här\r\nverksamheten.\r\nMin fråga är om Margareta Winberg också känner\r\nden här frustrationen när människor med ett visst\r\ncivilkurage ställer sig upp och inte blir hörda.\r\nFru talman! För mig är det här en djupt etisk frå-\r\nga. Den handlar om hur vi behandlar liv. För något\r\neller ett par år sedan var det mycket diskussion om\r\nhur vi transporterade djur inom EU. Då uttalade Mar-\r\ngareta Winberg och många av oss också mycket star-\r\nka ord om att det inte fick vara så. Men det känns ju\r\nlite lättare för oss att kritisera något som sker längre\r\nifrån oss än det som händer nära oss. Det är klart att\r\ndet i skuggan av detta är oerhört viktigt att vi på alla\r\nsätt försöker se till att det blir bättre.\r\nSedan har jag en fråga när det gäller nödslakt. Om\r\njag minns rätt kunde ett djur förr få slaktas på gården\r\nnär det blev sjukt. Åtminstone jag som lekman bedö-\r\nmer att smärtorna och processen då inte behövde bli\r\nså besvärande. Har Margareta Winberg tänkt arbeta\r\nför att nödslakt på nytt ska införas? Det är väl ingen\r\ntvekan om att det är jättejobbigt med långa resor,\r\noavsett om det är djur eller människor som blir sjuka,\r\noch det är kanske inte alltid så bra. Därför vill jag\r\nställa den frågan.\r\nSedan vill jag ställa en fråga till när vi pratar om\r\ndjurskyddet. Efter den här händelsen har jag läst i\r\ntidningarna att en del av de lantbrukare som får EU-\r\nstöd kan få det stödet i fortsättningen, trots att de är\r\ndömda för misskötsel av djur. Är det accepterat i\r\nreglerna i den europeiska gemenskapen att man får\r\nfortsatt stöd trots att man har vanvårdat sina djur?</pre><pre>Anf.  3  MARIA WETTERSTRAND (mp):\r\nFru talman! Vi i Miljöpartiet tycker att det är väl-\r\ndigt bra att den här frågan kommer upp till diskussion\r\nhär. Vi hade tidigare begärt en särskild debatt om\r\nsituationen på slakterierna och har också delvis tagit\r\nupp den tidigare i den allmänpolitiska debatten för ett\r\npar veckor sedan.\r\nVi är naturligtvis också väldigt upprörda över det\r\nsom visades på TV, men vi kanske inte är riktigt lika\r\nförvånade. Vi har även tidigare hört veterinärer påpe-\r\nka detta. Tyvärr har de ofta blivit bemötta med non-\r\nchalans, vilket också framgick i TV-inslaget.\r\nMan kan då fråga sig vems felet är att den här si-\r\ntuationen finns på vissa slakterier. Vi anser naturligt-\r\nvis att det liksom i andra sammanhang huvudsakligen\r\när den enskilde personen som utför handlingen som är\r\nskyldig. Men det kan också finnas vissa strukturella\r\nbidragande orsaker i bakgrunden.\r\nEtt sätt att ge sig på dessa orsaker är att inrätta den\r\nnya djurskyddsmyndigheten. Vi hoppas att djurskyd-\r\ndet kommer att stärkas i och med detta. Vi är också\r\nväldigt positivt inställda till att man ger ett tydligare\r\ndjurskyddsansvar till besiktningsveterinärerna. Vi tror\r\natt det är absolut nödvändigt för att komma till rätta\r\nmed den här situationen.\r\nVi har också ytterligare ett förslag, som vi har lagt\r\nfram i en motion under allmänna motionstiden i år,\r\noch det är att man ska införa legitimation för trans-\r\nportörer och slakteriarbetare samt att det ska finnas en\r\nneutral instans som utfärdar denna legitimation, gärna\r\nstaten. Det handlar alltså om att öka kunskapen om\r\ndjurs behov och beteenden. Om denna ökar kommer\r\nockså sättet som djuren behandlas på att förbättras;\r\ndet är vi fullkomligt övertygade om.\r\nNär det gäller kommunernas situation med ansvar\r\nför djurskyddet finns det orsaker till att det inte har\r\nfungerat riktigt bra på alla håll - i många kommuner\r\nfungerar det alldeles utmärkt. Bl.a. har kommunerna\r\nlitat på att det ska fungera med besiktningsveterinä-\r\nrerna. Vi tror att om det förbättras vad gäller skyldig-\r\nheten att anmäla för besiktningsveterinärer så kom-\r\nmer också kommunernas verksamhet att bli bättre och\r\ntydligare.\r\nDet har också funnits en osäkerhet om framtiden\r\nnär det gäller att satsa på den kommunala djur-\r\nskyddstillsynen, eftersom det finns oklarheter om\r\nhuruvida den ska ligga kvar på kommunerna i framti-\r\nden eller inte. Vi hoppas att det här kommer att få ett\r\nsnart svar i propositionen om den nya djurskydds-\r\nmyndigheten och organisationen för djurskyddet. Vi i\r\nMiljöpartiet tycker naturligtvis att det är bra att kom-\r\nmunerna har det här ansvaret - dels därför att beslut\r\noch verksamheter ska ligga på en nivå så nära de\r\nmänniskor som berörs som möjligt, dels därför att de\r\nkommunala djurskyddsansvariga personerna har en\r\nlokalkännedom som vi tror är nödvändig för att ge det\r\nstöd och den hjälp som behövs åt dem som eventuellt\r\nbehandlar sina djur illa.\r\nVi hoppas också att man kan inrätta någon form\r\nav stödorganisation för kommunerna på den nya\r\ndjurskyddsmyndigheten så att de kommuner som har\r\nsvårt att klara av det här arbetet kan få stöd och hjälp\r\nfrån personal på den nya djurskyddsmyndigheten. En\r\nsådan kombination tror vi skulle vara bättre än att ta\r\nbort ansvaret helt och hållet från kommunerna.\r\nDet var det jag ville säga först.</pre><pre>Anf.  4  INGVAR ERIKSSON (m):\r\nFru talman! Jag tycker också att det är bra att frå-\r\ngan har ställts. Det har diskuterats väldigt mycket\r\nunder senare tid hur det kan ha fått gå till på det sätt\r\nsom det tydligtvis har gjort. Det är alldeles uppenbart\r\natt misskötsel har förekommit, och det är helt oac-\r\nceptabelt. Jag tror att alla är överens om att vi måste\r\nskärpa åtgärderna när det gäller kontrollen, om man\r\ninte har följt våra trots allt starka djurskyddslagar. Vi\r\nhar nämligen starka djurskyddslagar, och bristerna\r\nberor helt och hållet på att man inte har följt dem.\r\nMan har inte tillämpat dem. Man har slarvat. Sedan är\r\ndet klart att tillsynen på slakteriet har brustit. Det är\r\nockså alldeles uppenbart att de som har utfört själva\r\nslakten inte har följt föreskrifterna, och då måste man\r\nskärpa tillsynen och kontrollen både från företaget\r\noch från myndigheterna, som har tillsynsansvaret.\r\nJag delar helt och hållet jordbruksministerns upp-\r\nfattning i svaret men vill trots det ställa några frågor.\r\nJordbruksministern talar om att hon har för avsikt\r\natt föreslå ändringar i förordningen, även när det\r\ngäller tillämpningen, och att det ska bli förbättringar i\r\ndjurtillsynen. Det skulle vara väldigt intressant att\r\nveta vilka förbättringar jordbruksministern avser att\r\nföreslå.\r\nNär det sedan gäller djurskyddsmyndigheten är\r\ndet en sak som vi får återkomma till. Det är inte själ-\r\nva myndigheten utan hur detta tillämpas, tror jag, som\r\när avgörande. Men den frågan får vi återkomma till.\r\nDet talas om var tillsynen ska ligga. Jag delar den\r\nuppfattning som kom fram här nyss, nämligen att den\r\nmåste ligga så nära människorna som möjligt. När det\r\ngäller uppfödning tror jag att det är väldigt viktigt.\r\nVarför tycker jag det? Jo, av det enkla skälet att där\r\nmisskötsel av djur har förekommit är det i allmänhet\r\nsociala problem som ligger bakom. Det löser man\r\ninte med en skärpt myndighet, utan det handlar fram-\r\nför allt om hur tillsynen går till, hur man förebygger\r\noch på vilket sätt man exempelvis i kommunerna kan\r\nförbättra det hela.\r\nJag är medveten om att det finns problem i många\r\nkommuner. Men då är det där man ska förbättra det.\r\nDessutom ska man se till att kompetensen förbättras\r\nså att de som utövar tillsynen verkligen har en hög\r\nkompetensnivå.\r\nMen frågan är alltså: Vad är det för förbättringar\r\nsom jordbruksministern avser att föreslå?\r\nSedan finns det en annan fråga som jag tycker är\r\nväsentlig. Jordbruksministern talar om att hon ska\r\ninformera sig. Jag tror att det är lika viktigt att jord-\r\nbruksministern informerar oss i riksdagen om vad\r\nsom komma skall längre fram i den här frågan. Vi har\r\nju haft sådana informationer under det senaste året\r\nsom jag tycker har varit väldigt bra. Jag hoppas att\r\ndet blir samma sak i denna fråga framöver.</pre><pre>Anf.  5  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Låt mig börja med tillsynen, eftersom\r\nni alla var inne på den. Jag delar inte er uppfattning\r\natt det i alla lägen är bra att tillsynen ligger så nära\r\nsom möjligt. Det kan vara bra om det är sociala pro-\r\nblem, vilket det ibland är när det gäller misskötsel av\r\ndjur. Men det är trots allt så att vi, som Ingvar Eriks-\r\nson sade, måste se till att tillsynen förbättras. När den\r\när kommunal kan vi inte se till det. Vi styr inte på det\r\nsättet över kommunerna, utan kommunerna har en\r\nsuveränitet att själva bestämma om de vill satsa på\r\nbarnomsorgen eller på djurskyddstillsynen. Det är\r\nockså det som har kritiserats från EU, dvs. att vi inte\r\ndirekt från statens sida kan styra över tillsynen. Det\r\nförekommer också kommuner där det inte finns nå-\r\ngon tillsyn alls. Tillsynen är alltså inte likadan över\r\nhela landet. Den är väldigt ojämlik, och det beror\r\nväldigt mycket på vilket intresse de kommunala poli-\r\ntikerna har för den här frågan.\r\nDet finns också en annan komplikation här. Det\r\nfinns kommuner som har väldigt många slakterier\r\neller något väldigt stort slakteri. Jag har lyssnat på\r\nveterinärer. Jag har t.ex. lyssnat på Ingvar Ekesbo i\r\nSkara, som har beskrivit i vilken beroendeställning en\r\ndel kommuner är och hur de därför inte orkar fullfölja\r\nden här tillsynen. Exemplen är otaliga. Jag tycker att\r\nvi måste lyssna på dem som har den här erfarenheten\r\noch som definitivt tycker att vi måste förändra detta\r\nnågot vis. Det behöver inte utesluta att kommunerna\r\nockså kan få en roll att spela. Men vi måste på något\r\nsätt kunna garantera att tillsynen fungerar över landet,\r\noch staten måste kunna utfästa den garantin. Det kan\r\nvi nämligen inte i dag.\r\nJag tror inte alls att vi i övrigt är oense om att vi\r\nmåste skärpa det här så långt vi kan. För min del\r\nhandlar det om information och diskussion med nä-\r\nringen, eftersom den ändå har huvudansvaret för att\r\nlagar och förordningar följs. Detta ska jag som sagt\r\nfölja upp, och jag ska gärna också informera kamma-\r\nren på ett bra sätt.\r\nDet måste också vara så, Chatrine Pålsson, att vi\r\ninte kan kritisera andra om vi inte har sopat framför\r\negen dörr. Självklart måste vi göra det först, innan vi\r\nbörjar kritisera andra. Jag delar fullständigt den upp-\r\nfattningen.\r\nChatrine Pålssons andra fråga gällde huruvida\r\ndjurägare som missköter sina djur ändå kan få djurbi-\r\ndrag. Ja, det är så. Djurägare som missköter sina djur\r\nska bli dömda enligt den vanliga rättsordningen i\r\nSverige och få böter, fängelse eller vad man nu utdö-\r\nmer. Men vi har inte i Sverige, och det är heller inte\r\nmöjligt enligt regelverket, en dubbel bestraffning så\r\natt man dessutom blir fråntagen sina djurbidrag. Det\r\när stötande på ett vis. Men man kan ju överföra det på\r\nmänskliga värden. Det var någon som gjorde det, och\r\njag tyckte att exemplet var ganska talande. En familj\r\nsom misshandlar sina barn mister ju inte sitt barnbi-\r\ndrag. Rättsordningen har alltså sin gång och man ska\r\ndömas enligt den. Sedan finns det ett annat regelverk\r\nsom handlar om bidrag, förmåner och sådana saker.\r\nDetta till trots håller vi på och undersöker frågan,\r\ndärför att jag tycker att detta är stötande ur ett all-\r\nmänpolitiskt perspektiv. Vi tittar närmare på om det\r\när möjligt att införa det som brukar heta cross comp-\r\nliance, dvs. att vi knyter bidragen till skötseln. Det är\r\ninte möjligt i dag, men kanske vi ska driva det för\r\nframtiden.</pre><pre>Anf.  6  CHATRINE PÅLSSON (kd):\r\nFru talman! Jag tycker att det sistnämnda är\r\nmycket intressant. Jag är väldigt glad för att jord-\r\nbruksministern tittar närmare på detta. Det handlar\r\nfaktiskt i grunden också om en tilltro och en allvarlig\r\nsignal. Enligt uppgift finns det lantbrukare som trots\r\natt de varit dömda flera gånger har fått sina bidrag.\r\nSamtidigt förstår jag komplexiteten när Margareta\r\nWinberg talar om den. Men jag känner som allmän-\r\nhetens företrädare att det är lite stötande.\r\nJag skulle också vilja ta upp en annan fråga. Den\r\ngäller utbildningen av personalen på slakterierna, som\r\njag inte känner till. Ingår det etiska dimensioner i\r\nutbildningen? Jag tror att detta är oerhört viktigt.\r\nJag läste om en lantbrukare som hade blivit dömd\r\nför vanvård av djur. Jag tror dessutom att han var\r\npolitiker någonstans i norr. Man berättade att det\r\netiska staketet redan var nedrivet. Om vi inte har ett\r\netiskt förhållningssätt till allt levande, kommer vi att\r\nha svårt att behandla djuren på ett riktigt sätt. Skulle\r\nman inte i utbildningen på slakterierna också kunna\r\nha en etisk dimension, hur djuren ska behandlas? Det\r\ntror jag är jätteviktigt, och jag vill fråga om det skulle\r\nkunna vara en idé.\r\nNär jordbruksministern säger att Jordbruksverket\r\nhar försäkrat att djur inte systematiskt behandlas illa,\r\ntror jag tyvärr inte att det är sant, därför att det är så\r\nmånga av de här personerna som har försökt ändra på\r\ndetta. När man börjar behandla djur på ett visst sätt\r\nblir man lite immun själv mot att det är fel. Jag tror\r\natt det här är mer omfattande och det är illa i sig.\r\nJag håller också till fullo med om att vi måste\r\nändra på detta. Jag kan i alla fall lova jordbruksmi-\r\nnistern att jag kommer att ställa mig positiv till nya\r\nförslag inom det här området och jag hoppas att\r\nkammaren också gör det.\r\nNär det gäller en ny proposition vill jag fråga: När\r\nkommer den? Kan man räkna med att den kommer\r\ninom ett par månader? Jag tror att det skulle vara\r\nviktigt att få det här gjort så fort det över huvud taget\r\när möjligt.</pre><pre>Anf.  7  MARIA WETTERSTRAND (mp):\r\nFru talman! Jag tänkte säga några ord till om till-\r\nsynen av kommunerna. Jordbruksministern talar om\r\natt det finns brister och att staten inte har tillräckligt\r\nmycket kontroll över vad som händer i kommunerna.\r\nHär kan man dra paralleller till mängder av andra\r\nområden. Det finns naturligtvis kommuner som är\r\nolika på skolans område, de erbjuder olika mycket\r\nverksamhet inom barnomsorgen, äldreomsorgen och\r\nalla kommunala verksamheter. Det kan finnas skill-\r\nnader mellan kommunerna. Men lösningen på det\r\nproblemet är inte nödvändigtvis att man flyttar upp\r\nallting till statlig nivå och ger staten total kontroll\r\növer allting. Det är inte säkert att det blir bättre på det\r\nsättet.\r\nStaten stiftar de lagar som kommunerna är skyldi-\r\nga att följa. Man gör förordningar och man meddelar\r\nolika typer av regler som kommunerna faktiskt är\r\ntvungna att följa. Följer kommunerna inte de reglerna\r\nkan man vidta olika åtgärder.\r\nMen jag håller helt med om att det behöver finnas\r\nen nivå som kommunerna kan överlämna en del av\r\nansvaret till i de fall då man känner att man inte själv\r\nkan ta hand om ett ärende därför att man kanske är\r\nför nära berörd eller för att man på något sätt inte\r\nklarar av att hantera just det enskilda ärendet. Det\r\nkanske är ett ovanligt svårt ärende. Då kan man läm-\r\nna över det. Vi tror att den nya djurskyddsmyndighe-\r\nten kan ha en sådan roll, att det kommer att finnas en\r\norganisation inom den som kan stödja kommunerna\r\npå det sättet.</pre><pre>Anf.  8  INGVAR ERIKSSON (m):\r\nFru talman! Jag tackar för de svar som vi hittills\r\nhar fått. Men ännu har inget besked getts om det blir\r\nnågon information till oss, men jag förutsätter att det\r\nblir det.\r\nNär det gäller tillsynen, som jag sade bör ligga så\r\nnära som möjligt, anser jag det på grund av att det i\r\n95 % kanske 99 % av fallen handlar om sociala skäl.\r\nDet finns ingen djurhållare som medvetet, utan soci-\r\nala problem, sköter sina djur illa. Finns det fall där\r\ndet sker krävs det helt klart väldigt snabba ingripan-\r\nden och då ska det hårda tag till. Men när det gäller\r\nsociala skäl är det ju fråga om en sjuk människa och\r\nhan eller hon behöver hjälp. Då måste man också\r\nhandskas med de frågorna på det sättet. Annars\r\nkommer man inte att vinna någonting på förändring-\r\nen.\r\nDet är mot den bakgrunden som jag är väldigt an-\r\ngelägen om att man ser över alla fall, så att man\r\nkommer fram till en lösning där man kan samarbeta\r\nmed myndigheter och även de människor som är\r\ndrabbade. Man måste hjälpa dem ur eländet och det\r\nmåste ske snabbt. Jag tror inte att en ny myndighet,\r\nsom ligger ännu längre ifrån, klarar detta snabbt.\r\nDet är väl ändå så, fru jordbruksminister, att även\r\njordbruksenheten i Jordbruksverket har ett övergri-\r\npande ansvar när det gäller vad som sker ute i kom-\r\nmunerna. Kommunerna måste, som har sagts här\r\ntidigare, självfallet följa lagarna.\r\nJag tror egentligen inte att det här är en lagstift-\r\nningsfråga, för redan i dag är lagarna så bra att de bör\r\nkunna fungera. Det är i tillämpningen av lagarna och\r\nbristen på kompetens när det gäller tillsynen det lig-\r\nger. Det är där vi måste sätta in resurserna. Vi måste\r\nstärka kompetensen hos tillsynspersonerna.\r\nNär jordbruksministern säger att vissa slakterier\r\nhar veterinärer som är i beroendeställning är det klart\r\natt det är mycket olyckligt. Men de har ett ansvar att\r\nfullfölja sin uppgift. Jag har väldigt svårt att tro att\r\nman med det ämbetsmannaansvar och det ansvar i\r\növrigt som veterinärer har i Sverige inte är beredd att\r\nfölja de lagar som gäller.</pre><pre>Anf.  9  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Det finns en utbildning för persona-\r\nlen. Jag säger det som svar till Chatrine Pålsson. Det\r\när näringen själv som har det ansvaret. Enligt uppgift\r\nutbildas de både i praktik och i etik. Men efter det\r\nmöte vi hade har man lovat att förstärka utbildningen.\r\nEn av cheferna som var på mitt möte skulle själv resa\r\nrunt till dessa slakterier för att personligen tala med\r\nledningarna. Det får inte vara så att ledningen inte vet\r\nvad som pågår ute på golvet i slakteriet. Det har vi\r\nsett exempel på.\r\nDen syn som delas av alla människor i Sverige\r\nmåste genomsyra hela kedjan inne i slakteriet. Det\r\nhar den uppenbarligen inte gjort. Det har man nu sagt\r\natt man ska ta tag i.\r\nSystematik, nej, vi har inte fått sådana rapporter.\r\nOch det finns ett sätt att rapportera detta. En besikt-\r\nningsveterinär kan rapportera till kommunen, till den\r\nkommunala inspektören eller till Livsmedelsverket.\r\nOm det vore systematik i det hela skulle vi få in mas-\r\nsor av rapporter av det här slaget, men det har alltså\r\ninte skett. Det är därför vi kan hävda att det inte finns\r\nnågon systematik i det här.\r\nTill Maria Wetterstrand vill jag säga att skillnaden\r\nmellan barnomsorg och skola när det gäller kommu-\r\nnernas ansvar är att vi styr över detta själva i Sverige.\r\nMen tillsynen och de krav som vi ska ställa på tillsy-\r\nnen är EU-gemensamma. Det är där konflikten upp-\r\nstår. EU säger till oss: Se nu till att tillsynen fungerar!\r\nStäll krav på dem! Och vi står här och säger: Nej, det\r\nkan vi inte göra, för det är en kommunal kompetens.\r\nVi kan inte styra över kommunerna. De bestämmer\r\nsjälva om de ska lägga pengarna på barnomsorg eller\r\ndjurtillsyn, och då väljer de barnomsorg i de allra\r\nflesta fall. Det är därför vi inte har någon möjlighet\r\natt styra.\r\nDet är också ett svar till Ingvar Eriksson. Vi kan\r\ninte tvinga kommunerna. Vi har inte rätten att göra\r\ndet med den organisation av vår förvaltning som vi\r\nhar i Sverige.\r\nIngvar Eriksson ställde en fråga om utbildning. Vi\r\nkan erbjuda dem utbildning. Det har också Jord-\r\nbruksverket erbjudit, och man har betalat nästan hela\r\nkostnaden. Sedan har man fått lägga ned kurserna\r\ndärför att kommunernas företrädare inte kommer. Det\r\när vad vi kan göra. Men utbildningarna duger tydli-\r\ngen inte eftersom deltagarna inte kommer, och ut-\r\nbildningar har fått läggas ned.\r\nDå får vi kritik från EU. Då känner jag som an-\r\nsvarigt statsråd att här är någonting som inte fungerar.\r\nVi måste försöka ändra på detta. Jag vädjar till er som\r\nrepresenterar tre olika partier att sätta er in i detta och\r\ngärna tala med Ingvar Ekesbo och andra veterinärer.\r\nDe kan ge massor med exempel på hur det inte får\r\nvara. De har också förslag till hur det hela borde se ut\r\noch andra olika lösningar.</pre><pre>Anf.  10  CHATRINE PÅLSSON (kd):\r\nFru talman! Jag vill avslutningsvis säga att jag nu\r\nförstår detta dilemma. Det viktigaste för mig är att det\r\nblir en förändring. Så får vi använda den metod som\r\nkrävs för att få denna förändring.\r\nOm jag har förstått saken rätt är besiktningsvete-\r\nrinärernas huvuduppgift att kontrollera köttkvaliteten.\r\nMen om jag dessutom har förstått saken rätt är kvali-\r\nteten på köttet beroende av hur man behandlar djuren\r\ni \"livets slutskede\".\r\nJag är glad att det blir en förändring. Den är nöd-\r\nvändig. Det är alldeles utmärkt att regeringen kom-\r\nmer att ändra på detta, men jag tror att kvaliteten på\r\ndet svenska köttet fortsättningsvis måste vara hög. Vi\r\nhar ju varit kända för att ha hög kvalitet. Det är en\r\nfaktor. Ändå är det inte den faktor som driver mig till\r\ndenna debatt, men den är viktig ur vårt perspektiv.\r\nJag vill verkligen tacka för detta, och det kommer\r\natt vara jättespännande att vara med om att genomfö-\r\nra förändringar på området. Det är vi skyldiga allt\r\nlevande i vårt land.</pre><pre>Anf.  11  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Jag är glad över det Chatrine Pålsson\r\nhar sagt. Jag tolkar det som en ärlig och uppriktig\r\nvilja att vara med och genomföra en förändring till\r\ndet bättre. Hur den sedan ska se ut får vi väl åter-\r\nkomma till, men det är helt uppenbart att det behöver\r\ngöras någonting.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nRedogörelse\r\n2001/02:JO1 till konstitutionsutskottet</pre><pre>Motioner\r\n2001/02:N42-N46 till näringsutskottet\r\n2001/02:N34-N41 till näringsutskottet\r\n2001/02:Fi4-Fi7 till finansutskottet</pre><pre>7 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nMotioner\r\nmed anledning av prop. 2001/02:33 Schengenintyg\r\n2001/02:So5 av Margit Gennser m.fl. (m)\r\n2001/02:So6 av Kenneth Johansson m.fl. (c)</pre><pre>8 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 2 november</pre><pre>2001/02:53 av Sven Brus (kd) till socialminister Lars\r\nEngqvist\r\nPlatsbrist i kommunala äldreboenden\r\n2001/02:54 av Sven Brus (kd) till statsrådet Mona\r\nSahlin\r\nDiskriminering av äldre\r\n2001/02:55 av Nils-Erik Söderqvist (s) till finansmi-\r\nnister Bosse Ringholm\r\nEU-skatter på alkoholdrycker\r\n2001/02:56 av Elver Jonsson (fp) till näringsminister\r\nBjörn Rosengren\r\nNya arbetsmarknader\r\n2001/02:57 av Per Bill (m) till statsrådet Britta Lejon\r\nInformation om personvalet</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 13 november.</pre><pre>9 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 2 november</pre><pre>2001/02:151 av Inger Lundberg (s) till finansminister\r\nBosse Ringholm\r\nKreditprövning\r\n2001/02:152 av Inge Carlsson (s) till statsrådet Ingela\r\nThalén\r\nFinansiell och politisk samordning\r\n2001/02:153 av Sonia Karlsson (s) till kulturminister\r\nMarita Ulvskog\r\nBevarande av anläggningar och kulturmiljöer\r\n2001/02:154 av Berit Jóhannesson (v) till försvars-\r\nminister Björn von Sydow\r\nKlusterbomber\r\n2001/02:155 av Michael Hagberg (s) till miljöminis-\r\nter Kjell Larsson\r\nFörvaltningen av lodjurstammen\r\n2001/02:156 av Eva Arvidsson (s) till finansminister\r\nBosse Ringholm\r\nBeskattning av kulturarbetare</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 13 november.</pre><pre>10 §  Kammaren åtskildes kl. 9.31.</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre><pre>Innehållsförteckning</pre><pre></pre><pre>\r\n7</pre><pre>7</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}