{"dokumentstatus":{"dokument":{"hangar_id":"2348351","dok_id":"GP0956","rm":"2001/02","beteckning":"56","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"56","slutnummer":"0","datum":"2002-01-23 00:00:00","systemdatum":"2005-10-27 12:16:33","publicerad":"2002-01-23 00:00:00","titel":"Riksdagens snabbprotokoll 2001/02:56 Onsdagen den 23 januari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{E919E362-36AB-404B-BB47-B7D32F001520}","dokument_url_text":"http://data.riksdagen.se/dokument/GP0956/text","dokument_url_html":"http://data.riksdagen.se/dokument/GP0956","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GP0956","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2001/02:56</div>\r\n<div class=\"sidhuvud_datum\">Onsdagen den 23 januari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 11.00 - 15.56</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>---------------------------------------------------------------------</pre><pre>1 §  Särskilt anordnad debatt om våld och mobbning i skolan, ungdomsvåld\r\nsamt integration</pre><pre>Anf.  1  LARS LEIJONBORG (fp):\r\nFru talman! Jag hoppas att mobbningsoffren ska\r\nstå i centrum för den här debatten. Det är dem som vi\r\ni den här salen med skolplikten varje dag tvingar till\r\nskolan. Det är dem som vi i vuxenvärlden inte har\r\nkunnat ge det skydd de har rätt till. De tvingas till\r\ndagar fyllda av slag och kränkningar, av utfrysning\r\noch förnedring, följda av nätter med magont och\r\nmardrömmar inför nya dagar av slag och förnedring,\r\nutfrysning och kränkningar.\r\nVi har en ny skolminister, som jag hälsar varmt\r\nvälkommen i sitt nya, viktiga värv. Den förra inledde\r\nen mobbningsdebatt här i riksdagen med att tala om\r\nhur synd det var om mobbarna, förövarna. Det är det\r\nkanske. Men det är mer synd om offren - låt oss vara\r\ntydliga på den punkten!\r\nNu har vi en minister som säger bättre saker än\r\nden gamla. Men det duger inte som ambitionsnivå. Vi\r\nmåste han en minister som också gör bättre saker än\r\nden gamla. Min andra förhoppning, förutom att\r\nmobbningsoffren ska stå i centrum, är att det här blir\r\nen debatt med konkreta besked, där mobbningsoffren\r\noch alla vi som känner med dem får ett tydligt intryck\r\nav att nu kommer befogenheterna som rektorer och\r\nlärare behöver för att skydda offren bättre. Nu kom-\r\nmer de att bli en realitet.\r\nNu har den nye ministern sex minuter på sig att\r\nberätta om vilka konkreta åtgärder han är redo att\r\nvidta. Använd dem väl, Thomas Östros!</pre><pre>Anf.  2  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Det finns ingenting som gör mig så\r\nupprörd som när barn kränks och utsätts för trakasse-\r\nrier, mobbning, i vår skola. Alla barn har rätt att kän-\r\nna trygghet i skolan. Trygghet är själva förutsättning-\r\nen för att kunna växa med kunskap i skolan. Det är\r\nnågonting som alla barn vet. Det är någonting som\r\nalla vi föräldrar vet. Det är också någonting som\r\nmärks när man frågar föräldrar: Vad tycker ni är\r\nviktigast i skolan? Trygghet kommer mycket högt\r\nupp, eftersom trygghet är förutsättningen för att växa\r\nmed kunskap.\r\nDet är ett alldeles självklart krav. Det är också ett\r\nkrav som naturligtvis ska innebära att det finns studi-\r\nero i skolan. Inget barn ska behöva sitta och fundera\r\npå det som hände på rasten innan och vara rädd för att\r\ngå ut på rasten efter lektionen. Det blir inte mycket\r\nork och koncentration kvar om man utsätts för sådant.\r\nMobbning är ett stort samhällsproblem. Det har\r\nfunnits mycket länge. Det finns i dag. Det som är\r\npositivt i dag är att det finns en debatt om det och\r\nstrålkastarljus på det. Det är ett gemensamt ansvar för\r\noss alla, barn och vuxna, i vårt samhälle att lösa detta.\r\nJag skulle vilja börja med några av de grund-\r\nläggande mål som jag tycker ska vägleda detta arbete.\r\nDet ska vara studiero i skolan. Det kräver att det\r\nfinns resurser i vår skola så att vi kan ha tillräckligt\r\nmed välutbildade lärare, specialpedagoger, fritidspe-\r\ndagoger och annan personal i skolan, vuxna som ser,\r\nhör och verkar tillsammans med våra barn för att\r\nskapa trygghet i skolan.\r\nJag är också alldeles övertygad om att när elever-\r\nna får inflytande över skolans arbete så stärks den\r\nmiljö av gemenskap, samhörighet och ansvarstagande\r\nsom behövs i vår skola.\r\nVuxna får aldrig abdikera från sitt ansvar. Alla har\r\nett stort ansvar att visa var gränserna går i behand-\r\nlingen av varandra. Skolan har ett mycket tydligt\r\nuppdrag, uttalat i läroplanerna, att aktivt förebygga\r\noch vidta åtgärder mot mobbning i skolan.\r\nMin bedömning är att det kommer att behövas ett\r\nmer handfast stöd för att stödja skolorna i att utarbeta\r\nhandlingsplaner mot mobbning, i att både arbeta\r\nförbyggande och vara mycket tydlig när mobbning\r\ninträffar. Därför kommer regeringen att ge Skolverket\r\ni uppdrag dels att samla in, värdera och bedöma de\r\nhandlingsplaner som nu finns i de flesta av våra sko-\r\nlor, dels att ge konkreta råd till våra skolor om hur\r\nman ska förstärka det arbetet.\r\nFör att också utveckla detta vidare behövs mer av\r\nforskning och kunskap kring hur mobbningen ser ut,\r\nså att Skolverket tillsammans med skolorna sedan ska\r\nkunna använda sig av denna kunskap, bli starkare i\r\ndet förebyggande arbetet och kunna agera när det\r\nhänder.\r\nOm mobbning ändå förekommer krävs det snabba\r\noch tydliga insatser, i första hand för att skydda dem\r\nsom är utsatta. De ska naturligtvis involvera elever,\r\nlärare, personal och föräldrar. Det är klart att den\r\nsituationen kan uppstå, när alla handlingsmöjligheter\r\när uttömda, att en elev också flyttas för att miljön,\r\nlärandet och tryggheten ska kunna upprätthållas. Min\r\nbedömning är att den möjligheten finns i skollagen.\r\nMen vi har nu en skollagskommitté som ser över\r\nskollagen också utifrån detta perspektiv. Jag har som\r\nny skolminister inhämtat att de jobbar hårt med detta,\r\noch jag ser fram emot deras resultat.\r\nLärarnas roll är oerhört viktig i vår skola! Vi\r\nmåste också ha en känsla av respekt för lärarnas pro-\r\nfessionalitet och kompetens och ge dem det stöd de\r\nbehöver för att tillsammans med eleverna skapa lugn\r\noch studiero i vår skola. I den nya lärarutbildning som\r\nnu börjar, som vi har arbetat med under denna man-\r\ndatperiod, får lärarna med sig grundläggande kunska-\r\nper kring hur man ska arbeta mot mobbning och lösa\r\nde konkreta problem som kan uppstå i vår skola.\r\nI en bra skola utvecklar man också tydliga regler\r\noch normer för hur man beter sig mot varandra. Det\r\ngör man tillsammans med eleverna. Det är så man får\r\ndet att genomsyra skolan: ett demokratiskt förhåll-\r\nningssätt, grundläggande mänskliga rättigheter, att\r\nman respekterar varandra.\r\nI går besökte jag en skola i Hammarö kommun i\r\nVärmland där små barn, redan i ettan och tvåan, pra-\r\ntar om just detta: att ha respekt för varandra, att hjäl-\r\npa varandra och att inte vara dumma mot varandra.\r\nUtbildningsdepartementet driver nu en kampanj\r\ndär vi vill informera och involvera våra elever och\r\nlärare i vår skola. Tillsammans, heter den. Ta gärna\r\ndel av detta arbete. Snart hälften av landets grund-\r\nskolor deltar i projektet att lära sig hur vi ska hantera\r\nmobbning, att öka medvetenheten om mobbningens\r\nkonsekvenser och hur vi ska se till att respektera\r\nvarandra i framtiden. Det är ett konkret folkrörelsear-\r\nbete för att involvera eleverna.\r\nMen till sist handlar det också om skolans resur-\r\nser, vuxna i skolan som är tillsammans med eleverna,\r\nsom finns i barnens vardag, som förmedlar goda\r\nnormer och värderingar, som samtalar med våra barn.\r\nNär vi nu ökar insatserna till skolan, 5 miljarder kro-\r\nnor, 15 000 nya lärare, specialpedagoger och fritids-\r\npedagoger, är kanske det en av de allra viktigaste\r\ninsatser vi kan göra för att skapa en bra skola för alla\r\nvåra barn.</pre><pre>Anf.  3  LARS LEIJONBORG (fp):\r\nFru talman! Låt oss utgå från verkligheten. Jag\r\nbörjade tala om mobbningsoffren. Jag vill påminna\r\nom att i verkligheten är mobbningsoffren ofta dubbla\r\noffer. Om man tittar på vad som händer i praktiken\r\nmed mobbningsoffer - det finns de som har gjort det,\r\nSkolverket bl.a. - visar det sig att de mycket ofta får\r\nlånga sjukskrivningsperioder. Ofta tvingas de byta\r\nskola. De kommer efter. Det är inte alls ovanligt att\r\noffren i allvarliga mobbningsfall får men för livet.\r\nDet är därför som det är så viktigt att göra allt för att\r\nskydda mobbningsoffren bättre.\r\nDet är i det perspektivet som vi har sagt att man\r\nsom en yttersta åtgärd ska kunna flytta förövaren,\r\nmobbaren. Om någon måste flytta är det rimligare att\r\ndet är förövaren än offret som flyttar. Dagens verk-\r\nlighet sänder fullständigt fel signaler.\r\nDenna ståndpunkt har väckt mycket debatt. De\r\nsom officiellt har att tolka gällande lag tolkar den inte\r\nsom den nya skolministern gjorde. När jag talade om\r\ndetta i den förra debatten sade Thomas Östros före-\r\nträdare \"jag ryser\". Inte inför mobbarnas framfart\r\nutan inför Folkpartiets förslag att man i de yttersta\r\nfallen skulle kunna flytta mobbaren till en annan\r\nskola.\r\nNu hörde vi här att detta diskuteras i en statlig ut-\r\nredning som heter Skollagskommittén. I ett avseende\r\nhar Thomas Östros börjat bra, nämligen att han säger\r\nbra saker. En del av det han sade här var också myck-\r\net bra. Men i ett annat avseende har han börjat dåligt,\r\ndärför att samma dag som Ingegerd Wärnersson av-\r\ngick beslöt regeringen att förlänga tiden för Skollags-\r\nkommittén med ytterligare ett halvår. Det här viktiga\r\narbetet som Thomas Östros hade inhämtat pågår är\r\ntydligen inte så viktigt att det behöver komma fram\r\nnu i vår, som det var planerat, utan man ska få ytterli-\r\ngare ett förlorat halvår i kampen mot det svåra skol-\r\nvåldet.\r\nDenna lagtolkning och till att börja med lagstift-\r\nning - det är det som behövs, en tydligare lagstiftning\r\nmed större befogenheter åt rektorer och lärare - är\r\navgörande, därför att den rådande osäkerheten medför\r\njust den abdikation från vuxenvärlden som skolmi-\r\nnistern talade om. De vuxna i skolans värld vet inte\r\nriktigt vilka instrument de enligt gällande lag har till\r\nsitt förfogande. Det är förödande. Där behövs det en\r\nmycket större tydlighet.\r\nJag skulle på temat tydlighet också vilja säga ett\r\npar ord om resurser. De här i kammaren som följer\r\npolitiken vet att Folkpartiet gick till val på öron-\r\nmärkta statsbidrag till skolan. Vi kräver högre lärar-\r\nlöner. Vi är för större resurser till skolan.\r\nÄndå riskerar man att bli otydlig om man skyller\r\ndet svåra skolvåldet på resursbrist. Det måste stå\r\nfullständigt klart att man inte får sparka en liggande\r\nkamrat så att hon eller han måste åka till akuten även\r\nom elevassistenten är sjuk den dagen, även om skol-\r\npsykologen är på kurs. Alltså, vi får inte så till den\r\ngrad acceptera att resurserna är den enda förklaringen\r\natt vi ursäktar oursäktliga beteenden. Man får inte\r\nmisshandla varandra i svensk skola bara därför att det\r\njust då inte är någon vuxen i närheten.\r\nSjälvklart ska skolan ha större resurser, men för-\r\nklara inte bort mobbningen i världens vuxentätaste\r\nskola bara med resursbrist. Det här är också en norm-\r\nfråga. Det har funnits en flathet i vuxenvärldens han-\r\ntering av det grova skolvåldet. Låt det vara slut på\r\ndet! Låt signalerna från den här debatten vara alldeles\r\nentydiga: Det offentliga samhället står på offrens\r\nsida. Vuxenvärlden mobiliseras nu på offrens sida.\r\nReglerna ska vara tydliga. Signalerna ska vara tydli-\r\nga. Resurserna behövs. Men brist på resurser får inte\r\nbli en ursäkt för flathet gentemot misshandel av sva-\r\ngare kamrater.\r\nDet förebyggande mobbningsarbetet är mycket\r\nviktigt. Värderingarna måste finnas tydligt i botten. I\r\nsvensk skola, som vi tvingar alla barn till med skol-\r\nplikten, ska respekt för varandra råda. Det är fullstän-\r\ndigt oacceptabelt att något barn som vi har tvingat till\r\nskolan ska behöva utsättas för kränkningar, utfrys-\r\nning eller våld. Efter den här debatten hoppas jag att\r\ndet står alldeles klart.\r\n(Applåder)</pre><pre>Anf.  4  Utbildningsminister THOMAS\r\nÖSTROS (s) replik:\r\nFru talman! Låt mig säga att jag delar Lars Lei-\r\njonborgs engagemang när det gäller de utsatta barnen.\r\nDär finns det ingen skillnad mellan oss.\r\nLåt mig också säga att jag lägger väldigt stor vikt\r\nvid resurserna i skolan. Jag tror att det faktiskt är\r\nnödvändigt att vi får fler lärare, fler av annan personal\r\ni vår skola. Det är i samverkan mellan lärare, elever\r\noch föräldrar som vi kan skapa den miljö i skolan\r\nsom vi alla vill ha, en trygg och fin skola där barnen\r\nkänner att de kommer att utvecklas.\r\nFolkpartiet säger sig vilja öka resurserna. Vi vet\r\natt så är det inte med alla de partner ni tänker ha med\r\ner i en framtida regering. Det är bra om det ges tydli-\r\nga besked på den punkten.\r\nDen andra frågan som är väldigt viktig är det fö-\r\nrebyggande arbetet men också att agera om det inträf-\r\nfar mobbning på skolan. Det får inte förväxlas med\r\natt vi ska flytta in domstolar i våra skolor. Strafftän-\r\nkandet kan inte vara det som leder den pedagogiska\r\nidén i vår skola. Trygghet till utveckling för våra barn\r\noch en skola som agerar, men för inte in domstolen i\r\nskolan.</pre><pre>Anf.  5  LARS LEIJONBORG (fp) replik:\r\nFru talman! Vi är helt överens om resursfrågan,\r\ndärför skulle jag vilja fråga skolministern en annan\r\nsak. Nu har Skollagskommitténs arbete förlängts med\r\nett halvår. Jag beklagar det väldigt mycket. Det hade\r\nvarit bra om förslagen hade funnits före valet. Fram-\r\nför allt är det bråttom. Kan skolministern tänka sig att\r\nbryta ut de förslag som har med skyddet av mobb-\r\nningsoffer att göra så att vi vinner ett halvår på det\r\nsättet? Jag tycker att det vore synd om också den\r\nfrågan blev ett halvår försenad.\r\nJag håller helt med skolministern om att vi inte\r\nska ha in domstolar i skolorna. Men också för för-\r\növarnas skull är det väldigt viktigt att samhällets\r\nreaktion blir tydlig. Det visar sig att det finns ett sam-\r\nband mellan att mobba i skolan och annan ungdoms-\r\nkriminalitet. Också för förövarna är det viktigt att vi\r\när tydliga. Är skolministern beredd att se till att vi\r\nsnabbt får fram en sådan lagstiftning?</pre><pre>Anf.  6  Utbildningsminister THOMAS\r\nÖSTROS (s) replik:\r\nFru talman! Vi behöver stärka skollagen för att\r\nstärka elevers rättssäkerhet och trygghet. Men den ska\r\ninte stärkas för att införa nya typer av straffsystem.\r\nDet är bra att Lars Leijonborg är tydlig också på den\r\npunkten. Då kanske vi börjar närma oss varandra.\r\nJag vill att utredningen - där alla partier är repre-\r\nsenterade - får arbeta med frågan under seriösa for-\r\nmer och i en diskussion där vi känner respekt för\r\nvarandra och söker efter kloka lösningar. Så skulle\r\njag vilja att skolfrågan som helhet behandlas fr.o.m.\r\nnu.\r\nJag är rädd för en diskussion som handlar om att\r\nalla problem skolan möter ska lösas med utsortering,\r\ndvs. att vi ska flytta våra barn - det handlar om barn -\r\nså fort det uppstår ett problem. Det kan inträffa att\r\nden nödlösningen måste tas till. Men den får inte vara\r\nhuvudredskapet. Inte heller när det gäller elever som\r\ninte når kunskapsmålen kan en flyttning från klassen\r\nvara en lösning.\r\nSe till att den sociala miljön fungerar i vår skola -\r\nsammanhållningen och respekten för varandra. Då\r\nbehövs de vuxna, lärarna, samtalet och diskussionen\r\nmed eleverna.\r\nJag skulle önska att vi kunde nå den gemensamma\r\nståndpunkten i hela Sveriges riksdag.</pre><pre>Anf.  7  LARS LEIJONBORG (fp) replik:\r\nFru talman! Skolministern ska vara medveten om\r\natt alla nu lyssnar oerhört noga på vad Thomas Östros\r\nsäger. Finns det några konkreta besked i de vackra\r\norden? Jag tycker inte riktigt att inläggen hittills lever\r\nupp till detta. Tvärtom! Om man tänker efter är det än\r\nså länge bara ord.\r\nT.ex. har vi detta att förslagen inte får innebära att\r\nsortera ut elever. Vår utgångspunkt i vår kritik är att\r\ndagens skola är en utslagningsmaskin. Inte minst\r\nmånga mobbningsoffer tappar fotfästet i tillvaron.\r\nSjälvmordsfrekvensen bland mobbningsoffren är\r\nskrämmande. Skolan får inte vara en utslagningsma-\r\nskin. Det är just därför skolan ropar efter befogenhe-\r\nter att hantera de riktigt svåra konfliktfallen. Tyvärr\r\nhar Thomas Östros i dag inte lämnat något besked om\r\nde befogenheterna.</pre><pre>Anf.  8  BEATRICE ASK (m):\r\nFru talman! I morse ville min nioåring diskutera\r\n\"snacket\" som vi skulle ha i dag. Mobbning engage-\r\nrar barn. Vi pratade om debatten. Jag passade på att\r\nfråga Stefan om han hade något tips på hur mobbning\r\nska stoppas. Han sade att han tyckte att de snälla\r\nkunde få ett pris. Han påstod att han hade läst om det\r\ni tidningen Bamse.\r\nJag tänker inte föreslå det i dag. Offren måste stå i\r\ncentrum. Men Stefan har en viktig poäng, nämligen\r\natt också barn som är snälla och ställer upp för sina\r\nkompisar behöver uppmärksamhet och uppmuntran.\r\nDet borde alla vuxna tänka på.\r\nFrågan i dag är framför allt om regering och riks-\r\ndag har gjort tillräckligt på sina nivåer för att före-\r\nbygga och ingripa mot mobbning. Vi har, precis som\r\nalla som arbetar i skolorna, skyldighet att verka för att\r\nvarje elev kan känna sig trygg och respekterad.\r\nVerkligheten visar att det finns mycket mer att\r\ngöra. Ungefär 100 000 barn beräknas vara utsatta för\r\nmobbning. De kränks mer eller mindre regelbundet i\r\neller på väg till skolan. 4 % upplevde sig mobbade år\r\n2000. Tre år tidigare var siffran 2 %. Tendensen ver-\r\nkar vara att mobbning ökar i omfattning och blir allt\r\ngrövre.\r\nVardagen i många skolor är tuff i dag. Lägger\r\nman till mobbningsproblemen, övrigt våld och krimi-\r\nnalitet är läget bekymmersamt. Många barn och ung-\r\ndomar tvingas bokstavligen leva i rena vilda västern\r\ndär snart sagt vad som helst kan hända. Det är\r\notryggt.\r\nVi har nyligen fått svart på vitt att den svenska\r\nskolan är en av världens stökigaste. I den miljön får\r\nmobbning näring.\r\nDen socialdemokratiska regeringen har inte tagit\r\nproblemen på tillräckligt stort allvar. Att skolminister\r\nIngegerd Wärnersson har diskuterat värdegrunden i\r\nett år och har startat en kampanj är jättefint, men det\r\nräcker inte. Våld och mobbning går inte att prata bort.\r\nDet krävs verktyg och ett vuxet ledarskap som är\r\nklart och tydligt om vad elever och lärare ska göra\r\noch inte göra för att få en acceptabel arbetsmiljö. Ska\r\nvi nå dit krävs nya tag i politiken.\r\nJag tänkte ta upp två saker. Den första är att vi\r\nmåste slå fast att svensk lag gäller i skolan. Över-\r\ngrepp är ett brott och ska polisanmälas. Vi kan inte ha\r\nandra regler i skolan än utanför.\r\nDet här kan låta som att slå in öppna dörrar. Men\r\ndet är inte så. Många lärare och övriga vuxna i skolan\r\navstår från att anmäla brott. Varför går det att speku-\r\nlera om, men det behövs bättre kunskaper om vad\r\nlagen säger och vad polisen är till för och inte till för.\r\nDär kan vi hjälpa till. Vi måste förtydliga skolans\r\nskyldighet på den punkten. Enligt socialtjänstlagen\r\nmåste skolan anmäla om ett barn misshandlas hem-\r\nma. Samma sak borde rimligen gälla om barn miss-\r\nhandlas i skolan. Är den blivande skolministern möj-\r\nligen beredd att se till att det blir så?\r\nAtt ringa till polisen är förstås en yttersta åtgärd.\r\nSkolans och föräldrars ansvar är att se till att det ald-\r\nrig behövs. Många skolor har planer för hur arbetet\r\nmot mobbning ska bedrivas. En del lyckas. På andra\r\nhåll känner inte många till vilka planer som finns.\r\nDärför får de aldrig verkan. Alla program är inte\r\nheller så genomtänkta som de borde vara.\r\nDen andra saken är att vi moderater här vill ha en\r\nförändring. Det är dags att göra upp med föreställ-\r\nningen om att planer och god vilja räcker för att be-\r\nkämpa mobbning. Så är det inte. Mobbning kan växa\r\növerallt där människor möts och verkar. Det krävs\r\nkunskaper om mekanismerna bakom mobbning och\r\nhur de bekämpas för att lyckas. Därför är det dags att\r\ngå ett steg till än vad vi gjorde när vi skrev in i läro-\r\nplanen vad skolorna ska göra när det gäller mobb-\r\nning. Det är hög tid att städa undan alla hyllvärmare\r\noch ställa kvalitetskrav på insatserna. Skolorna ska\r\nnaturligtvis arbeta med forskningsbaserade, systema-\r\ntiska åtgärdsprogram som ger resultat. Sådana finns.\r\nLåt oss ge Skolverket i uppdrag att utvärdera och\r\nkvalitetsmärka mobbningsprogram och göra de som\r\nfinns och fungerar väl kända.\r\nSocialdemokratiska regeringar har haft chans att\r\nta tag i problemen i åtta år. Omkring 100 000 barn\r\nmobbas årligen. Problemen ökar. Svaret har hittills\r\nblivit en kampanj. Var finns långsiktigheten, fasthe-\r\nten och systematiken?\r\nVi moderater anser att elever, föräldrar och all-\r\nmänhet ska kunna kräva hög kvalitet på skolornas\r\ninsatser i alla avseenden. Det finns miljöcertifierade\r\nföretag. Jag tycker att vi ska se till att vi också får\r\nantimobbningscertifierade skolor, där arbetet bedrivs\r\nmålmedvetet och ständigt utvärderas. För att nå dit\r\nkrävs ett tydligt uppdrag. Thomas Östros har medde-\r\nlat att man nu ska göra något, men då gällde det mer\r\nforskning och mekanismerna bakom mobbning. Lägg\r\ndå till att det också krävs forskning om vad som fun-\r\ngerar och vilka resultat som uppnås, så kanske vi kan\r\nbli överens. Det krävs att åtta års prat byts mot kon-\r\nkreta insatser i en rad avseenden. För att få det krävs\r\nen regering som vill ta konkreta initiativ för att få\r\nstopp på mobbning. Det återstår att se om Thomas\r\nÖstros kommer att se till att den sittande regeringen\r\nklarar av det.\r\n(Applåder)</pre><pre>I detta anförande instämde Per Bill, Catharina\r\nElmsäter-Svärd, Petra Gardos, Margareta Cederfelt,\r\nCarl-Erik Skårman, Carl G Nilsson, Stefan Hagfeldt,\r\nJan Backman, Ewa Thalén Finné, Inga Berggren,\r\nCarl-Axel Johansson, Maud Ekendahl, Hans Hjortz-\r\nberg-Nordlund, Bo Lundgren, Ingvar Eriksson, Ceci-\r\nlia Magnusson, Anita Sidén, Elizabeth Nyström, Berit\r\nAdolfsson, Lars Elinderson, Per-Samuel Nisser, Jan-\r\nEvert Rådhström, Johan Lagerfelt, Patrik Norinder,\r\nLennart Bolander, Ola Sundell, Olle Lindström, An-\r\nders Sjölund, Elisabeth Fleetwood, Anna Kinberg och\r\nAnders G Högmark (alla m).</pre><pre>Anf.  9  Utbildningsminister THOMAS\r\nÖSTROS (s) replik:\r\nFru talman! Låt mig börja med att notera att jag\r\ntror att det finns en bred gemensam grund i diskus-\r\nsionen mellan mig och Beatrice Ask när det gäller\r\nsynen på våld och mobbning i skolan. Jag är överty-\r\ngad om att hon också är starkt engagerad i frågan,\r\nsom gammal skolminister.\r\nJag delar Beatrice Asks uppfattning att skolan är\r\nen del av samhället. Vi kan inte acceptera företeelser i\r\nskolan som icke accepteras i övriga delar av samhäl-\r\nlet. Det krävs mycket tydliga normer och värderingar\r\noch ett mycket tydligt budskap om rätten till trygghet\r\ni skolan. Det handlar om våra barn.\r\nJag noterar också, vilket är intressant, att Beatrice\r\nAsk är ganska nära den idé jag nu har fört fram om att\r\nge Skolverket ett tydligare uppdrag att ge mera hand-\r\nfasta råd och hjälp till skolor med att ta fram och\r\nvärdera de handlingsplaner som alla skolor måste ha,\r\nbåde för att förebygga våld och trakasserier och för\r\natt ingripa om det förekommer. Det är någonting jag\r\nhar upplevt ett starkt behov av ute i skolorna. Det\r\nkommer vi att ge Skolverket i uppdrag.</pre><pre>Anf.  10  BEATRICE ASK (m) replik:\r\nFru talman! Jag är övertygad om att Thomas\r\nÖstros och jag har en hel del gemensamma uppfatt-\r\nningar i den här frågan. Det borde alla vuxna ha.\r\nSedan återstår det att se vad man gör av dem.\r\nJa, vi är överens om att samma regler ska gälla i\r\nskolan som i samhället i övrigt. Problemet är - t.o.m.\r\nstatsministern har varit inne på detta och uttryckt det\r\nså - att det känns som om det finns en tafatthet inför\r\nden här typen av övergrepp i skolan. Det är lite grann\r\nså. Det krävs tydligare direktiv. Det var det jag var\r\ninne på i mitt anförande.\r\nDet är roligt att Thomas Östros tycker att jag ligg-\r\ner nära det förslag han funderar på. Jag kan säga att vi\r\nmoderater har drivit de här frågorna konkret både i\r\nutbildningsutskottet och på annat håll under ganska\r\nlång tid utan att få det gehör som Thomas Östros ger\r\nuttryck för.\r\nDet blir spännande att se om den nye skolminis-\r\ntern kommer att ändra kurs för Socialdemokraterna,\r\nför då kan vi säkert göra gemensam sak och få nå-\r\ngonting vettigt gjort för att stoppa mobbningen. Vi\r\nvar överens om att skriva in det i läroplanen, men\r\ntyvärr har åtta år förflutit utan att det har förverkli-\r\ngats. Nu kan Thomas Östros och jag och många till se\r\ntill att det blir någonting konkret uträttat - det vore\r\nbra.</pre><pre>Anf.  11  Utbildningsminister THOMAS\r\nÖSTROS (s) replik:\r\nFru talman! Efter att vi i läroplanen gjorde det\r\nväldigt tydligt att varje skola ska ha en handlingsplan\r\nför hur man ska agera mot våld och trakasserier i\r\nskolan, både förebyggande genom att involvera ele-\r\nverna och att agera när det sker, har det blivit stor\r\naktivitet ute på skolorna. Men det är klart att vi behö-\r\nver samla in den kunskapen, bedöma vilka modeller\r\noch metoder som fungerar och sprida det vidare. Jag\r\nmenar att det bör ingå i det kvalitetsarbete som vi\r\nalltid bedriver med våra skolor för att utveckla sko-\r\nlornas arbetssätt. Då får Skolverket en väldigt viktig\r\nroll. Här är jag beredd att ta ett initiativ för att ge\r\nSkolverket den uppgiften.\r\nDäremot tror jag inte, Beatrice Ask, att vi i riks-\r\ndagen ska gå in på exakt hur arbetet ska gå till, i vil-\r\nket sammanhang socialtjänst, skola och andra aktörer\r\npå kommunal nivå ska agera. Det måste man lösa på\r\nkommunal nivå. Men budskapet härifrån ska vara\r\nglasklart: Det måste finnas en viss strategi för hur\r\nman ska hantera det och för att se till att skapa bättre\r\nklimat i våra skolor.</pre><pre>Anf.  12  BEATRICE ASK (m) replik:\r\nFru talman! Det är väl ingen som drömmer om att\r\njag skulle vilja detaljreglera skolan från riksdagen -\r\ndet vore mig främmande. Däremot kan det krävas\r\nskärpningar när det gäller lagstiftning och regelverk\r\nför att tydliggöra det ansvar skolan har. Jag tycker att\r\ndet är en diskrepans att man enligt socialtjänstlagen\r\nmåste agera när barn misshandlas men att man inte\r\nbehöver göra något om det sker i skolan. Så kan vi\r\ninte ha det i fortsättningen. Vi vet att många barn far\r\nilla i skolan, och där tycker jag att man kan agera\r\nockså från riksdagens sida.\r\nJag ser fram mot det spännande initiativ som\r\nkommer. Jag hoppas att det kan stoppas in senast i\r\nutvecklingsplanen eller i anslutning till den så att vi\r\nfår hantera det under våren. Ni har ju haft åtta år på er\r\natt försöka utvärdera vad som sker och se om man\r\nkan följa upp, och ingenting har hänt. Det är det som\r\nhar gjort att tusentals ungdomar och barn har drabbats\r\nunder den här tiden, medan vi och skolorna har pratat.\r\nJag vet att många skolor har bra program och gör\r\nmycket, men det beror på enskilda entusiaster. Nu\r\ngäller det att se till att det sker överallt och med mål-\r\nmedvetenhet.\r\n(Applåder)</pre><pre>Anf.  13  KALLE LARSSON (v):\r\nFru talman! Dagens debatter spänner över flera\r\nolika områden, men handlar ändå om samma sak: om\r\nmänniskosyn och grundläggande värderingar. Ställ-\r\nningstagandet - att mobbning och våld är samhälls-\r\nproblem som aldrig får accepteras och att vi alla\r\nmåste göra vad som står i vår makt för att förhindra\r\ndet - tror jag står klart för alla här.\r\nMen, fru talman, det finns inga våldsgener. Det vi\r\nser i landets skolor är ett resultat av åratal av ned-\r\nskärningar och ökande klassklyftor. Vi ser otrygghet,\r\nrädsla och maktlöshet som kulminerar i mobbning,\r\ntrakasserier och våld. Att söka förklaringar är inte alls\r\natt ursäkta, och att inse att situationen i skolan och\r\nsamhällsklimatet bildar fond, bakgrund, till den se-\r\nnaste tidens händelser är inte alls att frånta någon\r\nansvar för de enskilda handlingar man utför. Det är\r\nsnarare att börja i rätt ända. Och svaret på våld och\r\nmobbning i skolan är inte bara kamratstödjande ar-\r\nbete och ökat föräldraansvar, även om det är viktigt.\r\nDet måste också handla om resurser, makt och demo-\r\nkrati.\r\nIbland påstås att skolan inte behöver mer resurser.\r\nDet stämmer inte. Det säger sig självt att om det blir\r\nfärre som arbetar i skolan får det konsekvenser. Där-\r\nför är det bra att Vänsterpartiet i förhandlingarna med\r\nregeringen har fått igenom särskilda pengar till sko-\r\nlan. De tusentals personer som kommer att kunna\r\nanställas i skolor runtom i landet de kommande åren\r\nbetalas med Schymanpengar - även om en del visst\r\nhar fått för sig att det var Wärnersson som kom med\r\nidén. Men på många håll i landet skär man fortfaran-\r\nde ned på skolan, och Vänsterpartiet kommer därför\r\natt fortsätta att kämpa för mer pengar till kommuner-\r\nna och till skolan - det ger förutsättningar också för\r\nett effektivt arbete mot mobbning och våld.\r\nVåld växer, fru talman, ur vanmakt. Demokrati\r\nbefästs inte främst genom temadagar eller vackra\r\nformuleringar i skolplaner utan genom att faktiskt\r\nutövas. Länge nog har skoldemokrati på alltför många\r\nskolor snarare handlat om att lära sig en teknik än att\r\nfå reell makt över sin egen vardag i skolan. Och det är\r\nofta den maktlöse som söker någon att ha makt över.\r\nDärför är en mer demokratisk skola också en skola\r\nmed mindre våld och färre destruktiva konflikter.\r\nFru talman! En dimension av mobbningen är sex-\r\nuella trakasserier. Den största delen av trakasserierna\r\nsker mot tjejer från jämnåriga killar i skolan, men\r\nibland också från lärare. Många unga tjejers vardag är\r\nfylld av rädsla, undergivenhet och fruktan för över-\r\ngrepp. Därför har Vänsterpartiet drivit och fått ige-\r\nnom att pengar ska satsas på utbildning i feministiskt\r\nsjälvförsvar för tjejer i skolan fr.o.m. i år.\r\nDet handlar om att få sätta ord på vad man upp-\r\nlevt och upplever, att se det strukturella i mäns tra-\r\nkasserier av kvinnor, att inse att man aldrig själv bär\r\nansvaret för ett övergrepp och att få kunskap om vilka\r\nrättigheter man faktiskt har. Vår förhoppning är att\r\ntjejer på landets alla skolor nu kräver utbildning i\r\nfeministiskt självförsvar.\r\nFru talman! Det har i den här debatten och i me-\r\ndiedebatten talats om att man måste ta krafttag för att\r\nkomma till rätta med mobbningen, om tydlighet, och\r\ndet är förstås lätt att instämma. Men såväl skollagen\r\nsom arbetsmiljölagen och läroplanerna innehåller\r\ntydliga skrivningar om arbetet mot mobbning. Det\r\nfrämsta bekymret är egentligen i så fall inte alls att\r\ndet saknas välvilliga formuleringar eller lagstöd i\r\nkampen mot mobbning utan att de inte alltid, kanske\r\ninte ens särskilt ofta, omsätts i praktiken. Skälen till\r\ndetta kan förstås variera, men det är ändå oaccepta-\r\nbelt.\r\nDärför kräver Vänsterpartiet att Skolverket ska få\r\nmöjligheter till sanktioner mot de kommuner och\r\nskolor som inte aktivt motarbetar mobbning, men\r\nockså att dessa skolor och kommuner får bättre stöd\r\noch hjälp för att förbättra arbetet.\r\nFru talman! Ett antal förslag om ökad repression\r\noch bestraffning av mobbare har funnits i mediede-\r\nbatten och kan tänkas återkomma i denna debatt. Det\r\ntalas om att öka möjligheterna att flytta på den som\r\nmobbar, om jourskolor för värstingar och om polis-\r\nanmälningar av det mesta. Det är åtgärder som kan\r\nframstå som kraftfulla och rejäla. Det är bara det att\r\ndet finns ganska lite som tyder på att det verkligen\r\nfungerar och hjälper.\r\nJag tror inte att hårdare tag, fler kränkningar av\r\nden personliga integriteten, strängare regler och tätare\r\nkontakt mellan skolan och polisen motiverar fler unga\r\nmänniskor att trivas i skolan. Inte ens en vakt i varje\r\nkorridor och metalldetektorer vid ingångarna på var-\r\nenda skola i hela landet kan skapa trygghet.\r\nFru talman! Som jag nämnde inledningsvis är våld\r\noch mobbning inga isolerade företeelser som kan ses\r\nsom problem bara i skolan. De kan därför inte heller\r\nlösas av skolan ensam. För föräldrar som inte tar sig\r\ntid för sina barn kan en arbetstidsförkortning vara en\r\nbättre hjälp än hur många skriftliga omdömen och\r\nbetygssteg som helst. För den elev som är på gränsen\r\när lösningen knappast ett samtal till polisen utan kan-\r\nske en öppen fritidsgård, och för den elev som ser\r\nfarsan bli nekad ett jobb för hundrade gången på\r\ngrund av sitt utländska efternamn är det svårt att visa\r\nrespekt för andra. Som Björn Afzelius har uttryckt\r\ndet: Vill du bli respekterad av din avbild får du visa\r\ndin avbild respekt.\r\n(Applåder)</pre><pre>Anf.  14  LARS LEIJONBORG (fp) replik:\r\nFru talman! Det var bra att Kalle Larsson nämnde\r\nfamiljens betydelse och att föräldrar ska ha tid med\r\nsina barn. Leve familjen! Det var också bra att Kalle\r\nLarsson förde in ett könsperspektiv. Det är sanningen\r\natt det är tjejerna som drabbas värst av stöket i sko-\r\nlan.\r\nMen det finns en egendomlighet i Kalle Larssons\r\nresonemang. Sverige har världens vuxentätaste skola.\r\nMen när barn från över 30 länder tillfrågas om arbets-\r\nron tycker Sveriges elever att det är stökigast i skolan.\r\nHur kan det komma sig?\r\nDet verkar som att resurser inte är enda lösningen.\r\nDet handlar också om befogenheter. Sanningen är den\r\natt den skollag som Kalle Larsson talar om inte ger\r\nrektorer och lärare de befogenheter de efterlyser. Då\r\när frågan: Är Kalle Larsson redo att ge rektorer och\r\nlärare de befogenheterna?</pre><pre>Anf.  15  KALLE LARSSON (v) replik:\r\nFru talman! Jag är lite överraskad över att få be-\r\nröm av Lars Leijonborg, men det är trevligt om vi kan\r\nvara överens om att könsperspektivet är nödvändigt\r\npå politikens alla områden och i hela samhällslivet.\r\nDet är också utmärkt om vi kan tala om att vuxna har\r\nansvar, om man nu kan dra en så skarp gräns mellan\r\nvuxna och barn som Lars Leijonborg tycks vilja göra.\r\nNär det gäller de ökade befogenheterna tror jag att\r\njag måste be Lars Leijonborg att konkretisera sig lite.\r\nDet är lätt att tala om hårdare tag och tydligare regler,\r\nmen detta är inte OS i plattityder. Det är faktiskt en\r\nkonkret debatt om en konkret verklighet. Därför\r\nmåste jag be Lars Leijonborg att specificera vilka\r\nförändringar och ökade befogenheter han efterlyser.</pre><pre>Anf.  16  LARS LEIJONBORG (fp) replik:\r\nFru talman! Det har bara under de senaste måna-\r\nderna hänt att flera rektorer har känt att situationen i\r\nskolan har varit så ohållbar att de dels har stängt hela\r\nverksamheten, dels stängt av elever. För detta har de i\r\nvissa fall fått kritik från Skolverket, för Skolverket\r\nanser att det inte är förenligt med gällande lag att\r\nstänga av en elev eller låta en elev byta skola.\r\nDen förra skolministern kom till lagtolkningen att\r\nman fick låta en elev byta skola om det var bäst för\r\nmobbaren. Om man kunde visa att mobbaren vann på\r\natt byta skola fick man genomföra åtgärden, men\r\näven den tolkningen är oklar.\r\nDetta är min konkreta fråga: Är Vänsterpartiet i\r\nSkollagskommittén redo att förtydliga skrivningarna\r\nnär det gäller att rektor får bestämma att mobbaren\r\nska flyttas i svåra mobbningsfall?</pre><pre>Anf.  17  KALLE LARSSON (v) replik:\r\nFru talman! Det är mera konkret. Lars Leijonborg\r\nvill flytta på den som mobbar. I vilket läge? Det blir\r\nförstås nästa fråga. Det finns i dag en möjlighet att\r\ngöra det, om det är bäst för att lösa problemet. Om\r\nbåde den som utsätts för mobbning och den som\r\nutsätter någon för mobbning får bättre möjligheter att\r\nkomma ur den situationen kan man göra det. Det är\r\nalldeles klart att det är så i dag.\r\nOm man i allmänna ordalag, som Lars Leijonborg\r\nnu gör, talar om att man måste utöka befogenheterna\r\nytterligare måste man konkretisera sig på den punk-\r\nten.\r\nÄr lösningen att bestraffa den som mobbar med\r\natt flytta honom eller henne till en annan skola? Nej,\r\ndet tror vi inte. Är lösningen att utöka rektorns befo-\r\ngenheter på något annat sätt, så att han kan avstänga\r\neller avskilja elever från undervisningen? Nej, det tror\r\nvi inte. Vi tror att man måste lösa konkreta problem\r\nkonkret i skolans vardag, och de måste lösas på ett\r\nsådant sätt att den sociala miljön blir bättre.</pre><pre>Anf.  18  BEATRICE ASK (m) replik:\r\nFru talman! Jag konstaterar att Kalle Larsson inte\r\nvill låta mobbare flyttas ens i extremlägen. Såvitt jag\r\nförstår är status quo det recept som Vänstern har när\r\ndet gäller mobbningsproblemen. Då kommer vi att stå\r\nkvar där vi är.\r\nDet kanske inte är så konstigt. Jag har inte hört så\r\nmycket okunskap på länge från talarstolen. När man\r\nmed traditionell vänsterretorik påstår att mobbare är\r\nmobbare därför att de är förtryckta eller därför att\r\npappan är arbetslös är det trams.\r\nAll kunskap om mobbning och mobbningssitua-\r\ntioner visar att det faktiskt är rätt sällan mobbaren är\r\nen förtryckt och svag person som blir aggressiv.\r\nTvärtom finns det mycket som tyder på att de som\r\nutsätter andra för mobbning får en kick av det. De är\r\ntämligen aggressiva och starka, och de ger sig på\r\nandra.\r\nDet är därför det krävs ganska ordentlig kunskap\r\nför att man ska kunna hanterar detta och föra barnen\r\noch ungdomarna rätt igen.\r\nDet är alldeles uppenbart att det krävs mer kun-\r\nskap på detta område från Vänstern, men har Kalle\r\nLarsson något konkret initiativ för att se till att färre\r\nungdomar drabbas av de problem som vi vet att ung-\r\ndomar drabbas av i dag?</pre><pre>Anf.  19  KALLE LARSSON (v) replik:\r\nFru talman! Jag tror att vi får se över högtalaran-\r\nläggningen i Sveriges riksdag, eftersom Beatrice Ask\r\nuppenbarligen inte hörde att jag sade att det redan i\r\ndag finns möjligheter att i extrema fall flytta på den\r\nsom mobbar, om det är det bästa sättet att lösa pro-\r\nblemet med mobbning. Men det är inte det man först\r\noch främst ska ta till. Det tror jag att vi är överens\r\nom, men jag börjar bli osäker med tanke på hur flera\r\nav de borgerliga partierna anger detta som general-\r\nlösningen när det gäller mobbning.\r\nBeatrice Ask säger också att det är trams att se till\r\nden sociala situationen. Det är trams att bry sig om\r\nhur människor mår. Det är uppenbarligen också trams\r\natt titta på vilka relationer människor har med var-\r\nandra. Kanske är det trots allt våldsgenen som Beatri-\r\nce Ask har hittat.\r\nPå frågan om det föreslås några konkreta åtgärder\r\nhar jag redan angett sanktionsmöjligheter och stöd till\r\nkommuner och skolor, utbildning i feministiskt själv-\r\nförsvar och ökade resurser till landets skolor. På flera\r\nav dessa punkter går Moderata samlingspartiet emot\r\nden politik som faktiskt skulle kunna hjälpa till i\r\nbekämpningen av mobbning på våra skolor.</pre><pre>Anf.  20  BEATRICE ASK (m) replik:\r\nFru talman! Jag kan inte begripa varför den enda\r\nlösningen ska vara att slå tillbaka när man utsätts för\r\növergrepp. Jag förstår framför allt inte varför man på\r\nbred front ska lära ut det till barn i våra skolor. Jag\r\nhar inget emot försvar, men jag tycker att det är en\r\nkonstig inställning.\r\nKalle Larsson säger att det redan i dag finns möj-\r\nligheter att flytta mobbare. Det är möjligt att det gör\r\ndet, men det sker inte. Vi får läsa om fall efter fall där\r\nden utsatte efter åratal av hemskheter tvingas gå ut\r\nbakvägen och söka sig en ny skola eller göra något\r\nannat, därför att ingenting händer. Då är det lätt att stå\r\ni talarstolen och säga att det går om man vill. Uppen-\r\nbarligen vill man inte.\r\nVad vill Kalle Larsson göra för att ändra på det,\r\nom det nu är så fel med det vi säger, nämligen att vi\r\nmåste tydliggöra reglerna och ge skolorna ökade\r\nskyldigheter att agera för att skydda dem som är\r\ndrabbade och se till att de andra förs rätt?</pre><pre>Anf.  21  KALLE LARSSON (v) replik:\r\nFru talman! Det som debatten i stor utsträckning\r\nhandlar om är att man från högerns partier vill byta\r\narena. I stället för att tala om att man vill åstadkomma\r\nförändring vill man tala om bestraffning och hårdare\r\noch tydligare regler.\r\nSkillnaden i synsätten är uppenbar. Den är gam-\r\nmal och klassisk. Det är bara det att vi i samhällen där\r\nman tar till hårdare regler och bestraffning har sett att\r\ndet inte alls leder till att sociala problem minskar utan\r\nprecis tvärtom. De ökar i stället.\r\nNär det gäller situationen nu i landets skolor och\r\nkonkreta förslag tänker jag inte återupprepa alla de\r\nförslag som jag redan har gett. Jag kan ändå ta det\r\nsista ögonblicket i repliken till att säga att det trots\r\nallt finns något som vi är överens om.\r\nDet är att vi måste se till att alla skolor i hela lan-\r\ndet använder de mobbningsplaner som de måste ha.\r\nVi måste se till att Skolverket trots allt får chansen att\r\ntydligare tala om hur det faktiskt ska gå till när man\r\narbetar mot mobbning.\r\nDetta är vi överens om. Mycket annat kommer vi\r\nfortsätta att vara oense om.</pre><pre>Anf.  22  ALF SVENSSON (kd):\r\nFru talman! Det är verkligen inte första gången\r\nsom riksdagen debatterar och resonerar om mobb-\r\nning. Men deklarationer från denna talarstol, fastän\r\naldrig så angelägna, måste följas av, menar jag, ett\r\nskolväsendets restaurering. Det är knappast skolan\r\nsom är i kris. Det är skolpolitiken som är i kris.\r\nVi kan resonera om betyg eller inte betyg tills vi\r\när blåa eller röda i synen. Men om inte vi ute i våra\r\nkommuner ser till att arbetsmiljön är av den kvalitet\r\natt kunskaper kan läras ut och kunskaper kan läras in\r\nhjälper ingen betygsdebatt hur viktig den än är.\r\nDet är vuxenvärldens plikt att se till att inget barn,\r\ningen ungdom, behöver eller nödgas växa upp i ett\r\ngränslöst land, i en gränslös miljö. Knappast något är\r\nmer förödande för en individ än att behöva leva i ett\r\nkravlöshetens rike.\r\nVi kan plocka fram statistik på mobbning - och\r\nden är förskräckande. Vi kan se frukterna av en upp-\r\nväxt där udda är jämt och där sant och osant bestäms\r\nfrån dag till dag eller kanske inte ens existerar. Vi kan\r\nrada uppgifter i långa banor om hur barn under 15 år\r\nrånar, nyttjar droger och fastnar i gäng. Men det\r\nmåste vara vuxenvärldens oavvisliga uppgift att ta\r\nansvar och sluta att vara iakttagare från åskådarläkta-\r\nre.\r\nTre områden måste enligt min uppfattning sättas i\r\nfokus. Det är arbetsmiljön i skolan, precis som jag\r\nsade, ledarskapet i skolan, och föräldraansvaret. Jag\r\ntror inte att vi alls kommer till rätta med avigsidorna i\r\nden omfattning som vi skulle kunna om vi inte reellt\r\ngår i ansvarskoalition med barnens föräldrar.\r\nNär eleven börjar skolan borde någon form av\r\nkontrakt undertecknas, en handling som redovisar\r\nsåväl rättigheter som skyldigheter, som garanterar\r\nkontinuerlig information om vilka ämnesområden och\r\nvilka nya avsnitt som tas upp. Det ska förstås också\r\ninformeras om glädjeämnens och problem. Det är\r\norimligt att det får finnas en okunskapens mur mellan\r\nföräldrar och lärare.\r\nLika väl som föräldrar ska följa sitt barn till fyra-\r\nårskontroll ska föräldrar enligt mitt sätt att se hålla sig\r\ninformerade och hållas informerade om sitt barns\r\nskolsituation. Det är ett sätt att auktorisera lärarrollen.\r\nFöräldrarna är samhällets bästa brottsförebyggan-\r\nde resurs, slog Våldskommissionen fast med profes-\r\nsor Leif G. W. Persson i spetsen. Jag vill påstå: För-\r\näldrarna är samhällets största mobbningsförebyggan-\r\nde resurs.\r\nI läroplanen står: \"Skolan har en viktig uppgift när\r\ndet gäller att förmedla och hos eleverna förankra de\r\nvärden som vårt samhällsliv vilar på. Människolivets\r\nokränkbarhet, individens frihet och integritet, alla\r\nmänniskors lika värde, jämställdhet mellan kvinnor\r\noch män samt solidaritet med svaga och utsatta är de\r\nvärden som skolan skall gestalta och förmedla. I\r\növerensstämmelse med den etik som förvaltas av\r\nkristen tradition och västerländsk humanism sker\r\ndetta genom individens fostran till rättskänsla, gene-\r\nrositet, tolerans och ansvarstagande.\"\r\nSka vi kunna möta en tradition med värderingar\r\nsom går stick i stäv med de värderingar som läropla-\r\nnen stryker under måste vi själva vara trygga i vår\r\negen identitet, i de värden som demokratin bygger på.\r\nOch dessa värden måste förankras i varenda individ, i\r\nvarenda familj.\r\nSå länge socialdemokrater, och andra med för den\r\ndelen, knappt vågar ta ordet familj i sin mun eller tala\r\nom föräldraansvarets oersättlighet, så når vi inte så\r\nlångt vi kan nå för att skapa trygghet och trivsel i\r\nskolan.\r\nFru talman! Jag ser att jag har någon minut kvar\r\nav talartiden. Jag till då stryka under att språkbruket\r\ninte kan skiljas från mobbningsdebatten. Ordets makt\r\növer tanken är odiskutabel. Vi får inte inbilla oss att\r\ndet inte finns en relation mellan språkbruk och bete-\r\nendemönster.\r\nLåt oss i skolpolitiken lära från idrottsarenan. Där\r\nfinns det rött kort. Om drumlar kallar flickor vid\r\nkönsord - det har resonerats om det här tidigare - ska\r\nde ha rött kort. Det kan gott vara liktydigt med ett par\r\ntimmars kvarsittning. Att enbart i sådana lägen tala\r\nom att det är fel tror jag inte håller.\r\n(Applåder)</pre><pre>I detta anförande instämde Erling Wälivaara, Fan-\r\nny Rizell, Ulla-Britt Hagström, Ragnwi Marcelind,\r\nDan Kihlström, Ingemar Vänerlöv, Kjell Eldensjö,\r\nRosita Runegrund, Tuve Skånberg, Lars Gustafsson,\r\nMargareta Viklund, Johnny Gylling, Maria Larsson,\r\nYvonne Andersson, Göran Hägglund, Mikael Oscars-\r\nson, Ingvar Svensson, Inger Strömbom och Inger\r\nDavidson (alla kd).</pre><pre>Anf.  23  Utbildningsminister THOMAS\r\nÖSTROS (s) replik:\r\nFru talman! Jag delar Alf Svenssons bedömning\r\nav skolan som en viktig värdeförmedlare i vårt sam-\r\nhälle, och det gäller också familjen. Glöm inte att\r\nfamiljen ser olika ut i dag, Alf Svensson. I familjebe-\r\ngreppet ska vi naturligtvis ta med alla familjer.\r\nVärden i skolan, demokratin och respekt för var-\r\nandra är viktiga uppgifter för skolan. Ibland kallas det\r\ni debatten för flum. Men jag ser att vi i kammaren har\r\nen bred samstämmighet att det är kärnuppgifter.\r\nDet jag vill fråga Alf Svensson om gäller resur-\r\nserna i skolan. Vi menar att det behövs nya öron-\r\nmärkta resurser till skolan för att få fler lärare i sko-\r\nlan, fler fritidspedagoger och fler specialpedagoger.\r\nAlf Svensson har sagt nej till öronmärkta resurser\r\ntill skolan. Alf Svensson planerar också att samarbeta\r\nmed ett parti som kraftigt vill skära ned den kommu-\r\nnala verksamheten, nämligen Moderaterna.\r\nHur ser Alf Svensson på resurserna i skolan, an-\r\ntalet vuxna i skolan och sambandet mellan det och att\r\nfå en bra värderingsgrund i skolan och bra miljö för\r\nvåra barn?</pre><pre>Anf.  24  ALF SVENSSON (kd) replik:\r\nFru talman! Jag tycker nästan att det är lite ko-\r\nmiskt att se hur man gång på gång tar sig ur respekten\r\nför vad man kan komma fram till om man ingår en\r\nansvarskoalition med föräldrarna genom att tala om\r\natt familjer ser olika ut.\r\nJag kan inte tro att utbildningsministern föreställer\r\nsig att vi kristdemokrater lever i en annan värld. Vi\r\nvet hur verkligheten ser ut. Men vi vet också att de\r\nallra flesta föräldrar och familjer vill sina barn det\r\nbästa. Det är därför det är oklokt att inte skapa an-\r\nsvarskoalitionen. Där är ni för dåliga.\r\nDet blir lite komiskt när utbildningsministern här\r\ntalar om resurser. Vi talar nu om skolan i dag. Ni\r\nmåste ta ansvar för den alldeles för långa period som\r\nni har ansvar för.\r\nJag kan försäkra Östros om att vi ska klara av att\r\nse till att det kommer resurser till skolan när vi får\r\nmakten efter den 15 september, men ni får faktiskt ta\r\nansvar för den resurstilldelning som har gällt nu i ett\r\nstort antal år.\r\nSedan är det ju så att kommunerna numera är hu-\r\nvudmän för skolan, och då kan det inte vara alldeles\r\nfel att betro kommunpolitikerna med att avgöra hur\r\nresurserna ska fördelas, för det varierar ju mellan\r\nkommun och skola.</pre><pre>Anf.  25  Utbildningsminister THOMAS\r\nÖSTROS (s) replik:\r\nFru talman! Familjen är viktig, och skolan är vik-\r\ntig. Där står vi på gemensam grund, och det är inte\r\nflum i skolan om man är också är väldigt tydlig i\r\nvärderingar. Det tycker jag är positivt.\r\nJa, kommunerna har ansvar för skolan, men soci-\r\naldemokratins bedömning har varit att vi behöver en\r\nmycket stark utveckling för våra skolor, nu och de\r\nkommande åren, om vi ska komma till rätta med de\r\nstora utmaningar som skolan har: Baskunskaperna,\r\nallas rätt att få med sig de grundläggande kunskaper-\r\nna i grund- och gymnasieskola och tryggheten i sko-\r\nlan, och att det finns så många vuxna att de tillsam-\r\nmans med eleverna kan skapa den miljön. Då har vi\r\nvalt att säga att det behövs öronmärkta resurser, och\r\nvi ökar med 5 miljarder - 15 000 anställda.\r\nAlf Svensson säger nu klart och tydligt nej till\r\nöronmärkta resurser till skolan. Alf Svensson slingrar\r\nsig naturligtvis när det gäller samverkanspartierna,\r\nmen Kristdemokraterna är ett litet parti i förhållande\r\ntill Moderata samlingspartiet. Moderaterna vill dra\r\nned på offentlig sektor. Skolan är en central del av\r\nvår gemensamma sektor. Jag tror att Alf Svensson får\r\nmycket stora svårigheter med sin skolpolitik tillsam-\r\nmans med moderaterna.</pre><pre>Anf.  26  ALF SVENSSON (kd) replik:\r\nFru talman! Det här är ett gammalt känt knep: När\r\nman har det lite svårt med sin egen skolpolitik måste\r\nman tala om vad andra eventuellt i framtiden kan få\r\nför problem med sin. Jag kan berätta för Östros att vi\r\nfaktiskt har föreslagit mer resurser till kommunerna\r\nän vad regeringen har gjort i sin budget, och det har\r\nvi gjort under flera budgetår.\r\nSedan har vi alltså ett större förtroende för kom-\r\nmunpolitiker och landstingspolitiker, och kanske\r\nrentav för medborgare över huvud taget, än den för-\r\nmyndarregering som vi har haft i alldeles för många\r\når. Var inte nervös för vår politik, utan var mer ner-\r\nvös för er egen, för det är den vi har anledning att\r\nrecensera just nu. Vi kommer att komma överens med\r\nbåde folkpartister, centerpartister och moderater i de\r\nhär frågorna, var förvissad om det.\r\nSedan säger man lite snabbt: Familjen är viktig;\r\nskolan är viktig. Det var alltså två satser som trum-\r\npetades ut här av utbildningsministern - och fattas\r\nbara! Men visa då i faktisk, praktisk handling att ni\r\nbetror familjen när det gäller skolpolitik och när det\r\ngäller förskolan, för det har ni hittills inte gjort!\r\n(Applåder)</pre><pre>Anf.  27  KALLE LARSSON (v) replik:\r\nFru talman! Det är väl tänkbart att Alf Svensson\r\ngör sina försök att låta landsfaderlig i ambitionen att\r\nvilja ingå som statsminister i en kommande regering.\r\nDet blir en spännande debatt så småningom mellan de\r\nborgerliga partierna.\r\nAlf Svensson talar mycket om vuxennormer,\r\nkristen etik, västerländsk humanism och andra myck-\r\net oklara och fullständigt odefinierade begrepp, men\r\nhan talar väldigt lite om demokrati. Han talar väldigt\r\nlite om hur eleverna själva, de som skolan trots allt\r\nhandlar om, ska involveras i att ta fram de gemen-\r\nsamma regler och normer som vi är överens om ska\r\nfinnas. Därför måste min fråga vara: På vilket sätt\r\ntycker Alf Svensson och Kristdemokraterna att ele-\r\nverna spelar en roll i att gemensamt också vara med\r\noch besluta och ta fram de regler som ska gälla i\r\nskolan?</pre><pre>Anf.  28  ALF SVENSSON (kd) replik:\r\nFru talman! Det blir något märkligt när Kalle\r\nLarsson reser sig och börjar tala om min eventuellt\r\nfaderliga uppsyn eller mitt eventuellt faderliga språk-\r\nbruk: Jag vet inte riktigt vad det har med den här\r\ndebatten att göra.\r\nSedan säger han att Alf Svensson talar mycket om\r\nkristen etik och västerländsk humanism. Jag läste ur\r\nläroplanen. Känner inte Kalle Larsson till att det står\r\nså där? Om Kalle Larsson vill ändra på detta, så gör\r\nett försök. Men det står så i läroplanen, och den tål\r\nväl att citeras när en skoldebatt går av stapeln i Sveri-\r\nges riksdag?\r\nSedan är det väl alldeles självklart att eleverna ju\r\när subjekten i skolan. Det var därför jag talade så\r\nmycket om skolmiljön. Det var därför jag talade så\r\nmycket om att en förutsättning för att man ska kom-\r\nma till rätta med mobbning är att man vågar åtgärda\r\npå något sätt.\r\nJag har hört Kalle Larsson här tidigare i replik-\r\nskiftena, och jag känner ju till er inställning exempel-\r\nvis visavi familjen, där ni hojtar ut: Död åt familjen.\r\nDet är inget som gynnar eleverna, det kan Kalle Lars-\r\nson vara övertygad om!</pre><pre>Anf.  29  KALLE LARSSON (v) replik:\r\nFru talman! En familjepolitisk debatt med Alf\r\nSvensson tar jag vilken dag som helst.\r\nVi har sagt: Död åt familjen. Det är tillspetsat och\r\ndet är tydligt, därför att det handlar om att ifrågasätta\r\ndet familjebegrepp vi i dag har och som Alf Svensson\r\nuppenbarligen trots allt är ovillig att diskutera. Det\r\nser inte ut som det gjorde på 1800-talet längre! Det är\r\nen ny värld vi lever i i dag, och vi kräver därför\r\nmänskliga rättigheter för också dem som inte ingår i\r\nden traditionella familjebildningen, som kanske då\r\nmöjligen är förenlig med kristen etik. Det är också\r\ndärför vi ifrågasätter detta begrepp. Vi gör det, och vi\r\nlägger motioner om att förändra läroplanen på den här\r\npunkten, därför att vi är medvetna om att det som Alf\r\nSvensson hämtar inspiration från är gamla kristna\r\nidéer om att man ska ha en annan ordning i familjen\r\nän den som vi nu försöker åstadkomma.\r\nMin fråga är fortfarande lite otydligt besvarad. Jag\r\nhar frågat om Alf Svensson anser att eleverna ska ha\r\nrätten att vara med och fatta beslut och få makt över,\r\ninte bara ha åsikter om, de regler och normer som ska\r\ngälla i skolan. Först då kan det bli möjligt att de också\r\ngenomförs i praktiken.</pre><pre>Anf.  30  ALF SVENSSON (kd) replik:\r\nFru talman! Det torde ändå vara alldeles uppen-\r\nbart efter detta som Kalle Larsson nu har sagt att\r\nläroplanen inte har lyckats att till Kalle Larsson för-\r\nmedla vad som däri står utifrån kristen etik och väs-\r\nterländsk humanism. Jag läste upp det tidigare och\r\nkan väl få rekommendera, i all vänlighet, att Kalle\r\nLarsson läser de begrepp som står där.\r\nAtt tro att vi kan ha en skola och ett samhälle utan\r\netik - det är fullständigt vilset. Det finns inte ett så-\r\ndant samhälle. Därför ska Kalle Larsson tala om\r\nvilken etik som ska gälla om han visar undan kristen\r\netik och västerländsk humanism. Vakuum på det här\r\nområdet försökte man med en gång i skoldebatten,\r\noch det var därför det då också spårade ur så till den\r\ngrad som det gjorde.\r\nJag vill också tacka för den eminenta upplysning-\r\nen att samhället i dag inte ser ut som det gjorde på\r\n1800-talet. Det var ju väl att det blev sagt i Sveriges\r\nriksdag!</pre><pre>Anf.  31  SOFIA JONSSON (c):\r\nFru talman! Jag har länge velat säga: Skärpning i\r\ndebatten! Det gäller mina kolleger både till höger och\r\nvänster i allmänhet, men också till herrarna i Folk-\r\npartiet och till nya skolminister Östros i synnerhet.\r\nVad hjälper det om vi endast i medierna och i talar-\r\nstolen går ut och kräver strängare straff, hårdare reg-\r\nler och att flytta mobbarna det första vi gör? Det\r\nhjälper inte de barn som mår dåligt i skolan. Det\r\nhjälper inte de barn som varje dag går till skolan med\r\nont i magen och är rädda för vad som ska hända un-\r\nder dagen. Det krävs ju samarbete och konkreta för-\r\nslag för att vi ska stärka barnen, eleverna och lärarna i\r\nskolan och försöka hitta en gemensam skolpolitik.\r\nOm vi vuxna smiter från ansvaret och vår skyl-\r\ndighet att säga vad som är rätt och fel, om inte vi låter\r\nelever i skolan få vara den de är, få ha de kläder de\r\nvill, se ut som de vill och tycka vad de vill, hur kan vi\r\ndå begära att barn och elever ska göra det? Vi måste\r\nförsöka hitta ett samarbete för att hjälpa och stötta\r\nalla i skolan. Nu hjälper det inte längre med att bara\r\nprata. Nu måste de konkreta åtgärderna till.\r\nEtt exempel är att många föräldrar säkert sitter\r\nmed sina tonåringar hemma i dag och våndas över\r\ngymnasievalet. Man funderar: Räcker verkligen bety-\r\ngen, och de här IG, vad ska vi göra åt dem? Kanske är\r\ndet först nu som man inser att ens barn har mått dåligt\r\ni skolan, att det finns en kraft och en tid som måste\r\nsättas in - men hjälper det den sista terminen i årskurs\r\n9?\r\nFru talman! Jag är helt övertygad om att kunskap\r\när den enda riktiga vägen till social utjämning. Det är\r\ngenom kunskap som människan växer och får insikt.\r\nOckså därmed kan man stävja mobbningen och för-\r\nbättra situationen i skolan.\r\nAlla elever måste få en ärlig chans och en bra start\r\ni skolan. Allt annat är bara undanflykter och ett svek\r\nmot Sveriges elever. Genom att satsa mer resurser\r\noch vara tydlig i debatten, se till att det kommer fler\r\nlärare och specialpedagoger och att det finns en\r\ntrygghet i skolan ger vi alla en bra start och goda\r\nmöjligheter.\r\nHela skolan måste reformeras. Det behövs en helt\r\nny skolpolitik där man säger att kunskap är viktigt\r\noch tidiga insatser ska sättas in. Det är de första åren i\r\nskolan som är de absolut viktigaste.\r\nEn skola med trygga elever kräver ett tydligt le-\r\ndarskap på alla plan. Det innebär att vi inte ska ac-\r\nceptera några kränkningar över huvud taget. Vi ska\r\nagera och reagera på det första glåpordet, inte när de\r\nförsta slagen utdelas. Det måste finnas tydliga lagar\r\noch regler. Det måste finnas handlingsplaner, så att\r\nskolan direkt kan gå in och agera. Lärare måste alltid\r\nrapportera händelser till både skolledning och föräld-\r\nrar så att alla vet vilka sanktioner som ska sättas in.\r\nAtt flytta en elev är ett sista steg. Det finns så\r\nmycket annat som vi måste göra innan. Våra skolle-\r\ndare måste få förtroende och befogenheter att hantera\r\nsituationerna. Vi ska ge dem verktygen. Vi ska ge\r\ndem resurserna och ansvaret. Men vi ska också utkrä-\r\nva ett ansvar sedan och säga: Ni har fått möjligheter-\r\nna och resurserna. Det är på varje skola lokalt som ni\r\nkan lösa problemen.\r\nDen nationella kampanjen som pågår kring\r\nmobbning är väldigt bra. Men det viktigaste är att\r\nkomma ihåg att enskilda temadagar inte förändrar\r\nklimatet i en skola. Det krävs att man varenda lektion,\r\nvarenda dag i skolan diskuterar respekten för var-\r\nandra, att man diskuterar hur elever och lärare kan\r\nförbättra arbetsklimatet i skolan. Det är det lokala\r\nengagemanget som är absolut viktigast. Finns inte det\r\nspelar det nästan ingen roll vilka lagar och regler som\r\nvi sätter upp här i Sveriges riksdag.\r\nFru talman! Resurserna är viktiga. Både den tidi-\r\ngare och den nuvarande skolministern har i debatter\r\noch i medierna många gånger uttalat sig om hur vik-\r\ntigt det är att skolan får fler lärare och specialpedago-\r\nger, att alla får en bra start och att det kommer resur-\r\nser till skolan. Men vad är det egentligen som har\r\nhänt? Hur ser resultatet ut?\r\nT.o.m. socialdemokraternas egen partisekreterare\r\nLars Stjernkvist säger att regeringens skolpolitik har\r\nmisslyckats. Och han har rätt. Han har, precis som vi\r\nandra, vetat om att Wärnerssonpengarna inte räcker\r\nlångt i kvalitetsarbetet. Vi kan inte ställa höga krav\r\nom det inte finns resurser och redskap lokalt för att\r\nlösa de problem som finns och utveckla alla möjlig-\r\nheter.\r\nCenterpartiet vill satsa på skolan. Vi vill satsa re-\r\nsurser. Vi vill satsa på tidiga insatser, för vi vill ge\r\nalla barn en ärlig och rättvis chans från start. Vi gör\r\ndet genom mer resurser men också genom reformer\r\nför att se till att skolpolitiken ska förändras.</pre><pre>Anf.  32  Utbildningsminister THOMAS\r\nÖSTROS (s) replik:\r\nFru talman! Jag instämmer i stora stycken i det\r\nsom Sofia Jonsson nu har sagt. Vi hade ett mycket\r\ntätt samarbete i skolfrågorna under den förra mandat-\r\nperioden. Det finns en stark värdegemenskap i skol-\r\nfrågorna som jag hoppas kan återuppväckas.\r\nVi har valt att öronmärka pengar till skolan för att\r\nvara säkra på att det nu blir fler lärare och specialpe-\r\ndagoger. Det gäller också andra viktiga grupper i\r\nskolan. Centern har sagt nej. Går det att komma när-\r\nmare varandra också där, att ställa upp på en öron-\r\nmärkning för att vara säker?\r\nDet blir mer och mer en diskussion i borgerlighe-\r\nten om en utsorterande skola. Det tror jag kommer att\r\nförbistra klimatet i svensk skola. Små barn ska inte få\r\ngå vidare, om de inte har klarat provet. Ställer Sofia\r\nJonsson upp på den utvecklingen eller ställer hon upp\r\nför den sammanhållna grundskolan?</pre><pre>Anf.  33  SOFIA JONSSON (c) replik:\r\nFru talman! Visst kan vi komma närmare var-\r\nandra. Skolministern är hjärtligt välkommen. Den\r\npolitik som regeringen för i dag, som Thomas Östros\r\nför i regeringen, går ut på att återigen centralisera.\r\nMan säger: Vi ska bestämma i detalj hur människor\r\nska leva sin vardag, hur man ska utveckla skolan.\r\nDet är en stor ideologisk skillnad mellan oss i\r\nCenterpartiet och regeringen. Vi säger att människor\r\nhar en egen kraft. Det är de som har kunskapen och\r\nmöjligheterna som ska få resurserna direkt. De ska\r\ninte gå någon omväg genom Skolverket. Ge pengarna\r\ntill dem som har kunskapen och redskapen, till kom-\r\nmunerna och skolorna. Det är vår tanke.\r\nDet andra handlar om att vi vill förändra skolan\r\noch säga att kunskap är en rättighet för alla. Vi vill\r\nslopa den nioåriga skolplikten och säga att det inte är\r\ntiden utan kunskapen som är viktig. Då gäller det\r\nockså att man sätter in tidiga insatser de första åren i\r\nskolan, t.o.m. i förskolan, så att alla får en ärlig chans.\r\nDet får inte bli en utslagningsskola.</pre><pre>Anf.  34  Utbildningsminister THOMAS\r\nÖSTROS (s) replik:\r\nFru talman! Detta med tidiga insatser är en nyck-\r\nelfråga. Därför blir resursfrågan väldigt viktig.\r\nFr.o.m. nästa år har vi en allmän förskola där alla\r\nvåra fyra- och femåringar bjuds in. Det blir en bättre\r\nstart på skoltiden för många. Vi måste ha tydligare\r\noch bättre insatser för de barn som i dag inte får med\r\nsig kunskaperna. Men frågan gäller om vi ska börja\r\nsortera barnen när de är i nio- tioårsåldern. Vilka\r\nkonsekvenser får det för klimatet i skolan? Vad hän-\r\nder med studiemotivationen när man följer de förslag\r\nsom nu kommer upp inom borgerligheten? Också den\r\när tätt förknippad med klimatet i skolan.\r\nÄr det verkligen så att Sofia Jonsson säger nej\r\näven i framtiden till att öronmärka särskilda satsning-\r\nar till skolan? Finns det inte en möjlighet att fortsätta\r\nresonera om det?</pre><pre>Anf.  35  SOFIA JONSSON (c) replik:\r\nFru talman! Skolminister Östros pratar om att\r\nsortera barn och elever. Det är precis vad som händer\r\ni dagens skola. Där finns inte tillräckligt med resur-\r\nser, lärare och redskap lokalt. Barn har olika förut-\r\nsättningar när de börjar skolan. Det finns inte till-\r\nräckliga möjligheter att hjälpa de barn som behöver\r\ndet extra stödet, kanske en specialpedagog till hjälp.\r\nDet är i dag som sorteringen sker. Det vill vi ändra\r\npå. Vi vill se till att de barnen ska få de möjligheter-\r\nna, den rätten till kunskap som alla har. Det är den\r\npolitiken vi vill ha.\r\nVi vill inte centralisera politiken över huvud taget.\r\nVi vill decentralisera och se till att de som har kun-\r\nskaperna och redskapen ska få bestämma. De ska få\r\nmöjligheterna lokalt.</pre><pre>Anf.  36  LARS LEIJONBORG (fp) replik:\r\nFru talman! Det var ett utmärkt anförande och\r\nutmärkta repliker. Det sägs ofta att man behöver\r\narbetsro för att kunna ge kunskap. Men en tydlig\r\nkunskapsinriktning ger också arbetsro, precis som\r\nSofia Jonsson utvecklar. Det är när vi sorterar ut och\r\ninte ger extra stöd till barn som behöver det som de\r\nblir frustrerade och ibland övergår till destruktiva\r\nbeteenden.\r\nI förbigående i början sade Sofia Jonsson att\r\nFolkpartiet vill ta till flyttning av elever som första\r\nåtgärd. Mot slutet sade hon att hon tycker att man kan\r\nta till flyttning av elever som en sista åtgärd. Tror\r\nSofia Jonsson mig när jag säger att Folkpartiets upp-\r\nfattning är att man ska ta till flyttning av en elev som\r\nsista åtgärd i kampen mot mobbning?</pre><pre>Anf.  37  SOFIA JONSSON (c) replik:\r\nFru talman! Om Lars Leijonborg säger det så tror\r\njag på det. Men jag har varit orolig i den tidigare\r\ndebatten. Där har man varit rätt aggressiv och sagt:\r\nNu är det strängare straff som gäller på en gång. Vi\r\nska flytta eleverna. Skolminister Östros har sagt att\r\ndet ska införas något slags jourklasser dit mobbarna\r\nska flyttas på en gång. Den tanken är jag emot.\r\nVisst ska man kunna flytta en elev om det inte\r\nfinns andra möjligheter. Det kan man också göra i\r\ndag. Men det är insatserna innan som är det absolut\r\nviktigaste.</pre><pre>Anf.  38  LARS LEIJONBORG (fp) replik:\r\nFru talman! Det är mycket bra. Vi är fullständigt\r\növerens. Det är viktigt att vi för skoldebatten i så\r\nseriösa termer som någonsin är möjligt.\r\nDå vill jag även korrigera en sak i den här repliken.\r\nVi har aldrig använt begreppet \"straff\" när vi talar om\r\nåtgärder och de befogenheter som rektorer och lärare\r\nhar.\r\nVisst finns det ett straffmoment i att en lärare, om\r\nen elev sitter och pratar i mobiltelefon på lektionen\r\noch trots tillsägelse fortsätter att göra det, får ta mo-\r\nbiltelefonen och behålla den till dagens slut. Det kan\r\nman ju kalla för ett straff, men jag tror att det är vik-\r\ntigt med den typen av sanktioner för att man ska kun-\r\nna upprätthålla arbetsron. Det är ju det som Skollags-\r\nkommittén jobbar med, och jag hoppas verkligen att\r\nvi kan bli överens om att de verktygen behöver bli\r\nfler.</pre><pre>Anf.  39  SOFIA JONSSON (c) replik:\r\nFru talman! Det låter bra. Jag är också helt över-\r\ntygad om att vi kommer att få ett väldigt bra samar-\r\nbete och också nå bra resultat inom skolpolitiken efter\r\nvalet i höst.</pre><pre>Anf.  40  LOTTA N HEDSTRÖM (mp):\r\nFru talman! På grund av de knepiga debattregler-\r\nna har jag inte kunnat begära replik tidigare, så det\r\nhär ska ses som en replik till Lars Leijonborg.\r\nMobbning är en resursfråga. Mobbning är också\r\nen tidsfråga, i dubbel bemärkelse. Förr kallades\r\nmobbning för pennalism. Då fanns det auktoritära\r\ntänkandet både i skolan och i samhället. Det osynlig-\r\ngjorde men rättfärdigade också övergrepp. I dag har\r\nvi en mycket större medvetenhet om problemet, och\r\nvi söker aktivt vägar för att komma till rätta med det.\r\nVi har bara inte lyckats så bra hittills.\r\nDet är också en tidsfråga för att det förebyggande\r\narbetet tar tid. Att lösa akuta problem tar tid och att\r\nfostra unga människor i kärleksfullhet och inlevelse\r\ntar en väldig massa tid i anspråk. Tiden är vår tids\r\nstörsta bristvara. Miljöpartiet arbetar oförtrutet vidare\r\npå att förmå andra partier och krafter att sänka nor-\r\nmalarbetstiden för att föräldrar och barn ska kunna\r\nmötas och ha tid att ge åt varandra. Unga människor\r\nlängtar efter att få bryta sina värderingar och forma\r\ndem tillsammans med vuxna. Men om de vuxnas liv\r\nbara är jobb och jobb överger vi de unga. Det är en av\r\nde viktigaste orsakerna till att barn spårar ur och\r\nförtrycker varandra. De har för lite vuxenkontakter\r\noch ser sina föräldrar för sällan.\r\nLär av de lyckade franska arbetstidsförkortningar-\r\nna! De kostar egentligen inte pengar, men de ger\r\nglädje och kostnadsbesparingar.\r\nMobbning är en samhällsfråga. Det är ett problem\r\nsom berör hela samhället men också någonting som\r\nutövas i hela samhället. Senast hade vi en skolminis-\r\nter som orättvist mobbades ut i kylan. Alldeles för\r\nmånga arbetsplatser för vuxna tillåts ha ett klimat där\r\nosynliggörande, undanhållande av information, för-\r\nlöjligande och dubbelbestraffningar härskar. T.o.m.\r\nlärarkollegier kan kännetecknas av utfrysning och\r\nintriger.\r\nSamhällsklimatet återfinns i skolan. Glöm inte\r\ndet! Droger och kemikalier i och utanför kroppen,\r\ndålig mat, trasiga familjer, torftiga miljöer och stress i\r\nsamhället bäddar för att den mentala folkhälsan ska\r\nvisa sig som bl.a. mobbning och låga irritations-\r\ntrösklar i skolan.\r\nMobbning är en personlig fråga men inte en pri-\r\nvat. Flata och rädda människor utan civilkurage har i\r\nalla tider givit efter för dem med stort hävdelsebehov,\r\nmaktanspråk och lite empati. Det rår inga antimobb-\r\nningsplaner och lagar på. Det handlar om vars och\r\nens personliga uppgörelse med sig själv. Vilken sorts\r\nmänniska vill jag vara - en medmänniska eller en\r\nmotmänniska? Jag måste få påminna om de bevinga-\r\nde orden att världens ondska inte beror på de onda\r\nmänniskornas tilltag utan på de goda människornas\r\ntystnad.\r\nMobbning är verkligen en skolfråga - också.\r\nMycket utspelar sig inom skolans ram, och skolans\r\nansvar och dess möjligheter att lyckas är stora både\r\nnär det gäller att förebygga och att lösa problemen.\r\nForskning och modeller finns. Kraven på att förebyg-\r\nga, rapportera, lösa och kvalitetssäkra finns också,\r\ntack vare Miljöpartiets tidiga arbete med de här frå-\r\ngorna.\r\nKunskapen när det gäller att se och våga ingripa,\r\nsom jag nyss nämnde, är extra viktig för lärare och\r\nskolpersonal. Det är viktigt att de förstår mekanis-\r\nmen. De kan behöva kvalificerad handledning för att\r\nkomma framåt, men det behövs också en hängiven\r\noch stark ledning i varje skola. Det behövs fler kolle-\r\nger, specialpedagoger, fritidsledare och kamratstödja-\r\nre, mer hemspråksundervisning och en förstärkt till-\r\nsyn. Det stavas skattemedel. Fem miljarder är på väg,\r\ndelvis tack vare oss.\r\nLärare, som är en av samhällets viktigaste befatt-\r\nningshavare, skulle behöva få vart sjunde år inbyggt i\r\nsin tjänstgöring för fortbildning eller annat arbete,\r\nsom ett friår att hämta kraft ur.\r\nMobbning är slutligen en normfråga - det säger\r\ninte bara Folkpartiet. Men de menar att det inte ska få\r\nkosta mera skattepengar. Man ska bara sätta ned\r\nfoten, flytta bråkstakarna, sätta betyg tidigare och\r\nhjälpa de duktiga. Då blir det nog bra, tror de. Er\r\nskolpolitik riskerar att bli en mobbningspolitik. Det är\r\nförenklade, gammalmodiga analyser som leder till\r\nförenklade och verkningslösa åtgärder. Normerna ska\r\nväxa fram, Lars Leijonborg. De ska komma inifrån,\r\ninte tvingas på utifrån.\r\nNågot av det bästa som har hänt med svensk skola\r\npå länge är arbetet med värdegrunden. I dialog med\r\neleverna ska medvetenheten om mobbning skapas.\r\nOrdet elevinflytande lyser så sorgligt med sin\r\nfrånvaro i all liberal skolretorik. Normerna kan inte\r\ntryckas på de unga av resultatinriktade och stressade\r\nvuxna som beväpnats med s.k. befogenheter som\r\nmaktmedel. Lös problemen, Leijonborg, flytta dem\r\ninte!\r\nJag vill sammanfattningsvis säga, fru talman, att\r\nnormer utan resurser kallas \"prat\". Vi gröna har\r\nmycket aktivt bidragit till de fem miljarder som nu\r\nska lätta på trycket ute i skolorna och leda till med-\r\nvetenheten och till en förbättrad lärarutbildning.</pre><pre>I detta anförande instämde Per Lager, Kia Andre-\r\nasson, Helena Hillar Rosenqvist och Gunnar Goude\r\n(alla mp).</pre><pre>Anf.  41  LARS LEIJONBORG (fp) replik:\r\nFru talman! De här fem miljarderna har ju kallats\r\nför Wärnerssonpengarna. Vi hörde tidigare att de\r\nborde heta Schymanpengarna. I det här inlägget\r\nframgick det att de egentligen borde heta Nilsson-\r\nHedström-pengarna. Om det räcker att man röstar för\r\ndem kan de också heta Leijonborgpengarna. Till\r\nskillnad från er andra drev vi detta i valrörelsen. Vi\r\nville att det som då hette Perssonpengar skulle öron-\r\nmärkas till bl.a. skolan, vilket vi då fick mycket kritik\r\nför av socialdemokraterna, så vi stöder och har käm-\r\npat för resurstillskott till skolan.\r\nDet sägs här att Folkpartiet vill hjälpa de duktiga.\r\nDet stämmer säkert, men framför allt vill vi hjälpa de\r\nsvaga eleverna, som är i störst behov av särskilt stöd.\r\nSedan är det viktigt hur man använder språket. I\r\nförbigående sade Lotta Nilsson Hedström att också\r\nIngegerd Wärnersson har mobbats. Jag tycker att det\r\när en felaktig användning av ordet. Att en ledande\r\npolitiker utsätts för en hård debatt är inte mobbning.</pre><pre>Anf.  42  LOTTA N HEDSTRÖM (mp)\r\nreplik:\r\nFru talman! Jag får se vad jag hinner med av det\r\nhär.\r\nDet jag vänder mig emot är naturligtvis er skatte-\r\npolitik. Det handlar om när Lars Leijonborg sitter i en\r\nmorgonsoffa med mig och säger att skolan eller\r\nmobbningen är en normfråga och inte en resursfråga.\r\nDet som gör det så otillräckligt är detta att man blun-\r\ndar för att resurser kommer att fortsätta att krävas och\r\natt man bara fokuserar på några normer som ska\r\nkomma från ovan med lagändringar.\r\nVi vill att man ska fortsätta att fokusera på skolan.\r\nVi har inte bara röstat för det här. Det har naturligtvis\r\nvarit en samfälld gemensam ideologi hos de tre parti-\r\nerna som har gjort upp om budgeten. Vi står bakom\r\nWärnerssonpengarna med full kraft.\r\nVi tycker att Wärnersson som person har fått en\r\nväldigt orättvis behandling, inte minst av Folkpartiet\r\noch också av medierna. Jag tycker att det var mobb-\r\nning; jag tycker att det är rätt ord.</pre><pre>Anf.  43  LARS LEIJONBORG (fp) replik:\r\nFru talman! Normer ska inte komma uppifrån; de\r\nska komma inifrån och stödjas av ett normsystem i\r\nlagar och regler som gör det lättare för lärare och\r\nrektorer att agera och verkligen ställa upp till skydd\r\nför mobbningsoffren.\r\nDet är det engagemanget som jag möjligen tycker\r\nsaknades lite i Lotta Nilsson-Hedströms anförande\r\nhär - den verkliga insikten om hur djupt mobbningen\r\ndrabbar åtskilliga elever i Sverige i dag. De som har\r\nansvaret lokalt i skolorna för att åtgärda detta säger\r\nmycket ofta själva att en del av problemet är att befo-\r\ngenheter har tagits ifrån dem. Vi vill återge dem de\r\nbefogenheterna. Var Miljöpartiet står har jag inte\r\nförstått.</pre><pre>Anf.  44  LOTTA N HEDSTRÖM (mp)\r\nreplik:\r\nFru talman! Nej, det märks att Lars Leijonborg\r\ninte har förstått det, och det är lite upprörande. Lars\r\nLeijonborg sade alldeles nyss i ett annat replikskifte\r\natt han ville ha en seriös debatt. Engagemanget har vi,\r\nvarenda en, här inne. Att säga någonting annat är inte\r\nanständigt. Vi är allihop väldigt bekymrade för\r\nmobbningen. Engagemanget är mycket stort både i\r\nriksdagen, ute i kommunerna och i skolorna. Det kan\r\nvi ta fasta på.\r\nMen vi är inte ense om hur vi ser på resursfrågan.\r\nSka vi sänka skatter eller inte? Ska vi se till att man\r\nvågar öronmärka, och göra en extra satsning på sko-\r\nlan? Det är här kärnpunkten ligger, Lars Leijonborg.\r\nDet som man säger ute i skolorna - det vet jag\r\nefter 15 år själv i skolan - är att man är stressad. Det\r\när för lite kolleger och för lite folk. Man känner att\r\nens yrke är nedvärderat. Barnen mår dåligt av väldigt\r\nmånga andra skäl, som inte har direkt med skolan att\r\ngöra.\r\nDet är den helhetssynen som vi måste ha, och då\r\när befogenheterna den lilla biten. De kommer sist.\r\nDet mesta finns på plats i regelverket.</pre><pre>Anf.  45  BO LUNDGREN (m):\r\nFru talman! Statens mest grundläggande uppgift\r\när att skydda människor mot våld. Men staten har\r\nmisslyckats. De senaste åren har rapport efter rapport\r\nbeskrivit hur våldet har blivit grövre, hur vapen har\r\nblivit vanligare och hur unga människor drabbas\r\nhårdare. Under det sista kvartalet i fjol anmäldes\r\n15 527 misshandelsfall i Sverige. Det är inte 15 527\r\nmisshandelsfall, utan 15 527 människor som har\r\ndrabbats. De har skadats fysiskt och psykiskt och\r\nderas liv kan ha förändrats i grunden. De kommer\r\nalltid att bära med sig det som har drabbat dem. Det\r\nvar ett kvartal med över 15 000 människor i Sverige.\r\nÄndå flyr regeringen sitt ansvar. Det blir inga nya\r\nvägar att möta våldet, och färre poliser trots vallöften\r\n1998. I går presenterade regeringen en handlingsplan\r\nmot drogmissbruk utan handling och utan planer. Vi\r\nhörde en debatt om våldet i skolan med en ny skolmi-\r\nnister med vackrare ord men med lika lite, dvs. inget,\r\ninnehåll. Det är inte orden som motverkar våldet i\r\nskolan och som motverkar mobbningen, utan det är\r\nåtgärder av många olika slag.\r\nDet är regeringens ansvar att se till att skydda\r\nmänniskor mot våld. Det är därför vi har begärt denna\r\ndebatt - därför att regeringen är så passiv och kraft-\r\nlös.\r\nFru talman! Jag visar här upp vårt program mot\r\nungdomsvåld. Det ska bli intressant att höra om\r\nThomas Bodström bara använder ord eller om det\r\nfinns något innehåll i hans anförande.</pre><pre>Anf.  46  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Även om denna debatt handlar om\r\nungdomsvåld så vill jag uttrycka det som vi alla kän-\r\nner här - bestörtningen och den djupa sorgen över det\r\nsom har drabbat Fadime.\r\nI det sammanhanget vill jag också passa på att\r\nsäga att vi förde en interpellationsdebatt om detta i\r\ngår, som alltså var bestämd för några dagar sedan.\r\nSamtliga riksdagspartier deltog i den. Det var en bra\r\noch nyanserad debatt. Jag vill bara påminna om hur\r\nglada vi ska vara att vi inte har något främlingsfient-\r\nligt parti i den här riksdagen - och så ska det förbli.\r\nFru talman! Det är inte länge sedan som ett\r\nslagsmål i skolan ledde till ett samtal med rektorn.\r\nSamma sak leder i dag till en polisanmälan. Det är\r\nbra. Det är en tydlig markering från samhället om\r\nallvaret med våld. Det är bra därför att samverkan\r\nmellan skola, socialtjänst och polis blir bättre. Men\r\ndet innebär naturligtvis också att antalet polisanmäl-\r\nningar blir betydligt fler. Det behöver man inte vara\r\nsärskilt kunnig i matematik för att förstå.\r\nDetta kan naturligtvis missbrukas. Jerzy Sarnecki,\r\nsom säger att det inte är någon faktisk ökning, säger\r\natt detta kan leda till politisk populism och främlings-\r\nfientlighet. Därför är det oerhört viktigt att man inte\r\nkommer med svepande formuleringar. När inte fors-\r\nkarna vet bättre bör också politikerna, som inte arbe-\r\ntar med detta varje dag, iaktta åtminstone ett mini-\r\nmum av ödmjukhet.\r\nEn sak är viktig, och det är att även den minsta\r\ngraden av våld mot en människa är en oerhörd kränk-\r\nning. Det är samhällets ansvar att reagera. Det är\r\ndärför regeringen sedan den 1 juli förra året, när den\r\nnya brottsofferpropositionen kom, har slagit fast att vi\r\nmåste öka kunskapen hos varje polis och hos varje\r\nåklagare och domare inom rättsväsendet för att verk-\r\nligen förstå brottsoffrens situation. Detta gäller inte\r\nminst unga brottsoffer. I det sammanhanget är det\r\noerhört viktigt att man får en snabbare handläggning.\r\nFörutom alla de projekt som finns ute i landet mellan\r\npolis och åklagare har vi nu utredningar och enklare\r\nförändringar av regelverket och eventuellt införande\r\nav jourdomstolar. Vi har också sedan den 1 januari i\r\når en brottsoffergaranti för unga människor om en\r\nsnabb handläggning.\r\nFru talman! Det är självfallet också viktigt att vi\r\nreagerar snabbt när unga begår brott. Vi har sedan\r\nnågra år tillbaka en särskild lag om det - lagen om\r\nunga lagöverträdare - som vi ytterligare förbättrade\r\nförra året. För dem som begår brott och är under 15 år\r\ngäller det också att samhället snabbt reagerar. Det är\r\nen social fråga.\r\nJag vill passa på att uttrycka den tacksamhet som\r\nfinns över alla de lärare, alla de socialarbetare och\r\nalla de poliser som ändå på ett så oerhört bra sätt\r\nlyckas få de allra flesta som hamnar på glid att kom-\r\nma tillbaka. I samarbete med familjerna får de tillba-\r\nka de här ungdomarna till ett bra liv. Det är en oerhört\r\nliten del av våra ungdomar som begår brott - det är\r\n1 % av våra ungdomar som begår nästan 50 % av\r\nbrotten. Men inte ens dessa har vi råd att förlora.\r\nOckså för dem måste vi arbeta efter principen att vi\r\nska vara tydliga och skarpa. Men vi ska inte stöta bort\r\ndem. Förlorar vi dem i den här åldern så har vi förlo-\r\nrat dem för alltid.\r\nJag tycker inte att de traditionella påföljderna -\r\nfängelse och böter - är bra för ungdomar. Detta har\r\njag uttryckt många gånger tidigare. När det gäller\r\nfängelse så tror jag inte att jag behöver utveckla det\r\nmer. Men jag tycker inte heller att böter är någon bra\r\nreaktion. Det är nämligen ytterst få 15-, 16- och 17-\r\nåringar som har möjlighet att betala. Man får alltså\r\ninte den snabba och tydliga reaktion som man önskar.\r\nDet är de andra påföljderna som vi nu arbetar med\r\natt utveckla. Det finns ungdomstjänst, som jag tycker\r\nborde användas mycket mer. Där visar man direkt att\r\nvi inte accepterar detta. Ungdomarna får en möjlighet\r\natt arbeta av och sona det brott som de har begått. Vi\r\nska utveckla vården och socialtjänstlagen. Vi ska\r\nockså fortsätta att sträva efter att barn och ungdomar\r\nnär de begår de riktigt allvarliga brotten döms till\r\nsluten ungdomsvård och inte till fängelse. Det är\r\ndärför regeringen nu har givit i uppdrag till BRÅ, till\r\nSiS och till Socialstyrelsen att arbeta vidare med just\r\ndessa påföljder.\r\nMen vi måste också gå vidare på andra områden\r\nän bara påföljderna. Det brottsförebyggande arbetet\r\nmåste också fortsätta. På bara några år har det vuxit\r\nfrån att finnas i ett trettiotal till i mer än 200 av lan-\r\ndets kommuner. Det görs ett jättearbete med det\r\nbrottsförebyggande arbetet. Det är just dessa saker\r\nsom vi talar om i EU. Det gäller ett modernt och\r\npreventivt brottsförebyggande arbete där man gör just\r\npå det här sättet. Där är Sverige ett föregångsland i\r\nEU och ska också så förbli.\r\nDet är viktigt att få förståelse för brottsoffren.\r\nDärför kommer vi att lägga fram förslag om medling.\r\nDet är viktigt att vi fortsätter den satsning på polisen\r\nsom vi nu har gjort. Det är den största satsningen\r\nnågonsin. Den har inneburit att antalet poliser ökade\r\nmed nästan en om dagen under 2001. Aldrig någonsin\r\nhar antalet poliser ökat så mycket. Den satsningen har\r\nredan givit resultat, och den kommer att fortsätta även\r\ni framtiden.\r\nSlutligen får vi inte glömma bort att brott beror på\r\nsociala orättvisor. Vi måste fortsätta att stödja famil-\r\njerna - de som har det svårast och är svagast. Det är\r\ndet allra bästa brottsförebyggande arbetet.</pre><pre>Anf.  47  BO LUNDGREN (m):\r\nFru talman! Göran Persson kan aldrig ha blivit rå-\r\nnad. Skulle han bli det skulle det hända grejer. Så\r\nsäger 17-årige Daniel som bor i en av Stockholms\r\nförorter. På ett halvår blev han rånad två gånger. En\r\ntredje gång lyckades han fly. Vid det första rånet blev\r\nhan misshandlad, och varje gång hotades han med\r\nkniv. Han hoppade av andra året i gymnasiet. Han\r\nfullföljde inte sin utbildning. Hans liv är rejält påver-\r\nkat.\r\nI en niondeklass i dag har i genomsnitt sex elever\r\nutsatts för rånförsök. Det innebär sex ungdomar - och\r\nsäkert fler - med mardrömmar i varje skolklass. Det\r\nhandlar om tusentals ungdomar vars rädsla och oro\r\ngör det svårare att lyckas i skolan. Det handlar om\r\ntusentals ungdomar vars livsdrömmar riskerar att inte\r\nbli verklighet.\r\nMinistrarna i regeringen Persson kommer och går,\r\nmen sveket när det gäller skyddet mot våld består. En\r\nanledning är att de har en felaktig grundsyn. I Social-\r\ndemokraternas kriminalpolitiska program slår de fast\r\natt brott kan förebyggas och tryggheten ökas genom\r\natt de som riskerar att utsättas för brott ändrar sitt\r\nbeteende. Budskapet till svenska folket är alltså föl-\r\njande: Vi klarar inte att erbjuda dig ett rimligt skydd\r\nmot övergrepp, så det är bäst att du håller dig hemma.\r\nMen du måste ändå betala världens högsta skatter\r\nutan att få valuta skattepengarna när det gäller en av\r\nde mest grundläggande uppgifterna.\r\nVilket företag skulle kunna bete sig på samma\r\nsätt, dvs. att om och om igen ta betalt för någonting\r\nsom inte fungerar till ett ständigt högre pris?\r\nFru talman! Som alltid är det de människor som\r\nhar de sämsta förutsättningarna som drabbas hårdast\r\nnär politiken sviker. Det gäller de människor som inte\r\nha möjlighet att flytta från ett våldsamt bostadsområ-\r\nde, som inte har tillräckligt mycket pengar kvar efter\r\nskatt för att anlita Securitas och som inte kan kosta på\r\nsig att åka taxi hem på kvällen. Det är dessa männi-\r\nskor som betalar det högsta priset genom den ständiga\r\noron för sig själva och säker än mer för sina barn för\r\natt Socialdemokraterna har rustat ned rättsstaten.\r\nFör en borgerliga regering kommer en av de vik-\r\ntigaste uppgifter att bli en offensiv mot våldet. En av\r\nstatens mest grundläggande uppgifter är att skydda\r\nmänniskor mot våld. Ska den uppgiften klaras krävs\r\nbåde politisk vilja och tillräckliga resurser. Det\r\nhandlar om att bygga ett samhälle som präglas av\r\nrespekt för varje människas okränkbarhet och rätt att\r\nforma sitt liv efter eget huvud. Det grundläggande är\r\natt skapa förutsättningar för trygga föräldrar med\r\nkontroll över sin vardag, dvs. föräldrar som är starka\r\noch kan ge sina barn den kärlek och omtanke som ger\r\ntrygghet - för trygga barn begår sällan brott eller\r\nförfaller till våld.\r\nSkolans roll är viktig. Det handlar om att skolan\r\nska vara en god arbetsmiljö som likt samhället präg-\r\nlas av respekt. Det handlar om att bekämpa och före-\r\nbygga mobbning. Det handlar om att se varje elev och\r\natt omedelbart ta ansvar om något går snett.\r\nDet krävs rejäla insatser mot drogmissbruket. Det\r\nräcker inte med ord, det krävs handling. Den omfat-\r\ntande kritiken mot regeringens aviserade förslag som\r\nkom i går visar ju att även här är orden möjligen\r\nvackra, men knappt ens det, men det finns inget bak-\r\nom. Även om vi skulle vilja undvika det måste vi, för\r\nbarnens skull, tillåta drogtester från 12 års ålder om\r\ndet finns misstanke om missbruk.\r\nKampen mot dopning måste skärpas väsentligt.\r\nAnabola steroider ökar våldsbenägenheten. Det krävs\r\noerhört starka insatser i det avseendet.\r\nFör att förebygga och beivra våld och andra brott\r\nbehövs väsentligt fler poliser. Polisnärvaron måste\r\nöka, särskilt i de områden där brottsligheten är som\r\nstörst och där polisen behövs som mest. Det är be-\r\nklagligt att Socialdemokraterna sedan de började\r\nregera 1994 har skurit ned antalet poliser från 19 000\r\ntill lite drygt 16 000. Om syndaren nu vaknar och gör\r\nnågonting, så kommer det att dröja alldeles för länge.\r\nNu gör man alldeles för lite för att klara den här upp-\r\ngiften. Ni har svikit genom att rusta ned rättsstaten\r\noch skära ned antalet poliser.\r\nDet krävs kraftfulla åtgärder för att värna kvinno-\r\nfriden. Man ska inte behöva var rädd när man går\r\nhem på kvällen. Övervakningen av besöksförbud\r\nmåste förbättras. Elektronisk fotboja ska kunna an-\r\nvändas omgående, och vid behov ska livvaktsskydd\r\nfinnas.\r\nRättsstaten måste reagera med mycket större kraft\r\nmot dem som kränker andra människors frihet redan\r\nförsta gången det händer. Påföljden vård inom social-\r\ntjänsten bör avskaffas, och ett särskilt ungdomsstraff\r\nsom inte syftar till fängelse utan till vård i särskilda\r\nkriminalvårdshem med tillräckliga resurser för att\r\nåteranpassa ungdomarna bör ersätta.\r\nFör att motverka det allt grövre våldet bör upp-\r\nsåtsbegreppet ses över. Den som bär med sig ett far-\r\nligt vapen inser ju rimligen att det kan komma till\r\nanvändning. Om man då använder detta ska man i\r\nprincip dömas för uppsåtligt brott.\r\nFru talman! Om våldsutvecklingen ska kunna\r\nvändas krävs en regeringen som klart och tydligt slår\r\nfast att det inte är de som följer lagen som ska behöva\r\nändra sina liv, utan det är de som bryter mot lagen\r\nsom ska ändra sina.\r\nJag skulle avslutningsvis vilja ställa en fråga\r\nThomas Bodström. De flesta inser att vård inom soci-\r\naltjänsten inte fungerar. Kan vi bli överens om att\r\nslopa vård inom socialtjänsten och i stället införa ett\r\nsärskilt ungdomsstraff?</pre><pre>Anf.  48  Justitieminister THOMAS BOD-\r\nSTRÖM (s) replik:\r\nFru talman! Det var verkligen att slå in en öppen\r\ndörr eftersom det straff som efterlystes redan finns,\r\nnämligen sluten ungdomsvård. Det finns också vård\r\nenligt socialtjänstlagen, och den ska finnas kvar.\r\nI det här sammanhanget vill jag passa på att säga\r\natt 1994 var studenterna på polisutbildningen anställ-\r\nda av polisen. Det är de inte i dag. Bo Lundgren kan\r\nmöjligen lura en och annan, men jag förstår inte hur\r\nhan kan tro att han kan lura mig. Jag arbetar med\r\ndessa saker varje dag. Antalet utbildade poliser 1994\r\nvar 16 758. I dag har vi närmare 16 400, och inom\r\nnågot år är vid tillbaka till den tidigare siffran. Fram-\r\nför allt har vi inom ytterligare några år långt över\r\n17 000. Det är tack vare att vi nu har gått från en till\r\ntre polisutbildningar. Det är alltså den största sats-\r\nningen någonsin.\r\nMen även när vi låg på den lägsta nivån var vi\r\nfullt jämförbara med andra nordiska länder. Vi hade\r\nfler än Finland och Norge. Det är från den utgångs-\r\npunkten vi gör den här satsningen.</pre><pre>Anf.  49  BO LUNDGREN (m) replik:\r\nFru talman! Om det är så att man under några år -\r\njag tror t.o.m. att det var tre år, i varje fall två - inte\r\nhar någon intagning till polishögskolan tar man på sig\r\nett mycket stort ansvar för att det inte finns tillräckligt\r\nmånga poliser. Därom behöver ingen tvista. Social-\r\ndemokraterna har svikit en av dessa grundläggande\r\nuppgifter.\r\nDet intressanta är om man är beredd att vidta nya\r\nåtgärder. De som finns nu räcker ju inte. Den möjlig-\r\nhet till sluten vård som finns räcker inte. Det måste\r\nvara en skarp och klar reaktion, och då krävs det både\r\nresurser att kunna återföra och återanpassa samtidigt\r\nsom man inser att det är en reaktion som faktiskt sker.\r\nDet finns exempel på unga människor som har begått\r\nen misshandel och fått vård inom socialtjänsten, se-\r\ndan en misshandel till och vård inom socialtjänsten\r\noch sedan ytterligare en misshandel och vård inom\r\nsocialtjänsten. Enligt en studie i Gävle återfaller 85\r\n%. Varför kan inte Thomas Bodström medge att detta\r\nhar misslyckats? Det hjälper inte unga brottslingar,\r\noch det hjälper framför allt inte brottsoffren. Är\r\nThomas Bodström beredd att ta bort vård inom soci-\r\naltjänsten? Är han beredd att förbättra möjligheterna\r\ntill en sanktion som innebär större möjligheter att\r\nåteranpassa ungdomar?</pre><pre>Anf.  50  Justitieminister THOMAS BOD-\r\nSTRÖM (s) replik:\r\nFru talman! Vård enligt socialtjänsten lyckas i\r\nmånga fall. Jag har sett det själv eftersom jag har\r\narbetat i domstol under flera år. Men det finns fall där\r\ndet inte fungerar och där man måste ta till strängare\r\nåtgärder. Det är där som bl.a. sluten ungdomsvård\r\nkommer in. Det må så vara att Bo Lundgren tycker att\r\ndet ska vara strängare straff. Jag är inte förvånad över\r\ndet.\r\nJag vet inte om Bo Lundgren känner till att maxi-\r\nmistraffet är fyra år om man inte tillämpar en två-\r\ntredjedelsprincip för barn under 18 år. Om Bo Lund-\r\ngren tycker tycker att det ska vara ännu strängare\r\nstraff så delar i alla fall inte jag den uppfattningen.\r\nMen jag tror faktiskt att det är en missuppfattning\r\nfrån Bo Lundgrens sida.</pre><pre>Anf.  51  BO LUNDGREN (m) replik:\r\nFru talman! När det gäller frågan om straffsatser\r\noch straffmätning finns det ytterligare ett problem\r\nsom jag inte hade tid att beröra. Fredrik Reinfeldt,\r\nordförande i riksdagens justitieutskott, har med un-\r\ndersökningar från BRÅ kunnat visa att man t.ex. vid\r\ngrov misshandel inte använder maximistraffet utan\r\nlandar på ungefär halva straffskalan. Det kan ju inte\r\nvara rimligt att man har den typen av straffmätning.\r\nDet är ju inte det som riksdagen har sagt när man har\r\ngjort en straffskala.\r\nMen det intressanta för mig när det gäller unga\r\nmänniskor är i grunden inte att straffa utan att återfö-\r\nra, och då måste man se till att man har något som\r\nungdomar inte skrattar åt. Undersökningen i Gävle\r\nvisar att 85 % av de ungdomar som för tio år sedan\r\ndömdes till vård enligt socialtjänsten återfaller.\r\nLagman Karl-Axel Bladh vid tingsrätten i Gävle\r\nsäger: Vård inom socialtjänsten är ingen av mina\r\nfavoritpåföljder, men jag har ofta inget annat alterna-\r\ntiv.\r\nDels krävs det fler poliser, dels krävs det sats-\r\nningar mot drogmissbruk, och där har ni totalt miss-\r\nlyckats, dels krävs det att man är beredd att tala om\r\nstraff, inte för straffets egen skull utan för att det kan\r\nhjälpa ungdomar att återanpassas och framför allt\r\nskydda dem som annars skulle ha fallit offer för våld i\r\nframtiden. Där har ni svikit. Orden saknar innehåll.\r\n(Applåder)</pre><pre>Anf.  52  ALICE ÅSTRÖM (v):\r\nFru talman! Debatten i dag handlar mycket om\r\nungdomar och ungdomsvåld, mobbningen i skolan,\r\nungdomsvåldet i övrigt och integrationsfrågor. Dessa\r\nfrågor är oerhört viktiga. Men det är frågor som är så\r\nviktiga att man borde vara försiktig med att använda\r\nden här frågan till politisk retorik.\r\nNär man tittar på statistiken framgår det att vålds-\r\nbrotten ökar. Man drar ut enskilda individers utsatt-\r\nhet, och vi är alla överens om att det är fruktansvärda\r\nhändelser för människor som blir utsatta för brott.\r\nMen om man inte vågar titta djupare än så finns det\r\nrisk för att man genomför en politik som aldrig kom-\r\nmer att få någon effekt.\r\nFru talman! Om man tittar på den senaste statisti-\r\nken framgår det att våldsbrotten, framför allt när det\r\ngäller de unga, fortsätter att öka, vilket var anledning-\r\nen till att Moderaterna begärde den här debatten. Då\r\nska man kanske komma ihåg vad Moderaterna sade\r\ntidigare här i skoldebatten om mobbning, nämligen\r\natt det är viktigt att varje enskilt våldsfall och varje\r\nmobbningsfall där våld förekommer anmäls till poli-\r\nsen. Och där har det skett en mycket stor förändring i\r\nsamhället.\r\nMan kan titta på Stockholm. 1981-1992 var det\r\n33 % av de fall där en skolelev utsatts för lindrigt\r\nvåld men inte behövt uppsöka läkare som anmäldes.\r\nÅren 1993-1997 hade andelen anmälda fall ökat till\r\n49 %. Och även om det inte finns någon tydlig stati-\r\nstik senare så vet vi att ökningen har fortsatt.\r\nMed andra ord: När just de åtgärder som Mode-\r\nraterna begär att man ska vidta i skolan vidtas så ger\r\nde också den effekten i statistiken att antalet vålds-\r\nbrott fortsätter att öka.\r\nFru talman! Jag tror tvärtom att vi inte bara ska se\r\nnegativt på denna ökning i statistiken när denna de-\r\nbatt kommer till stånd. Vi måste också se att vi mer\r\noch mer får ett samhälle där vi inte accepterar att våld\r\nska användas på något sätt. Ju mer vi lyckas att från\r\nsamhället markera det, och ju mer vi lyckas skapa ett\r\nsamhälle där detta blir tydligt och alla vidtar åtgärder,\r\ndesto mer kommer vi att få en statistik som visar att\r\nvi lever i ett våldsammare samhälle.\r\nFru talman! När man tittar just på ungdomsvåldet\r\nså gäller det att också titta på alternativa datakällor\r\noch hur mycket det faktiska våldet egentligen ökar.\r\nDå ska man kanske titta på de intervjuundersökningar\r\nfrån SCB av människors levnadsförhållanden och\r\ndäribland utsatthet för våld. Där får människor, bl.a.\r\nungdomar, möjlighet att anonymt tala om både om de\r\nhar begått brott och om de har varit utsatt för våld. Då\r\när det intressant att notera att när det gäller det grova\r\nungdomsvåldet under hela 90-talet så ligger 16-20-\r\nåringars självrapporterade utsatthet för våld som\r\nresulterat i kroppsskada stabilt kring 7 %. Andelen\r\nsom har uppgett att de har utsatts för så allvarligt våld\r\natt de uppsökte någon form av sjukhusvård ligger mer\r\neller mindre stabilt på 2 %. Om vi samtidigt tittar på\r\nstatistiken när det gäller antalet anmälda brott ser vi\r\nockså en mycket klar ökning.\r\nFru talman! När man nu politiserar debatten på\r\ndetta sätt och föreslår att man ska ändra på system,\r\nvidta kraftfulla åtgärder, införa ungdomsfängelse och\r\nmer och mer stöta ut denna grupp riskerar vi i stället\r\natt faktiskt ännu mer misslyckas med den modell som\r\nvi ändå har, där vi hela tiden lyfter fram dessa frågor i\r\nljuset och kan arbeta med dem.\r\nI stället måste vi förstå att det är ett samhällspro-\r\nblem som kräver reformer för att förbättra livssitua-\r\ntionen för utsatta grupper. Men i stället riskerar man\r\natt lägga skulden på den ondskefulla individen. Och\r\ngentemot den har staten inga skyldigheter, men där-\r\nemot gentemot hans offer. Då blir resultatet att staten\r\nska satsa på lag och ordning i stället för att ödsla\r\npengar på välfärdsprogram. Det är precis den model-\r\nlen som man har valt i många länder där man absolut\r\ninte har lyckats bryta brottstrenden.\r\nFru talman! Det krävs tidiga insatser. Det krävs\r\ntidiga insatser ute i kommunen, inom socialtjänsten\r\noch inom skolan för att se dessa barns utsatta situa-\r\ntion. Och jag är helt överens med Bo Lundgren om\r\ndet som han sade i sitt tal att trygga barn inte begår\r\nnågra brott. Med andra ord handlar det om att satsa på\r\ntidiga insatser för att skapa trygga barn. När otrygga\r\nbarn agerar på ett sätt som skadar och utsätter andra\r\nför risker kan lösningen inte vara att låsa in dem på\r\nungdomsfängelser, utan lösningen måste vara helt\r\ninriktad på att man ser till att de får en trygghet och\r\natt de kan komma tillbaka till samhället.</pre><pre>Anf.  53  BO LUNDGREN (m) replik:\r\nFru talman! Det finns inget förslag, i alla fall inte\r\nfrån vår sida, om ungdomsfängelse. Så det kan vi\r\nlämna därhän i debatten.\r\nDetta är en fråga som måste politiseras, eftersom\r\nvi de facto har ett ansvar. Jag tycker att det finns\r\nväldigt mycket att göra när det gäller att skapa trygga\r\nföräldraskap och trygga barn. Men det handlar om att\r\nlåta individerna och föräldrarna få ett utrymme. Det\r\nhandlar om att politikerna inte ska bestämma över\r\nsådana nära saker som hur barnomsorgen ska organi-\r\nseras. Det finns ingen diskussion om hur barnomsor-\r\ngen ska stödjas med resurser och motsvarande. Men\r\nden stora frågan är om det ska styras av politiker eller\r\nindivider.\r\nI artiklarna om nyfattigdomen i Aftonbladet och\r\nDagens Nyheter talar människor om att varken tid\r\neller pengar räcker, att det inte finns tid till kärlek\r\nmellan man och hustru eller till barnen. Det är ju där\r\nproblemet ligger. Se till att skapa förutsättningar för\r\nstarka individer, starka föräldrar. Det är det väsentli-\r\nga. Men det är ni emot. Ni vill ju ta ifrån individerna\r\ndetta och överlämna detta till politikerna. Det är där\r\ndet går snett i fråga om otryggheten.</pre><pre>Anf.  54  ALICE ÅSTRÖM (v) replik:\r\nFru talman! Nej, tvärtom Bo Lundgren - en poli-\r\ntik som ger alla liknande möjligheter. När man tittar\r\npå dagis och många av de insatser som görs av soci-\r\naltjänsten och av skolan ser man att det är just i fråga\r\nom dessa barn som det inte finns de goda föräldrare-\r\nsurser som Bo Lundgren talar om.\r\nOm samhället och politiken skulle ta ett steg till-\r\nbaka och säga till t.ex. missbrukare som har barn att\r\nde själva får avgöra hur de ska göra med barnomsorg,\r\nom de ska ha ett barnomsorgskonto eller om de ska\r\ngöra andra val, då tror jag inte att de dessa val kom-\r\nmer att gynna barnen.\r\nVi vet att anledningen till att många av dessa barn\r\nhar klarat sig bra i samhället och ändå haft en relativt\r\ntrygg uppväxt är att det har funnits dagispersonal och\r\nvuxna i skolan. Utan dessa möjligheter hade det varit\r\nännu värre. Därför är det viktiga en politik där man\r\nsatsar på att ge alla förutsättningar.</pre><pre>Anf.  55  BO LUNDGREN (m) replik:\r\nFru talman! Med föräldrar som missbrukar eller är\r\nkriminellt belastade har vi en annan situation. Vad jag\r\ntalar om är grundprincipen. Självklart har vi gemen-\r\nsamt ett ansvar.\r\nJag kommer aldrig att glömma när jag för något år\r\nsedan var i Örebro och fick en redovisning av bak-\r\ngrunden för en 16-åring som just hade dömts till nio\r\nmånader för grovt rån. Vid tio år var första notering-\r\nen. Vid 14 år upptäckte polisen att han inte kunde\r\nläsa - tala om utanförskap! Riskfaktorerna fanns, men\r\ningenting hände.\r\nVisst har vi alltså ett ansvar tvärsigenom i skolan\r\noch för den delen också i barnomsorgen. Men i nor-\r\nmalfallet: Låt föräldrarna få en chans att bli starka\r\noch trygga och att ha kontroll över vardagen, för då\r\nhar de möjlighet att på ett helt annat sätt ge barnen\r\nomtanke, kärlek och trygghet och då får vi en i grun-\r\nden bättre situation.\r\nNär det sedan gäller dem som verkligen begår\r\nbrott måste vi reagera; det är vad jag säger. Det får\r\ninte vara så att unga människor skrattar åt detta med\r\nvård inom socialtjänsten. Det är inte fråga om att i\r\nstället ha ett ungdomsfängelse, att lära dem brott för\r\nresten av livet, utan det handlar om att ta ett ansvar\r\nför den människan och om att låta den människan ta\r\nett ansvar för sin situation - i en bättre form än den\r\nsom finns i dag.</pre><pre>Anf.  56  ALICE ÅSTRÖM (v) replik:\r\nFru talman! Jag tycker att Bo Lundgren ska vara\r\nlite försiktig med att säga att unga människor skrattar\r\nåt påföljden överlämnande till socialtjänsten.\r\nJag har själv jobbat inom missbruksvården, jag\r\nhar själv haft fosterbarn och jag har själv jobbat som\r\nkontaktfamilj och har mött många av dem som över-\r\nlämnats till vård inom socialtjänsten där man har\r\nvidtagit åtgärder. Det är ingenting att skratta åt, utan\r\ndet handlar om att kunna utveckla även de insatserna\r\ninom socialtjänsten.\r\nAlternativet kan inte vara att se till att vi har så\r\nhårda straff att man slutar att på något sätt uttrycka att\r\nman inte bryr sig om vad samhället gör, för då behö-\r\nver vi gå väldigt långt. Nej, det handlar om ett sam-\r\nhälle där vi både tar ansvar för offren och har mod\r\noch kraft att ta ansvar och att ta hand om de individer\r\nsom begår brott och där vi inte betraktar dem som\r\nondskefulla.</pre><pre>Anf.  57  RAGNWI MARCELIND (kd):\r\nFru talman! Med en känsla av overklighet hör vi\r\nom våldet bland barn och unga - ett barn som dödar\r\nett annat barn, några 14-åriga killar som våldtar en\r\njämnårig tjej, ett gäng ungdomar som rånar sina skol-\r\nkamrater, elever som körs till sjukhus efter det att\r\nmobbning urartat till misshandel.\r\nJa, frågorna hopar sig: Varför händer detta nu?\r\nVarför, och vad är det tecken på? På vilket sätt har vi\r\nmisslyckats? Vad skulle priset vara för en kursänd-\r\nring?\r\nDet här är frågor som vi ofta ställer till varandra\r\noch som ofta klingar tomt. Det tycker jag att de gjort\r\nockså i debatten här i dag, i alla fall hittills.\r\nThomas Bodström försökte svara och sade: Det\r\ngörs ett jättearbete inom forskningen. Ändå vet inte\r\nforskarna vad som händer därför att de säger att man\r\nmåste vara försiktig med statistik. Det måste också\r\npolitikerna vara.\r\nVi menar att vuxenvärldens avskärmning från\r\nbarnen har pågått i flera år. Det är ett resultat av det\r\nsom vi i dag kan se. Våra barn lider brist på vuxen-\r\nkontakt och ropar efter att någon ska höra, att någon\r\nska se och att någon ska reagera.\r\nEnligt BRIS har mer än hälften av alla barn dåliga\r\nkontakter med vuxna. En fjärdedel av alla barn har\r\ningen närstående vuxen alls att tala med. Under år\r\n2000 var det 36 500 barn som vände sig till barnpsy-\r\nkiatrin för att få hjälp där. Självklart har någonting\r\ngått snett. Det måste bli en förändring; det är vi i\r\nvuxenvärlden som bär ansvaret.\r\nNär ett barn inte längre kan lita på de vuxna i om-\r\ngivningen blir det andra barn och ungdomar som blir\r\nalltmer betydande och inflytelserika i deras liv. Kom-\r\npisgruppen blir centrum i tillvaron. Det blir där som\r\nvärderingar förmedlas, normer skapas och gränser\r\nsätts - utan de vuxnas kontroll eller överinseende.\r\nNär det inte finns några vuxna som sätter gränser,\r\nsom ser felstegen och som förmedlar värderingar till\r\nbarnen skapas ett samhälle i samhället där barnen\r\nskapar sina egna spelregler. Vad är det för olagligt\r\nmed att ta ecstasy eller GHB? Gör inte alla det? Det\r\nhär är lite grann av ungdomars syn på vad som är rätt\r\noch fel. När det kombineras med en ökad tillgång på\r\nnarkotika bidrar det till att barn och unga fortsätter att\r\nhamna på glid. Det här större utbudet av droger och\r\nnya konsumtionsmönster liksom en mer tillåtande\r\nhållning till narkotika hos ungdomar är också oerhört\r\nalarmerande och påverkar vad som i dag sker i vårt\r\nsamhälle.\r\nNyfikna ungdomar prövar illegala droger. Allt\r\noftare sker det i nöjesmiljöer och på ungdomsdisko-\r\ntek. Under de senaste tio åren har antalet ungdomar\r\nsom prövar droger mer än tredubblats. Forskare och\r\nstatistik får säga vad de vill, men detta är alarmeran-\r\nde. Tycker inte Thomas Bodström det?\r\nSamtidigt kan man se att antalet grova våldsbrott\r\nhar fördubblats under 1990-talet. Respekten för ord-\r\nningsmakten har däremot minskat och är i vissa fall\r\nobefintlig. Till stor del beror detta på att påföljden\r\nkommer för sent. För dem som inte är straffmyndiga\r\nfinns det nästan inga insatser eller åtgärder alls. Tho-\r\nmas Bodström sade i sitt inlägg att nu ska det till\r\nsnabba åtgärder och pekade på bl.a. samhällstjänsten.\r\nHan sade att de unga ska sona sina brott.\r\nDet är precis vad vi har försökt att genomföra ge-\r\nnom familjerådslag och medling. Vi har haft en pro-\r\njekttid. Det har visat sig att detta faktiskt gett goda\r\nresultat. Men så fort projekttiden är över finns det\r\ninga pengar, resurser, för kommunerna och social-\r\ntjänsten att fortsätta att bedriva den här verksamheten.\r\nDet mest grundläggande är ändå att om barn i\r\nmycket unga år inte får den här inneboende känslan\r\nför vad som är rätt och fel blir det mycket svårt att\r\nersätta det senare i livet. För att få den här processen\r\natt fungera behövs det faktiskt vardagstid tillsammans\r\nmed vuxna därför att det är i de vardagliga situatio-\r\nnerna som man löser konflikter och tränar samlevnad\r\npå ett naturligt sätt.\r\nKristdemokraterna har föreslagit en förändrad\r\nbrottsförebyggande strategi i syfte att systematiskt,\r\nlångsiktigt och med stor tydlighet arbeta med de här\r\ninsatserna med information till alla vuxna och föräld-\r\nrar som jobbar med barn om hur viktigt detta är.\r\nDärför vill jag fråga justitieministern: Vad tänker\r\nThomas Bodström göra för att de här snabba åtgär-\r\nderna ska bli snabba åtgärder? Det är ju Thomas\r\nBodström som tillsammans med regeringen har an-\r\nsvaret för rättspolitiken som denna ser ut i dag. Vad\r\när det som händer? Barn går och väntar alltför länge\r\npå att få behandling, vård och hjälp.\r\nDet är precis som Bo Lundgren sade i fråga om\r\nundersökningen i Gävle. Man får faktiskt t.o.m.\r\nkomma till ungdomshem. Men inte heller det hjälper\r\ndärför att det kommit för sent. Vi måste komma in\r\nmycket tidigare och arbeta förebyggande för att kun-\r\nna trygga framtiden för den uppväxande generatio-\r\nnen.</pre><pre>Anf.  58  Justitieminister THOMAS BOD-\r\nSTRÖM (s) replik:\r\nFru talman! Jag delar uppfattningen om flera av\r\nde saker som framförts, och det brukar jag göra när\r\ndet gäller Ragnwi Marcelind.\r\nJag delar helt uppfattningen om att det behövs fler\r\nvuxna för att öka den sociala kontrollen över våra\r\nbarn som hamnar snett. Regeringen gör nu den aktu-\r\nella satsningen på skolan och på polisen, just för att\r\ndet ska vara fler vuxna som arbetar nära våra barn.\r\nNär det gäller droger lade regeringen i går fram en\r\nny proposition. Jag vill erinra om att samhället har\r\nmöjligheter att reagera oerhört fort. Det räcker fak-\r\ntiskt med ett telefonsamtal från socialnämndens ord-\r\nförande för att ett barn ska omhändertas, och ett barn\r\nska omhändertas om det finns risk för ett fortgående\r\nmissbruk av narkotika. Där har man också praxisen\r\natt även något enstaka drogmissbruk är så alarmeran-\r\nde att det kan leda till åtgärder enligt LVU. Det är\r\nbra, men detta ska användas bättre. Där har vi dock\r\nett av problemen - det fungerar på olika sätt i kom-\r\nmunerna.</pre><pre>Anf.  59  RAGNWI MARCELIND (kd)\r\nreplik:\r\nFru talman! Jag vill informera Thomas Bodström\r\nom att det fungerar väldigt olika i kommunerna. Det\r\nfinns i dag inte resurser som kan sättas in för att man\r\nska kunna vidta nödvändiga åtgärder så tidigt att de\r\nskulle kunna få effekt på sikt.\r\nThomas Boström sade att det bara behövdes ett\r\nsamtal från socialnämndens ordförande för att ett\r\nbarn ska omhändertas. Då har Thomas Bodström\r\nväldigt liten erfarenhet av det kommunala sociala\r\narbetet. Det är en oerhört lång process innan det går\r\nså långt att socialtjänsten över huvud taget doku-\r\nmenterar det som har hänt. Innan man har dokumen-\r\nterat kan man inte vidta några åtgärder.\r\nJag är ledsen, Thomas Bodström, men det behövs\r\ni grunden en annan attityd till vikten av att det finns\r\nvuxna kring barnen som har tid, som ser dem och\r\nsom kan förmedla normer och värderingar under hela\r\nbarnets uppväxttid. Där måste vi hjälpas åt. Det är ett\r\nstort paket av åtgärder som måste till om detta ska\r\nfungera. Det räcker inte bara med straff och olika\r\nprogram om det inte finns resurser att genomföra dem\r\ni realiteten.</pre><pre>Anf.  60  Justitieminister THOMAS BOD-\r\nSTRÖM (s) replik:\r\nFru talman! Då är det väl bra att man satsar på fler\r\nvuxna bland våra barn.\r\nJag håller med om att det inte fungerar riktigt bra i\r\nalla kommuner. Det finns problem även inom krimi-\r\nnalvården när vården ska övergå i behandlingspro-\r\ngram. Då finns det kommuner som inte tar sitt ansvar.\r\nI vissa kommuner väntar man så länge att det blir en\r\nstraffrättslig fråga i stället för en vårdfråga.\r\nJag arbetar gärna tillsammans med Ragnwi Mar-\r\ncelind för att förändra den saken. Vi har en lagstift-\r\nning, men den fungerar inte alltid i praktiken ute i\r\nkommunerna. Jag välkomnar gärna ett samarbete.</pre><pre>Anf.  61  RAGNWI MARCELIND (kd)\r\nreplik:\r\nFru talman! Tack för det, Thomas Bodström. Jag\r\nställer gärna upp på att vi ska samarbeta för en atti-\r\ntydförändring. Det är det som är själva kärnan. Det\r\nhjälper inte med en massa fina program. Göran Pers-\r\nson har stått här i talarstolen och sagt i varenda re-\r\ngeringsförklaring att barnen ska sättas främst. Men\r\njag har inte sett något resultat av detta. Nu är det dags\r\natt sätta muskler på våra handlingsprogram och se till\r\natt de får effekter i vardagen.\r\nDet handlar inte bara om att vi ska använda fina\r\nord och debattera, utan det handlar om hur man age-\r\nrar ute i kommunerna, vilka resurser som anslås och\r\nvilken attityd vi har till de människor som redan i dag\r\nväljer att avsätta lite mer tid för sina barn. De har\r\ninsett att barnen är det viktigaste vi har. De är vår\r\nframtid. Investerar vi inte i våra barn, då finns det\r\ningen trygg framtid för någon enda människa. Jag\r\nhoppas att det är det samarbetet som vi ska ha, Tho-\r\nmas Bodström.</pre><pre>Anf.  62  GUNNEL WALLIN (c):\r\nFru talman! Fler ungdomar behöver trygghet i den\r\nvardagliga omgivningen, i hemmet, i skolan och på\r\nfritiden. De behöver trygghet som ger ökad själv-\r\nkänsla och som ger dem större möjligheter att stå\r\nemot grupptryck och droger. De ska ha rätt att vara\r\nsig själva.\r\nBehovet av fler positiva förebilder är stort. Jag är\r\nsäker på att många med mig gladdes när vår idrotts-\r\nstjärna Per Olofsson på idrottsgalan i förra veckan\r\nmed några få ord tackade sina föräldrar för deras stöd.\r\nDet behövs stöd på livets väg. Det känns tryggare\r\natt veta att det finns någon om och ifall det behövs,\r\näven om man som ung tror att man kan förändra hela\r\nvärlden. Det kan vara föräldrar, syskon och andra\r\nvuxna. Det kan gälla föreningar inom musik, idrott\r\nosv.\r\nCenterpartiet vill kraftigt markera att den oro som\r\nvåra ungdomar känner måste tas på allvar. De ung-\r\ndomar som har blivit brottsoffer måste få stöd och\r\nskydd. Barn och ungdomar med psykisk ohälsa, vart\r\nvänder de sig? Jag besökte Klippans kommun för\r\nnågon vecka sedan. Där fanns det inte tid förrän i\r\nseptember vid barn- och ungdomspsykiatriska klini-\r\nken. Det är inte att ge stöd till utsatta barn och ung-\r\ndomar.\r\nSituationen för många ungdomar är bekymmer-\r\nsam. Det är bråttom med att ta tag i den. Det räcker\r\ninte bara med vackra ord, planer och projekt, utan det\r\nmåste till praktisk handling.\r\nEnligt Socialstyrelsen är det ungdomarna som har\r\nblivit de stora förlorarna genom besparingarna. Sko-\r\nlor ha centraliserats. Fritidsgårdar ha stängts. Arbets-\r\nmarknaden har varit pressad. Antalet samtal till\r\nBRIS, Barnens rätt i samhället, har ökat kraftigt.\r\nCenterns ungdomsförbund startade en kampanj i\r\nhöstas mot ungdomsvåldet. Det var ett bra initiativ,\r\nmen det behöver göras mycket mera. Våldet blir\r\nalltmer brutalt, samtidigt som det ökar. Våldet utövas\r\npå ett fegt sätt. Man ger sig på yngre, och man an-\r\nvänder kniv och andra vapen.\r\nFörsta kontakten med rättsvårdande myndigheter\r\nmåste vara tydlig. Vad är rätt, och vad är fel? Vilka\r\nkonsekvenser får handlandet? Vad innebär de lagar\r\nsom Sveriges riksdag har stiftat? Det är väldigt viktigt\r\natt motivera. Det finns olika grupper i vårt samhälle\r\nmed olika kulturer. Vi måste leva upp till intentioner-\r\nna att alla ska förstå de lagar vi har. Det arbetas här\r\noch var, men det är inte tillräckligt.\r\nDe som döms måste uppfatta bestraffningen som\r\nen uppoffring. De som döms till samhällstjänst eller\r\ntill vård inom socialtjänsten måste få klart för sig vad\r\nsom gäller, och detta måste följas upp. De individu-\r\nella planerna - om det nu finns sådana - måste följas\r\nupp. Man måste ge en signal tillbaka till domstolen.\r\nDomstolen i sin tur måste ha en snabbare ärendehan-\r\ntering. Men så är inte fallet i dag.\r\nJag har fått många signaler från olika kommuner\r\ndär man har kontaktat domstolen, men ingenting\r\nhänder. Som justitieministern sade har vi en lagstift-\r\nning, men den fungerar inte i praktiken. Därför är det\r\njätteviktigt med uppföljning och utvärdering för att\r\nmissförhållanden ska kunna rättas till.\r\nDet behövs en samverkan mellan myndigheterna,\r\nmellan det sociala, polis, åklagare, domstol och\r\nibland även skola. Sverige är bäst på det brottsföre-\r\nbyggande arbetet. Därmed kan man inte säga att vi är\r\nbra. Vi behöver bli mycket bättre. Det hänger på de\r\nnyckelpersoner som det på många håll råder en sådan\r\nstor brist på. Det gäller t.ex. närpolisen som är en\r\nviktig resurs. Den kan på ett tidigt stadium ta sig an\r\nproblemen, starta en dialog och bygga upp ett förtro-\r\nende. Det är på det sättet som man måste agera.\r\nMan måste naturligtvis agera tillsammans med\r\nföräldrarna. I Klippans kommun har man haft det\r\notroligt arbetsamt och svårt att få fram resurser. Där\r\nhar man verkligen på ett samlat sätt tagit tag i pro-\r\nblemen och lyft fram dem, trots bristen på resurser.\r\nDet borde vara ett projekt som lyftes fram för att visa\r\natt man kan åstadkomma resultat även med begränsa-\r\nde resurser. Jag tycker att det är ett alldeles utomor-\r\ndentligt projekt. Tyvärr handlar det mest om pojkar.\r\nMen man lär dem att lösa konflikter genom att föra\r\nsamtal osv.\r\nSedan kommer jag in på detta med tidsaspekt och\r\nsnabbhet. Inom sex veckor ska åtal väckas. Det fun-\r\ngerar inte i dag på flera ställen. Det finns en lagstift-\r\nning, men det brister. Det kan finnas brister i social-\r\ntjänstens arbete med utredningar därför att det saknas\r\nsocialsekreterare. Det är otroligt viktigt att det finns\r\nsocialtjänstarbetare och personal som har tid att utöva\r\nsitt arbete, men det har man inte i dag.</pre><pre>Anf.  63  ALICE ÅSTRÖM (v) replik:\r\nFru talman! I mångt och mycket håller jag med\r\nom precis det som Gunnel Wallin har sagt om vikten\r\nav både snabbhet och att få lagarna att fungera i\r\npraktiken.\r\nMen jag vill också ställa en fråga utifrån en del\r\nolika kommuner som jag har besökt, för det här\r\nhandlar ju också om hur kommunpolitiker i sin tur\r\nprioriterar ute i kommunerna, om man prioriterar att\r\nsatsa pengar och resurser på just dessa barn som man\r\nser har ett starkt behov. När dessa behov sedan ställs i\r\nrelation till många andra behov, blir de tyvärr ofta\r\nnedprioriterade.\r\nMin fråga till Gunnel Wallin blir om hon, precis\r\nsom jag, är beredd att försöka trycka på våra kom-\r\nmunpolitiker i ännu högre grad för att man ska inse\r\nhur oerhört viktigt det är att göra de här insatserna\r\noch ta det kommunala ansvaret, att man vågar göra de\r\ntuffa prioriteringar som det handlar om i det kommu-\r\nnalpolitiska arbetet. Det hoppas jag verkligen att\r\nGunnel är beredd att göra.</pre><pre>Anf.  64  GUNNEL WALLIN (c) replik:\r\nFru talman! Jag tycker att det är naturligt att det är\r\nkommunerna själva som ska ta initiativen. Men det är\r\nviktigt att lyfta upp praktiska exempel. Många kom-\r\nmuner är hårt tyngda, t.ex. Klippans kommun, som\r\nhade 50 barn placerade, ungefär hälften av dem där-\r\nför att det var en risk för barnen i en kommun med\r\n15 000-16 000 invånare. Det är tungt, men trots detta\r\nlyckades man hitta en lösning, att få folket med sig,\r\natt få föräldrarna och ungdomarna med sig. Det\r\nhandlar om ledarskap, men det handlar också om att\r\nlyfta fram de goda exemplen.\r\nOm man ska vänta tills barnen och ungdomarna\r\nplaceras i ungdomshem eller i sluten ungdomsvård,\r\nkostar det jättemycket och det är mycket svårare för\r\ndem att komma tillbaka. Man måste tidigt gå in före-\r\nbyggande. Det andra alternativet ska man ta till i\r\nnödsituationer.</pre><pre>Anf.  65  ALICE ÅSTRÖM (v) replik:\r\nFru talman! Det är viktigt att sprida de goda ex-\r\nemplen. Men jag tycker också att vi som riksdagsle-\r\ndamöter givetvis har ett ansvar att stifta lagarna. Ock-\r\nså som politiker i de politiska partierna har vi ett\r\nansvar, tycker jag, att föra ut vikten av att de här\r\nprioriteringarna faktiskt görs. Kan man då ha med sig\r\ngoda exempel på hur man kan göra, så är det ju bra.\r\nDet finns också en risk när man talar om det\r\nkommunala ansvaret och om statens ansvar. Vi ser\r\nganska ofta konflikten om vem det är som har ansva-\r\nret. Vi ser konsekvenserna om man inte har gjort de\r\ntidiga insatserna. Vi ser konsekvenserna om social-\r\ntjänsten inte fungerar eller om man inte fattat rätt\r\nbeslut i kommunerna. Vi får betala kostnaderna när\r\nungdomarna sedan hamnar hos Statens institutions-\r\nstyrelse eller i kriminalvården. Det är här vi politiker\r\nmåste ta ett stort ansvar och se till att vi får en sam-\r\nmanhållen politik, därför att det lönar sig på sikt. Det\r\nkan man inte överlåta enbart till kommunpolitiker.</pre><pre>Anf.  66  GUNNEL WALLIN (c) replik:\r\nFru talman! Vi måste naturligtvis först städa upp\r\nframför egen dörr.\r\nNär det gäller våra beslut här i riksdagen behöver\r\nvi verkligen utvärdera och följa upp om vi lever upp\r\ntill lagarnas intentioner. Det tycker jag inte att vi gör.\r\nJag har vid flera tillfällen efterlyst en bättre uppfölj-\r\nning. Ta t.ex. detta med ungdomar som döms till\r\nsamhällstjänst eller vård i socialtjänsten, som vi är\r\njättedåliga på att följa upp. Vi måste alltså börja med\r\natt rannsaka oss själva.\r\nNär det gäller samverkan måste vi naturligtvis\r\nbjuda på det här, och att samverka är inte lätt. Det\r\nfordrar goda ledare. Men vi måste naturligtvis gå före\r\noch visa vägen till samverkan inom alla områden. Det\r\när jätteviktigt.</pre><pre>Anf.  67  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Gunnel Wallin, jag håller med om att\r\nKlippans kommun gör ett jättearbete. Det är kanske\r\nockså dags att lyfta fram andra kommuner som gör ett\r\nbra arbete och inte bara, som tidigare har gjorts, det\r\nsom fungerar dåligt. Borlänge är ett exempel på en\r\nkommun som har haft det jobbigt, men som gör\r\nenorma satsningar för att komma till rätta med sina\r\nproblem.\r\nDet är också riktigt att vi måste understödja\r\nkommunerna och att vi måste få fram de bästa påfölj-\r\nderna. Det är just av denna anledning som Statens\r\ninstitutionsstyrelse, BRÅ och Socialstyrelsen just nu\r\narbetar med att utvärdera de påföljder som är så vik-\r\ntiga för att vi ska komma till rätta med ungdoms-\r\nbrottsligheten. Det var just i anledning av stödet till\r\nbrottsoffer som vi den 1 juli 2001 ändrade i social-\r\ntjänstlagen. Här ska Socialstyrelsen särskilt fokusera\r\npå barn.</pre><pre>Anf.  68  GUNNEL WALLIN (c) replik:\r\nFru talman! Javisst, det sätts i gång och görs mas-\r\nsor av utredningar, men det gäller att ta vara på re-\r\nsultaten. Det gäller att matcha resultaten av alla upp-\r\nföljningar och utvärderingar mot ungdomarna. Man\r\nbehöver också tid att arbeta, för alla utredningar tar ju\r\nmycket tid och kraft.\r\nVi vet att det är få människor som arbetar i utred-\r\nningarna, och de som gör det behövs därute. Det var\r\nockså därför som jag lyfte upp detta med kompeten-\r\nsen inom myndigheterna, både inom de rättsvårdande\r\nmyndigheterna och inom den sociala sektorn. Ska vi\r\nkunna behålla en hög kompetens där, måste vi satsa\r\npå arbetsmiljö, löner och även karriärmöjligheter. Det\r\ntror jag är en viktig del för att kunna gå vidare med de\r\nhär frågorna.</pre><pre>Anf.  69  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Det är klart att en utredning ska leda\r\nfram till ett lagförslag. Det jag nu nämnde var utred-\r\nningar om påföljderna. Jag har också tidigare nämnt\r\ndet som har gett resultat i form av lagändring, nämli-\r\ngen brottsofferpropositionen den 1 juli förra året,\r\nbrottsoffergarantin den 1 januari i år, och vi kommer\r\ninom kort att lägga fram en proposition om medling.\r\nDet här befinner sig i olika skeden. Det är enbart den\r\ndemokratiska processen som gör att inte de här saker-\r\nna kan åtgärdas omedelbart. Men jag tror att vi är\r\nalldeles överens om att det måste få ta den tid det tar.</pre><pre>Anf.  70  GUNNEL WALLIN (c) replik:\r\nFru talman! Jag är glad att man tar upp detta med\r\nmedling och gör det till en möjlighet. Vi hade gärna\r\nvelat att försöket hade fått fortsätta när arbetet var i\r\ngång och när det fanns krafter som var utbildade för\r\ndet, men så blev det ju inte. Nej, vi fick inte majoritet\r\nför det.\r\nNu kommer propositionen om medling, och med-\r\nling tror jag är en av åtgärderna. Men vi måste noga\r\nfölja vad medlingen får för resultat, för jag ser med\r\nviss oro på de påföljder som är just nu.</pre><pre>Anf.  71  HELENA BARGHOLTZ (fp):\r\nFru talman! Innan jag går ut genom porten ser jag\r\nmig försiktigt omkring. Är jag ensam? När jag fort-\r\nsätter mot busshållplatsen tar jag oftast omvägen för\r\natt undvika skogsdungen där det känns obehagligt\r\nmörkt. Sedan jag blev rånad har mitt liv kommit att\r\nstyras av en rädsla och oro som jag inte trodde kunde\r\nslå rot i mig. Gärningsmannen går fortfarande fri.\r\nUtredningen lades ned. Försäkringsbolaget har betalt\r\nnya glasögon eftersom glasögonen gick sönder när\r\njag föll. Men det här handlar inte om pengar, det\r\nhandlar om att bli kränkt.\r\nSå berättar en ung man som utsattes för ett rån på\r\nväg hem en sen kväll i höstas, och han är ju, som vi\r\nvet, långtifrån ensam.\r\nVåldet och brottsligheten är ett stort problem. Det\r\när bl.a. därför som vi har denna mycket engagerande\r\ndebatt här i Sveriges riksdag i dag.\r\nOlaga hot är efter misshandel det vanligaste\r\nvåldsbrottet enligt statistiken. Anmälningarna har\r\nökat mycket kraftigt de senaste 25 åren. Det handlar\r\nom ensamstående kvinnor som hotas i lägenheter och\r\nyngre män som hotas när de är ute och deltar i nöjes-\r\nlivet. Också rån och övergrepp i rättssak ökar.\r\nVi får inte ge upp inför ungdomsvåldet. Vi har ett\r\nansvar såväl som politiker som föräldrar och med-\r\nmänniskor att vända den här destruktiva våldstenden-\r\nsen hos ungdomar.\r\nNär det gäller ungdomar får det inte råda någon\r\ntvekan om att tydliga värderingar och snabba reaktio-\r\nner från vuxenvärlden är nödvändiga.\r\nEfter ett ungdomsmord i Vårby satte polisen in\r\nstörre resurser för att stävja ungdomsvåldet. Det var\r\nbra, och det gav bra resultat. Men tyvärr gör man det\r\nalldeles för sent. Från Folkpartiet liberalernas sida\r\nmenar vi att den allra viktigaste uppgiften är att före-\r\nbygga brott. Då slipper offret lida och gärningsman-\r\nnen att få sitt liv förstört.\r\nFörst och främst måste våld i skolan stoppas, där-\r\nför att skolan är ingen laglös zon. Precis samma lagar\r\ngäller i klassrummet som i samhället utanför. Stölder\r\när inte acceptabla. Skadegörelser är inte ursäktliga.\r\nDet är inte okej att kalla flickor för horor.\r\nDet här måste inpräntas i alla elever. Hur många\r\nelever vet egentligen vilka lagar det är som gäller i\r\ndag i Sverige? Hur många jurister, vill jag nu fråga\r\njustitieministern, är ute i skolorna och informerar om\r\ndetta? Jag vet att det görs försök från polisen, men\r\npolisen tvingas på grund av bristande resurser att\r\nlågprioritera den här informationen. Vi har också en\r\nstor kader av jurister som skulle kunna göra insatser.\r\nDärför vill jag fråga om justitieministern har varit ute\r\noch talat om det här när justitieministern var advokat.\r\nMen låt oss inte stanna vid problemen i skolan.\r\nLåt oss också se den positiva roll som skolan spelar\r\nför barn som hamnar snett. Skolans roll är att för-\r\nmedla baskunskaper. Vi brukar tala om att det hand-\r\nlar om att läsa, skriva och räkna. Men jag vill också\r\npeka på den mycket väsentliga baskunskapen att\r\nkunna tala. Jag hörde för en tid sedan en ung man\r\nsom var dömd för våldsbrott förklara hur han i sin\r\nfrustration över att inte kunna uttrycka sin vrede med\r\nord kände sig tvungen att visa den med våld. När man\r\ninte har ett språk ökar risken för att man ska ta till\r\nvåld mot andra människor.\r\nSkolans resultat måste bli bättre. Inte bara talet\r\nutan också läsningen måste få en större roll i skolan\r\nför att ge barn ett rikt språk och en förmåga att prata,\r\natt lösa sina konflikter genom samtal med andra. Det\r\nfinns goda exempel på det här från Stockholm, där\r\nFolkpartiet styr över skolpolitiken.\r\nSambandet mellan kriminalitet och missbruk är ju\r\nkänt sedan länge. Det är ett jätteproblem. Det är inte\r\nbara ett problem i Sverige. Det handlar om en trend\r\növer hela världen. Det handlar också, vilket oroar\r\nmånga av oss, om någon slags drogromantik. Här\r\nmåste samhället ställa upp och verkligen visa vad\r\nsom gäller. För några år sedan hade man affischkam-\r\npanjer i tunnelbanan som visade hur ungdomar såg ut\r\nefter att ha missbrukat narkotika under en tid. Jag\r\ntyckte att det var väldigt effektivt. Tandläkare kan\r\nåka ut till skolorna och visa hur tänderna ser ut efter\r\ndrogmissbruk. Allt sådant, som på ett konkret sätt\r\nvisar vad missbruk kan medföra för ungdomar, tror\r\njag mycket på.\r\nFrån Folkpartiet har vi ju länge krävt ett nytt sätt\r\natt se på brottsbekämpningen. Vi menar att Sverige\r\nborde inspireras av den s.k. New York-modellen, att\r\nta itu med vardagsbrotten. Men jag vet från mina\r\nbesök på polisstationer att man inte hinner på grund\r\nav den enorma tidsbrist som polisen lider så svårt av.\r\nDet har tidigare talats om att garantera snabb lag-\r\nföring av unga lagöverträdare, och justitieministern\r\nhar förklarat att det finns lagstiftning om detta. Det är\r\njättebra. Lagstiftning är jättebra. Men det är inte bra\r\nom den inte också tillämpas, om det inte händer nå-\r\ngonting. Det minskar också människors, inte minst\r\nungdomars, respekt för lagarna om man inte ser att\r\nlagarna har någon som helst effekt.\r\nVi får också se på de meningsfulla insatser som\r\nändå görs från många håll av djupt engagerade vuxna.\r\nDet är ungdomsledare, fotbollstränare, scoutledare\r\noch naturligtvis också föräldrar, nattvandrande föräld-\r\nrar och så, som har ett väldigt starkt engagemang.\r\nUngdomar som blir sedda och respekterade av vuxna\r\nbehöver inte ta till våld för att hävda sig.\r\nFru talman! De här problemen har varit kända\r\nlänge, och jag undrar varför regeringen har dröjt så\r\nlänge med att komma med förslag till insatser.</pre><pre>Anf.  72  Justitieminister THOMAS BOD-\r\nSTRÖM (s) replik:\r\nFru talman! Jag ska svara kort på frågan om jag\r\nsom advokat var ute. Ja, jag deltog i utbildningen av\r\nkriminalvården. Jag deltog också i utbildningen på\r\nuniversitetet och hade t.o.m. detta inplanerat när jag\r\növergick till att blir justitieminister. Jag har även som\r\njustitieminister som mål att vid varje resa ute i landet\r\nbesöka en skola.\r\nJag skulle vilja ställa en fråga till Folkpartiet. När\r\njag hör det som sägs här kan jag bara konstatera att vi\r\nligger oerhört nära varandra. Det är i stort sett nyan-\r\nser som skiljer. Johan Pehrson, er partisekreterare, har\r\ni medierna och även här i riksdagen uttryckt att Mo-\r\nderaternas kriminalvårdsprogram visserligen har ett\r\nengagemang men att det har ett lite felaktigt åtgärds-\r\nprogram. Inspirationen till dessa förslag har man\r\nhämtat från medeltiden. Jag vill bara bekräfta att det\r\nfortfarande är den linjen som gäller. Eller har man en\r\nannan syn? Det är min första fråga.\r\nDen andra frågan gäller att vi i dag hörde från Bo\r\nLundgren att det är riksdagen som ska sätta praxis när\r\ndomstolarna dömer. Då undrar jag: Är det även Folk-\r\npartiets inställning?</pre><pre>Anf.  73  HELENA BARGHOLTZ (fp)\r\nreplik:\r\nFru talman! Johan Pehrson talar för sig själv, men\r\njag vill säga att vi väl har en något annorlunda syn\r\nmellan moderater och folkpartister när det gäller\r\ninriktningen på kriminalpolitiken.\r\nDet har tidigare här talats om detta med vård en-\r\nligt socialtjänstlagen för ungdomar. Det kan jag säga\r\natt Folkpartiet är intresserat av. Vi tror att det kan\r\nvara en väg, men man måste pröva många vägar. Så\r\ndet finns säkert nyanser mellan oss i kriminalpoliti-\r\nken.</pre><pre>Anf.  74  KIA ANDREASSON (mp):\r\nFru talman! Våldet som syns i kriminalstatistiken\r\navspeglar inte det faktiska våldet i samhället. Ytterst\r\nfå av de våldshändelser som utspelas mellan ungdo-\r\nmar kommer till polisens kännedom, och mindre än\r\nhälften av de anmälda fallen leder till dom. År 1999\r\nlagfördes 1 500 ungdomar mellan 15 och 17 år för\r\nbrott mot liv och hälsa och 260 för rån.\r\nDet här med statistik är oerhört krångligt, speciellt\r\nnär det gäller ungdomsbrott och ungdomsvåld. Det är\r\nsvårt att få fram rätt siffror. Med små förändringar i\r\nsamhället sker det stora förändringar i statistiken. När\r\nungdomar intervjuas själva kommer det fram helt\r\nandra siffror än i den officiella statistiken. Forskning\r\nfrån Kriminologiska institutionen och BRÅ visar att\r\ndet bland 15-åringar var omkring 7 000 som uppgav\r\natt de slagit någon så att offret behövde någon form\r\nav sjukhusvård. 3 500 uppgav att de hade begått rån.\r\nUppgifter från vissa enskilda sjukhus säger också att\r\nvåldsskadorna har ökat. Men när ungdomar intervjuas\r\nframkommer det samtidigt att det inte är fråga om\r\nnågon ökad utsatthet för våld. Det ligger på ungefär\r\nsamma nivå i dessa undersökningar från år till år.\r\nNär det gäller det senaste decenniet finns det allt-\r\nså ingen säkerhet i att påstå att våldet ökar, men Mo-\r\nderaterna vill alltid framställa det som att så är fallet.\r\nFörra året vid den här tiden hade vi en extra debatt på\r\nsamma tema, det ökade ungdomsvåldet. Moderaterna\r\nhade väl samma förslag som nu. De andra partierna\r\nhar också, vad jag förstår, samma förslag. Man vill ha\r\ntidigare brottsförebyggande åtgärder. Det är precis\r\nvad Miljöpartiet också förordar.\r\nModeraterna avfärdar hela tiden utan nyanser\r\nkriminologer och undersökningar, inte bara i Sverige\r\nutan också i andra länder, och BRÅ:s återkommande\r\nrapporter. Man avfärdar denna kunskap. Man säger\r\nt.o.m. att experter negligerar fakta. Kritik mot exper-\r\nterna framförs hela tiden. Så var det även när vi hade\r\nbudgetdebatten här i kammaren. Då sade Fredrik\r\nReinfeldt: \"Lika snabbt som rapporten om att det\r\ngrova våldet bland yngre ökar kom ut, lika snabbt var\r\nde där igen för att berätta att så är det inte.\" Då menar\r\nman professorer och förståsigpåare inom kriminolo-\r\ngin. Det är inte konstigt att inte Moderaterna utveck-\r\nlas i sin politik när man hela tiden avfärdar kunskap.\r\nJag tolkar det som att moderaterna har format sin\r\nkriminalpolitik för ungdomar. Sedan gäller det att\r\ntrycka in en verklighet som passar till den politiken.\r\nMan har alltså sytt ihop den, och tråden är männi-\r\nskors oro och rädsla. Det är inte bra. Visst ska vi ta\r\noro och rädsla på allvar, men vi politiker måste grun-\r\nda våra debatter på kunskapsbaserade uppgifter. Poli-\r\ntiken leder annars till helt felaktiga åtgärder, och då\r\nanvänder vi skattemedel på ett felaktigt sätt som får\r\nstora konsekvenser.\r\nSkulle inte moderaterna någon enda gång kunna\r\nreflektera över orsakssamband med det omgivande\r\nsamhället i stället för att endast syssla med de sorgli-\r\nga följderna som vi får ta hand om inom rättsväsen-\r\ndet? Vi måste kunna förhindra uppkomsten av både\r\nbrottsoffer och gärningsmän. Naturligtvis måste rätts-\r\nväsendet ha effektiva metoder och utvecklas i om-\r\nhändertagandet av unga brottslingar. Det har också\r\nskett förändringar. Det som finns utvärderas, och det\r\nplaneras ytterligare förändringar. Det är ett arbete\r\nsom fortgår hela tiden. Men till skillnad från mode-\r\nraterna vill Miljöpartiet att större resurser ska satsas\r\npå förebyggande åtgärder.\r\nDet kommer också rapporter, fru talman, om att\r\nalltfler ungdomar är deprimerade. Oro, ångest, hopp-\r\nlöshet och uppgivenhet ökar och kryper ned i åldrar-\r\nna. Vi har tre gånger mer utskrivning av antidepressi-\r\nva läkemedel till åldrarna 15-18 år än för fyra år\r\nsedan. Även i åldersgruppen 10-14 år ökar använd-\r\nningen. Pressen på barnen att bli någon kan vara en\r\nutlösande faktor för depression och ångest som kan\r\nleda till självmedicinering av alkohol och narkotika.\r\nTillgången på dessa medel är större än någonsin. EU-\r\nregler har underlättat tillgängligheten, och attityderna\r\ntill droger är tillåtande. Bara i mitt hemlän Västra\r\nGötaland har anmälningarna om barn och ungdomar\r\nsom far illa ökat med 20 %. Över hälften av anmäl-\r\nningarna relateras till kriminellt beteende och miss-\r\nbruk. Öppenvården i Göteborg klarar inte längre att ta\r\nhand om det ökande antalet unga missbrukare. Av-\r\ngiftningsplatser behövs, och en öppen slutenvårdsav-\r\ndelning diskuteras. Situationen med behandlingshem\r\när otillräcklig då det gäller avgiftning.\r\nMiljöpartiet vill alltså ha en helhetssyn på den här\r\nfrågan. Detta går inte att lösa med hårdare tag utan\r\nmed tidiga insatser på individnivå. Barn som uppvisar\r\ntidiga riskfaktorer - uppförandereaktioner, uppmärk-\r\nsamhetsreaktioner eller svårigheter i något avseende,\r\nkognitivt eller känslomässigt - löper en större risk\r\noch har en större benägenhet att hamna i kriminell\r\nutveckling. Det gäller särskilt barn som har svårighe-\r\nter på flera områden samtidigt och då problemen är\r\nav mer varaktig natur.\r\nFör att förstå, förebygga och behandla är det nöd-\r\nvändigt att beakta både de biologiska, de utvecklings-\r\npsykologiska och de sociala aspekterna.\r\nMiljöpartiet kräver i en partimotion en nationell\r\nhandlingsplan. Här får vi stöd i BRÅ:s rapport\r\n2001:15, där precis dessa teser stöds. Vi hoppas att vi\r\nkan få till stånd en sådan här nationell handlingsplan\r\nför hela samhällssektorn.</pre><pre>Anf.  75  GUNNEL WALLIN (c) replik:\r\nFru talman! Kia Andreasson sade att statistik\r\nmåste bygga på kunskapsbaserade uppgifter så att\r\nman använder skattemedlen på rätt sätt. Av en under-\r\nsökning som presenterats framgår att var femte gym-\r\nnasieelev i storstäderna utsatts för rån. Man är hotad,\r\noch man vågar inte vittna. Jag tycker att det säger att\r\nvi måste ta detta på mycket stort allvar. Ofta är det\r\nminderåriga som hotas, och denna rädsla kan faktiskt\r\nhota deras psykiska hälsa. Det är det ena jag skulle\r\nvilja fråga Kia Andreasson om.\r\nDet andra gäller brottsförebyggande arbete i ett ti-\r\ndigt skede. Det kräver faktiskt en polis som medver-\r\nkar, och poliser finns det ju inte överallt.</pre><pre>Anf.  76  KIA ANDREASSON (mp) replik:\r\nFru talman! Personrånen i storstäder är ett stort\r\nproblem. Det är ofta samma ungdomsgäng som rånar\r\nandra ungdomar. I Stockholm finns det en organisa-\r\ntion för detta, har jag fått information om. De finns på\r\nPolishuset i Stockholm, är tre anställda och gör ett\r\nofantligt bra arbete med just ungdomar som har blivit\r\nbrottsoffer, som har blivit rånade, och ger dem stöd\r\nvid rättegångar. Det är tragiskt att vi ska behöva ha\r\ndetta, men det är ändå ett sätt att stödja de unga\r\nbrottsoffren. Jag tycker att det är ett mycket bra pro-\r\njekt.\r\nNär det gäller poliser har vi fått svar av justitiemi-\r\nnistern: Det blir fler poliser. Men poliser kan ju inte\r\nlösa detta med tidiga, förebyggande åtgärder, som jag\r\nhar beskrivit, utan det handlar om andra åtgärder.</pre><pre>Anf.  77  GUNNEL WALLIN (c) replik:\r\nFru talman! Det har getts information om att man\r\nt.ex. i Göteborg har ett brett förgrenat brottsförebyg-\r\ngande arbete. Trots detta relaterade Kia Andreasson\r\ntill situationen där bland barn och ungdomar när det\r\ngäller missbruk. Då har man alltså misslyckats i sitt\r\narbete. Detta säger ju emot vartannat.\r\nNär det sedan gäller detta med tidiga insatser och\r\nbrottsförebyggande arbete är faktiskt närpolisen den\r\ndrivande kuggen. Då är det viktigt att det finns poli-\r\nser. Vi hörde tidigare en upplysning om en ny polis\r\nvarje dag, men i många polisdistrikt finns det inte\r\npengar att anställa fler poliser. Det är faktiskt be-\r\nkymmersamt, för det behövs närpoliser ute i alla delar\r\nav vårt land som kan bedriva detta viktiga arbete.</pre><pre>Anf.  78  KIA ANDREASSON (mp) replik:\r\nFru talman! För att först ta det brottsförebyggande\r\narbetet är det här projektet i Göteborg ganska nyligen\r\nsjösatt. Visst, det är alla tiders, och det fungerar bra.\r\nMen det jag pratar om är på en annan nivå. Det är inte\r\ndet vanliga brottsförebyggande arbetet utan ett arbete\r\ninriktat på barn med svårigheter på individnivån. Det\r\nhandlar om psykosocialt stöd och psykiatrisk be-\r\nhandling som kan samordnas med skola och föräldra-\r\nstöd till en helhet som vi inte har i dag, Gunnel Wal-\r\nlin. Det vi efterlyser är något nytt som måste göras,\r\noch det beskrivs väldigt ingående i den här BRÅ-\r\nrapporten. Jag tror att vi skulle kunna ha en gemen-\r\nsam åsikt om att stödja ett sådant projekt, och det\r\nganska snart.\r\nVad var den andra frågan? Den missade jag.</pre><pre>Anf.  79  BO LUNDGREN (m) replik:\r\nFru talman! Kia Andreasson talade om handlings-\r\nplan. Jag börjar nästan bli lite trött på det uttrycket.\r\nDet är mer handlingsplaner än handling i de flesta. Vi\r\nsåg regeringen presentera en i går som fick bred kritik\r\njust för att man inte hade några konkreta åtgärder för\r\natt komma åt en sak som vi uppenbarligen är överens\r\nom, nämligen det drogmissbruk som går längre ned i\r\nåldrarna och som är en stor orsak till både kriminali-\r\ntet och problem senare i livet.\r\nMen det som är intressant, och det jag ville säga,\r\när att inte går att bara se på det förebyggande. Vi\r\nmåste också se på det som just nu händer. De åtgär-\r\nderna måste komplettera varandra. När det gäller\r\nförebyggande kan man inte bara fundera kring de\r\nungdomar som har problem, hur vi ska göra med\r\npsykiatrisk vård och annat, utan det gäller att fundera\r\nkring hur vi undviker att de kommer i behov av detta.\r\nDå kommer jag tillbaka till det som skiljer vänsteral-\r\nliansen och de borgerliga partierna åt i rätt stor ut-\r\nsträckning, nämligen synen på människan. Jag är\r\növertygad om att det bästa vi kan göra är att stödja\r\nföräldrarna. Starka, trygga föräldrar som får möjlig-\r\nheter att ge sina barn kärlek och omtanke är det bästa\r\nförebyggandet.</pre><pre>Anf.  80  KIA ANDREASSON (mp) replik:\r\nFru talman! Jag tyckte att jag tydligt sade att\r\nrättsväsendet visst har ett ansvar. Jag sade också att vi\r\nhar tagit det ansvaret. År 1999 infördes sluten ung-\r\ndomsvård med längre tider för behandling. Vi har\r\nockså gjort en översyn av hur socialtjänsten tar hand\r\nom ungdomarna och skärpt detta med att det inför\r\ndomstolen måste presenteras program för vad som\r\nska göras med dessa ungdomar. Detta utvärderas nu.\r\nDet är klart att vi måste förändra och göra det\r\nbättre hela tiden i alla dessa sektorer. Men det är\r\nockså viktigt att förebygga och att ha mer resurser,\r\noch det förstår jag att moderaterna inte tycker. Ni ger\r\nju inte resurser i budgeten på just detta område. Det\r\nfinns också en skillnad i det att alla andra partier har\r\ntalat sig varma för tidiga brottsförebyggande insatser,\r\nmen vi hör aldrig moderaterna säga något om det.\r\nNär det gäller droger handlar det inte bara om\r\nnarkotika utan även om sprit. Moderaterna är väl inte\r\nheller någon kämpe för att hålla en restriktiv spritpo-\r\nlitik. I dag gäller det inte bara narkotika utan det är\r\nfråga om blandmissbruk.</pre><pre>Anf.  81  BO LUNDGREN (m) replik:\r\nFru talman! Det jag resonerade om var förebyg-\r\ngande åtgärder, det allra mest grundläggande före-\r\nbyggande av allt. Men den samlade vänsterns syn\r\nutgår hela tiden från att vi ska ha resurser och att vi\r\npolitiskt ska besluta hur de resurserna används. Jag\r\nsäger att det mest grundläggande av allt är att se till\r\natt föräldrarna, familjerna, har sådana resurser bl.a. i\r\nform av ekonomiska resurser, vilket i sin tur påverkar\r\nde andra, att vi i grunden får färre barn som har med\r\nsig problem in i förskolan, in i skolan.\r\nSedan finns det ett ansvar där också. Det var just\r\ndet jag beskrev i en tidigare replik. Det finns ett stort\r\nansvar att hantera. Visst måste vi se till att skola och\r\nförskola fungerar på ett sådant sätt att det exempel\r\nsom jag talade om från en mellansvensk stad inte\r\nupprepas.\r\nMen det gäller samtidigt att vidta tillräckliga åt-\r\ngärder i det korta perspektivet. Många unga männi-\r\nskor betraktar tyvärr vården inom socialtjänsten som\r\nett skämt. Då måste vi hitta någon annan väg. Men\r\ndär är ni låsta. Ni är inte beredda att vidta de åtgärder\r\nsom också på kort sikt behövs för att minska våld och\r\nannan brottslighet bland ungdomen.</pre><pre>Anf.  82  KIA ANDREASSON (mp) replik:\r\nFru talman! BRÅ har fått i uppgift att granska so-\r\ncialtjänsten och dess metoder. Jag tog själv del av en\r\ndelutvärdering. Visst kan man förbättra.\r\nDet är klart att vi ska stödja föräldrar. Men ofta\r\nhar de föräldrar som det gäller själva psykosociala\r\nproblem eller andra skäl som gör att de inte kan er-\r\nbjuda sina barn en god omsorg. Moderaterna och kd\r\npratar ofta i detta sammanhang om just familjerna, att\r\nfamiljerna ska ta hand om detta. Vi behöver inte ha\r\nresurser i samhället för övrigt utan det är ett familje-\r\nproblem.\r\nMen just när det gäller kriminalitet kan man om\r\nman tar del av forskningen se att det ju är i familjen\r\nsom problemet finns som har spritt sig till barnen. Jag\r\nsäger inte att det alltid är så men ofta.</pre><pre>Anf.  83  Statsrådet MONA SAHLIN (s):\r\nFru talman! Integrationspolitiken menar jag och\r\nregeringen alltmer måste handla om en väldigt tydlig\r\nsak, nämligen mänskliga rättigheter. Vi måste tydli-\r\ngare se att det finns normer i vårt landroposition\r\nsom ofta är väldigt förtryckande, ofta väldigt uteslu-\r\ntande och ofta väldigt enögda. Vi måste se att det ofta\r\när samma strukturer som måste bekämpas, oavsett om\r\nvi talar om diskriminering på grund av etnisk tillhö-\r\nrighet, av kön eller av sexuell läggning.\r\nJag skulle i dag vilja beskriva de viktigaste punkterna\r\nför integrationspolitiken för barn och ungdomar som\r\nfyra rättigheter,\r\n· rätten att alltid bli sedd som en individ,\r\n· rätten att alltid få göra ett eget val,\r\n· rätten till sitt eget ursprung och till sitt eget språk\r\noch\r\n· rätten att slippa diskriminering.\r\nDet här betyder att alla vi vuxna som finns runt\r\nbarn och ungdomar, oavsett om det är som minister,\r\nsom riksdagsledamot, som polis, som lärare eller som\r\ngranne, framför allt måste göra två saker. Det första\r\när att skaffa oss insikter om hur olika barns och ung-\r\ndomars uppväxtvillkor är. Det andra är att alltid ta\r\nvårt ansvar och att alltid lägga oss i.\r\nJag tycker att det vore fel att en dag som denna,\r\nnär just en del av debatten handlar om integrationens\r\nbetydelse för barn och ungdomar, låta någon annan\r\nän just Fadime vara huvudperson. Jag vill låta henne\r\ntala genom att återge ett kort stycke av det hon själv\r\nbara för två månader sedan sade på ett möte här i\r\nriksdagen:\r\nNär jag kom upp i tonåren ville mina föräldrar att\r\njag skulle åka ned till Turkiet och gifta mig med nå-\r\ngon av mina kusiner, precis som mina äldre systrar\r\nhade gjort. Jag vägrade finna mig i detta. Jag kände\r\nmig alldeles för ung och omogen för att ta ett så stort\r\nbeslut.\r\nTill skillnad från mina föräldrar levde jag i och\r\nvar en del av det svenska samhället. Jag gick dagligen\r\ni en svensk skola, åt svensk mat, hade svenska kom-\r\npisar, tittade på svensk TV. Självklart var jag påver-\r\nkad av de synsätt och värderingar som råder här. Jag\r\nbörjade därför tänja på gränserna för att visa att jag\r\ninte tänkte acceptera deras krav. Jag hade mina\r\ndrömmar och mål i livet. Jag ville sätta upp mina\r\nvillkor, göra mina egna misstag och lära mig av dem.\r\nJag ville stå på egna ben, ta ansvar för mig själv och\r\nmina handlingar och inte låta någon annan bestämma.\r\nFör mig var det så viktigt att också få utbilda mig och\r\nutveckla mig som person.\r\nI dag mår jag bra och känner mig stark och stabil.\r\nMen det har behövts mycket för att ta mig hit. Jag har\r\ntvingats ge upp hela min bakgrund. Jag har fått börja\r\nom från början med att bygga upp mig själv, mina\r\nvärderingar och min identitet.\r\nJag ångrar ändå inte mitt beslut att ta min frihet\r\noch gå, även om jag betalade ett alldeles för högt pris.\r\nMen självklart är jag mycket ledsen över det som har\r\nhänt och det som jag har förlorat.\r\nSå här slutar hon: Med facit i hand hade det inte\r\nbehövt gå så långt som det gjorde i mitt fall. Hade\r\nmina föräldrar fått stöd och hjälp från t.ex. Kurdiska\r\nföreningen i Uppsala hade det kanske inte gått så\r\nlångt som det gjorde. Hade samhället tagit sitt ansvar\r\noch hjälpt mina föräldrar att bli delaktiga i det svens-\r\nka samhället hade kanske detta kunnat undvikas. Man\r\nkan aldrig göra något åt det förgångna. Men man kan\r\nlära sig något av det och göra något åt framtiden.\r\nMed Fadimes ord skulle jag vilja uttrycka en sak\r\nväldigt tydligt. Det får aldrig någonsin vara så att en\r\nhänvisning till ord som kultur, tradition eller religion\r\ngår före någon enskild kvinnas rättigheter. Aldrig\r\nnågonsin. Därför skulle jag som en inledning till\r\ndiskussionen i dag vilja beskriva några saker.\r\nDe initiativ som regeringen har tagit måste nu på\r\nmånga områden fördjupas och konkretiseras. Jag vill\r\nnämna några av de områden som jag tror är centrala.\r\nDet handlar om hur resurser till utsatta skolor, ut-\r\nsatta elever och utsatta familjer kan förstärkas. Det\r\nhandlar om hur skyddet för de utsatta flickorna ska\r\nbli starkare. Det handlar om hur kraven på t.ex. in-\r\nvandrarorganisationerna ser ut när det gäller deras\r\nansvar för att stå upp för jämställdhet och rättigheter.\r\nDet handlar om hur tydlig handledning måste nå\r\nmyndigheter, polis, socialförvaltning, skola och om\r\nhur de måste stötta utsatta barn och ungdomar. Det\r\nhandlar om hur projekt som Rädda Barnens dialog-\r\nprojekt ska kunna byggas ut för att nå ännu fler män\r\noch pojkar. Det handlar om hur flyktingmottagandet\r\nsnabbare måste ge kunskaper om värderingar i vårt\r\nland och även ge ett snabbare inträde på arbetsmark-\r\nnaden. Och det handlar till slut om hur kampen mot\r\ndiskriminering i arbetslivet och skolan kan förstärkas\r\noch hur fack och arbetsgivare kan bli ännu tydligare i\r\nsitt ansvar.\r\nFru talman! Mänskliga rättigheter går det aldrig\r\natt kompromissa om. Alla som bor i Sverige ska om-\r\nfattas av samma rättigheter att leva fria och utan\r\ntvång. Det är på det som regeringens arbete alltmer\r\nhar kommit att koncentrera sig och som integrations-\r\npolitiken alltmer måste baseras på.</pre><pre>Anf.  84  CHRIS HEISTER (m):\r\nFru talman! Jag känner mig också upprörd och\r\nförtvivlad. Fadime ville som alla andra unga kvinnor\r\nkunna stå på egna ben. Hon ville skapa sig en framtid\r\ni Sverige. Hon studerade på högskolan. Hon hade en\r\nsvensk pojkvän. För det mördades hon.\r\nAlla människor har rätt att välja den livsstil som\r\npassar dem själva bäst. Andra får tycka vad de vill\r\nom våra val, men de får aldrig kröka ett hår på våra\r\nhuvuden.\r\nMän får inte hota kvinnor eller misshandla dem.\r\nMän får än mindre döda kvinnor. Den som väljer\r\nvåld, brott och barbari är alltid skyldig.\r\nNär en far mördar sina egna barn är det något som\r\nhar gått oerhört fel. Det är en människa som känner\r\nsig maktlös, utsatt och rädd. Men det får aldrig ur-\r\nsäkta brottet.\r\nJag vill att den som växer upp i Sverige ska veta\r\ntvå saker.\r\nFör det första: Det ska inte spela någon roll i vil-\r\nket bostadsområde du växer upp i. Det ska inte spela\r\nnågon roll vad du heter. Varken din hudfärg, ditt kön\r\neller din religion ska spela någon roll.\r\nDu ska ändå kunna känna hopp inför framtiden.\r\nDu ska kunna känna tillit till din egen förmåga att\r\ngenom ambitiösa studier och hårt arbete kunna ut-\r\nveckla dina talanger och förverkliga dina livsdröm-\r\nmar.\r\nFör det andra: Du ska vara trygg i förvissningen\r\natt staten inte sviker sin allra mest grundläggande\r\nuppgift. Våld och hotelser ska inte tillåtas. Tolerans\r\när aldrig detsamma som likgiltighet inför övergrepp.\r\nJust detta att varje människa kan känna sig trygg i\r\nsig själv och kan lita till sin egen förmåga är grunden\r\nför ett samhälle som både är tryggt och dynamiskt. I\r\nsocialdemokraternas Sverige är det i dag ofta tvärtom.\r\nI många av våra förorter växer utanförskap,\r\nmaktlöshet och desperation. De som inte får bejaka\r\nsig själva börjar i stället att bevaka andra. Regeringen\r\nhar misslyckats med att bryta segregation och utan-\r\nförskap. Det ser vi exempel på varje dag. Verk har\r\nskapats, ombudsmän har anställts och bidragspengar\r\nhar satsats på klassiskt socialdemokratiskt vis. Men\r\nvad ger satsningarna för resultat i praktiken?\r\nFru talman! På Fittja äng utanför Stockholm står\r\nnågra dyra utegrillar som monument över den miss-\r\nlyckade politiken. De är planerade och projekterade\r\nav omtänksamma tjänstemän för att öka grannsam-\r\nverkan. De är byggda för storstadssatsningens pengar.\r\nGrillarna står oanvända. Muslimerna måste nämligen\r\nvara säkra på att ingen har grillat gris där tidigare,\r\nmedan hinduerna vill undvika att där har grillats biff.\r\nSå går det när aldrig så välvilliga politiker försö-\r\nker planera människors vardag åt dem. Tror inte\r\nMona Sahlin att människor hellre hade behållit mer\r\nav sin lön efter skatt än att få se pengarna slarvas\r\nbort?\r\nEn högre andel människor med invandrarbak-\r\ngrund startar och driver företag. Med enklare regler\r\noch lägre skatter skulle företagen och jobben kunna\r\nbli fler. Då skulle arbetslöshet och bidragsberoende\r\nminska. Trots ständiga löften från regeringen har det\r\ninte blivit enklare att driva företag. Efter tre år och sju\r\nmånader har inte ens hälften av Småföretagsdelega-\r\ntionens förslag införts.\r\nVad har egentligen hänt med regelförenklingarna,\r\nMona Sahlin?\r\nSedan Stockholm fick en borgerlig majoritet 1998\r\nhar socialbidragen glädjande nog minskat med 42 %,\r\ndvs. nästan hälften. I det socialdemokratiskt styrda\r\nMalmö är kostnaden för socialbidrag nästan dubbelt\r\nså hög som i Stockholm. I socialdemokratiskt styrda\r\nGöteborg är kostnaden 50 % högre.\r\nStockholms borgerliga ledning har satsat mål-\r\nmedvetet på att människor ska kunna få ett arbete och\r\natt sänka skatten så att fler hushåll får ekonomin att\r\ngå ihop. På så vis kan fler barn växa upp i familjer\r\nsom inte är beroende av bidrag. I Stockholm kan\r\nockså elever med hjälp av sina betyg söka sig till\r\nvilken gymnasieskola de vill. Ändå påstår socialde-\r\nmokraterna att möjligheterna att välja skola i Stock-\r\nholm leder till att solidariteten krymper och att av-\r\nståndet mellan människorna växer.\r\nPå vilket sätt, Mona Sahlin, växer avståndet mel-\r\nlan människor när elever i Rinkeby och Tensta har\r\nsamma möjligheter att söka till Östra Real som ele-\r\nverna på Östermalm?\r\nInvandrare är inte någon form av behandlingsob-\r\njekt som behöver en helt egen politik. Nya svenskar\r\nvill också ha arbete, valfrihet och egenmakt. Det\r\nhandlar om att skapa skolor där elever och föräldrar\r\nkan välja vad som passar dem bäst. Det ska vara\r\nskolor som är bra och som ger kunskap. Det handlar\r\nom att människor kan få ett jobb och utvecklas i ar-\r\nbetslivet eller att de kan starta och driva företag. Det\r\nhandlar om att sänka skatterna så att människor kan\r\nleva på sin lön. Det handlar om en politik som får fart\r\npå jobben och stopp på brotten.\r\nJag skulle vilja visa er en tidningsartikel som\r\nfanns med i Expressen för ett tag sedan med rubriken\r\n\"Han är idol i förorten\". Reportaget handlar om en\r\n21-årig kille som försörjer sig på att langa knark till\r\nungdomar. Brott lönar sig uppenbarligen, för han\r\nhade köpt en helt ny bil, en Mercedes, för 475 000 kr\r\n- kontant. För detta vinner han respekt och beundran\r\nbland ungdomarna.\r\nJag vill att idolen i förorten ska vara den som ge-\r\nnom hederligt arbete kan köpa sig en ny bil. Det är\r\ndet som behövs i politiken. Det kräver en politik som\r\ntror på människorna och inte \"åtgärdar\" dem.</pre><pre>Anf.  85  Statsrådet MONA SAHLIN (s)\r\nreplik:\r\nFru talman! Låt mig först instämma i början av\r\nChris Heisters tal. Det är oerhört viktigt med den\r\nsamstämmighet och bestämda vilja vi alla känner i\r\ndag att uppnå rätten för alla att leva sina egna liv -\r\noch som Chris Heister här uttryckte.\r\nSedan tog samstämmigheten snart slut. Det kän-\r\ndes bekant.\r\nJag börjar bli mer och mer upprörd över att arbetet\r\nmed storstadssatsningen - med dessa tusentals män-\r\nniskor som arbetar i förorterna i många kommuner i\r\nlandet - beskrivs som om det handlar om att sätta upp\r\nfåniga grillar. Storstadssatsningen handlar om oänd-\r\nligt mycket mer än valet mellan grillar eller att i stäl-\r\nlet få mer pengar kvar efter skatt. Det handlar om att\r\nrusta upp skolor just för de barn vi pratar om. Vi kan i\r\ndag se ett fantastiskt resultat. Det handlar om att in-\r\nrätta språkförskolor i dessa förorter, där barnen får\r\nrätten att lära sig svenska och sitt modersmål så tidigt\r\natt de som medborgare sedan kan tillgodogöra sig\r\nutbildning och arbete. Det handlar om arbete, Chris\r\nHeister.\r\nDet finns redan nu tydliga exempel på - också i\r\nstatistiken - att i de förorter som finns med i stor-\r\nstadssatsningen har arbetslösheten sjunkit snabbare\r\nän i andra liknande orter. Stockholms borgerliga\r\npolitik är inget föredöme annat än för den som inte\r\nbekymrar sig över att utförsäljningen av hyresrätter\r\neller växande klyftor skulle bidra till att öka segrega-\r\ntionen och inte tvärtom.</pre><pre>Anf.  86  CHRIS HEISTER (m) replik:\r\nFru talman! Jag försökte få Mona Sahlin och soci-\r\naldemokraterna att diskutera att integrationspolitik\r\nmed en storstadssatsning innebär att nytillkommande\r\ntill Sverige, nya svenskar, skulle vara en speciell sorts\r\nmänniskor som behöver en egen politik. Då går det\r\nsom det går. Jag gav ett enda exempel på där man\r\nsatsar pengar på att bygga utegrillar som ingen kan\r\nanvända. Det finns många andra exempel på hur\r\npengarna har använts.\r\nMin syn är att det är bättre att ge alla människor\r\nmöjlighet att stå på egna ben, se till att det finns en\r\nbra skola, se till att det finns möjligheter att försörja\r\nsig på sin inkomst. Allt detta är grundläggande. Där\r\nsviker socialdemokraterna, och man försöker sedan\r\natt med hjälp av specialinriktade åtgärder lösa pro-\r\nblemen.\r\nNi har hållit på med detta i 30 år, och det blir inte\r\nbättre. Varje år när integrationspolitiken diskuteras i\r\nkammaren kommer man fram till att ni inte når upp\r\ntill målen. Ni måste byta politik när ni ser att det inte\r\nfungerar. Dag efter dag ser vi exempel på detta.</pre><pre>Anf.  87  Statsrådet MONA SAHLIN (s)\r\nreplik:\r\nFru talman! Tänker socialdemokraterna fortsätta\r\natt föra en speciell sorts politik för förorterna, för de\r\nmänniskor som har kommit hit nyligen, för de männi-\r\nskor där inte bara klass utan också etnicitet och hud-\r\nfärg skapar allt större problem? Svaret är ja. Dessa\r\nmänniskor och de skolor som ligger i förorterna,\r\nChris Heister, behöver speciella satsningar. Dessa\r\nskolor behöver mer resurser än andra skolor där pro-\r\nblemen ser annorlunda ut.\r\nOm man inte ser att detta måste vara basen för en\r\nintegrationspolitik är man möjligen moderat, men det\r\nkommer inte att vara regeringens utgångspunkt.\r\nMycket av allt detta ligger i att beskriva förorterna\r\npå ett ganska förnedrande sätt. Grillen var ett exem-\r\npel - som om det skulle vara den stora innebörden i\r\ndet förorterna själva, Chris Heister, har valt att an-\r\nvända storstadspengarna till.\r\nDet andra exemplet var att säga att i förorterna har\r\nman kriminella som idoler och som man känner re-\r\nspekt för. Det är inte de förorter jag känner, där man\r\nhar helt andra värderingar som utgångspunkt för vad\r\nman vill uppnå i livet.\r\nChris Heister sade ingenting om diskrimineringen\r\npå arbetsmarknaden, som jag nog tycker är det abso-\r\nlut största problemet när det gäller att alla ska kunna\r\ngöra egna, fria val.</pre><pre>Anf.  88  CHRIS HEISTER (m) replik:\r\nFru talman! Jag vet inte vilka människor som\r\nMona Sahlin har mött i förorten. Jag satt för inte så\r\nlänge sedan och talade med en pappa som var ordfö-\r\nrande i en invandrarförening, och han sade med tårar i\r\nögonen: Hur ska vi kunna få våra ungdomar att känna\r\natt det lönar sig att gå i skolan och att det lönar sig att\r\nanstränga sig när de ser hur lätt det är att ta sig fram\r\ngenom att begå brott? Det är precis det som artikeln i\r\ntidningen handlar om. Det är det som är verkligheten\r\ni dag. Det är det som händer hela tiden. Det är att\r\nblunda för verkligheten att inte se detta.\r\nMona Sahlin försöker nu raljera kring den här\r\nspeciella politiken. Men om man misslyckas med det\r\ngrundläggande, har en jobbpolitik som gör att\r\n700 000 människor går arbetslösa, har en skattepolitik\r\nsom gör att människor tvingas kvar i ett bidragsbero-\r\nende och har en skolpolitik som gör att unga männi-\r\nskor inte lär sig läsa, skriva och räkna hjälper det inte\r\nmed storstadssatsningarna. Det är det som jag har\r\nförsökt få till stånd en diskussion kring med mitt\r\ninlägg.</pre><pre>Anf.  89  STEN LUNDSTRÖM (v):\r\nFru talman! Jag vill först, precis som talarna i ti-\r\ndigare anföranden, framföra min djupa respekt för\r\nFadime och min djupa indignation över mordet. Ett\r\nmord är vad det är, och som mord ska det behandlas.\r\nTyvärr måste vi konstatera att det inte är första gång-\r\nen ett sådant här mord sker. Det här förutsätter att vi\r\ninte längre låter socialtjänst, polis och andra myndig-\r\nheter fortsätta att gömma sig bakom s.k. kultur eller\r\nreligion som orsak till att människor söker skydd utan\r\natt få det.\r\nDet är viktigt att konstatera att kvinnoförtryck fö-\r\nrekommer oavsett vilken kultur eller vilket samman-\r\nhang vi befinner oss i. Det är oerhört viktigt att de\r\nsom nu jobbar inom socialtjänsten och inom polis-\r\nmyndigheten får de kunskaper som behövs för att\r\nkunna se igenom den s.k. kulturella skillnaden och få\r\nde kunskaper som behövs för att ge skydd och även\r\nse till att förövare behandlas som de mördare de är\r\noch inte på något annat sätt.\r\nFru talman! Logiken i den här debatten är inte så\r\nsjälvklar. Att våld och mobbning i skolan och ung-\r\ndomsrån hänger samman kan naturligtvis vara ganska\r\nklart, men på vilket sätt integrationspolitiken är na-\r\nturligt kopplad till det här är inte lika självklart. Det\r\när i alla fall inte självklart om man inte kan se integ-\r\nrationspolitik utifrån de strukturella skillnader som\r\nuppstår mellan människor, om man inte kan inse att\r\nintegrationspolitik handlar om att förändra verklig-\r\nheten och att en misslyckad integrationspolitik leder\r\nfram till stora problem i andra delar av samhället.\r\nFör mig som vänsterpartist är därför integrations-\r\npolitik något betydligt mycket större än att prata om\r\neventuella små kulturella skillnader. För mig handlar\r\ndet om rätten till arbete och rätten till bostad. Tyvärr\r\nomfattas inte alla av dessa rättigheter. Tvärtom kan vi\r\nkonstatera att det senaste decenniet har utanförskapet\r\nökat. Om vi ser till arbetslöshetsstatistik, trångbodd-\r\nhet, bostadslöshet och valdeltagande kan vi konstate-\r\nra att klassklyftor och utanförskap har ökat. I dagens\r\nSverige har klassamhället fått ett tydligt etniskt ut-\r\ntryck. Om vi menar allvar när vi vill diskutera hur\r\nintegrationspolitiken påverkar barn och ungdomar\r\nmåste vi syna utanförskapet och klassamhället ganska\r\ntydligt.\r\nFru talman! Jag tänker inte trötta kammaren med\r\nen mängd siffror, men några exempel är viktiga att\r\nlyfta fram.\r\nDen uppgång som vi har haft i sysselsättning de\r\nsenaste åren har, precis som Mona Sahlin påpekar,\r\nockså tillfallit invandrargrupperna, men fortfarande\r\nutestängs alldeles för många från arbetsmarknaden.\r\nSysselsättningsgraden för utländska medborgare\r\nligger nästan 20 % under sysselsättningsgraden för\r\nsvenska medborgare. Skillnaden i sysselsättningsgrad\r\nmellan svenska män och invandrade kvinnor var\r\n22 % år 2000.\r\nLO:s rapport om barn och boende visar också att\r\ndiskriminering och klasstillhörighet skapar ojämlika\r\nförhållanden. Rapporten visar på punkt efter punkt\r\nhur barn till arbetare har sämre boendestandard än\r\nbarn till tjänstemän och hur barn till föräldrar födda i\r\nannat land än Sverige har de sämsta boendeförhållan-\r\ndena. Trångboddheten för barn och föräldrar födda i\r\nSverige var ungefär 5 %, medan det för barn med\r\nutrikes födda föräldrar fanns en trångboddhet på\r\n40 %. 75 % av alla barn och ungdomar bor i småhus,\r\nmen endast 25 % av barnen till utrikes födda föräldrar\r\nhar tillgång till denna boendeform.\r\nDessa siffror visar klart och tydligt att det svenska\r\nklassamhället har fått ett tydligt etniskt ansikte. För\r\noss vänsterpartister finns det inget egenvärde i att\r\ndela in befolkningen i invandrare och svenskar och\r\nsedan utarbeta planer för hur man ska bete sig för att\r\nleva tillsammans. Tvärtom måste utgångspunkten\r\nvara att människor är människor, med allt vad det\r\ninnebär av individuella särdrag och erfarenheter vid\r\nsidan av olika grupptillhörigheter, såsom klass, kön,\r\netnicitet och sexuell läggning.\r\nFör oss är alla rättigheter - kvinnors och mäns, in-\r\nföddas och invandrares, ungdomars och vuxnas -\r\nmänskliga rättigheter som inte får inskränkas, oavsett\r\nhänvisningar till religion, traditioner eller påstådd\r\nnormalitet och oavsett om de står i motsatsställning\r\ntill den politiska och ekonomiska elitens intressen.\r\nProblem uppstår egentligen först när det finns en\r\ntydlig skillnad mellan olika gruppers möjlighet att\r\ngöra sig gällande i samhället och när några grupper\r\nställs utanför möjligheten att delta i och påverka sam-\r\nhällsutvecklingen, dvs. när det gemensamma sam-\r\nhället ställer vissa utanför och inte ger utrymme för\r\nalla.\r\nI dagens Sverige har olika invandrargrupper och\r\nandra etniska minoriteter små möjligheter att delta i\r\ndet gemensamma samhället och därmed svårt att\r\nförverkliga sina egna livsprojekt. Att motarbeta\r\ndiskriminering, som framför allt finns på arbetsmark-\r\nnaden och bostadsmarknaden, är vad vi vänsterpar-\r\ntister menar med integration.\r\nFru talman! Vi i Vänsterpartiet har konkretiserat\r\nvåra åsikter i en motion som går under benämningen\r\nFör varje människas rätt och värdighet. Den här\r\ndebatten tillåter inte att jag redovisar vad som finns i\r\nmotionen, men förhoppningsvis får vi återkomma till\r\nen betydligt längre och mer sansad integrationspoli-\r\ntisk debatt.</pre><pre>Anf.  90  CHRIS HEISTER (m) replik:\r\nFru talman! Jag kan hålla med om väldigt mycket\r\nav den beskrivning som Sten Lundström har gjort av\r\ndet svenska samhället i dag. Det är ett hårt facit efter\r\nmånga års socialdemokratisk politik.\r\nDet kanske allra viktigaste för att alla, oavsett om\r\nman är född i Sverige eller inte, ska kunna stå på egna\r\nben är att man har ett jobb. Mot den bakgrunden\r\nskulle jag vilja ställa några frågor till Sten Lund-\r\nström.\r\nVad gör Vänsterpartiet för att se till att fler jobb\r\nkommer till? Vad gör Vänsterpartiet för att bryta det\r\nutanförskap som det innebär att 700 000 människor\r\ninte har ett jobb att gå till?\r\nHur ska vi göra det mer lönsamt eller möjligt för\r\nmänniskor att bryta sitt bidragsberoende? Vet Sten\r\nLundström att den familj som bryter ett socialbi-\r\ndragsberoende med motsvarande summa per månad\r\nbetalar nästan 60 % i skatt? Är det rimligt? Tror Sten\r\nLundström att det blir fler jobb på det viset och fler\r\nmöjligheter för människor att stå på egna ben?</pre><pre>Anf.  91  STEN LUNDSTRÖM (v) replik:\r\nFru talman! Låt mig svara på den sista frågan\r\nförst. Socialbidrag är för mig som vänsterpartiet, och\r\nförhoppningsvis för alla andra som har modet att\r\nkalla sig socialister, inte något annat än en nödlösning\r\nför människor som inte kan försörja sig själva.\r\nHur tänker Chris Heister och moderaterna? Är\r\ntanken att människor som på grund av en arbetsmark-\r\nnad som inte tillåter folk att arbeta eller en bostads-\r\nmarknad som inte tillåter folk att bo ska behöva vara\r\nfattigare än andra? Jag delar inte den uppfattningen.\r\nSocialbidrag får man därför att arbete eller andra sätt\r\natt försörja sig inte finns.\r\nJag vägrar delta i en diskussion om att folk uppbär\r\nsocialbidrag av ren lathet eller slöhet. Folk uppbär\r\nofta socialbidrag därför att de inte har någon annan\r\nmöjlighet att försörja sig. Det moderata talet om bi-\r\ndragsberoende visar bara ett oerhört förakt mot de\r\nmänniskor som står utanför det gemensamma sam-\r\nhället.</pre><pre>Anf.  92  CHRIS HEISTER (m) replik:\r\nFru talman! Sten Lundström borde inte vara så\r\nhimmelens fördomsfull utan lyssna till vad jag säger.\r\nDet allra viktigaste är att se till att människor får jobb\r\noch kan försörja sig på sin egen inkomst.\r\nMan ska tjäna mycket för att det över huvud taget\r\nska vara möjligt. För att det ska vara möjligt för en\r\nperson i en socialbidragsfamilj att ta ett jobb - om\r\nhon ska få mer kvar i plånboken än hon får genom\r\nbidrag - måste hon tjäna över medianlönen, dvs. över\r\n18 000 kr i månaden.\r\nDet är något fel i skattepolitiken när man tvingar\r\nmänniskor till ett socialbidragsberoende. Det är det\r\njag tycker är så förfärligt. Vi måste se till att männi-\r\nskor får jobb, att de kan försörja sig och att de kan stå\r\npå egna ben. Då kan inte nästan 6 av 10 kr gå i skatt\r\nockså när det gäller inkomster som motsvarar social-\r\nbidragsnivån. Då måste skatterna sänkas. Det är en\r\noerhört viktig del i politiken för att se till att männi-\r\nskor kan ta sig fram i Sverige.</pre><pre>Anf.  93  STEN LUNDSTRÖM (v) replik:\r\nFru talman! Jag delar Chris Heisters uppfattning\r\nom att det är viktigt att alla har rätt till ett eget arbete.\r\nDet är väl därför, bl.a., som Chris Heister röstar för\r\ndiskrimineringslagarna. Det är kanske därför Chris\r\nHeisters partikamrater runtom i landet är för att fler-\r\nspråkighet och kulturell kompetens ska vara en merit.\r\nDet är inte på det viset i dag. Det är kanske därför\r\nChris Heister inte är beredd att försöka minska löne-\r\nskillnaderna mellan kvinnor och män, t.ex.\r\nJag svarade på den första frågan tidigare. För mig\r\nhar socialbidrag och lönearbete ingenting med vart-\r\nannat att göra. Folk tvingas till socialbidrag därför att\r\nde står utanför arbetsmarknaden. Det har ingenting\r\nmed socialbidragets storlek i förhållande till lönen att\r\ngöra.\r\nVi ska ha en arbetsmarknad som godkänner alla.\r\nDen människosyn som Chris Heister visar upp här är\r\nen människosyn som inte finns i det parti jag tillhör,\r\noch det är jag glad för.</pre><pre>Anf.  94  MAGDA AYOUB (kd):\r\nFru talman! Mina tankar går i dag till Fadime. Jag\r\när också mor. Det känns svårt att tala om det, men jag\r\nvill verkligen inte att fler ska råka ut för detta. Alla\r\nhar rätt att leva. Det har hänt tidigare. Jag trodde inte\r\natt det skulle hända igen i Sverige, men det upprepas.\r\nDet finns nog väldigt många flickor som lider och\r\nkänner likadant. Mina tankar går till dem i dag.\r\nFru talman! På vems bekostnad sker integration?\r\nBarn och ungdomar med invandrarbakgrund mår\r\nsämre än sina föräldrar både fysiskt och psykiskt,\r\nvisar forskarrön. Ungdomar är sårbara och drabbas\r\nhårdare av utanförskapets villkor än den äldre gene-\r\nrationen, säger docent Anders Hjern, barnläkare på\r\nHuddinge sjukhus.\r\nEnligt en rapport från Internationella organisatio-\r\nnen för migration, IOM, anser hälften av dem som\r\ninvandrat från Afrika och Asien att deras etniska\r\nbakgrund hindrar dem från att få jobb i Sverige. Av\r\ndem med indisk bakgrund är det en fjärdedel som\r\nsäger sig ha upplevt detta, trots att många av dem är\r\nadoptivbarn som vuxit upp i Sverige. Adopterade ses\r\nockså som invandrare. Detta är djupt oroväckande.\r\nDe vuxna blir nedbrutna av att inte kunna komma\r\nin i samhället, vilket gör att även barnen mår dåligt.\r\nDen främsta orsaken kan vara brister i svenska språ-\r\nket, bristande kontakt med det svenska samhället och\r\nalla dessa lagar. Man har dålig kontakt med det\r\nsvenska samhället på grund av att man inte har ett\r\narbete, m.m. Listan kan göras lång.\r\nFru talman! När människor känner sig utanför\r\nbryts de ned, först psykiskt och sedan fysiskt. Segre-\r\ngationen är största hotet mot integration. Det börjar\r\nredan när man blir placerad där man ska bo. Jag\r\nskulle önska att alla fick bo där de ville - även de\r\nsom vill bo i Rinkeby, Botkyrka eller Rosengård. Där\r\nkan man känna sig trygg bland sina landsmän, släk-\r\ntingar och vänner. Men en vacker dag vill man flytta\r\ntill ett område där det bor fler svenskar. Jag önskar att\r\nsamhället då kunde hjälpa till och ge invandrare\r\nchansen att bo bland svenskar. Tyvärr är det nästintill\r\nomöjligt att flytta från invandrartäta områden till\r\nplatser där det bor fler svenskar.\r\nVi kristdemokrater vill ge alla nyanlända en ut-\r\nvecklingspeng, som ger individen möjlighet att välja\r\nvar han eller hon vill bo, var han eller hon vill utbilda\r\nsig osv.\r\nFru talman! Det finns också svårigheter vad gäller\r\nsvenska språket. I dag saknas det kurser som är an-\r\npassade efter individuella förutsättningar och behov.\r\nDet finns fortfarande kurser i svenska språket där\r\nman låter personer med helt olika kunskaper gå i en\r\noch samma grupp.\r\nAtt lära sig god svenska och få inblick i hur det\r\nsvenska samhället fungerar tror jag är det centrala för\r\natt man ska kunna känna sig delaktig. Utan det växer\r\nkänslan av utanförskap, och till slut börjar man kan-\r\nske undra vad det är för fel på en själv. Känslan av\r\nmisslyckande kan gå så långt att en del tar livet av\r\nsig.\r\nFru talman! Även om man anstränger sig är det\r\nsvårt att bli insläppt i det svenska samhället. Det\r\nberor inte bara på att det är svårt att få ett jobb som är\r\nanpassat efter den utbildning man har eller på att det\r\nkan vara svårt att hitta en bostad i ett område där det\r\nbor många svenskar. Det kan också vara trögt att få\r\nkontakt med svenskar.\r\nLåt mig berätta var många av dagens invandrar-\r\nungdomar hamnar någonstans. De hamnar långt ifrån\r\nsina föräldrar och långt ifrån det svenska samhället.\r\nDet som ofta händer är att dessa ungdomar försöker\r\nnärma sig det svenska samhället, men att samhället\r\ntar några steg bakåt.\r\nFöräldrarnas identitet är djupt rotad i deras kultu-\r\nrer. När ungdomarna vill närma sig den svenska kul-\r\nturen kan det upplevas som ett hot mot föräldrarna.\r\nDessa kan reagera genom att knyta barnen ännu hår-\r\ndare till sitt hemlands kultur eller genom att helt ta\r\navstånd från dem.\r\nDessa invandrarungdomar hamnar alltså både\r\nlångt ifrån sina föräldrar och långt ifrån det svenska\r\nsamhället. Denna känsla av att inte höra hemma nå-\r\ngonstans eller slitas mellan två världar slår väldigt\r\nhårt. Den leder till att många ungdomar söker be-\r\nkräftelse och försöker få makt över sin stuation. Den\r\nhär maktlösheten, eller sökandet av bekräftelse, kan\r\nyttra sig i kriminalitet, missbruk eller i att försöka\r\nvinna respekt genom våld, hot eller liknande.\r\nFru talman! Jag önskar att samhället kan ge stöd\r\ntill föräldrar och stärka deras självförtroende och roll.\r\nAlla rapporter pekar på att integrationen har gått\r\nbakåt trots stora försök genom Integrationsverket och\r\nstorstadssatsningar.\r\nÄnnu har vi inte sett stora resultat av Integra-\r\ntionsverkets insatser. Integrationen handlar om en\r\nprocess under hela livet. Integrationen börjar dag ett\r\nnär man flyttar till Sverige, och man tar det stegvis.\r\nDet är inget som kommer uppifrån.\r\nSlutligen vill jag rikta en fråga till statsrådet Mona\r\nSahlin. Vilka åtgärder tänker statsrådet vidta för att\r\nstärka föräldrarollen, och även för de utsatta barnen\r\noch ungdomarna?</pre><pre>Anf.  95  Statsrådet MONA SAHLIN (s)\r\nreplik:\r\nFru talman! Jag vill börja med att instämma helt\r\noch fullt även i de tysta delarna i Magda Ayoubs tal.\r\nJag tror vi är många som känner precis så.\r\nJag delar väldigt mycket i det Magda Ayoub\r\nbeskrev om integrationen. Det är verkligen en process\r\nsom börjar från första dagen. Den har egentligen\r\naldrig något slut, utan den tar sig olika uttryck. Det är\r\nsvårare eller lättare beroende på hur samhället runt-\r\nomkring stöttar t.ex. föräldrarna.\r\nDet är en av de diskussioner jag vill prioritera ef-\r\nter händelsen i förrgår kväll. Det är oerhört viktigt.\r\nDet uppstår en konflikt när barn på många vis till att\r\nbörja med har lättare att komma in i det svenska sam-\r\nhället. Det finns svårigheter för föräldrarna att bli\r\nkvitt diskrimineringen, behålla sin roll i familjen och\r\nförstå villkoren som deras barn plötsligt lever under.\r\nJag kan i dag svara att jag är beredd att lägga ned\r\nmycket tid på att se hur vi kan stärka tankarna runt att\r\nstötta föräldrarollen också i integrationspolitiken.</pre><pre>Anf.  96  MAGDA AYOUB (kd) replik:\r\nFru talman! Det gläder mig verkligen. Vi behöver\r\ni dag stärka familjerollen.\r\nVi har ibland hört i medierna olika personer uttala\r\nsig. De säger att vi måste låta ungdomar och de som\r\nföds här anpassa sig till svenska traditioner och\r\nsvenska samhället. Det håller jag fullkomligt med\r\nom.\r\nJag kan ta mig själv som ett exempel. Mina barn\r\när födda här och har aldrig varit något annat än\r\nsvenska medborgare. De känner sig hela tiden som\r\nbara svenska medborgare. De har gått i svensk skola\r\noch umgåtts med svenskar. De äter svensk mat, precis\r\nsom någon nämnde här, osv.\r\nMan behöver stärka föräldrarollen så att föräld-\r\nrarna förstår hur det är att leva i ett annat samhälle.\r\nSom förälder måste man tänka: Jag kan aldrig begära\r\natt mitt barn ska vara exakt lik mig. Jag har själv har\r\nflyttat hit för 28 år sedan. Mina barn kan aldrig vara\r\nsom jag var för 28 år sedan. Vi lever här i dag.</pre><pre>Anf.  97  BIRGITTA CARLSSON (c):\r\nFru talman! Debatten i dag har i väldigt stor ut-\r\nsträckning handlat om problemen som finns runtom-\r\nkring oss i samhället, mobbning i skolan, ungdoms-\r\nvåldet och nu till sist integrationspolitiken. Inte minst\r\ngår våra tankar till den unga invandrarkvinna i Upp-\r\nsala som blivit mördad av sin far. Det är lätt att falla\r\nin i klagovisorna och här beskriva allt inom området\r\nintegration som inte fungerar på ett tillfredsställande\r\nsätt.\r\nAlla människors lika värde och rättigheter är\r\ngrunden för Centerpartiets politik, och detta måste\r\ngenomsyra allt arbete med integration. Om man\r\nverkligen menar det man säger med allas lika värde\r\noch rättigheter måste man också utgå från det i allt\r\narbete med integration.\r\nFör att barn och ungdomar ska må bra, känna till-\r\ntro till sin egen förmåga att klara av sin utbildning, att\r\nklara av att sätta upp mål och sedan kämpa för att nå\r\ndit, måste de leva i trygghet och i en miljö där det ges\r\nutrymme att växa som människa.\r\nVi kan inte låta föräldrar med barn vistas på olika\r\nförläggningar under lång tid, som ofta sker i dag. Det\r\när den sämsta tänkbara start för både vuxna och barn\r\natt under många år vistas på en flyktingförläggning\r\noch att bli omhändertagen utan att ha möjlighet att\r\nsjälv bestämma över sitt eget liv.\r\nVi måste mycket snabbare än i dag få ut de nya\r\nsvenskarna i vanliga boenden. Samtidigt som de lär\r\nsig svenska språket måste de ges möjlighet till kon-\r\ntakter med olika arbetsplatser. Det är först då som de\r\nfår möjlighet att känna människovärde och att de har\r\nen uppgift att fylla i det svenska samhället. Genom\r\ndetta skulle de få en mycket bättre start i vårt land.\r\nFamiljer där föräldrarna mår bra utgör ofta grun-\r\nden för att integrationsarbetet fungerar väl för hela\r\nfamiljen. Centerpartiet vill förändra integrationspoli-\r\ntiken så att de nya svenskarna mycket snabbare än i\r\ndag kommer ut i arbetslivet. I dag har alltför många\r\nblivit bidragsberoende. Det är en hög tröskel att ta sig\r\növer för att få ett arbete och bli självförsörjande.\r\nÄven om inkomsten inte är så stor i början av en\r\nanställning så stimulerar vårt skatteförslag till att ta\r\nett arbete genom bl.a. höjt grundavdrag och en för-\r\nvärvsrabatt.\r\nRegeringens satsningar på olika projekt och åt-\r\ngärder har inte minskat arbetslösheten bland invand-\r\nrare och inte heller tagit vara på deras utbildning och\r\nyrkeskompetens. Vi har alldeles för många akademi-\r\nker som städare och taxichaufförer i Sverige.\r\nGoda kunskaper i svenska är en förutsättning för\r\natt kunna etablera sig i samhället. Sfi-undervisningen\r\nmåste bli mer fordrande vad gäller resultat. Undervis-\r\nningen måste anpassas efter elevernas livssituation,\r\nbakgrund samt intresse. Kvalitet, pedagogik och me-\r\ntodik i undervisningen måste förbättras.\r\nErfarenhet visar att de personer som snabbt får\r\ntillgång till arbetsmarknaden tillgodogör sig svensk-\r\nundervisningen på ett bättre sätt. Tillgång till arbets-\r\nmarknaden ger känslan av såväl samhörighet som\r\ndelaktighet. Sfi-undervisningen ska därför komplette-\r\nras med praktik vid arbetsplatser.\r\nKrafttag behöver tas där vi mycket tidigare än i\r\ndag tar till vara den yrkeskompetens och utbildning\r\nsom våra nya svenskar besitter. Om vi ska komma till\r\nrätta med problemen måste också den offentliga sek-\r\ntorn gå före och visa vägen genom att anställa fler\r\ninvandrare än i dag.\r\nVi måste vara tydliga mot våra invandrare om vil-\r\nka krav som gäller här i vårt land, vilka rättigheter de\r\nhar men också vilka skyldigheter. Vi ska aldrig ac-\r\nceptera att händelser som mord av unga kvinnor får\r\nförekomma med hänvisning till hemlandets religion\r\neller kulturella värderingar.\r\nVi måste tydligt göra klart för föräldrar att ung-\r\ndomar som är myndiga har rätt att bestämma över\r\nsina egna liv. I vårt land bestämmer inte föräldrar\r\nvem deras ungdomar får bli förälskade i eller ska\r\ngifta sig mig.\r\nDet faktum att ungdomar med en annan kulturell\r\nbakgrund än den svenska inte har tillträde till samma\r\narenor som infödda svenskar leder till känslor av\r\nmaktlöshet och utanförskap. Vi måste angripa pro-\r\nblemen med segregation och utanförskap på rätt sätt.\r\nDet handlar om enskilda individer men framför allt\r\nom att förändra attityder, värderingar och konserve-\r\nrande strukturer i samhället.\r\nHär har skolan ett viktigt ansvar att förse alla barn\r\noch ungdomar oavsett kulturell bakgrund med rätt\r\nverktyg så att de på lika villkor kan ta sig in på sam-\r\nhällets arenor. Centerpartiet vill undvika påtvingade\r\nsärslösningar för hela grupper. I stället vill vi främja\r\nsjälvbestämmande, frivillig samverkan och kulturella\r\nskillnader för minoritetsgrupper.\r\nVi eftersträvar ett samhället med mångfald där vi\r\ntar till vara alla de livserfarenheter som landets invå-\r\nnare har.</pre><pre>Anf.  98  KARIN PILSÄTER (fp):\r\nFru talman! Integrationspolitik och integration\r\nhandlar väldigt mycket om makt. Det handlar om\r\nmakt över sin egen tillvaro. Integrationspolitik be-\r\nnämns ofta på engelska som empowerment. Integra-\r\ntionspolitik handlar om att bryta utanförskap. Jag\r\ntycker att en viktig tankeställare för oss som svenska\r\npolitiker är: Vad är det för fel på den svenska kultu-\r\nren och det svenska språket när empowerment inte\r\nfinns på svenska, och när det faktiskt inte finns något\r\npositivt motsatsord till \"utanförskap\"? Hur ska vi\r\nförändra vår egen mentalitet, så att vi åtminstone kan\r\nsätta ord på det vi är ute efter? Det tror jag är en vik-\r\ntig tanke för oss att tänka när vi jobbar med integra-\r\ntionspolitiken. Empowerment behövs på svenska.\r\nDet som jag tror vi alla är allra mest uppfyllda av\r\nnu är det som Fadime råkade ut för i förrgår, den\r\nabsoluta motsatsen till makten över sitt eget liv. Hon\r\nfick inte ens behålla sitt liv. Ingenting vi gör kan ju ge\r\nSverige Fadime tillbaka, men vi är skyldiga henne att\r\nlåta det här bli inte ett avstamp för nya ord, utan ett\r\navstamp för ännu mer och bättre handling, och att inte\r\n- jag tycker det är skönt i den här debatten - försöka\r\nexploatera det här för att ta olika politiska poänger,\r\nutan använda detta som ett avstamp för en bjudande\r\nplikt att arbeta bättre med de här frågorna.\r\nMord och våld är förbjudet. Vi måste använda den\r\nlagstiftning som finns. Vi behöver få ut mer kunskap.\r\nJag tror att det är nästan omöjligt för de flesta av oss\r\natt förstå att detta över huvud kan hända och vilka\r\nprocesser och tankar som ligger bakom det. Vi känner\r\nalla en stor vrede och sorg, men vi känner också en\r\nskuld, därför att det här var för svårt att förstå. Det är\r\nför svårt att förstå att kvinnoförtrycket och maktlös-\r\nheten kan ta sig de här uttrycken.\r\nDet är inte så att alla män eller alla invandrare på\r\nnågot sätt är kollektivt skyldiga, men vi har alla ett\r\nkollektivt ansvar att arbeta mycket bättre med de här\r\nfrågorna, och jag tror att vi kommer att kunna göra\r\ndet mycket konkret framöver utifrån det här.\r\nDebatten handlar ju om hur integrationspolitiken\r\npåverkar barns och ungdomars villkor, och jag skulle\r\nvilja säga att den absolut viktigaste politiska frågan\r\ndå är skolpolitiken. Skolan är - kan vara - den bästa\r\nfaktorn för att utjämna livschanser. En bra utbildning\r\nger människor självförtroende, identitet och kunska-\r\nper för att förverkliga våra livsdrömmar och klara av\r\nvår vardag.\r\nMånga har ju bilden av att den svenska skolan är\r\nmera jämlik, men så är det ju tyvärr inte. Det kom en\r\ninternationell rapport, PISA-rapporten Knowledge\r\nand skills for life, för en tid sedan, och däri jämförs\r\nvilka chanser barn med invandrarbakgrund får i olika\r\nländer. Det visar sig att Sverige är sämre än genom-\r\nsnittet i OECD. En elev som har ett annat modersmål\r\nän svenska har dubbelt så stor risk att tillhöra den\r\nfjärdedel av elever som presterar sämst i skolan. Det\r\nhär bekräftas också i en intern men dock inte publice-\r\nrad promemoria från Skolverket. Det är dubbelt så\r\nmånga barn med invandrarbakgrund som misslyckas i\r\nde nationella proven. Det här tycker jag är en allvarlig\r\nalarmklocka. Den skola som skulle vara till för alla\r\nhar i stället blivit mycket av en utslagningsmaskin.\r\nFolkpartiet har lagt fram en lång rad förslag. Vi\r\ntror och vi är övertygade om att skolan verkligen kan\r\nvara en murbräcka mot segregation. Men då måste\r\nman lägga om skolpolitiken och få in en ny kurs i\r\nden.\r\nDet första och allra viktigaste är ju att vi har höga\r\nförväntningar. Vi ska ha höga krav, men framför allt\r\nhöga förväntningar. Det är självklart att barnen kan\r\nlyckas. Barn med invandrarbakgrund - det visar sig\r\nockså bl.a. i Storstadskommitténs förslag - har ju ofta\r\nstörre drömmar och visioner och högre mål än svens-\r\nka barn. Vi måste visa höga förväntningar och ge dem\r\nchansen.\r\nMan måste hårdsatsa på läsning tidigt, det är den\r\nandra punkten. Vi måste försöka bryta effekterna av\r\nbostadssegregationen genom att låta barn och ung-\r\ndomar välja skola, både friskolor och kommunala\r\nskolor, och låta dem välja över kommungränser i\r\nstorstadsregionerna. Vi måste satsa mer på skolor där\r\nmånga barn har invandrarbakgrund och har särskilda\r\nbehov. Vi behöver skapa magnetskolor, ännu mycket\r\nmer än vad man har gjort hittills. Och vi behöver ge\r\nmycket bättre specifikt stöd till elever med särskilda\r\nbehov. Det kan handla om resurser till sommarskola\r\neller läxläsningshjälp, men också att kunna satsa på\r\nandra ämnen som man kan få utveckla.\r\nDet här är en av de bästa vägarna, tror jag, för att\r\nkunna bryta utanförskapet och ge barn och ungdomar\r\nen riktigt bra framtid, men också den andra delen av\r\ndet hela: jobb och egen försörjning. Om barn och\r\nungdomar aldrig ser att man kan lyckas ute i verklig-\r\nheten och tjäna pengar och klara sig bra med hjälp av\r\nhederligt arbete, utan bara får se hela tiden alldeles\r\nför många vuxna som inte kan försörja sig själva och\r\nvuxna som lyckas genom att hålla sig utanför lagens\r\nramar, så kommer vi aldrig att kunna bryta den onda\r\ncirkeln.\r\nFru talman! Det skulle finnas mycket att säga om\r\njobbpolitiken också, men framför allt vill jag kon-\r\ncentrera mig på barns och ungdomars villkor i skolan.\r\nVi behöver en ny kurs i integrationspolitiken. De här\r\nbarnen och ungdomarna kan inte älska Sverige för att\r\ndet kommer att ge dem bidrag. De kommer att älska\r\nSverige om Sverige låter dem lyckas. Sverige måste\r\nbli ett land där alla de här barnens drömmar kan bli\r\nvardag, där de kan lyckas.</pre><pre>Anf.  99  STEN LUNDSTRÖM (v) replik:\r\nFru talman! Jag delar uppfattningen om att en\r\nsammanhållen, väl fungerande skola är ett viktigt\r\ninstrument för att bryta segregationen framöver.\r\nJag skulle vilja ställa en mycket konkret fråga till\r\nKarin Pilsäter. I Malmö tänker vi starta s.k. arabisk-\r\ntalande klasser, vilket har fått bl.a. den borgerliga\r\noppositionen att högljutt protestera. Jag har bara den\r\nfrågan till Karin Pilsäter om hon delar min uppfatt-\r\nning om de elever som har kommit ganska sent till\r\nSverige och som inte har någon svenska med sig och\r\ndärför ställs utanför rätten till utbildning därför att de\r\ninte har en chans att få utbildning på ett språk de\r\nbehärskar. Är Karin Pilsäter intresserad av att öka\r\nmodersmålets funktion i skolan och i vissa lägen\r\nfaktiskt också låta undervisning i t.ex. matematik,\r\ngeografi och historia ske på ett annat språk än svens-\r\nka för att alla elever ska få lika rätt till utbildning?</pre><pre>Anf.  100  KARIN PILSÄTER (fp) replik:\r\nFru talman! Jag tackar Sten Lundström för den\r\nfrågan, för den ger mig nämligen ett osökt tillfälle att\r\nsäga att ett av de stora problemen med svensk skol-\r\npolitik just är att politiker har trott sig veta vilka pe-\r\ndagogiska metoder som är bäst och också försökt\r\ngeneralisera dem. Det man har funnit fungerar bra i\r\nett sammanhang har man försökt dra växlar på, och så\r\nska alla göra samma sak på samma gång. Jag anser\r\ninte att Sveriges riksdag är det rätta stället att besluta\r\nom huruvida det är bra eller dåligt med arabisktalande\r\nklasser och vilka som ska gå i dem.\r\nMin grundläggande hållning är att man måste sat-\r\nsa mycket mer på det svenska språket utifrån de för-\r\nutsättningar som varje barn har, och då tror jag - utan\r\natt veta - att arbete på modersmålet i många fall kan\r\nvara en bra väg att nå till de målen för barn som så att\r\nsäga anländer under den tid de går i skolan.</pre><pre>Anf.  101  STEN LUNDSTRÖM (v) replik:\r\nFru talman! Karin Pilsäter svarade egentligen\r\nförst i sista meningen.\r\nMen jag tror faktiskt att det är lite grann upp till\r\noss politiker att sätta upp regler och gränser för hur\r\nsvensk skola ska fungera. Om vi nu har en rad av år\r\nav misslyckande, där elever har blivit icke godkända\r\noch inte har fått kompetens för att komma in på gym-\r\nnasiet eller högskolan, egentligen i huvudsak beroen-\r\nde på att man har saknat det språk som undervisning-\r\nen har skett på, så måste vi också kunna dra lärdom\r\nav det här och faktiskt aktivt säga: Det är dags att ge\r\nde här eleverna chansen.\r\nJag har en annan, som jag tycker, ganska sorge-\r\nsam upplevelse. Det är när jag har diskuterat med\r\nungdomar hemma med högutbildade föräldrar, föräld-\r\nrar med akademisk utbildning. Normalt sett har dessa\r\nungdomar alltid också fortsatt på någon akademisk\r\nutbildning. Men nu säger man: Det är inte lönt.\r\nMamma är läkare och pappa är civilingenjör, men\r\ningen av dem får jobb. Varför ska jag utbilda mig?\r\nVarför ska jag ta alla de här åren och utbilda mig?\r\nAtt skolan är en murbräcka är självklart, men vi\r\nmåste också våga ge de här eleverna rätten att kon-\r\nkurrera och rätten att delta i skolan på samma villkor\r\nsom alla andra elever.</pre><pre>Anf.  102  KARIN PILSÄTER (fp) replik:\r\nFru talman! Det är mycket viktigt att man lär sig\r\nav alla de år då man har låtit barn med invandrarbak-\r\ngrund läsa mindre svenska och i stället ägna sig åt\r\nmodersmålet. Det kan vara nyanlända, barn som är\r\nfödda här eller andra generationens invandrare. Oav-\r\nsett vid vilken ålder man kommer hit är det viktigt\r\nmed en mycket större satsning på svenska språket och\r\nläsning. Sedan kan det likafullt vara en bra pedago-\r\ngisk metod att undervisa på modersmålet. Men det får\r\ninte stå i motsats till en mycket mer kraftfull satsning\r\npå svenskan för alla åldrar.\r\nFru talman! Att utifrån en kort beskrivning uttala\r\nsig om vilka pedagogiska metoder man ska använda i\r\nMalmö vore helt fel. Det vore ett utslag av den men-\r\ntalitet som i så många fall har blivit missriktad. Det\r\nsom var bra för den ene har blivit dåligt för den and-\r\nre. Det är oerhört viktigt att vi visar att utbildning\r\nlönar sig och att varje barn har rätt att få en bra ut-\r\nbildning utifrån sina egna förutsättningar.</pre><pre>Anf.  103  Statsrådet MONA SAHLIN (s)\r\nreplik:\r\nFru talman! Jag vill bara göra två kommentarer.\r\nJag instämmer i mycket av det Karin Pilsäter sade,\r\ninte minst om att skolans betydelse för en lyckad eller\r\nmisslyckad integration är mycket större än den roll\r\nutbildningsfrågorna har spelat i integrationspolitiken.\r\nDen uppfattningen delar jag. Det finns många larm-\r\nklockor, som Karin Pilsäter uttryckte det. En är den\r\nundersökning som hon själv nämnde. När man tittar\r\nnärmare på de siffrorna ska man minnas att det är\r\nframför allt flyktingbarnen som sticker ut. Det är barn\r\nsom har kommit till Sverige i sen ålder, kanske i\r\ntioårsåldern, utan att någonsin ha gått i en skola.\r\nOm skolan ska spela en roll i integrationspolitiken\r\när det viktigt att hårdsatsa tidigt, som Karin Pilsäter\r\nuttryckte det. Det behövs riktade insatser för att de\r\nhär eleverna så snabbt som möjligt ska komma i\r\nkapp. Jag delar uppfattningen att t.ex. språkförskolor\r\neller speciella klasser där man får utveckla sitt eget\r\nspråk faktiskt kan underlätta integrationen. Jag undrar\r\nom Karin Pilsäter hade någon kommentar till det.\r\nFörra replikskiftet handlade om just det.</pre><pre>Anf.  104  KARIN PILSÄTER (fp) replik:\r\nFru talman! Det är viktigt att vi inte blundar för\r\ndet faktum att både andra och tredje generationens\r\ninvandrarbarn i många fall inte heller klarar sig lika\r\nbra i dagens skola. De behärskar inte heller det\r\nsvenska språket fast de kanske t.o.m. är tredje gene-\r\nrationens invandrare. Det är mycket allvarligt.\r\nAlla har rätt att slippa diskriminering. Diskrimine-\r\nring på arbetsmarknaden beror för deras del inte bara\r\npå deras efternamn. Det beror lika mycket på den\r\nindirekta diskriminering de utsatts för genom att de\r\ninte fått någon chans i skolan. Om man som 18-19-\r\nåring inte kan tala och skriva hygglig svenska spelar\r\ndet egentligen ingen roll vad man heter i efternamn.\r\nDet är inte där problemet ligger. Det beror på att man\r\naldrig fick den chans man var värd och hade rätt till.\r\nDet är bra att Mona Sahlin lyfter fram att integra-\r\ntionspolitik handlar mycket om mänskliga rättigheter.\r\nLåt mig avsluta med att säga att vi aldrig någonsin får\r\nvika en tum från att mänskliga rättigheter också måste\r\nvara kvinnors rättigheter. Kvinnors rättigheter till liv\r\noch frihet är mänskliga rättigheter.</pre><pre>Anf.  105  YVONNE RUWAIDA (mp):\r\nFru talman! Denna dag går också mina tankar all-\r\nra mest till Fadime. Jag tror att vi alla - alla politiska\r\npartier - skulle kunna göra en insats för att verkligen\r\nhedra Fadimes minne.\r\nTyvärr är det oftast för svårt att göra något åt en\r\nkonflikt i en familj när det väl har gått till en polis-\r\nanmälan. Det är oerhört viktigt att det finns verktyg\r\nför att fånga upp konflikter på ett mycket tidigare\r\nskede, i Fadimes fall och för många andra barn och\r\ntonåringar.\r\nJag anser att det inte finns tillräckligt med forum i\r\ndag i vårt samhälle där barn och ungdomar som upp-\r\nlever problem kan få hjälp tidigt. Det behöver inte\r\nvara problem i familjen utan det kan vara olika typer\r\nav problem. Det räcker inte med den typ av hjälp som\r\nfinns i dag. Delar av den har tyvärr för lite resurser.\r\nDet här är en fråga om resurser, om pengar. Om vi\r\nvill prioritera hjälp i ett tidigt skede till barn och ung-\r\ndomar som har en konflikt måste vi ta av skattemedel.\r\nJag vet vad jag och mitt parti prioriterar. Jag hoppas\r\natt vi kan nå enighet, både på lokal nivå och riksnivå,\r\nom att satsa mer resurser på det. Det är nödvändigt.\r\nBara det faktum att det finns tjejer som tvingas\r\ngömma sig, som vi måste skydda, är ett misslyckan-\r\nde. Det är oerhört viktigt att alla i samhället tydligt\r\nkan ta avstånd från det som har hänt i Fadimes fall\r\noch tyvärr händer i många andra familjer. Det gäller\r\nbåde oss som individer, organisationer och ansvariga\r\npolitiker.\r\nDet finns mycket vi kan göra för att förebygga,\r\nsom kommer att förbättra situationen på lång sikt. Jag\r\ntänker ta upp en sak. I Sverige har vi en väldigt bra\r\njämställdhet. Jag är stolt över den svenska jämställd-\r\nheten. Den har sina brister, den är inte perfekt. Men\r\nden beror mycket på att de allra flesta har möjlighet\r\ntill ekonomisk frihet. De har möjlighet till egen för-\r\nsörjning och egen bostad. Men det gäller inte i Akalla\r\ndär jag bor.\r\nJag har grannar, ungdomar på 20 år som är myn-\r\ndiga, som bor hemma. De har inget jobb. De får ingen\r\nbostad. Vissa kanske har tillfälliga jobb, men de får\r\ningen bostad. De blir beroende av sin familj.\r\nDet är viktigt för oss att se till att alla i Sverige\r\ngaranteras möjlighet till en egen försörjning och en\r\negen bostad. Det är inte en självklarhet för alla i dag.\r\nI den gruppen är barn med invandrarbakgrund starkt\r\növerrepresenterade. Vi måste göra insatser inom\r\nbostadspolitiken och även inom arbetsmarknadspoli-\r\ntiken. Det mest relevanta är att motverka diskrimine-\r\nring.\r\nJag uppskattar att Mona Sahlin sade att motverkan\r\nav diskriminering är en nyckel när det gäller att se till\r\natt det som har hänt Fadime inte händer.\r\nFöräldrarna behöver också stöd. Jag vill på inget\r\nsätt ursäkta det som har hänt. Det vill ingen här. Vi\r\nbehöver inte ens diskutera det. Alla känner avsky\r\ninför det som har hänt. Men vi måste också se till att\r\nge föräldrar ökat stöd. Det viktigaste är, som Fadime\r\nsjälv sade och Mona Sahlin citerade, att se till att man\r\nblir delaktig i det svenska samhället. Det är en fara att\r\ndet i dag finns stora grupper som har etablerat ett\r\nlångtgående utanförskap under en lång tid, ett utan-\r\nförskap som är väldigt svårt att bryta. Det kräver\r\nspeciella insatser. Här handlar det mycket om ifall vi\r\när bereddda att ta till speciella åtgärder. I övrigt be-\r\nhövs en antidiskrimineringspolitik. Men när det har\r\ngått så långt och blivit så katastrofalt måste man ta\r\nännu större krafttag.\r\nJag vill också kort tala om unga invandrarkillar,\r\nnågot som nästan ingen har nämnt. Jag brukar själv\r\nha kontakt med en del kriminella invandrarkillar. Jag\r\nbrukar prata med dem för att jag vill förstå vad som\r\ngör att man blir kriminell. Jag har pratat med dem\r\nflera gånger. Alla våra samtal tyder på att man inte\r\nkänner någon som helst lojalitet med det svenska\r\nsamhället. Man har ingen som helst känsla för det\r\nsvenska samhället. Många av dem är i konflikt både\r\nmed sin familj och det svenska samhället. De lever i\r\nett extremt utanförskap.\r\nJag vill på inget sätt legitimera eller ursäkta kri-\r\nminella handlingar, men jag tror att även de här per-\r\nsonerna behöver bli sedda tidigare. De behöver ha\r\nforum där de kan få stöd i ett mycket tidigare skede.\r\nOch som jag sade innan kan vi, om vi är beredda och\r\nhar den politiska viljan, göra en hel del insatser, men\r\ndet kräver också pengar.</pre><pre>Anf.  106  CATHERINE PERSSON (s):\r\nFru talman! Mona Sahlin inledde med att säga att\r\nintegrationsarbetet handlar om mänskliga rättigheter.\r\nMöjligheten att bli sedd som en egen individ, att\r\nbejaka sina egna val och att vara stolt över sitt ur-\r\nsprung är naturligtvis avgörande för hur man får sin\r\nmänskliga rätt tillgodosedd. I det avseendet är vi\r\ntyvärr oerhört olika tillgodosedda. Det har vi också så\r\ngrymt blivit påminda om med anledning av Fadimes\r\ndöd.\r\nDet är naturligtvis många olika faktorer som spe-\r\nlar roll, likaså den väg som vi väljer för att skapa vårt\r\ngemensamma samhälle. Det har också betydelse hur\r\nvi själva som individer agerar i vardagen. Och det har\r\nbetydelse vilka vägar vi väljer i politiken. Av det\r\nskälet är jag övertygad om att den politik som vi\r\nsocialdemokrater verkar för och många av de refor-\r\nmer som vi genomför ökar möjligheterna för att alla\r\nmänniskor ska få rätten till sitt människovärde och en\r\nmöjlighet att leva och utvecklas i vårt gemensamma\r\nsamhälle.\r\nFru talman! Den storstadspolitiska propositionen\r\ntillkom för att utveckla förhållandena i storstäderna.\r\nStorstadsmedlen är avsedda att medfinansiera lokala\r\nutvecklingsavtal för att rikta insatser till de mest ut-\r\nsatta bostadsområdena i storstadsregionerna.\r\nMedlen har naturligtvis i första hand riktats till de\r\nstörsta städerna, där utmaningarna också är störst.\r\nDäremot kan det konstateras att likartade utmaningar\r\nfinns i kommuner som ligger i anslutning till stora\r\nstäder. Av det skälet har också medel genom stor-\r\nstadspropositionen tilldelats en del kommuner som är\r\nbelägna i Stockholms närhet.\r\nFlera kommuner, utöver dem som har fått medel\r\nför s.k. storstadssatsningar, har efterfrågat möjlighe-\r\nten att teckna lokala utvecklingsavtal för att motverka\r\nsociala klyftor och för att öka möjligheterna till integ-\r\nration. Regeringen har inte velat utöka antalet kom-\r\nmuner som skulle få del av de s.k. storstadspengarna.\r\nMotiveringen har varit att storstadsmedlen kan kom-\r\nma att tunnas ut i sådan grad att de ingångna avtalen\r\nriskeras om alltför många kommuner beviljas medel.\r\nRegeringen har också anfört att om storstadsmedlen\r\nskulle fördelas på flera kommuner än som var tänkt\r\nfrån början skulle Storstadsdelegationens ambitioner\r\nom fokusering och koncentration äventyras.\r\nJag har förståelse för det. En alltför omfattande\r\nuttunning av medlen skulle verkligen göra att man\r\nmissar de tänkta och avsedda effekterna.\r\nFru talman! Jag har tidigare sagt att jag är överty-\r\ngad om att en generell välfärdspolitik ökar möjlighe-\r\nterna när det gäller alla människors värde. Samtidigt\r\nvill jag ändå påtala att förutsättningarna och utma-\r\nningarna är annorlunda för en del regioner och kom-\r\nmuner. Av det skälet är det också i nuläget angeläget\r\nmed storstadssatsningar. I det sammanhanget vill jag\r\nockså uppmärksamma att kommuner som gränsar till\r\nstorstäderna står inför likartade utmaningar i integra-\r\ntionsarbetet.\r\nJag bor i Trelleborgs kommun. Trelleborg är inte\r\natt betrakta som en storstad. Däremot gör närheten till\r\nMalmö och Köpenhamn samt det faktum att Trelle-\r\nborg är en stor hamnstad att kommunen står inför\r\nliknande utmaningar som storstäderna med bl.a. hög\r\nförekomst av droger och segregation. Det kan också\r\nkonstateras att Trelleborg i förhållande till sin storlek\r\nhar tagit emot många flyktingar. Trelleborgs kommun\r\ntillhörde de kommuner som av humanitära skäl ansåg\r\ndet självklart att teckna avtal med dåvarande Invand-\r\nrarverket om flyktingmottagning. Då Trelleborgs\r\nkommun också ligger i ett storstadsområde innebär\r\ndet även en stor sekundär inflyttning av flyktingar\r\noch flyktingar med tillfälliga uppehållstillstånd.\r\nI dag finns det bl.a. ökade behov av särskilda in-\r\nsatser i skolan, drogförebyggande arbete, brottsbe-\r\nkämpning, socialt stöd, stöd till barn, stöd till föräld-\r\nrar och arbetsbefrämjande åtgärder för att underlätta\r\nintegrationsarbetet och bättre ta tillvara de resurser\r\nsom flyktingarna är. Framför allt handlar det om att\r\nvarje ny medborgare ska få rätt till sitt människovärde\r\noch leva och utvecklas i vårt gemensamma samhälle.\r\nFru talman! Jag vill därför uppmana regeringen att\r\ni det fortsatta arbetet överväga på vilket sätt staten\r\nkan stödja de kommuner som står inför särskilda\r\nutmaningar och har särskilda förutsättningar, som\r\nt.ex. Trelleborg, för att de ska bli bättre och mer\r\nframgångsrika i det fortsatta integrationsarbetet.</pre><pre>Anf.  107  CATHARINA ELMSÄTER-\r\nSVÄRD (m):\r\nFru talman! Jag skulle nu inför era ögon och öron\r\nvilja ta en liten del av denna oerhört stora och vida\r\ndebatt.\r\nÖmsesidig respekt och empati är det som jag\r\ntycker borde ligga till grund för hela den här debatten,\r\ndetta för att man ska förhindra våld och mobbning\r\noch för att man faktiskt ska kunna uppnå integration.\r\nFru talman! Som riksdagsledamot från Södertälje\r\ntänkte jag att jag skulle ta med några citat ur den\r\nverklighet som jag stöter på i mina samtal med många\r\nunga människor och även vuxna som verkligen tyder\r\npå en vi-och-de-situation.\r\nJag får ofta höra att svenska flickor bara är horor\r\noch att svenskarna inte tar hand om sina barn. I sam-\r\nma diskussion fast från den andra sidan kan jag få\r\nhöra: Det är ju invandrarna som inte tar hand om sina\r\nbarn. De låter dem få springa omkring lösa i bostads-\r\nområdet sent på kvällarna. Och de unga invandrar-\r\nkillarna utnyttjar bara de svenska tjejerna; sedan ska\r\nde gifta sig med sina egna som ska vara oskulder.\r\nDet här är ett tydligt exempel på att det inte före-\r\nkommer en ömsesidig respekt eller empati. Men det\r\nfinns naturliga mötesplatser där det inte är så här,\r\nt.ex. i skolan, där unga killar och tjejer möts. Oavsett\r\nom de har invandrarbakgrund eller ej - de är svens-\r\nkar, om så i andra, tredje eller snart fjärde generatio-\r\nnen - har de fått en plats för förståelse. Där blir de\r\nfaktiskt kompisar, och det uppstår också kärlek. Men\r\ndet är få möten i våra hem mellan vuxna svenskar och\r\ninvandrare. För dem finns det inte alls lika många\r\nnaturliga mötesplatser.\r\nVi vet att kunskap i svenska språket ökar förståel-\r\nsen mellan människor och också medvetandet om den\r\nallmänna debatten. Jag skulle vilja tala särskilt om de\r\ntvå världar som framför allt unga invandrartjejer\r\nhamnar i, i den här vi-och-de-situationen. De är i\r\nskolan och träffar sina kompisar och sina kärlekar,\r\nmen det är inte alls lika lätt att komma hem, för där\r\nfinns vi-och-de-situationen kvar. Likadant är det när\r\nde tar del av det svenska samhällets lagar och normer\r\noch inte får möta att det är det som gäller i det egna\r\nhemmet. I stället får de smyga med det som de har.\r\nDet finns också en vi-och-de-situation i den verk-\r\nlighet som t.ex. barnmorskor eller de som jobbar på\r\nungdomsmottagningar möter när de träffar tjejer som\r\när svenskar eller som har s.k. invandrarbakgrund. De\r\nmåste hjälpa invandrartjejerna med att intyga att de\r\nhar sin oskuld kvar. Hur ska de kunna hantera de\r\nsituationer som faktiskt uppstår när det gäller aborter?\r\nI de fallen är det inte alltid lika självklart att man\r\nknyter föräldrar till sig, för det kan innebära hot om\r\nlivet och t.o.m. mord.\r\nDet pratades tidigare om att kunna ge stöd i för-\r\näldrarollen. Det görs försök i vissa kommuner, t.ex.\r\nav ungdomsmottagningar, för att man ska kunna nå\r\nframför allt mammorna eller kvinnorna. Då är det\r\nnaturligt att man vänder sig till kyrkan, men de är inte\r\nalltid välkomna därför att överheten eller de som styr,\r\nsom ofta är män, inom kyrkan säger: Nej, kvinnorna\r\när inte mogna för det här.\r\nMan kan inte ens en gång nå unga tjejer per brev,\r\nför papporna öppnar breven. De här unga invandrar-\r\ntjejerna har inte ens en gång rätten kvar till sin egen\r\nintegritet. Hur ska vi då kunna mötas?\r\nVi har pratat om mänskliga rättigheter - det är\r\nsjälvklart. Då tycker jag också att det är viktigt att vi\r\ninser att det måste börja med det lilla, framför allt\r\nmed oss själva. Lika självklart som att det ska finnas\r\nrättigheter är att vi har en skyldighet att agera.\r\nNär vi jobbar inom socialtjänsten eller inom sko-\r\nlan vill vi gärna på svenskt sätt involvera familjen.\r\nMen hur tydligt är det inte att vi måste lära oss att\r\ninse hur det ser ut i och med de problem som vi har\r\nstött på nu - inte minst under de här senaste dagarna?\r\nDet fungerar inte likadant att involvera familjen om\r\ndet gäller en s.k. svensk familj som när det gäller en\r\nfamilj med invandrarbakgrund.\r\nOm vi nu menar allvar med det som vi har disku-\r\nterat här under hela dagen så måste vi så klart inse\r\nproblemen och hur situationen är. Framför allt måste\r\nvi inse att i Sverige gäller svensk lag och de kommis-\r\nsioner som vi har antagit och att man är barn till dess\r\natt man är 18 år. Alla har rätt till ett eget liv och rätt\r\natt älska den man vill.\r\nSlutligen, fru talman, vill jag att vi alla står upp\r\nför att säga att vi aldrig kan acceptera tvångsäkten-\r\nskap, barngifte eller könsstympning och att mord\r\nalltid är mord, och inte har med heder att göra.</pre><pre>Anf.  108  ERLING WÄLIVAARA (kd):\r\nFru talman! Jag vill börja med att återge något av\r\nden franske författaren Albert Camus. Han skriver:\r\nKanske kan vi inte hindra att vår värld är en värld\r\ndär barn plågas - men vi kan åtminstone minska\r\nantalet plågade barn. Och om inte ni hjälper oss -\r\nvem i hela världen skulle då kunna hjälpa oss med\r\nden saken?\r\nDebatten i dag har handlat om utsatta ungdomar,\r\nom våld och om mobbning men också om integra-\r\ntionspolitik. Jag tycker att Camus ord kan vara ett rop\r\nfrån alla dessa till oss här i Sveriges riksdag i dag.\r\nAtt få känna sig trygg är en mänsklig rättighet\r\nsom gäller barn minst likaväl som vuxna, och med\r\ndetta som utgångspunkt blir frågan om mobbning\r\ncentral. Skolan är genom skolplikten ett obligatoriskt\r\ninslag i varje ung människas liv. En skolpliktig pojke\r\neller flicka är tvingad att infinna sig i skolan oavsett\r\nhur de själva uppfattar miljön.\r\nDärför är en nollvision mot mobbning för oss\r\nkristdemokrater det enda tänkbara.\r\nFru talman! Flera rapporter pekar på att våldet i\r\nskolan har ökat. Enligt Skolverkets rapport har antalet\r\nelever som känner sig mobbade fördubblats under de\r\nsenaste åren.\r\nLärare blir hotade och går omvägar till skolan på\r\ngrund av rädsla. Tusentals elever går varje morgon\r\ntill skolan med ont i magen. Vi vuxna måste fråga\r\noss: Vad är det som har gått fel? Något fel är det ju!\r\nVad är orsaken? Finns det någon lösning? Är lös-\r\nningen speciella väktare i skolan eller mobiltelefoner\r\ntill lärarna? Är lösningen ökat föräldraansvar, ökade\r\nbefogenheter för lärare eller att flytta stökiga elever?\r\nÄr lösningen sanktioner mot kommuner och skolor\r\ndär mobbning förekommer, eller är lösningen att\r\nstarta nya  värstingskolor?\r\nAlltid när allvarliga fall av mobbning uppdagas\r\nropar många på sanktioner mot kommuner, skolor\r\noch mot elever. Vi kristdemokrater är osäkra på om\r\nsanktioner är rätt väg att gå. Kraft måste läggas på att\r\nfå alla att inse vikten av förebyggande arbete mot\r\nmobbning och våld.\r\nKampanjen Tillsammans mot mobbning som till-\r\nkom efter ett förslag från Kristdemokraterna är ett\r\nsteg i den riktningen. Men vi måste gå vidare. Enga-\r\ngemang, samarbete, värme, trygghet och klara regler\r\nmot oacceptabelt beteende måste vara ledande i ar-\r\nbetet mot mobbning. Självfallet finns det fall när\r\nkonflikterna inte minskar trots intensivt arbete. Men\r\nvi får inte lura oss själva. Straff är ingen förebyggan-\r\nde åtgärd. Historien har föga tröst att ge åt den som\r\ntror att oetiskt beteende kan kuvas med våld.\r\nJag är övertygad om att snabba åtgärder behövs\r\noch kommer att behövas i akuta situationer, men vi\r\nska komma ihåg att det då egentligen handlar om att\r\nåtgärda en redan skedd skada.\r\nJag har en känsla av att vi bara ser symtomen,\r\nmen har väldigt svårt att se - och kanske ännu svårare\r\natt våga erkänna - de bakomliggande orsakerna. Jag\r\ntror att vi måste lyfta blicken och försöka analysera\r\nsammanhangen. Kan det vara möjligt, fru talman, att\r\ndet som sker i skolan i dag egentligen är en följd av\r\nbrist på fattade beslut här i kammaren - en dålig\r\nskolpolitik?\r\nLåt mig än en gång säga att visst måste kränkande\r\nord och handlingar, våld och mobbning stävjas med\r\nall kraft när de uppdagas - men långsiktigt behövs\r\nåtgärder som förändrar våra egna och våra barns\r\nattityder.\r\nJag tror att det vi nu ser i skolan ytterst är en följd\r\nav en förändrad syn på värderingar, regler och normer\r\ni samhället.\r\nFru talman! Vi vet att familjen är barnets vikti-\r\ngaste miljö under uppväxttiden. Det är i familjen, i\r\ntidiga barnaår, som sunda värderingar och förmågan\r\ntill empatiskt tänkande grundläggs. Detta är väldigt\r\nsvårt att inhämta senare i livet. Familjens grund-\r\nläggande identitetsskapande roll kan inte ersättas av\r\nbarnomsorg och skola.\r\nAvslutningsvis, fru talman, är vi alla - åtminstone\r\ni ord - överens om att mobbning är ett brott och en\r\noacceptabel handling. Det är dags att sätta ned foten\r\noch åstadkomma praktisk handling. Det gäller att gå\r\nvidare.\r\nDet handlar om arbetsmiljö, ledarskap, kamrat-\r\nskap och föräldraskap.</pre><pre>Anf.  109  HARALD NORDLUND (fp):\r\nFru talman! Det har nu gått ett år av FN:s årtionde\r\nför en freds- och ickevåldskultur för världens barn.\r\nHar vi sett någonting av detta under det år som gått?\r\nFN har utlyst ett årtionde för en freds- och icke-\r\nvåldskultur för världens barn under åren 2001-2010.\r\nFN:s deklaration om ett åtgärdsprogram för årtiondet\r\ninnehåller ett stort antal förslag till initiativ och insat-\r\nser som bör komma till stånd på lokal, regional, na-\r\ntionell och internationell nivå.\r\nVid FN:s generalförsamling år 2000 underströk\r\nman regeringarnas roll ytterligare. 200 nationella\r\nkommittéer har bildats. Generalförsamlingen betonar\r\nockså att hela det civila samhället - organisationer,\r\nkyrkor, utbildningsväsende, yrkesgrupper, näringsliv\r\noch medier - bör vidga sina ansvarsområden och\r\naktivt delta i den världsvida mobiliseringen mot våld.\r\nMycket har hänt sedan generalförsamlingens ses-\r\nsion i frågan. Våldet har manifesterat sig på många\r\nsätt. Exemplen är många och skrämmande. Barn dör\r\nav brist på mat och mediciner. Vi har oroshärdar i\r\nMellanöstern och även andra oroshärdar där våld\r\ndödar.\r\nUndersökningar här hemma visar på alltfler mål\r\nsom gäller tonåringar relaterade till grova inslag av\r\nvåld, som också blir allt grövre.\r\nSamtidigt har det våldsdrabbade 1900-talet gett\r\noss möjligheter, metoder och modeller som är funge-\r\nrande redskap för att bjuda motstånd mot våldet. De\r\nhar utvecklats och prövats i allt större skala sedan\r\n1970-talet.\r\nUtan djupsinnigare argumentation och analys kan\r\nvi konstatera att vi står inför ett stort antal problem-\r\nställningar. Vi har ett gigantiskt pedagogiskt problem\r\nnär det gäller att nå våra egna ungdomar, men samti-\r\ndigt har vi unika möjligheter att genom internationell\r\noch global samverkan nå resultat. Utrikesdeparte-\r\nmentet har presenterat ett svenskt handlingsprogram -\r\nAtt förebygga väpnade konflikter. Där uttrycker man\r\nmålet att främja en kultur av förebyggande som syftar\r\ntill att stärka viljan och beredskapen att agera för att\r\nförhindra utbrott av våldsamma konflikter. Sida har\r\nagerat på likartat sätt. För att säkerhetspolitik och\r\nutvecklingsarbete ska öka i trovärdighet hos vår egna\r\nungdomar måste de motsvaras av ett liknande an-\r\nsvarstagande och en liknande verksamhet i det egna\r\nlandet.\r\nUnga människor ställer oftast raka krav, och dubbla\r\nbudskap bäddar för ökad likgiltighet.\r\nBrist på rent vatten och livsmedel och brist på\r\nmediciner, och då i synnerhet brist på forskning om\r\nläkemedel som inte anses vara ekonomiskt lönsam-\r\nma, långvariga och fortgående etniska konflikter,\r\nofrihet och förtryck som har sin grund i hudfärg,\r\nreligion, kön eller sexuell läggning och som tillåts\r\nfortgå internationellt kan uppfattas av unga männi-\r\nskor - ibland med alla rätt - som en förlängning av\r\nmotsvarande företeelse, om än i mindre skala och i\r\nlägre omfattning, här hemma.\r\nArbetslöshet, segregering och knappa omständig-\r\nheter ger grogrund för en likgiltighet som föder våld.\r\nEnligt min mening behövs omfattande insatser för att\r\nSverige med trovärdighet ska kunna leva upp till den\r\nav FN satta målsättningen. Det är därför som den\r\nomfattar hela tio år. Här behövs en långsiktig mål-\r\nsättning för att nå resultat. En lågt syftande plan med\r\nåtgärder, i första hand riktade till skolungdom, bör\r\nupprättas. Demokratifrågor och förtroendeskapande\r\nåtgärder bör och måste prioriteras. Jag frågar mig\r\nvilka åtgärder den svenska regeringen planerar att\r\nvidta för att ta till vara och verkställa det som beslu-\r\ntats på FN-nivå.</pre><pre>Anf.  110  ANDERS SJÖLUND (m):\r\nFru talman! Debatten under förmiddagen handla-\r\nde mest om våldet i skolan och mobbning och vad\r\nman gör när en elev blir mobbad. Det räcker natur-\r\nligtvis inte. Det är precis som när brandkåren tvingas\r\nrycka ut. Då är skadan redan skedd. Huset brinner\r\nsannolikt. När mobbningsplanerna måste sättas i\r\nverket är offret redan drabbat. När lärare misshandlas\r\ni skolan reagerar vi med åtgärder i efterhand.\r\nVi måste därför ställa oss frågorna: Hur har vi\r\negentligen förberett oss? Vilka grundläggande fel\r\nfinns det i förhållandet mellan vuxna och elever och\r\nbarn? Hur kommer det sig att skolan som kunskaps-\r\nplats blir en plats där våld över huvud taget får före-\r\nkomma?\r\nFru talman! Det kommer otaliga nästan dagliga\r\nrapporter, inte minst från min egen hemstad Umeå,\r\nom nya mobbningsfall och nya överfall på lärare. Det\r\när lika skrämmande som oacceptabelt.\r\nFru talman! Ordningen och våldet i skolan är ett\r\nstort problem inte bara för den som utsätts för våld\r\nutan också för hela vår kunskapsskola och därmed\r\nfaktiskt ett problem för Sveriges förmåga att hävda\r\nsig i omvärlden. Ordning i vid bemärkelse måste,\r\nenligt mitt sätt att se det, återställas i våra skolor. Ord\r\nsom respekt, auktoritet, kunskap, konsekvenser och\r\nvuxnas ansvar som normsättare måste åter bli en\r\nsjälvklarhet.\r\nEn skola där det råder dålig ordning på lektioner\r\noch raster drabbar alltid de elever som bäst behöver\r\nhjälp och stöd. Studiemotiverade elever klarar sig\r\nsom bekant alltid oavsett undervisningsform och\r\nordning. Svaga elever får däremot de här problemen.\r\nDet nationella regelverket måste kort sagt förfinas så\r\natt skolan kan bli en arbetsplats för kunskap där såväl\r\nelever som lärare kan känna trivsel och trygghet. Här\r\nväntar vi med spänning på Skollagskommittén och\r\nandra kommittéer som ska komma fram med verktyg\r\nsom ger rektor möjlighet att verka i den riktning som\r\nvi anser vara den rätta.\r\nFru talman! Trots detta är det allra viktigaste\r\nstyrinstrumentet i våra skolor snarare attityden till det\r\nuppdrag som ligger på varje enskild skola, enligt mitt\r\nsätt att se det. Detta låter sig inte styras av lagar och\r\nförordningar. Det styrs med arbete med attityder och\r\nvärderingar. En framgångsrik skola förutsätter några\r\nviktiga fundamenta, t.ex. ett tydligt ledarskap, en\r\ntydlig pedagogisk idé, en genomarbetad idé som tar\r\nmed hela kunskapsbegreppet, inklusive förhållnings-\r\nsättet mellan alla inblandade. Enbart en gemensam,\r\nlåt oss kalla det, affärsidé som är känd av alla inblan-\r\ndade, kommunicerad och godkänd, kan nå framgång\r\noch skapa en framgångsrik skola. Uppföljning av\r\nverksamheten och höga förväntningar, som några har\r\npratat om, är viktiga instrument. Inte minst krävs det\r\nvuxna som tar ansvar, som inte abdikerar från sitt\r\nuppdrag, som ser fel och påpekar fel. Här har vi bris-\r\nter.\r\nFru talman! Jag skulle önska att vi kunde införa\r\ns.k. umgängeskontrakt i vår svenska skola. Det\r\nhandlar om en kontrakt mellan eleven, hemmet och\r\nskolan. Det handlar om just ett kontrakt där skolan\r\nförbinder sig att svara för utbildningsmomentet och\r\ndär varje enskild elev ses med de förutsättningar som\r\nvarje elev har med sig när man kommer. Eleven å sin\r\nsida ska förbinda sig att acceptera de regler och nor-\r\nmer som finns på respektive skola. De vuxna ska ta\r\nsitt ansvar för att det här ska kunna genomföras.\r\nFru talman! Det har talats mycket om resurser i\r\nskolan. Talet om fler vuxna i skolan som en lösning\r\nsom ska gälla tycker jag är synnerligen enkelspårigt\r\noch ett sätt att skylla ifrån sig. Vad hjälper det med\r\nfler vuxna i skolan om de vuxna inte är beredda att ta\r\nsitt vuxenansvar fullt ut och vara konsekventa i sin\r\nnormbildning? Det arbetet måste starta tidigt i för-\r\nskolan och följa hela vägen ut.\r\nLäraren måste naturligtvis återfå sin auktoritet\r\nsom ledare, men den kan man bara återfå genom att\r\nvara kunnig i sin yrkesroll och genom att ta sitt an-\r\nsvar som vuxen. Här måste lärarutbildningen ta sitt\r\nfulla ansvar och poängtera vikten av en förändring\r\nhärvidlag.\r\nFru talman! Den vålds- och mobbningsspiral vi\r\nser i dag kan brytas, med det förutsätter både en änd-\r\nrad lagstiftning på några viktiga områden och en\r\nradikalt ändrad syn på vuxnas roll som normsättare i\r\nskolan. Det måste bli naturligt att våga ställa krav, att\r\nta ansvar för sina handlingar och att våga vara just\r\nvuxen.</pre><pre>Anf.  111  AMANDA AGESTAV (kd):\r\nFru talman! Se mig och älska mig! Det är ropen vi\r\nhör i dag från ungdomsvärlden. Det är rop som ibland\r\ntar sig felaktiga uttryck. Alla människor vill bli äls-\r\nkade. Alla människor vill bli sedda. Vi vill bli älskade\r\npå samma sätt som sker när de nyblivna föräldrarna\r\nstår vid det lilla barnet säng och tittar på och beundrar\r\ndet lilla underverket i timtal. Denna kärlek är svår att\r\nbeskriva. Den finns bara där. Det är något som vi alla\r\ninnerst inne vill uppleva. Det här lilla barnet har inte\r\npresterat något för att få den här kärleken. Den bara\r\nfinns där.\r\nMen vad är det som har hänt? Varför är ropen så\r\nstarka från ungdomsvärlden i dag? Vi som alla tillhör\r\nvuxenvärlden har ett stort ansvar för det som händer.\r\nVi måste alla rannsaka oss själva och fråga: Vad har\r\nvi gjort med de unga - de som en gång var det här\r\nlilla barnet?\r\nFru talman! Samhället har utvecklats till ett\r\nstressamhälle där vi inte längre har tid för och med\r\nvarandra. Tidigare fanns det möjligheter för föräldrar\r\natt gå ned i arbetstid. Det var t.o.m. så att båda inte\r\nbehövde arbeta för att kunna försörja familjen. I dag\r\när det en omöjlighet för de flesta. Föräldrar tvingas\r\nmer eller mindre att lämna bort sina små barn 8-10\r\ntimmar per dag, ibland mer.\r\nDagens unga har växt upp i stora förskolegrupper\r\ndär personalen inte räcker till. Den som skriker högst\r\nfår uppmärksamhet. Personalen på landets förskolor\r\ngör ett fantastiskt jobb, men armarna räcker inte till.\r\nIndividen blir inte alltid sedd. Från förskolan kommer\r\nbarnet sedan till skolan. Då hamnar man i en ännu\r\nstörre grupp. Här ska en lärare bekräfta och tillgodose\r\nindividuella behov hos 30 elever samtidigt som lära-\r\nren ska vara kunskapsförmedlare. Det säger sig självt\r\natt den här ekvationen inte går ihop.\r\nOm ett barn har tur har det möjlighet att prata med\r\nsina föräldrar i genomsnitt tio minuter om dagen.\r\nMen det är inte alla barn som får den här möjligheten.\r\nI dag finns det nämligen inte många vuxna som talar\r\nmed ungdomar utan att få betalt för det. Det är en\r\nskrämmande verklighet.\r\nFru talman! Det är inte enbart med lagstiftning\r\nsom vi kan komma till rätta med denna utveckling.\r\nDet krävs attitydförändringar. Det krävs en vilja att se\r\noch att lyssna på dagens unga. Politiskt måste vi ock-\r\nså ta konsekvenser. Vi måste utforma system som gör\r\ndet möjligt för de föräldrar som så önskar att gå ned i\r\narbetstid utan att förlora ekonomiskt på det.\r\nMaxtaxan löser inte problematiken i förskolan.\r\nDet är antalet barn i barngrupperna som måste mins-\r\nka. Först då kommer armarna att räcka till för varje\r\nbarn. Först då kommer varje barn att få möjlighet att\r\nbli sedd och att bli bekräftad. Det är samma sak i\r\nskolan. Det är inte enbart antalet lärare som måste\r\nöka, utan det är antalet elever i varje grupp som måste\r\nminska.\r\nFru talman! Det finns säkert en hel del till att göra\r\nför att komma till rätta med de uttryck  som vi ser i\r\ndag. Men vi kan inte stillatigande se på när barn och\r\nunga utsätts för våld i hemmet, i skolan eller på stan.\r\nVåld föder bara mer våld och löser inga konflikter.\r\nDet behövs mer vuxennärvaro i ungas liv för att\r\nförmedla sunda värderingar. Om vi abdikerar från\r\nvårt vuxenansvar, då kommer de värderingar som\r\ndata- och TV-spel samt våldsfilmer står för att forma\r\nmorgondagens samhälle. Det är klart att om det är så\r\nvi vill ha det så ska vi fortsätta att blunda och ibland\r\nkanske kisa till och förfäras över utvecklingen. Men\r\nom vi vill ha en förändring så måste vi öppna ögonen.\r\nVi som vuxna måste finnas där med en fast hand och\r\nen varm famn och guida våra barn och unga genom\r\nlivet. Jag vill ha en förändring. Frågan är om du vill\r\nha det.</pre><pre>Anf.  112  ANA MARIA NARTI (fp):\r\nFru talman! Ingenting är så svårt att diskutera som\r\nintegration. Alla är överens om att vi behöver den,\r\noch ändå stöter vi så ofta på så grymma och hemska\r\nhändelser som mordet på Fadime, händelser som\r\nvisar att det finns människor som lever helt utanför\r\nvårt samhälle mitt i vårt samhälle.\r\nJag tittade på en samling kolumner som jag hade\r\nskrivit 1993. De hette Diskrimineringen 1, Diskrimi-\r\nneringen 2 och Diskrimineringen 3. Jag var så rädd\r\ndå för explosionen av våld som kan komma när olika\r\ngrupper aldrig träffas i samhället. Och tyvärr måste\r\njag i dag säga att denna rädsla har fått grund.\r\nDet finns i dag undersökningar, t.ex. den stora un-\r\ndersökningen om brandkatastrofen i Göteborg, som\r\nvisar att stora grupper invandrare i dag lever mitt i det\r\nsvenska samhället utan att kommunicera med detta\r\nsamhälle och utan att förstå vad som händer i sam-\r\nhället. Denna brist på kommunikation föder  miss-\r\ntänksamhet och en viss aggressivitet mot det svenska\r\nsamhället.\r\nJag tror att vi aldrig någonsin kan komma åt pro-\r\nblem som ser så grymma ut som mordet på Fadime\r\nom vi inte kan kommunicera. Men hur ska vi då bryta\r\ndenna osynliga mur som har vuxit upp mellan olika\r\ngrupper i samhället? Där finns det faktiskt väldigt\r\nmycket att göra, och där har väldigt lite gjorts. Man\r\nkan inte kommendera fram integration. Man kan inte\r\nge en befallning: Nu ska ni börja träffas! Det fungerar\r\ninte på det sättet. Det enda som hjälper är att männi-\r\nskor ur olika etniska grupper blir kommunikations-\r\nlänkar, levande broar, mellan grupperna. Och där har\r\nvi sett väldigt få förbättringar i det svenska samhället.\r\nFadime talade om invandrarorganisationerna och vad\r\nde skulle ha kunnat göra för att konflikter inte skulle\r\nuppstå. Men invandrarorganisationerna är i dag precis\r\nsom de var för några år sedan mycket marginaliserade\r\norganisationer som har få resurser och få möjligheter\r\natt ta initiativ att ställa upp för människorna för att\r\netablera kontinuerliga kanaler för kommunikation och\r\ndialog.\r\nDet har funnits andra tragiska händelser under den\r\nsenaste tiden som också har understrukit denna brist\r\npå kommunikation och som illustrerar avstånden som\r\nfinns mitt i samhället. En sådan händelse var hela\r\ndiskussionen som ägde rum kring kvinnostympning,\r\nkönsstympning. På vilket sätt kan vi komma åt det\r\nhär om läkare och andra akademiker från dessa grup-\r\nper inte får inträde i sitt yrke i Sverige? Också på\r\ndetta område har väldigt lite hänt. Jag tror att vi en\r\ngång för alla måste börja agera för att människor ska\r\nfå vara aktiva, ska få ta initiativ och ska få förverkliga\r\nsina egna drömmar och planer. Det kan de inte i dag\r\npå grund av ett oerhört centraliserat samhälle som\r\nhierarkiskt uppifrån dikterar alla lösningar. Då blir\r\nlösningarna bara vackra ord på papper eller här i\r\nplenisalen.</pre><pre>Anf.  113  ANNA KINBERG (m):\r\nFru talman! Kära åhörare! Debatten i dag har fått\r\nen oerhört tragisk och aktuell inramning, som de\r\nflesta redan har refererat till. Jag tänker naturligtvis\r\npå mordet i Uppsala. Fadime har nu blivit en martyr\r\noch nästan ett slagträ i debatten om integration. Hon\r\nfick ju uppleva den yttersta konsekvensen av när\r\nintegrationen inte lyckats. Vi kan säkert vara helt\r\növerens om att det är oacceptabelt, tragiskt och nästan\r\nsjukt att en far hellre dödar sin dotter än låter henne\r\nleva som hon vill vid 26 års ålder. Det går nästan inta\r\natt förstå om man själv är väl integrerad i samhället.\r\nMen det bottnar med största sannolikhet i en djup\r\nkänsla av att inte vara välkommen i samhället, en\r\nkänsla av vanmakt inför ett samhälle där man inte får\r\nvara med. Det utanförskap som kan göra en man så\r\ndesperat måste brytas, och där spelar det roll vilken\r\npolitik som bedrivs.\r\nIntegration är att komma in i samhället. Den som\r\ninte gör det känner sig mindre värd och kanske t.o.m.\r\nsviken. Det är i den situationen som hat och despera-\r\ntion och kanske t.o.m. kriminalitet kan gro. Dessa\r\nproblem är större i de områden där integrationen har\r\nfungerat allra sämst. Det är också där som slutna\r\nkulturer kan förbli slutna, eftersom resten av samhäl-\r\nlet är för långt bort och anses bry sig för lite.\r\nDen kritik som har kommit mot politikerna mot\r\nbakgrund av det som har hänt är på många sätt berät-\r\ntigad. T.o.m. Mona Sahlin själv har sagt att integra-\r\ntionspolitiken har misslyckats om något sådant här\r\nkan hända. Då är frågan vad vi ska göra åt det. Mona\r\nSahlin talar ofta om att invandrarna står längst ned på\r\nstegen. Och jag tycker att vi måste göra det mycket\r\nlättare att klättra upp på den.\r\nJu fler som kan få ett riktigt jobb i ett företag med\r\nflera kulturer, desto fler kan då diskutera kulturkrock-\r\nar på kafferasten, desto fler lär sig språket ordentligt,\r\ndesto fler möter andra religioner och synsätt att för-\r\nhålla sig till, desto fler får daglig kontakt med de\r\nnormer och värderingar som gäller hos andra familjer\r\nmed annan bakgrund än den egna och desto färre\r\nkänner sig, tror jag, så utanför och så desperata att de\r\nblir brottsliga.\r\nDet är därför som det är så himla viktigt att ar-\r\nbetsmarknaden släpper in dem som vill in i stället för\r\natt sända signaler om motsatsen - som görs i dag.\r\nOch det är därför som det är så farligt att Sverige är\r\nett av de sämsta västländerna på att släppa in invand-\r\nrare på arbetsmarknaden.\r\nDen som bor i Sverige och som har utrikes födda\r\nföräldrar möter en större arbetslöshet än den som är\r\nfödd här. Om man både är ung och har invandrarbak-\r\ngrund är det ännu svårare. Ju mindre etablerad man\r\när, desto större är risken att man blir av med jobbet\r\nnär konjunkturen vänder - om man nu har lyckats\r\nskaffa något.\r\nDen politiken är den värsta diskrimineringen, och\r\ndet kan man inte ändra på bara genom att skicka mer\r\npengar till diskrimineringsombudsmän eller så, utan\r\ndet kan man bara ändra på genom att förändra ar-\r\nbetsmarknaden.\r\nStatsrådet Mona Sahlin är mycket bra på att prata\r\nom integration. Hon är kanske den bästa svenska\r\npolitikern över huvud taget på att säga att hon har\r\nförståelse, att det här är ett problem och att hon är\r\nförtvivlad över det tragiska som hänt. Det räcker dock\r\ninte med prat. Det räcker inte ens att vara förtvivlad\r\neller att skicka mer pengar till olika åtgärder eller till\r\nombudsmän eller myndigheter, utan nu måste politi-\r\nken göra något. Politiken måste agera för att få bort\r\nhinder för integration på arbetsmarknaden och i sam-\r\nhället i övrigt.\r\nJag hade velat fråga vad regeringen ska göra åt\r\ndetta, när man ska börja göra något och när statsrådet\r\nSahlin ska sluta prata och i stället börja agera för att\r\ninvandrare släpps in på riktiga svenska jobb. Uppen-\r\nbarligen lär jag inte få svar i dag heller, vilket tyvärr\r\ninte förvånar mig.</pre><pre>Anf.  114  ULLA-BRITT HAG-\r\nSTRÖM (kd):\r\nFru talman! Lägesbeskrivningar avseende våld\r\noch mobbning i skolan, ungdomsvåld och integration\r\nhar i dag framställts i flera olika versioner i denna\r\nkammare. En gemensam målsättning för alla partier\r\när att så här kan det inte fortsätta. Vi måste med ge-\r\nmensamma krafter göra något åt detta.\r\nMed min erfarenhet av 30 år på skolgolvet som lä-\r\nrare har jag svårt att avstå från att säga något i denna\r\ndebatt. Samhället har utvecklats i perioder där den\r\nmest tragiska utvecklingen varit den tid då föräldrar-\r\nna omyndigförklarats för fostransansvaret. Så kom\r\nBritt Mogård med Skolan skall fostra följd av den tid\r\ndå skolsystemet brakade samman på grund av en\r\norimlig arbetsbelastning.\r\nI dag är mottot: Fostra dig själv! En gemensam\r\nvärdegrund saknas. Den minister som ofta vågade ta\r\norden om en gemensam värdegrund i sin mun fick\r\nsluta.\r\nJag skulle vilja börja med ordspråket om att alla\r\ngoda ting är tre och peka på vikten av ledarskap,\r\nföräldraskap och kamratskap. Vi måste koncentrera\r\noss på dessa roller när det gäller att försöka stadga\r\nupp förutsättningarna för våra ungdomar. Vi måste ge\r\ndem framtidstro och tillit. Det är inte lätt när det i\r\ndagarna har presenterats att ungdomsarbetslösheten\r\nligger på 8,3 %. Och det är inte lätt när de ungdomar\r\nsom började sin gymnasieutbildning år 1995 endast\r\ntill 78 % lyckats fullfölja sin gymnasieutbildning\r\ninom fyra år och det individuella programmet blivit\r\ndet näst största gymnasieprogrammet.\r\nEnligt en nyligen genomförd undersökning har\r\nendast 4 % av dem som anställts under tiden från\r\njanuari 1999 till mitten av augusti 2000 lägre utbild-\r\nning än gymnasieskola - så hur ge våra ungdomar\r\nframtidstro och tillit till att vara behövda i ett sam-\r\nhälle i utveckling? Ja, det behövs regeringsskifte för\r\natt lösa det.\r\nFru talman! För att komma till rätta med mobb-\r\nning, våld och segregation är det viktigaste som ett\r\nsamhälle kan göra att ge individen ett språk - ett\r\nspråk att förstå, ett språk att kommunicera med, ett\r\nspråk för att kunna finna empati, ett språk för att ge\r\nsjälvförtroende och ett språk som innehåller levnads-\r\nregler och normer. Vi måste ge ett språk som leder till\r\ngemenskap.\r\nDen fruktansvärda händelsen med Fadime är ett\r\nbevis på utanförskap i ett samhälle som har till upp-\r\ngift att omfatta alla i en gemenskap byggd på demo-\r\nkrati. Den värdegrund som den då borgerliga reger-\r\ningen fick in och som den vägde skolans värdegrund\r\npå måste omfatta hela samhället. \"Den etik som för-\r\nvaltats av kristen tradition och västerländsk huma-\r\nnism\" är en hållbar grund för att motverka mobbning,\r\nfrämlingsfientlighet och rasism.\r\nFru talman! Jag vet inte hur många parlamentaris-\r\nka utredningar, enmansutredningar, kommittéer osv.\r\nsom tillsatts under denna mandatperiod - det är ett\r\nstort antal. Ropet på forskning inom olika ämnesom-\r\nråden och vetenskaper ökar.\r\nVad skulle sägas om att tillsätta en kommitté som\r\nfunderade över hur de tio buden i Bibeln skulle kunna\r\nomsättas i moderna levnadsregler för att skapa en\r\nnorm för livsvisdom och stöd för våra ungdomar i\r\nmodern tid? Jag kan exemplifiera hur direktiven\r\nskulle kunna se ut:\r\n1       Synliggör goda föredömen - höj lärares status och\r\nhögprioritera lärarutbildningen!\r\n2       Demokratiregel nummer 1 - ett förtroende kam-\r\nrater emellan får aldrig missbrukas!\r\n3       Stressa ned - skapa antistressprogram för skola,\r\narbetsliv osv.!\r\n4       Leve familjen - bekämpa antifamiljepropaganda à\r\nla Schyman!\r\n5       Sätt människovärdet högst av allt - flytta bort\r\nmobbare, män som slår kvinnor osv.!\r\n6       Döm våldtäkter snabbt och hårt - se kränkning\r\nsom ett svårt brott!\r\n7       Visa största respekt för den enskilde - stjäl varken\r\ntid eller pengar!\r\n8       Se pluset hos varje människa - skvaller och paj-\r\nkastning måste bekämpas!\r\n9       Bota den största folkhälsosjukdomen - den svens-\r\nka avundsjukan!\r\n10      Skapa livskvalitet - solidaritet före lyxmentalitet!\r\nDessa direktiv omramas av den gyllene regeln och\r\nkärleksbudet. Samtidigt som jag ser det positiva hos\r\nvarje människa är jag rädd om mig själv - att själv\r\nmå väl är grunden för hela folkhälsoperspektivet.\r\nFru talman! Om vi kunde skapa en gemensam\r\nvärdegrund där alla kan hjälpas åt med att påtala\r\norättvisor och att stödja dem som far illa i samhället\r\nvore det ett bra sätt.</pre><pre>Anf.  115  STEN ANDERSSON (-):\r\nFru talman! Trots allt tal om en under åren lyckad\r\npolitik där politiker och medier, tyvärr, dolt sanning-\r\nen har integrationspolitiken bevisligen havererat. Jag\r\nvill betona att inget parti i Sveriges riksdag är oskyl-\r\ndigt till det här haveriet.\r\nJag och många med mig utanför plenisalen anser\r\natt orsaken till haveriet till stor del är Sveriges jäm-\r\nfört med övriga industrivärldens antalsmässigt unika\r\nasylpolitik, trots avsaknad av både erfarenhet och\r\nkompetens.\r\nDet finns skäl att ställa frågan: Hur kommer det\r\nsig att svenska politiker tror sig ha bättre förutsätt-\r\nningar att klara integrationsproblemen än kolleger\r\nutomlands? Jag tycker att den svenska uppfattningen\r\nlite grann vittnar om elitism.\r\nFru talman! Segregationen ökar - den minskar\r\ninte. Runt och i våra större städer finns sedan länge\r\nområden där få svenskar bor. Arbetslösheten där är\r\nhög och skolundervisningen dålig, eller usel. Brotts-\r\nligheten är jämförelsevis mycket hög. Detta är ingen\r\nlyckad politik.\r\nVad ska man då göra? Ja, jag tycker att Sverige\r\nantalsmässigt borde EU-anpassa sin asylpolitik. Man\r\nborde ställa krav på dem som fått asyl i Sverige.\r\nFör att visa att jag inte är ensam om mina tankar\r\nkan jag berätta att jag häromdagen läste i en engelsk\r\ntidning att regeringen Blair i Storbritannien har lagt\r\nfram förslag när det gäller kraven för att få brittiskt\r\nmedborgarskap. Man ska lära sig engelska så att man\r\nkan kommunicera på ett begripligt sätt. Man ska lära\r\nsig om Storbritanniens kultur, historia, traditioner och\r\nsamhällsuppbyggnad. Det är alltså Blairs recept för\r\natt man ska bli accepterad som medborgare i Storbri-\r\ntannien. Jag delar helt den uppfattningen.\r\nFru talman! Till sist har jag också ett eget förslag.\r\nDen som söker asyl i Sverige och får skydd här bor-\r\nde, när asylansökan har beviljats, acceptera att under\r\nviss tid och under vissa förhållanden bli placerad i\r\nden kommun som Migrationsverket anser vara lämp-\r\nlig. I dag är det mer regel än undantag att man strun-\r\ntar i kommunplaceringen och bosätter sig i Stock-\r\nholm, Göteborg eller Malmö där det finns bristande\r\nresurser. Jag kan förstå att man gör det, eftersom man\r\nvill träffa sina likar, och då har man lättare att funge-\r\nra. Men långsiktigt är det fördärvligt.\r\nOm en flykting som har fått asyl inte har fått nå-\r\ngot jobb ska han eller hon acceptera att under viss tid\r\nbli placerad i den kommun som Migrationsverket har\r\nbeslutat om. Är det så att man får ett jobb i Malmö, i\r\nStockholm eller i Göteborg ska man givetvis få flytta\r\ndit. Men under en viss tid, innan man har fått ett jobb,\r\när det bättre att man utbildar sig i svenska och till ett\r\nyrke så att man senare kan konkurrera på den svenska\r\narbetsmarknaden. I dag är det alltför många som har\r\nfått asyl som har bott i Sverige i många år och som\r\nfortfarande inte fungerar i det svenska samhället.\r\nFörutsättningarna kan vara lite olika, men man\r\nborde kunna begära att de som har fått asyl i Sverige\r\nska göra så gott de kan för att flyta in i det svenska\r\nsamhället. Jag menar givetvis inte att man ska avsäga\r\nsig sin religion, men man måste acceptera de regler\r\noch seder som gäller i stort i Sverige. Först då kan vi\r\ntala om en lyckad integrationspolitik. I dag säger vi\r\ndet i ord, men utanför detta hus kan vi se att politiken\r\ni klartext har havererat.</pre><pre>Anf.  116  ANNA KINBERG (m) replik:\r\nFru talman! Jag har en kort fråga. Om de medbor-\r\ngarskapskrav som Sten Andersson talar sig så varm\r\nför skulle införas i Sverige, vad skulle då hända med\r\ndem som är svenska medborgare i dag, men som inte\r\nuppfyller Sten Anderssons krav? Vart skulle de i så\r\nfall ta vägen, om de inte får vara svenska medborga-\r\nre?</pre><pre>Anf.  117  STEN ANDERSSON (-) replik:\r\nFru talman! Jag och Anna Kinberg har tidigare\r\ntillhört samma parti, och jag är fortfarande motstån-\r\ndare till retroaktiv lagstiftning. Den politik som förs i\r\ndag i USA och som nu är på förslag i Storbritannien\r\nska gälla från den dag då förslaget blir beslutat i riks-\r\ndagen. Alltså: Ingen retroaktiv lagstiftning!</pre><pre>Anf.  118  ANNA KINBERG (m) replik:\r\nFru talman! Det skulle alltså innebära att man har\r\nolika medborgerliga rättigheter beroende på födelse-\r\nland, om jag förstod det hela rätt.</pre><pre>Anf.  119  STEN ANDERSSON (-) replik:\r\nFru talman! Det får den konsekvensen, precis som\r\ni andra länder i Europa. Varför skulle Sverige vara\r\nunikt? Eller har vi andra förutsättningar än övriga\r\nländer för att lösa våra problem som Anna Kinberg\r\nkan upplysa mig och kammaren om?</pre><pre>Överläggningen var härmed avslutad.</pre><pre>2 §  Justering av protokoll</pre><pre>Justerades protokollet för den 17 januari.</pre><pre>3 §  Anmälan om förändring i regeringens\r\nsammansättning</pre><pre>Från statsminister Göran Persson hade följande\r\nskrivelse inkommit:</pre><pre>Till riksdagens talman\r\nFörändring i regeringens sammansättning\r\nJag har utsett Lena Sommerstad att vara statsråd\r\nfr.o.m. den 31 januari 2002.\r\nStockholm den 21 januari 2002\r\nGöran Persson</pre><pre>Skrivelsen lades till handlingarna.</pre><pre>4 §  Meddelande om information från regering-\r\nen</pre><pre>Andre vice talmannen meddelade att torsdagen\r\nden 24 januari kl. 15.00 skulle statsrådet Jan O Karls-\r\nson lämna information om sitt besök i Afghanistan.</pre><pre>5 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nPropositioner\r\n2001/02:86 till justitieutskottet\r\n2001/02:91 till socialutskottet</pre><pre>Motioner\r\n2001/02:So12-So16 till socialutskottet\r\n2001/02:MJ9-MJ16 till miljö- och jordbruksutskottet\r\n2001/02:K30-K44 till konstitutionsutskottet\r\n2001/02:MJ17-MJ24 till miljö- och jordbruksutskot-\r\ntet\r\n2001/02:K45 och K46 till konstitutionsutskottet\r\n2001/02:Ju6 till justitieutskottet\r\n2001/02:K47-K57 till konstitutionsutskottet\r\n2001/02:Kr3-Kr7 till kulturutskottet\r\n2001/02:Sf16-Sf19 till socialförsäkringsutskottet\r\n2001/02:L11-L14 till lagutskottet\r\n2001/02:Sk35 till skatteutskottet</pre><pre>6 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nPropositioner\r\n2001/02:51 Bättre tandvårdsstöd för äldre m.m.\r\n2001/02:78 Europa-Medelhavsavtalet mellan Euro-\r\npeiska gemenskaperna och deras medlemsstater\r\noch Egypten\r\n2001/02:79 Sveriges tillträde till Stockholmskonven-\r\ntionen om långlivade organiska föroreningar\r\n2001/02:80 Demokrati för det nya seklet\r\n2001/02:82 Ändrade regler om annonser i TV-\r\nsändningar\r\n2001/02:85 Utgivning av elektroniska pengar\r\n2001/02:89 Behandling av ofrivillig barnlöshet</pre><pre>7 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 23 januari</pre><pre>2001/02:193 av Ingegerd Saarinen (mp) till närings-\r\nminister Björn Rosengren\r\nVindkraftens framtid\r\n2001/02:194 av Jan-Evert Rådhström (m) till statsrå-\r\ndet Ulrica Messing\r\nStrandskydd och regional utveckling\r\n2001/02:195 av Tomas Högström (m) till statsminis-\r\nter Göran Persson\r\nSkolans långsiktiga finansiering</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll  tisdagen den 29 januari.</pre><pre>8 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 23 januari</pre><pre>2001/02:570 av Rosita Runegrund (kd) till socialmi-\r\nnister Lars Engqvist\r\nKostnader för sjukvård och läkemedel\r\n2001/02:571 av Göran Lindblad (m) till statsrådet\r\nJan O Karlsson\r\nProposition om instans- och processordning\r\n2001/02:572 av Sten Tolgfors (m) till näringsminister\r\nBjörn Rosengren\r\nFlykten av akademiker\r\n2001/02:573 av Sten Tolgfors (m) till utbildningsmi-\r\nnister Thomas Östros\r\nUtflyttningen av akademiker\r\n2001/02:574 av Sten Tolgfors (m) till finansminister\r\nBosse Ringholm\r\nUtbildningspremier\r\n2001/02:575 av Maggi Mikaelsson (v) till miljömi-\r\nnister Kjell Larsson\r\nErsättning för skada orsakad av björn\r\n2001/02:576 av Yvonne Ångström (fp) till miljömi-\r\nnister Kjell Larsson\r\nBotniabanan</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll  tisdagen den 29 januari.</pre><pre>9 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 23 januari</pre><pre>2001/02:433 av Göte Jonsson (m) till justitieminister\r\nThomas Bodström\r\nVåld mot polismän\r\n2001/02:434 av Birgitta Carlsson (c) till justitiemi-\r\nnister Thomas Bodström\r\nEkobrottsmyndighetens organisation\r\n2001/02:449 av Göran Lindblad (m) till justitiemi-\r\nnister Thomas Bodström\r\nOmhändertagande av berusade\r\n2001/02:458 av Maud Ekendahl (m) till justitiemi-\r\nnister Thomas Bodström\r\nSamlokalisering av myndigheter\r\n2001/02:477 av Rolf Gunnarsson (m) till justitiemi-\r\nnister Thomas Bodström\r\nEn ny kriminalvårdsanstalt i Dalarna\r\n2001/02:484 av Anita Sidén (m) till justitieminister\r\nThomas Bodström\r\nFlygande inspektioner\r\n2001/02:493 av Yvonne Ångström (fp) till justitiemi-\r\nnister Thomas Bodström\r\nLycksele tingsrätt\r\n2001/02:496 av Gunnel Wallin (c) till justitieminister\r\nThomas Bodström\r\nPropositionen angående buggning\r\n2001/02:497 av Gunnar Axén (m) till justitieminister\r\nThomas Bodström\r\nInförlivandet av rådets direktiv 98/71/EG\r\n2001/02:498 av Anita Sidén (m) till justitieminister\r\nThomas Bodström\r\nVäntetider i häkte\r\n2001/02:499 av Helena Bargholtz (fp) till justitiemi-\r\nnister Thomas Bodström\r\nJämkad bodelning\r\n2001/02:514 av Göran Lindblad (m) till justitiemi-\r\nnister Thomas Bodström\r\nAvvisning av asylsökande\r\n2001/02:517 av Magnus Jacobsson (kd) till statsrådet\r\nBritta Lejon\r\nLjungskile\r\n2001/02:520 av Per-Samuel Nisser (m) till finansmi-\r\nnister Bosse Ringholm\r\nMomssatser inom turismen\r\n2001/02:522 av Inger Strömbom (kd) till miljöminis-\r\nter Kjell Larsson\r\nSlammet och kretsloppet\r\n2001/02:523 av Rosita Runegrund (kd) till statsmi-\r\nnister Göran Persson\r\nMyndigheters styrelser\r\n2001/02:524 av Rolf Gunnarsson (m) till utbild-\r\nningsminister Thomas Östros\r\nMöjligheter att läsa upp betyg\r\n2001/02:525 av Karin Jeppsson (s) till statsrådet\r\nBritta Lejon\r\nUnga skuldsatta\r\n2001/02:526 av Eva Flyborg (fp) till justitieminister\r\nThomas Bodström\r\nEU-toppmötet i Göteborg\r\n2001/02:529 av Helena Zakariasén (s) till statsrådet\r\nIngela Thalén\r\nFunktionshindrade och förtidspension\r\n2001/02:530 av Ingemar Vänerlöv (kd) till statsmi-\r\nnister Göran Persson\r\nPolisen i Västra Götaland\r\n2001/02:532 av Cecilia Magnusson (m) till justitie-\r\nminister Thomas Bodström\r\nEU-toppmötet i Göteborg\r\n2001/02:533 av Johan Pehrson (fp) till justitieminis-\r\nter Thomas Bodström\r\nEn demokratisk rättsstat\r\n2001/02:536 av Anna Åkerhielm (m) till finansmi-\r\nnister Bosse Ringholm\r\nNOU:s organisation\r\n2001/02:537 av Birgitta Ahlqvist (s) till utbildnings-\r\nminister Thomas Östros\r\nKunskap om elöverkänslighet\r\n2001/02:538 av Charlotta L Bjälkebring (v) till kul-\r\nturminister Marita Ulvskog\r\nDokumentation av den folkliga dansen</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 29 januari.</pre><pre>10 §  Kammaren åtskildes kl. 15.56.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början t.o.m. 1 §\r\nanf. 56 (delvis),\r\nav tredje vice talmannen därefter t.o.m. anf. 105 (del-\r\nvis) och\r\nav andre vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}