{"dokumentstatus":{"dokument":{"hangar_id":"2348364","dok_id":"GP0969","rm":"2001/02","beteckning":"69","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"69","slutnummer":"0","datum":"2002-02-14 00:00:00","systemdatum":"2005-10-27 12:17:24","publicerad":"2002-02-14 00:00:00","titel":"Riksdagens snabbprotokoll 2001/02:69 Torsdagen den 14 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{9017EEF7-7054-4D8D-B342-9578D39FE7F7}","dokument_url_text":"http://data.riksdagen.se/dokument/GP0969/text","dokument_url_html":"http://data.riksdagen.se/dokument/GP0969","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GP0969","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2001/02:69</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 14 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 - 16.20</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>Protokoll\r\n2001/02:69\r\n-----------------------------------------------</pre><pre>\r\n1 §  Aktuell debatt: Kvaliteten på undervisningen i\r\ngrundskolan</pre><pre>Anf.  1  BEATRICE ASK (m):\r\nHerr talman! Om några månader kommer 10 000\r\nelever att lämna grundskolan utan att ha godkänt\r\nbetyg i svenska, engelska och matematik. Därmed har\r\nde inte behörighet till de nationella programmen på\r\ngymnasiet.\r\n10 000 - det är lika många som bor i Gislaved.\r\nNär beskedet kom om att Gislaveds däckfabrik skulle\r\nstängas och drygt 700 anställda riskerar att förlora\r\nsina jobb beklagade olika ministrar i TV och tidning-\r\nar. Flera tusen människor gick ut och demonstrerade.\r\nMen när Skolverket för några veckor sedan presente-\r\nrade siffror som visar att långt fler än tio gånger så\r\nmånga ungdomar inte får de kunskaper de behöver\r\nför framtiden syntes inga ministrar i tidningar eller\r\nTV. Det blev inga demonstrationståg, ingen folk-\r\nstorm, ingenting. Varför?\r\nDet kan inte bero på att frågan är oviktig. Ingen-\r\nting kan vara viktigare än framtiden för våra barn.\r\nAnledningen är i stället att Socialdemokraterna lyck-\r\nats få många att tro att det inte går att organisera\r\nskolan på ett bättre sätt än nu. Därför är protesterna\r\nganska få och inte särskilt högljudda. Det gör att en\r\nskolminister kan komma undan med att göra ingen-\r\nting under mer än tre år. Därefter kan hennes efterträ-\r\ndare ta över och säga att han ska fortsätta på samma\r\nlinje och komma undan med det utan att ta det ansvar\r\nsom ligger på den socialdemokratiska regeringen.\r\nRiksdagen har diskuterat skolans problem flera\r\ngånger de senaste åren, men regeringen har inte för-\r\nmått att prestera några förslag som kan bryta den\r\nnegativa utvecklingen. Därför har vi moderater begärt\r\nden här debatten. Det är vårt gemensamma ansvar att\r\nagera så att utvecklingen vänder och fler ungdomar\r\nfår de kunskaper som de behöver för framtiden.</pre><pre>Anf.  2  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! För mig är den en självklarhet att\r\nden svenska skolan ska vara en kunskapsskola. Jag\r\nbesökte en sådan kunskapsskola i går, Aspuddens\r\nskola i Stockholm. Där finns duktiga lärare och enga-\r\ngerade elever som arbetar hårt med att beträda vägen\r\nmot kunskap. Jag var bl.a. inne hos en fjärdeklass\r\nsom jobbar med ett väldigt spännande litteraturpro-\r\njekt. De läser barnlitteratur och uppmuntrar varandra\r\natt läsa med insikten om att om man läser litteratur\r\nblir man också duktigare i andra ämnen. Det visar vad\r\nsom händer i vår skola. Det är ett väldigt fint arbete\r\nav duktiga och engagerade lärare och elever.\r\nKunskap är så oerhört viktigt i vårt samhälle. Det\r\nger människor frihet att göra sina egna livsval, det\r\nöppnar nya vägar att delta i ett demokratiskt samhäl-\r\nle, det ger självförtroende och inre styrka, och kun-\r\nskap ger makt. Det är därför kunskapspolitik är så\r\nviktigt också när man strävar efter ett jämlikt sam-\r\nhälle i en dynamisk utveckling.\r\nFör att skolan ska kunna vara en bra kunskaps-\r\nskola krävs det några grundläggande förutsättningar.\r\nDet krävs bl.a., och det är väldigt viktigt, tillräckligt\r\nmed resurser så att man kan ha välutbildade lärare\r\noch andra specialister i skolan som hjälper och stöttar\r\nbarnen.\r\nDet måste råda studiero i skolan - ordning och re-\r\nda. Man måste ha respekt för varandra. Det ska finnas\r\ntydliga normer och regler för hur man ska uppträda\r\nmot varandra. Det kräver att vi alla visar lärarna re-\r\nspekt för deras viktiga roll. Lärare ska vara auktori-\r\nteter utan att vara auktoritära.\r\nSverige har ju en väldigt stolt utbildningstradition.\r\nVi ligger ofta bra till i internationella jämförelser. På\r\nmånga sätt ligger vi i bräschen för utvecklingen, t.ex.\r\nnär det gäller förskolan, där många länder tittar med\r\nstort intresse på Sverige, och när det gäller vuxenut-\r\nbildningen, där Kunskapslyftet har varit ett projekt\r\nsom verkligen har fått omvärlden att lyssna.\r\nMen vi har inte nått målen för alla. Ungefär en ti-\r\nondel av grundskoleeleverna går ut grundskolan utan\r\natt få med sig godkänt betyg i de centrala ämnena\r\nsvenska, engelska och matematik, det som är nöd-\r\nvändigt för att klara gymnasieskolans nationella pro-\r\ngram. Det är alldeles oacceptabelt.\r\nSkolverket har tittat närmare på vad det är som\r\nkännetecknar en skola som klarar av att uppfylla\r\nmålen. Det finns en samsyn på skolan hur man ska\r\narbeta. Det finns tydliga regler och normer som är väl\r\nkända för elever, föräldrar och lärare.\r\nFramgångsrika skolor betonar målen och är nog-\r\ngranna med att följa upp och informera elever och\r\nföräldrar om varje elevs prestationer. Lärarna har\r\nhöga förväntningar på barnen och ungdomarna. De\r\nser styrkor hos eleverna, också hos dem som har\r\nsvårigheter. Man använder regelbundna avstämningar\r\nför att kunna ge pedagogiskt stöd, och man engagerar\r\nelever och föräldrar.\r\nFramgångsrika skolor är noga med att analysera\r\nsina resultat, se sina styrkor och sina svagheter och\r\nalltid arbeta för att förbättra.\r\nJag håller med om den här analysen som Skolver-\r\nket gör. Jag håller också med om den grundläggande\r\nanalys som Skolverket lägger fram där man säger att\r\nmer resurser, särskilt till de skolor som har allra störst\r\nuppgifter, ger resultat. Det är därför det är så viktigt\r\nmed nya resurser till skolan.\r\nVi har nu några år framför oss med kraftiga resur-\r\nstillskott till skolan - 17 ½ miljard kronor. Det ger\r\nmöjlighet att anställa 15 000 nya lärare, specialpeda-\r\ngoger och andra specialister i skolan. Hittills har\r\n3 000 lärare och andra professionella anställts. Det är\r\nnaturligtvis helt grundläggande för att kunna ge bar-\r\nnen och ungdomarna den hjälp och det stöd de behö-\r\nver i sin utveckling.\r\nMen vi behöver också fortsätta att öka insatserna\r\nför att genomföra det arbete med att stärka kvaliteten\r\npå varje skola som är alldeles nödvändigt om vi ska\r\nfortsätta att förbättra vår skola. Varje kommun och\r\nvarje skola måste systematiskt redovisa sina resultat i\r\nförhållande till de nationella målen, analysera och\r\nbedöma skillnader och hur man ska gå vidare samt\r\nredovisa de åtgärder som man är beredd att vidta.\r\nSkolverket är en väldigt viktig statlig myndighet\r\nför att vi verkligen ska kunna bedöma skolans ut-\r\nveckling. Det är oerhört viktigt för att vi ska få en\r\nlikvärdig skola över hela landet. Skolverkets roll\r\nmåste bli tydligare. Det ska vara en myndighet som\r\nska göra utvärderingar och bedriva tillsyn, och göra\r\ndet tydligt och rakt.\r\nMen jag tror också att elevers och föräldrars rätt\r\ntill information och stöd måste stärkas. Skolorna\r\nmåste ta ett ännu tydligare ansvar för varje elevs\r\nkunskapsutveckling. Det handlar om att för varje elev\r\nregelbundet följa upp resultaten i förhållande till de\r\nnationella mål som vi har i årskurs 5 och årskurs 9 i\r\nläroplaner och kursplaner. Sedan gäller det att med\r\nväl utförda utvecklingssamtal ge elever och föräldrar\r\nklara besked om vad eleven kan och hur långt eleven\r\nhar kommit i förhållande till målen. Det ska framför\r\nallt leda till en framåtsyftande individuell utveck-\r\nlingsplan som visar vilka insatser som behövs och\r\nkrävs för att eleven ska nå de nationella målen. Ele-\r\nverna och föräldrarna bör kunna få denna framåtsyf-\r\ntande individuella utvecklingsplan i skriftlig form så\r\natt den också blir ett dokument som man kan använda\r\nför att stärka elevens och förälderns rätt till hjälp och\r\nstöd när man behöver det.\r\nMen lika viktig är ju möjligheten för de små bar-\r\nnen att få komma till förskolan. Förskolan har leken\r\nsom pedagogisk idé. Språkutvecklingen, rörelseut-\r\nvecklingen och förmågan att umgås med andra blir\r\noerhört viktig gör barnen när de sedan kommer till\r\ngrundskolan. I dag skiljer det sig väldigt mycket åt\r\nnär det gäller vad man har med sig i bagaget när man\r\nkommer till förskoleklassen eller till årskurs 1.\r\nDen nya lärarutbildningen träder i kraft. Den ger\r\nnya lärare en starkare pedagogisk grund, starkare\r\nkunskaper om specialpedagogiken och en bättre\r\nforskningsbas för skolans verksamhet. Det kommer\r\natt betyda mycket för att också det stärka respekten\r\nför och statusen i att vara lärare och själva rollen som\r\nlärare.\r\nVi arbetar också med ett särskilt program för att\r\nge 4 000 lärare som finns i våra skolor i dag och som\r\ninte har den fulla behörigheten rätten och möjligheten\r\natt få den behörigheten genom att studera och bli\r\nbehöriga lärare på goda villkor. 4 000 nya behöriga\r\nlärare - också det är en väldigt konkret och viktig\r\ninsats för att stärka kvaliteten i skolan.\r\nJag tycker att vi har haft en ibland underlig debatt\r\nom skolan. Jag tror att vi alla delar engagemanget för\r\natt göra skolan bättre, men det har hos borgerligheten\r\nutvecklats en modell som jag måste säga att jag är\r\nmycket tveksam till och ibland lite rädd för: sortering\r\nsom den pedagogiska idén, sortering som den politis-\r\nka idén bakom hur man ska utveckla skolan.\r\nDet är Moderaterna som leder utvecklingen och\r\ntalar om att avskaffa den sammanhållna grundskolan\r\noch i stället börja sortera barnen väldigt tidigt. Man\r\nvill i Stockholm låta barnen genomgå ett prov redan i\r\nnioårsåldern. Den som inte klarar provet får kvarsitt-\r\nning ett år. Det är fråga om nio- till tioåriga barn som\r\nlever i sin klass och sin miljö med sina vänner. Det är\r\nbarn som trevande tar sig fram i utvecklingen och\r\nsom behöver hjälp och stöd om de inte klarar målen,\r\nmen de ska sorteras bort och få kvarsittning ett år.\r\nPå högstadiet ska man läsa olika avancerade kur-\r\nser. De som inte går på de avancerade kurserna väljs\r\nredan där bort från framtida utbildningsmöjligheter.\r\n17-18-åringar som inte har klarat målen fullt ut ska\r\ngå kvar i grundskolan tillsammans med 13-14-åriga\r\nelever. Är det ett bra sätt att motivera för framtida\r\nstudier?\r\nPå gymnasiet vill man sänka kunskapskraven för\r\ndem som ska gå på yrkesinriktade program, för de\r\nbehöver inte lika mycket kunskap som andra i den\r\nborgerligt dominerade skolpolitiken och skolpolitiska\r\ndebatten.\r\nNär man i Stockholm får siffror redovisade för sig\r\nom hur segregationen och ojämlikheterna i Stock-\r\nholms skolor ökar reagerar man inte som en ansvars-\r\nfull politiker bör göra, dvs. med oro. Man säger inte\r\natt man måste göra någonting åt detta utan man ryck-\r\ner på axlarna och säger: Så här blir det när man bara\r\nlåter betygen vara instrument för intagningen.\r\nVad är det som har hänt med de gamla sociallibe-\r\nrala idéerna? Det är inte bara jag som undrar det. I går\r\nfick jag ett fax från Bertil Hansson, som var folkpar-\r\ntistiskt statsråd för några år sedan. Han var orolig och\r\nskrev så här till mig:\r\nAtt ordna skolan så att olika skolor och skolsys-\r\ntem löper helt vid sidan av varandra och med elever\r\nsorterade i skilda grupper alltefter sociala, etniska,\r\nreligiösa, ekonomiska och begåvningsmässiga grun-\r\nder är att återinföra parallellskolesystemet, som vi\r\nhade innan Tage Erlander genomförde grundskolan,\r\ndå i samarbete med socialliberalerna.\r\nI går hörde jag också på nyheterna att Centerparti-\r\nets ledare Maud Olofsson går till attack mot Folkpar-\r\ntiets och mot högerns skolpolitik. Kanske är det så att\r\nvi får en splittring och en nyktrare syn på skolans\r\nutveckling framöver. Kanske kan vi återkomma till en\r\nsamsyn om vad som är det viktiga för skolans fram-\r\ntid. Jag tror att skolan behöver det - en skola som ska\r\nge alla barn lika rätt till god utbildning oberoende av\r\nvilken studietradition hemmet har, vilken inkomst\r\nföräldrarna har eller från vilket land mamma och\r\npappa kommer.\r\n(Applåder)</pre><pre>Anf.  3  BEATRICE ASK (m):\r\nHerr talman! Jag tror att skolministern ska passa\r\nsig för att skambelägga de elever som behöver mer\r\ntid för att komma i fatt sina kamrater. Tid är ett peda-\r\ngogiskt verktyg som man måste kunna använda om\r\nalla ska kunna lära sig att läsa, skriva och räkna. Man\r\nska inte heller prata om sortering när man är ansvarig\r\nför en skola som 10 000 elever i vår kommer att läm-\r\nna utan att ha fått de grundläggande kunskaperna.\r\nRegeringen står tomhänt inför de väldigt stora be-\r\nkymmer som vi har när det gäller skolan. Det är all-\r\nvarligt i sig, och det är också förklaringen till att\r\nskolministrarna hellre angriper oppositionen än visar\r\npå resultat av den egna politiken.\r\nAnne-Marie Lindgren, socialdemokratisk idéut-\r\nvecklare, gav förklaringen i TV häromkvällen när hon\r\nsade: \"Vi har varit rätt defensiva. Vi har oftast ac-\r\ncepterat saker i efterskott snarare än drivit saker som\r\nföljd av en egen grundläggande diskussion.\" Hon\r\nfortsatte med att säga att socialdemokraterna inte\r\nriktigt känner igenom problemen i den kommunala\r\nskolan och \"därmed uppenbarligen också har svårare\r\natt ta tag i problemen\". Man undrar ju var ni har hållit\r\nhus när ni inte känner till verkligheten.\r\nDen svenska grundskolan har allvarliga problem. I\r\nflera år har Skolverket redovisat att många elever\r\nlämnar skolan utan tillräckliga kunskaper och att fler\r\noch fler saknar särskild behörighet till gymnasiet. Om\r\nden utvecklingen står sig kommer mer än 10 000\r\nunga människor om några månader att lämna grund-\r\nskolan med otillräckliga kunskaper. Det är verklig-\r\nheten, och det är den som vi borde diskutera.\r\n10 000 personer är lika många som bor i Gislaved.\r\nDet är mer än 14 gånger så många som de 700 som\r\nriskerar att förlora jobbet om däckfabriken stängs.\r\nDet är ett viktigt perspektiv att ha klart för sig. Det\r\nhandlar om unga människor som inte får den start de\r\nbehöver. I bästa fall kan de med tiden, och genom\r\nhårt arbete, rätta till kunskapsbristerna - brister som\r\nborde upptäckas och redas ut tidigt i grundskolan.\r\nVi måste ta de här problemen på allvar. När 700\r\nvuxna riskerar jobbet blir det ett stort hallå, men när\r\n10 000 ungdomar varje vår riskerar hela sin framtid\r\nkommer bortförklaringarna. Ingen har ansvaret. I\r\nstället försöker man få människor att tro att det inte\r\ngår att göra någonting bättre än det som gäller i dag.\r\nMen verkligheten tränger sig på. På fyra år har\r\nantalet elever som varje år lämnar grundskolan utan\r\ntillräckliga kunskaper ökat med mer än 2 000 elever,\r\nmed mer än 25 %.\r\nVi har sett en ökning varje år under den senaste\r\nmandatperioden, och ännu syns ingen ljusning.\r\nMed samma utveckling som den vi har bakom oss\r\nskulle vi år 2006 ha nästan 15 000 ungdomar som går\r\nut från grundskolan utan särskild gymnasiebehörig-\r\nhet. I dag handlar det om tre elever i varje klass. Med\r\nsamma utveckling fyra år till blir det fem elever i\r\nvarje klass.\r\nHittills har ni socialdemokrater inte haft förmåga\r\natt ändra er politik trots problemen. Så har det varit\r\noavsett om skolministern har hetat Persson, Johans-\r\nson, Wärnersson eller Östros. Socialdemokratiska\r\nskolministrar kommer och går, men den socialdemo-\r\nkratiska skolpolitiken består.\r\nDen enda lösning som ni har på problemen är mer\r\npengar i ett system som inte fungerar tillräckligt bra.\r\nJag ska kanske säga \"den enda konkreta lösningen\"\r\neftersom ministern tycks protestera. Men det finns en\r\nenkel regel: Det fungerar inte att kasta goda pengar i\r\ndåliga system. Det är som att hälla vatten i en hink\r\nfull av hål.\r\nSom LO-tidningen konstaterade hösten 2000 har\r\nde extra miljarder som skolan fått under de senaste\r\nåren inte lett till en markant bättre skola. De s.k. Pers-\r\nsonpengarna fungerade inte. Den senaste varianten av\r\nstatsbidrag kallas Wärnerssonpengar. De fungerar\r\nknappast heller. Pengarna räcker till en ny tjänst på\r\n400 elever eller en femtondels lärare per klass.\r\nTror ni verkligen att det kommer att lösa proble-\r\nmen? Vi har motsvarande resurser, men jag tror inte\r\natt de löser problemen. De kommer att rätta till något,\r\nmen det är inte tillräckligt.\r\nI en artikel i Göteborgs-Posten konstaterar Hans\r\nKrantz på Skolverket vad det handlar om:\r\n\"Statsbidraget är lite grann som ett bläckstänk i At-\r\nlanten.\"\r\nDet är socialdemokratisk politik i ett nötskal. Ett\r\nstänk här, och ett stänk där, men inga genomgripande\r\nförändringar. Socialdemokraterna är nöjda eftersom\r\nde anser att skolan redan är så bra som den kan vara.\r\nNi blundar för verkligheten. Men vi andra kan inte slå\r\noss till ro. Det finns tiotusentals ungdomar som har\r\nrätt att kräva att skolans problem tas på allvar och att\r\ninsatser görs för att förbättra resultaten.\r\nAlla elever och föräldrar måste ges rätt och möj-\r\nlighet att välja skola. Ingen ska hänvisas till en dålig\r\nskola. Finansieringen av skolan ska vara gemensam,\r\nmen pengarna ska följa eleven direkt till den skola\r\nman har valt, inte fördelas av en ineffektiv politisk\r\nbyråkrati.\r\nUndervisningen måste utformas av lärare och and-\r\nra i skolans vardag, inte av politiker. Skolministerns\r\nexempel från Aspudden är bra. Läsning är viktig för\r\natt man ska kunna gå vidare i kunskapsutvecklingen,\r\nmen problemet är alla de elever som inte kan läsa\r\nefter nio år och som inte tillräckligt kan ta till sig det\r\nsom står i böckerna. Det är det som vi försöker dis-\r\nkutera.\r\nUppföljningen av resultaten måste bli bättre, och\r\ndet är bra att ministern tycker att det är en viktig sak,\r\nmen varför har ni inte gjort något åt den under era\r\nåtta år?\r\nFör oss moderater är det viktiga inte om en skola\r\nkan kallas kommunal eller fristående utan om den\r\nförtjänar att kallas kunskapsskola. Vi vill ha skolor\r\nsom sätter varje elev i centrum i stället för ett system\r\nsom accepterar att tiotusentals elever ställs åt sidan.\r\nVi måste se verkligheten, och därför behövs det nya\r\ntag i skolpolitiken.\r\n(Applåder)</pre><pre>Anf.  4  KALLE LARSSON (v):\r\nHerr talman! Både skolan och samhället måste\r\nförändras. Att skolan i dag misslyckas med att ge alla\r\nelever rätt till en meningsfull och givande skoltid kan\r\ninte skyllas på skolan ensam. I ett samhälle som det\r\nsvenska, där klassklyftorna fortfarande växer, förmår\r\ninte skolan att ensam förändra och bryta detta. I ett\r\nsamhälle som det svenska, med en djupt rotad köns-\r\nmaktsordning, klarar skolan knappast själv att vända\r\nutvecklingen. I ett samhälle med en accelererande\r\nsegregation, som den som vi har sett i Sverige på\r\nsenare år, kan knappast skolan ensam hållas ansvarig\r\nför förändring. Samhället måste förändras, klassklyf-\r\ntorna avskaffas och kvinnors underordning brytas.\r\nMen, herr talman, det betyder förstås inte att sko-\r\nlan ingenting kan göra eller går fri från kritik. Väns-\r\nterpartiet anser att skolan  på alltför många håll i\r\nlandet fortfarande bidrar till passivitet, stress och\r\nytinlärning. Skolan måste alltså också förändras. Den\r\nborde kunna vara en motor i en progressiv samhälls-\r\nförändring. Det är arbetarrörelsens klassiska, och\r\nfortfarande giltiga, vision om en skola som uppmunt-\r\nrar kritiskt tänkande och helhetssyn och en skola för\r\nfrigörelse och rättvisa: en spjutspets mot framtiden.\r\nI dag diskuterar vi kvaliteten på undervisningen i\r\ngrundskolan, men debatten gäller förstås skolans sätt\r\natt fungera också mer generellt. I Skolverkets rapport\r\nkonstateras att svenska elever står sig bra i en inter-\r\nnationell jämförelse, men att alltfler elever inte klarar\r\nskolans krav, och det är förstås oacceptabelt. För vår\r\ndel är vi övertygade om att skolan behöver förändras.\r\nLåt mig ge några konkreta förslag på hur kvaliteten i\r\ngrundskolan skulle kunna förbättras.\r\nFör det första måste skolan faktiskt få mer resur-\r\nser. Under de kommande åren trappas bidragen från\r\nstaten upp för att 2006 nå 5 miljarder extra per år\r\nsamtidigt som statsbidragen till och skatteinkomster-\r\nna i kommunerna ökar, men det räcker inte. Vänster-\r\npartiet kräver ytterligare pengar till kommunerna och\r\ntill skolan.\r\nFör det andra är det dags att genomföra läropla-\r\nnen. Det låter kanske inte så revolutionerande, men\r\nom läroplanen verkligen skulle få genomslag i landets\r\nskolor skulle arbetssättet på många håll dramatiskt\r\nbehöva förändras, skoldemokratin skulle kunna slå\r\nrot, och betygen skulle faktiskt behöva avskaffas.\r\nFör det tredje måste explosionen av privata, s.k.\r\nfristående, skolor och företagssponsringen av skolor\r\nstoppas. Skolan ska vara en mötesplats för elever med\r\nolika bakgrund och erfarenheter, inte en vara på en\r\nmarknad där kunskap och bildning kan köpas med\r\nsocialt och ekonomiskt kapital. Man ska inte kunna\r\ngöra vinst på att driva skolor.\r\nHerr talman! Den som har läst de borgerliga mo-\r\ntionerna och lyssnade på Beatrice Ask alldeles nyss\r\nkan lätt dra slutsatsen att de borgerliga vill göra sko-\r\nlan till en spjutspets mot forntiden. Det är utmärkt om\r\nvi får en tydlig skoldebatt mellan höger och vänster.\r\nThomas Östros, sin vana trogen, lär väl fortsätta att\r\nförsöka äta varenda kaka han vill ha kvar genom att i\r\nena stunden tala om kritiskt tänkande för att i nästa\r\nstund försvara betygen, och i ett andetag tala om mer\r\nresurser till skolan för att på utandningen med råstyr-\r\nka försvara de utgiftstak som förhindrar än mer kraft-\r\nfulla satsningar.\r\nMen, herr talman, störst skillnad är det förstås på\r\nhöger och vänster. Det syns inte minst om man tittar\r\nin i borgerlighetens skyltfönster, där man dessvärre\r\nfått chansen att omvandla sina idéer i praktiken, dvs.\r\nom man ser på situationen i Stockholm. Här har man\r\nnu haft makten i fyra år. Det är fyra år av privatise-\r\nringar, snökaos, indraget kulturstöd och stängda fri-\r\ntidsgårdar. Det är fyra år av ökande klassklyftor och\r\nsegregation; fyra år, Beatrice Ask, av mer åt de redan\r\nmätta.\r\nFör skolans del är resultatet tydligt. Kombinatio-\r\nnen av betygsintagning och skolpeng, som är den\r\nnyliberala häxbrygd som här har praktiserats, har\r\nvisat sig förödande. Segregationen har ökat på punkt\r\nefter punkt. Generellt kan man säga att i ytterstads-\r\nskolorna går numera i betydligt större utsträckning\r\nelever från arbetarklassen vars föräldrar har låga\r\ninkomster och utländsk bakgrund. I innerstaden sam-\r\nlas i stället en större andel elever som har föräldrar\r\nmed höga inkomster och som är födda i Sverige. Så\r\nhar vi då fått notan på den borgerliga skolpolitiken:\r\nTill den som har skall vara givet.\r\nHerr talman! Högern har länge försökt sätta dag-\r\nordningen för den skolpolitiska debatten. Därför har\r\nden kommit att handla alltför mycket om hårdare tag\r\noch tidigare betygssteg. Vänsterpartiet invänder mot\r\nden problemformuleringen. Vi accepterar vare sig\r\nhögerns svartmålning eller socialdemokraternas\r\nskönmålning av den svenska skolan. Vi ser fram emot\r\nen valrörelse som handlar mycket om skolan. Vi\r\nmenar att en skola för alla kräver ökad likvärdighet\r\noch verklig skoldemokrati och handlar om att skapa\r\nmöten och samarbete.\r\nDet är dags för en skola för frigörelse och rättvisa,\r\nen skola med dem det handlar om i centrum. Det är\r\ndags för elevernas skola.</pre><pre>Anf.  5  MARIA LARSSON (kd):\r\nHerr talman! I dag är det alla hjärtans dag. Då är\r\nkristdemokrater ute och kampanjar på temat En poli-\r\ntik med hjärta och förnuft. Det är vad som behövs\r\nockså när det gäller skolpolitik och skolvardag.\r\nDet är intressant att höra att skolministern har va-\r\nrit ute på skolbesök. Det är bra; fortsätt med det.\r\nBevista verkligheten! Det är ju så att den socialdemo-\r\nkratiska regeringspolitiken och skolpolitiken har\r\nmisslyckats. Nu har man suttit vid makten i åtta år,\r\noch alla formkurvor pekar nedåt, trots att konjunktu-\r\nren under samma tid har pekat uppåt.\r\nKunskapsresultatet blir sämre för varje år i svensk\r\nskola. Andelen elever som går ut utan betyg blir allt\r\nstörre. Det är nu mer än en fjärdedel av eleverna som\r\ninte är godkända i ett eller flera ämnen i årskurs nio.\r\nArbetsmiljön försämras. Oron tilltar och arbetsron\r\nminskar i svensk skola i dag. I en internationell jäm-\r\nförelse ligger Sverige på plats 26 av 31 vad gäller\r\nordning och reda i skolan. Var fjärde 15-åring upple-\r\nver oväsen och oordning under lektionstid. Skolor får\r\nt.o.m. stängas för att man ska kunna garantera säker-\r\nheten. På vilken annan arbetsplats skulle man accep-\r\ntera att man tilltalar varandra med könsord? Ingen.\r\nAllt detta betyder sämre förutsättningar för kunskap-\r\nsinhämtande.\r\nBristen på behöriga lärare växer för varje år.\r\nKommunförbundet har beräknat att den kommer att\r\nvara som störst år 2005. Då kommer det att fattas\r\n23 000 behöriga lärare. De stora pensionsavgångarna\r\nhar varit kända i 35 år. Barnkullarnas storlek har varit\r\nkända i åtminstone sju år. Ändå gör regeringen ing-\r\nenting för att motverka det här problemet, som har\r\nmed möjligheterna till en kunskapsskola att göra.\r\nVi har en regering som är oförmögen att ta tag i\r\nskolans problem. Krisen växer, skolministern, och\r\nhåller på att bli till en nationell katastrof. Vad säger\r\nThomas Östros till de 25 000 elever som går ut nian i\r\når utan att vara godkända i alla ämnen, eller de\r\n10 000 som inte är godkända i kärnämnena? Hur ser\r\nderas möjligheter ut inför gymnasiestudier och inför\r\nmöjligheten att få ett jobb? Vad är Thomas Östros\r\nbesked till alla de föräldrar som oroar sig över hur det\r\nska gå för deras barn som nu har gått ut med en icke\r\ngodkänd-stämpel ur skolan?\r\nHerr talman! Varje elev är en unik människa. So-\r\ncialdemokratisk rättvisa går ut på att ge alla barn\r\nsamma sak. Kristdemokratisk rättvisa går ut på att se\r\noch möta varje barn. Skolstarten måste därför vara\r\nflexibel. Skolgången måste kunna variera i antal år\r\nberoende på elevens behov. Alla elever ska ha en\r\nindividuell utvecklingsplan med rätt att lära i egen\r\ntakt och på olika sätt.\r\nSkolan ska också förmedla de värden som vårt\r\nsamhällsliv vilar på enligt den värdegrund som finns\r\nfastlagd i läroplanen. Varenda dag i varenda skola i\r\nvarenda klass behövs samtalen om rätt och fel, ansvar\r\noch solidaritet, respekt och mod; spännande och\r\nspänstiga diskussioner som lägger grunden till en\r\ngemensam etik, gemensamma spelregler för livet.\r\nDet är den värdegrunden som regeringens vänner i\r\nVänsterpartiet vill avskaffa och därmed göra skolan\r\ntill ett etiskt vakuum. Hur viktig är värdegrunden för\r\nskolministern?\r\nDet behövs, herr talman, föräldrar som är ansvari-\r\nga medspelare i skolan, precis som det står i Skolver-\r\nkets rapport, som det tidigare refererades till. Skriv\r\ndärför ansvarskontrakt mellan elever, föräldrar och\r\nskola som en överenskommelse där tre parter har\r\ndelansvar för kunskapsinhämtandet, men också för\r\nuppförande och uppträdande.\r\nFöräldrar måste hela tiden involveras och infor-\r\nmeras om barnets framgångar och behov av stöd.\r\nMuntlig och skriftlig information och betyg behövs i\r\nstörre utsträckning.\r\nFöräldrar som uppmuntrar och stöder gynnar bar-\r\nnets kunskapsutveckling. Det visar all tillgänglig\r\nforskning. Allra bäst lyckas barn som lever i stabila\r\nfamiljerelationer.\r\nVarför, Thomas Östros, är det så att det i Social-\r\ndemokraternas skola finns färre föräldrar än de som\r\nkänner sig behövda på fotbollsplanen?\r\nDet behövs ett tydligt ledarskap i skolan. Ge rek-\r\ntor beslutsbefogenheter så att han eller hon kan vara\r\nen synlig och tydlig pedagogisk ledare, men också en\r\nledare som har befogenheter nog att garantera en\r\ntrygg arbetsmiljö med ordning och reda och frihet\r\nfrån mobbning. I dag är rektorerna vingklippta.\r\nÄr Thomas Östros beredd att fort lägga redskap i\r\nrektorernas händer?\r\nHerr talman! Det ginge väl att stå ut med om trä-\r\nvarubranschen eller mineralindustrin fungerade då-\r\nligt, men nu handlar det om Sveriges största arbets-\r\nplats som rymmer 100 000 lärare och drygt en miljon\r\nelever, dvs. alla Sveriges talanger mellan 6 och 16 år.\r\nFör deras skull måste svensk skola få möjlighet att\r\nutvecklas till skolor där kunskap förmedlas, där ar-\r\nbetsro råder och där alla barn får lyckas.\r\nAxel ska börja skolan till hösten. Kan Thomas\r\nÖstros garantera att han möts av en skola med ord-\r\nning och reda, att han får nödvändiga kunskaper i den\r\nskolan och att han får värdebärande normer med sig i\r\nbagaget?</pre><pre>Anf.  6  SOFIA JONSSON (c):\r\nHerr talman! När krafttag borde sättas in för sko-\r\nlan och när resurser och konkreta förslag borde kom-\r\nma till väljer regeringen en ganska märklig strategi,\r\nen strategi som innebär att man nickar och håller med\r\ni stort sett allt och alla. Man säger att man ser pro-\r\nblemen och att någonting måste göras. Vad som ska\r\ngöras får vi andra inte reda på.\r\nSluta med nickedockspolitiken, Thomas Östros.\r\nGå in och se till att resurserna kommer fram så att det\r\nfinns förutsättningar som syns på varje skola i varje\r\nklassrum. Det är inte antalet nickar och mängden text\r\ni riksdagens protokoll som förändrar och förbättrar\r\nden svenska skolan.\r\nNär skolministern nu också fokuserar på den\r\nskolpolitik som förs i Stockholm, som för övrigt hans\r\negna partikamrater i stort ställer upp på, undviker han\r\ndet verkliga problemet. Skolministern börjar också i\r\nfel ände. Det viktigaste är ju att ge alla barn en bra\r\nstart i livet. Valfriheten är viktig, men det blir ingen\r\nverklig valfrihet om inte alla barn får en bra start, om\r\ninte alla barn får rättigheten och möjligheten att lära\r\nsig det svenska språket och lära sig räkna, skriva och\r\nläsa.\r\nHär har utbildningsministern ett stort ansvar. För-\r\nslagen från regeringen om att förbättra skolan har inte\r\ndirekt haglat över oss här i riksdagen.\r\nI åtta år har Socialdemokraterna haft makten. I\r\nåtta år har ni socialdemokrater pratat om att vård,\r\nskola och omsorg måste förbättras. Det måste förbätt-\r\nras är det tydliga budskap som vi alltid får höra, men\r\nvi har inte sett några konkreta resultat. Vi har inte sett\r\natt de verksamheterna har förbättrats under de åtta\r\nåren.\r\nNär statsministern säger att skolan återigen kom-\r\nmer att bli en av de största, om inte den största, val-\r\nfrågan är det ett stort svek mot alla landets elever,\r\nföräldrar och lärare.\r\nCenterpartiet har satsat och kommer att satsa stort\r\npå skolan. Vi är helt övertygade om att kunskap är\r\nden enda rätta och hållbara vägen för verklig social\r\nutjämning och lika villkor för alla.\r\nAtt satsa på barn är vår viktigaste investering och\r\ninte någon arbetsam kostnad, som några verkar tycka.\r\nVi vill ta ett helhetsgrepp om skolpolitiken med\r\nökade resurser direkt till skolor och kommuner. Vi\r\nhar en mängd förslag om hur vi stärker arbetet på\r\nskolorna för att varje elev ska få en sådan bra start\r\nsom han ska garanteras. Vi behöver högt ställda krav\r\npå kunskaper, på trygghet och ordning och reda, men\r\nframför allt måste alla elever få den hjälp och det stöd\r\nsom de behöver.\r\nI riksdagen har vi, herr talman, satt upp höga mål\r\nför grundskolan. Vi är alla, i ett enigt klubbslag, eniga\r\nom att alla elever i grundskolan ska få möjlighet att\r\nefter årskurs 9 gå ut med godkända kunskaper. Vi är\r\nalla överens om att alla elever ska få den möjligheten.\r\nTyvärr ser vi att barn och elever inte får den möjlig-\r\nheten. Det är helt oacceptabelt.\r\nDet är inte heller acceptabelt att vi har en skola\r\nsom så tidigt sorterar ut dessa elever och dessa män-\r\nniskor och barn. Det är heller inte acceptabelt att vi\r\nhar en skolminister som trots dessa negativa resultat\r\nåterigen bara nickar och håller med om att någonting\r\nmåste göras och krafttag tas. Det räcker inte längre,\r\nThomas Östros, med att bara nicka. Nu måste någon-\r\nting göras.\r\nDagens skola är också alldeles för fyrkantig. Bar-\r\nnets ålder är överordnat den kunskaps- och mognads-\r\nnivå som eleven befinner sig på. Vi vill ändra på det.\r\nDet är kunskaperna som ska styra, inte tiden och inte\r\nåldern på eleven.\r\nVi vill införa en individuell kunskapsrätt som in-\r\nnebär att grundskolans åtagande finns kvar tills ele-\r\nven går ut grundskolan med tillräckliga kunskaper.\r\nFör att alla ska klara det behöver var och en av ele-\r\nverna tillräcklig hjälp och tillräckligt stöd. Det måste\r\nfinnas fler lärare och fler specialister för att stödja\r\neleverna. Det är de första åren och de tidiga insatser-\r\nna som är absolut viktigast.\r\nEleverna måste också få arbetsro i skolan. Det ska\r\nvara ordning och reda så att det blir en arbetsmiljö där\r\nalla kan känna sig trygga.\r\nHerr talman! Det har ju varit en ganska hetsig de-\r\nbatt kring skolan, och det har varit viktigt att visa på\r\nde problem som finns. Men vi måste också komma\r\nihåg att det finns skolor runtom i landet som gör ett\r\nfantastiskt arbete, där det finns engagerade lärare och\r\npersonal och där eleverna också klarar kunskapsmå-\r\nlen. Dem ska vi lyfta fram. Med dem ska vi visa hur\r\nviktigt det är att man arbetar utifrån en målstyrning\r\noch att man har en tro till varje elev.\r\nDet är bra att skolministern har besökt några av\r\ndessa skolor. Fortsätt med det, och ta till dig idéerna\r\noch förslagen. Kom med dem till riksdagen så att vi\r\nfår något konkret att besluta om.\r\nHerr talman! Skolan ska ge alla barn en bra start\r\noch en rättvis chans i livet. Alla elever har rätt att gå\r\nut grundskolan med tillräckliga kunskaper och ett bra\r\nsjälvförtroende. Allt annat är oacceptabelt och det\r\nbidrar till en social klyvning som vi ser ökar. Skolmi-\r\nnistern säger att situationen är allvarlig och att nå-\r\ngonting måste göras. Vi väntar spänt på när ministern\r\nska komma med de konkreta förslag som syns ute på\r\nvarje skola.</pre><pre>Anf.  7  ULF NILSSON (fp):\r\nHerr talman! De senaste dagarna har Thomas\r\nÖstros fört en debatt om utanförskap, sortering och\r\nsegregation i skolan. Den här debatten har på något\r\nsätt varit helt uppochnedvänd, när Thomas Östros nu\r\nplötsligt anklagar Folkpartiet för att vara motståndare\r\ntill integrering och för segregation. Det är ju precis\r\ntvärtom: Hela vår liberala skolpolitik går ut på att\r\nminska segregationen och utslagningen i skolan.\r\nFelet med den socialdemokratiska skolan är just\r\natt den låter utslagning och segregation fortsätta och\r\nöka. Felet är att så många elever sorteras ut, och det\r\ndärför att de glöms bort i skolan.\r\nMan kan fråga sig varför det ständigt är sådan\r\nuppmärksamhet riktad mot skolan. Är skolan verkli-\r\ngen så dålig? Det finns faktiskt många människor ute\r\ni våra skolor som gör ett både kraftfullt och bra arbe-\r\nte, och på många håll fungerar skolan verkligen bra.\r\nMen ändå måste vi konstatera att alldeles för många\r\nlämnar grundskolan utan att ha godkända betyg i\r\nsvenska, engelska eller matematik. Det är 11 %, eller\r\n10 000 elever.\r\nGrundskolan ska lägga grunden, säger vi, men när\r\nvi sedan ser hur det går för eleverna på gymnasiet\r\ninser vi att grunden ofta är mycket dålig. Närmare\r\n40 % av landets 20-åringar når inte upp till gymnasie-\r\nskolans mål, och antalet elever som får slutbetyg i\r\ngymnasieskolan fortsätter att sjunka.\r\nMed de här siffrorna kan man säga att den svens-\r\nka skolan, som skulle vara en skola för alla, är på väg\r\natt bli en skola för hälften. Det är för många elever\r\nsom slås ut, och därför tycker inte jag att någon\r\nskolminister skulle kunna vara nöjd med den svenska\r\nskolan.\r\nDet är naturligtvis lätt att förlora sig bland siffror,\r\nmen bakom varje siffra döljer sig en flicka eller pojke\r\nsom förmodligen en gång tyckte att det var väldigt\r\nroligt att börja skolan. Bakom många av siffrorna\r\nmed ej godkända döljer sig en flicka eller en pojke\r\nsom glömts bort ofta redan i tredje eller fjärde klass.\r\nDe har fångats i det man kan kalla en snällhets-\r\nfälla. Ingen har haft modet att ställa krav på dem, och\r\ntill sist slutar det med ett stort misslyckande. Rädslan\r\nför att sätta upp tydliga kunskapsmål och rädslan för\r\natt ställa krav lämnar just dem i sticket som behöver\r\nskolan bäst.\r\nFolkpartiet säger tydligt att kunskapsmålet måste\r\nuppvärderas, och vi envisas med att tydliga krav i\r\nskolan är bevis på att skolan bryr sig om eleverna.\r\nSkolan i Sverige kostar mycket pengar. Det ska\r\nden också göra, och därför är vi i Folkpartiet med på\r\nresurstillskotten till skolan. En bra skola kostar\r\nmycket pengar, men tyvärr kostar en dålig skola ännu\r\nmer pengar. Därför måste vi tänka nytt när det gäller\r\nskolan.\r\nDe senaste 30-40 åren har rädslan för att tala\r\nklarspråk om skolan varit kännetecknet för socialde-\r\nmokratisk skolpolitik. Rädslan för utvärdering och\r\nbetyg har gjort att skolans resultat blivit otydligt, att\r\nföräldrar inte fått reda på hur det har gått för barnen.\r\nBara de senaste tre åren har ett antal märkliga utspel\r\nkommit från det socialdemokratiska partiet, från\r\nregering och myndigheter eller från utredningar. Jag\r\nkan nämna några riktigt tokiga förslag, herr talman.\r\nDet är förslag att slopa kravet på godkänt i eng-\r\nelska, svenska och matte för att komma in i gymnasi-\r\net.\r\nDet är förslag att slopa betygsgränserna på de na-\r\ntionella proven, så att lärarna inte får något stöd i\r\nbetygssättningen\r\nDet är förslag att slopa de tydliga målen i läropla-\r\nnen, så att vi inte längre kan utvärdera om skolan når\r\nmålen.\r\nDet är förslag att avskaffa betygen i grundskolan,\r\nfrån Socialdemokraternas partikongress.\r\nDet är förslag att stoppa rätten att ge skriftliga\r\nomdömen och information till föräldrarna.\r\nAllt detta är negativa förslag, som går i motsatt\r\nriktning mot vad skolan skulle behöva göra om vi ska\r\nbryta utanförskapet för alla de elever som i dag läm-\r\nnas i sticket.\r\nFolkpartiet har en rad reformförslag för att alla\r\nelever ska få en bättre skola.\r\nGenomgående är att eleverna, precis som vi vux-\r\nna, behöver olika tid på sig för att nå målen. Genom-\r\ngående är också att det är bäst att hjälpa eleverna så\r\ntidigt som möjligt i skolan. Flytta därför de resurser\r\nsom nu används till att repetera grundskolan på gym-\r\nnasiets individuella program till stöd, speciallärare\r\noch extratimmar långt tidigare i grundskolan.\r\nBehåll kraven på förkunskaper för att få börja\r\ngymnasieskolan, för att tvinga fram att grundskolan\r\nverkligen lägger grunden.\r\nLåt elever lämna grundskolan först när de verkli-\r\ngen nått målen, även om det kan ta olika lång tid för\r\nolika elever. Det kan finnas elever som har nått\r\ngrundskolans mål redan efter åtta år, och då ska de få\r\nlämna grundskolan om de vill. Men det finns också\r\nde som behöver gå tio år i grundskolan. I en flexibel\r\ngrundskola är det inte konstigt att man tar olika tid på\r\nsig.\r\nSätt också betyg några år tidigare, så att det inte\r\nkommer som en överraskning näst sista året. Låt\r\nföräldrarna få skriftlig information om hur det går för\r\nbarnen redan från början i skolan.\r\nUtvärdera resultaten med nationella prov redan i\r\ntrean, så att ingen enda elev som behöver extrastöd\r\nglöms bort.\r\nOavsett om det handlar om mobbning, arbetsro i\r\nskolan eller kunskapsmål behöver vi en ny tydlighet i\r\nskolpolitiken. Men Socialdemokraterna vägrar envist\r\ntala tydligt om vad de vill.\r\nFrån oss i Folkpartiet kommer det ett tydligt bud-\r\nskap att barn och ungdomar är värda en riktig skola,\r\noch i en riktig skola finns det kunskapsmål och en\r\ntrygg miljö, och där är det också roligt att söka kun-\r\nskap tillsammans.</pre><pre>Anf.  8  MATZ HAMMARSTRÖM (mp):\r\nHerr talman! Låt mig börja med att säga vad vi\r\ngröna tycker att den svenska skolan behöver, för\r\nkvalitetens skull, för elevernas skull och för lärarnas\r\nskull. Det är mer personal, inga graderade betyg och\r\nökad elevmakt.\r\nMer personal, inga betyg och ökad elevmakt är\r\nockså titeln på vår nya skolrapport, som ni, tittare och\r\nlyssnare, kan hitta på vår hemsida, www.mp.se.\r\nNyligen kom betygsstatistik som visar att 11 % av\r\neleverna i grundskolans avgångsklasser inte fick\r\ngodkänt betyg i kärnämnena svenska, matematik och\r\nengelska. Som ett brev på posten kom omedelbart en\r\nbegäran från Moderaterna om en aktuell debatt i riks-\r\ndagen. Så har det varit varje gång betygsstatistiken\r\npresenterats den här mandatperioden. Moderaterna\r\noch Folkpartiet tävlar med varandra i ett osmakligt\r\nförsök att slå mynt av de problem som de själva lade\r\ngrunden till under sin regeringsperiod 1991-1994.\r\nBeatrice Ask sade i sitt inlägg att mer pengar till\r\nskolan är som att hälla vatten i en hink full av hål.\r\nMen det var ju Beatrice Ask som tillsammans med\r\nBo Lundgren, Alf Svensson och Lars Leijonborg\r\nborrade hålen i hinken.\r\nDe borgerliga partierna borde ägna sig åt lite\r\nsjälvrannsakan och självkritik. Det är nämligen den\r\nborgerliga draksådden under 90-talets första år som är\r\nhuvudorsaken till missväxten i skolan. De barn som\r\nslutade grundskolan i somras, vars betygsstatistik fick\r\nModeraterna att begära den här debatten, när började\r\nde i skolan? Jo, de började hösten 1992. Vad hände\r\nhösten före? Jo, Sverige fick en borgerlig regering -\r\nen borgerlig regering där Beatrice Ask var skolmi-\r\nnister, en borgerlig regering som skar så mycket i\r\nstatsbidragen till kommunerna att barnen och skolan\r\nblev lidande. Borgerliga politiker ute i kommunerna\r\nskar och skar i skolans budget - 1992, 1993 och\r\n1994.\r\n\"Det finns luft i systemet\", sade ledande moderata\r\noch folkpartistiska skolpolitiker när vi gröna kritise-\r\nrade nedskärningarna. I min hemkommun Lund skar\r\nman under Ulf Nilssons ledning bort 30 miljoner\r\nunder de här tre åren. I Uppsala skar man bort 20 %\r\nav skolans personal. Över hela landet försvann under\r\n90-talets första år massor av fritidspedagoger, speci-\r\nalpedagoger, skolsköterskor, skolpsykologer, kurato-\r\nrer, vaktmästare och, inte minst, lärare.\r\nBetygsstatistiken visar att det finns en grupp ele-\r\nver som lämnar grundskolan med icke godkänt i ett\r\neller flera ämnen. Den gruppen utgörs av just de ele-\r\nver som borde ha fått särskilt stöd tidigt. Beatrice Ask\r\noch Ulf Nilsson nämner just hur viktigt det är att\r\nstödet sätts in tidigt. Det var det stöd som skolan, med\r\nde minskade resurserna, då inte kunde ge. Det gäller\r\nt.ex. gruppen barn och ungdomar med läs- och\r\nskrivsvårigheter eller andra lättare funktionshinder,\r\nbarn och ungdomar som lever i familjer med mycket\r\nstora sociala problem och barn och ungdomar med\r\ninvandrarbakgrund som inte kan svenska språket\r\ntillräckligt väl. Det är dessa barn som får betala priset\r\nför den borgerliga budgetsaneringen. Det är dessa\r\nungdomar som nu fått icke godkänt i ett eller flera av\r\nkärnämnena.\r\nDet är oerhört att Ulf Nilson påstår att orsaken till\r\natt barn inte klarar godkänt i slutbetyget är att de\r\nhamnat i \"snällfällan\" och att högre krav är rätt medi-\r\ncin.\r\nTill min fasa hörde jag i går av en journalist att\r\nFolkpartiet överväger nationella prov i förskolan. Jag\r\nhoppas att Ulf Nilsson kan dementera det i sitt nästa\r\ninlägg.\r\nSocialdemokraterna går heller inte skuldfria. Att\r\nåterförandet av resurser för de elever som är i behov\r\nav särskilt stöd påbörjades först 1998 är en skamfläck\r\ni svensk skolpolitik. Ansvaret får delas mellan den\r\nborgerliga regeringen, som gjorde nedskärningarna,\r\noch den socialdemokratiska regering som under peri-\r\noden 1994-1998 i stort sett inte gjorde någonting för\r\natt komma till rätta med bristerna.\r\nMen nu ökar resurserna successivt, bl.a. tack vare\r\nMiljöpartiets samarbete med regeringen. Men takten\r\nborde vara högre. Resurserna ökar. Någonting håller\r\npå att hända.\r\nDet syns ingen ljusning, sade Beatrice Ask. Men\r\ndet syns faktiskt en ljusning. Enligt Skolverket ökar\r\nvisserligen antalet elever som inte får godkänt i kär-\r\nnämnena, men ökningstakten har minskat. Trenden är\r\nfaktiskt på väg att brytas.\r\nMiljöpartiet har nu tillsammans med regeringen\r\noch Vänsterpartiet anslagit särskilda medel för sko-\r\nlan. 17 ½ miljard extra går under de närmaste åren till\r\nskolan för anställning av mer personal. Till detta\r\nkommer extra medel för kompetensutveckling av\r\nlärare. Vi får en helt ny modern lärarutbildning.\r\nMen det tar tid att utbilda lärare, och det tar tid att\r\nbygga upp skolmiljöer som har raserats. Att modera-\r\nter, folkpartister och kristdemokrater under denna\r\nuppbyggnadsperiod försöker driva opposition genom\r\nen kombination av svartmålning av skolverkligheten\r\noch krav på fler betyg och mer ordning och reda visar\r\npå en beklämmande idéfattigdom. Det är inte det som\r\nelever med läs- och skrivsvårigheter eller elever med\r\ninvandrarbakgrund behöver.\r\nDet som behövs för en bättre skola är fler utbilda-\r\nde lärare och specialpedagoger och individualiserad\r\nundervisning. Det ska inte bara vara en skola för alla\r\nutan också en skola för var och en, så att elever i\r\nbehov av särskilt stöd verkligen får stöd.\r\nFör att det ska bli möjligt att genomföra behövs en\r\nstörre satsning på skolan från riksdagen, men också\r\nett intresse från borgerliga politiker ute i kommuner-\r\nna, där de avgörande besluten fattas, för att verkligen\r\nsatsa på skolan.</pre><pre>Anf.  9  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Mer resurser, precis om Matz Ham-\r\nmarström säger, är alldeles grundläggande. Det gäller\r\nlärare, specialpedagoger och andra viktiga yrkesgrup-\r\nper i skolan som kan hjälpa och stödja barnen tidigt,\r\nnär de behöver det. Det kommer mer resurser. Vi\r\nsatsar 17 ½ miljard de kommande åren.\r\nHur är det möjligt att Beatrice Ask, när hon räknar\r\nupp vem som har ansvaret för skolan, nämner Pers-\r\nson, Johansson, Wärnersson och Östros men hoppar\r\növer Ask, som var den person som satte i gång de\r\nstora besparingarna i skolan? Får jag be om lite själv-\r\nkritik, Beatrice Ask.\r\nSofia Jonsson säger på samma sätt att det behövs\r\nmer pengar direkt ut i skolorna. Men ni säger ju nej\r\ntill öronmärkta bidrag till skolorna. Ni säger nej till\r\natt vi ska ange att de resurser vi nu lämnar till kom-\r\nmunerna ska gå till att anställa fler lärare. Hur går det\r\nihop med kravet på mer resurser direkt ut i skolorna?\r\nMer resurser, menar jag, är alldeles grundläggan-\r\nde. Starkare kvalitetsarbete ute på varje skola i varje\r\nkommun, med ett skolverk som följer upp tydligt och\r\nklart, är också nödvändigt. Också föräldrars och ele-\r\nvers rätt till information måste stärkas. Det ska läm-\r\nnas information om hur det går i skolan i utveckligs-\r\nsamtal. Det ska också finnas en utvecklingsplan för\r\nhur vi ska arbeta för att nå målen för varje elev fram-\r\növer.\r\nDen allmänna förskolan, som vi inför nästa år, är\r\nen av de viktiga utbildningspolitiska reformerna. Alla\r\nfyra- och femåringar bjuds in till förskolan, med\r\nleken som idé och pedagogik.\r\nDet sker också en storsatsning på en ny lärarut-\r\nbildning. Vi måste se till att de som är obehöriga får\r\nchansen att skaffa sig de kunskaper de behöver. Det\r\när ett bra program för en stärkt kvalitet i den svenska\r\nskolan.\r\nModeraterna har ett recept: skolpengen. En natio-\r\nnell skolpeng ska införas. Det gäller inte det lokala\r\nansvaret, utan vi ska ha en statlig skolpeng till varje\r\nelev. En check kommer hem i brevlådan. Man säger:\r\nHär har du den resurs du ska köpa skola för till ditt\r\nbarn.\r\nHur ska Beatrice Ask räkna ut vilken summa som\r\nska stå på checken? Vi bor olika i landet. Vi har\r\nibland långt till skolan och behöver skolskjuts. Ibland\r\när det en landsbygdsskola, och ibland är det en stor\r\nstadsskola. Hur ska man räkna ut vad de olika behov\r\nsom eleverna har kostar?\r\nEleven kan behöva extrastöd. Eleven kanske inte\r\nbehöver extrastöd just vid detta tillfälle, men senare.\r\nHur ska vi räkna ut vilken summa som ska stå på\r\nchecken för varje barn?\r\nVad händer när jag som förälder står framför\r\nskolan med den check jag har fått av Beatrice Ask\r\noch upptäcker att pengarna inte räcker till det mitt\r\nbarn behöver? Nu har vi en idé om att det är en ge-\r\nmensam skola och att vi tar ett gemensamt ansvar.\r\nDet är allas vårt ansvar att se till att barnen får de\r\nresurser och det stöd som de behöver. Men ska vi ha\r\nett checksystem? Ska jag snegla på grannen och fråga\r\nom jag får låna lite av hans check, så att mitt barn får\r\ndet stöd det behöver?\r\nFolkpartiet ställer upp på statlig skolpeng, som\r\nverkligen undanröjer alla möjligheter att ge alla barn\r\ndet stöd som de behöver efter behov. Centerpartiet\r\nhar hittills sagt nej, men kanske är man på väg att\r\nvika sig i den skolpolitiska arbetsgrupp som nu arbe-\r\ntar. Maud Olofssons kritik i går mot Leijonborg och\r\nFolkpartiet är lovande på den punkten, men jag är\r\norolig. Jag tror inte att det är möjligt att ha en likvär-\r\ndig skola för alla med den typen av checksystem, där\r\nman ska ut och köpa utbildning till sina barn.\r\nLåt oss slå vakt om idén om den gemensamma\r\nskolan. Privatisera inte idén om att vi har ett gemen-\r\nsamt ansvar för varandra. Vi ska ställa upp med mer\r\nresurser, bättre kvalitet, tydligare information till\r\nföräldrar och elever och alltmer välutbildade lärare.\r\n(Applåder)</pre><pre>Anf.  10  BEATRICE ASK (m):\r\nHerr talman! Jag tycker inte att skolministern ska\r\nljuga i talarstolen. Vi har aldrig föreslagit några\r\ncheckar som ska gå till hemmen och ned i plånböck-\r\nerna. Vad vi har föreslagit är att staten ska ta ansvaret\r\nför grundskolans finansiering, så att vi får en likvär-\r\ndig satsning över hela landet. Vi är upprörda över att\r\nskillnaderna mellan vad barns utbildning får kosta i\r\nolika delar av landet är så stora som de är i dag. Det\r\när också det som gör att vi har problem på många\r\nhåll. Det är det som gör att det samlade resultatet -\r\nhela nationens resultat - är att 10 000 elever lämnar\r\nskolan efter nio år utan att ha godkända kunskaper i\r\nsvenska, engelska och matematik.\r\nSocialdemokraterna och Vänstern är ansvariga för\r\nen grundskola som ställer massor av ungdomar vid\r\nsidan. Ni måste berätta varför ni gör så och varför ni\r\ninte vill göra något åt det, i stället för att gå i opposi-\r\ntion redan i februari. Valet hålls inte förrän i septem-\r\nber. Då får vi se hur det blir.\r\nProblemet är att ni måste ta ansvar för det ni inte\r\nhar gjort under åtta år. Det tar tid att reda ut vad Beat-\r\nrice Ask gjorde i början av 90-talet, påstår en del. Det\r\när möjligt att det finns problem i det. Men eftersom ni\r\nhar haft åtta år på er borde någonting ha hänt.\r\nNär det gäller skolpolitiken i Stockholm, som\r\ntydligen retar gallfeber på Thomas Östros, måste jag\r\nsäga att jag är stolt över att bo och leva i en stad där\r\nalla, oavsett vad mamma och pappa tjänar och oavsett\r\nvar de bor, har rätt och möjlighet att välja skola. Jag\r\när stolt över att man tar reda på hur det går för varen-\r\nda elev redan när de går i tredje klass.\r\nMin pojke går i tredje klass i en vanlig skola. Jag\r\när stolt som mamma och glad över att hans fröken\r\nmed hjälp av pedagogisk expertis undersöker om han\r\nhar kommit så långt i sin läsinlärning att det fungerar.\r\nDet är lite patetiskt att Thomas Östros ena minu-\r\nten kritiserar Stockholm och säger att det rör sig om\r\ntestning, samtidigt som han andra minuten när han\r\nska berätta om en bra skola som jobbar med läsning\r\ntar Aspuddens skola som exempel. Vi har massor\r\nmed bra skolor i Stockholm som gör just detta.\r\nVi tror att det är viktigt att börja tidigt och följa\r\nupp varje barn. Vad har ni föreslagit? Det enda ni gör\r\när att ni kritiserar.\r\nVi fick i inledningen höra att Thomas Östros an-\r\nsåg att det är viktigt att följa upp varje elev. Ja visst!\r\nMen varför har hans företrädare ägnat nästan en hel\r\nmandatpetiod åt att förfölja kommuner och skolor\r\nsom har försökt hitta vägar att just ge bättre informa-\r\ntion? Det har t.ex. gällt skriftlig information.\r\nVarför kritiserar ni Stockholm för att man tillsam-\r\nmans med bl.a. lärarhögskolan försöker förbättra\r\nuppföljning och utvärdering? Varför kritiserar ni detta\r\nnär ni samtidigt säger att det är precis det som be-\r\nhövs? Jag tror också att det är nödvändigt. Vi måste\r\nskärpa uppföljningen över hela landet och se till att vi\r\nvet vart varje barn tar vägen och hur detta ser ut.\r\nJag tycker att det är viktigt att Thomas Östros tar\r\nchansen i slutet av den här debatten att berätta vilket\r\nbesked man vill ge till de 10 000 ungdomar som nu\r\nstår i en akut situation, som ska lämna grundskolan.\r\nOm deras skola skulle erbjuda dem att gå ett år till\r\neftersom de inte riktigt har hunnit med, ska de då få\r\nveta att de är kvarsittare i Socialdemokraternas ögon,\r\natt det är någonting nesligt att de skulle jobba ett år\r\ntill? Det är den mest omoderna inställning till lärande\r\nman kan ha när vi pratar om ett livslångt lärande.\r\nDen kompetens som finns i grundskolorna behö-\r\nver ibland användas. Vi vill inte tvinga någon att gå i\r\ngrundskolan hela livet, men vi tycker att möjligheten\r\natt få chansen att gå kvar borde finnas och att man\r\nska göra mycket för att använda den kunskapen.\r\nVi vill också se till att de som går vidare till gym-\r\nnasiet inte är hänvisade till ett individuellt program\r\norganiserat av kommunerna. Vi vet att inte alla kom-\r\nmuner och skolor har lyckats göra något åt detta. Vi\r\nhar sagt: Låt också de fristående skolor som så vill ha\r\nindividuellt program. Vad gör Socialdemokraterna?\r\nJo, skickar det till en utredning.\r\nNi har inga besked till de här ungdomarna. Ni har\r\ninga besked om vad ni ska göra på lång sikt för att\r\nförbättra grundskolan. Det är ju det som är problemet.\r\nGå inte i opposition i förtid, utan vänta till september!\r\n(Applåder)</pre><pre>Anf.  11  KALLE LARSSON (v):\r\nHerr talman! Det är möjligt att Maud Olofsson har\r\nattackerat Folkpartiets skolpolitik. Men man ska väl\r\nockså se det som de är överens om, och det är dess-\r\nvärre ganska mycket - tidigare betyg, fler betygssteg,\r\nmer hets och stress för barn och elever som behöver\r\nlugn och ro och ordning.\r\nDet Maria Larsson från Kristdemokraterna säger\r\nkommer kanske som en nyhet för många. Vi får höra\r\natt vi som vänsterkraft vill diskutera läroplanen och\r\nvärdegrunden, och det är alldeles riktigt. Men vi får\r\nockså höra att om man tar bort den kristna etiken ur\r\nläroplanen lever man plötsligt i ett etiskt vakuum. Det\r\nvar en nyhet, Maria Larsson, för de miljarder männi-\r\nskor i den här världen som inte är troende kristna.\r\nUlf Nilsson säger att Folkpartiet är för en ökad\r\nintegration. Ni kanske i så fall skulle ta tillfället i akt\r\natt med partikamraterna i Stockholm diskutera me-\r\ntodvalet för att åstadkomma denna ökade integration.\r\nEn bostadspolitik där man säljer ut innerstan till de\r\nrika, och dessutom en skolpolitik där man inför be-\r\ntygsintagning till skolorna i kombination med skol-\r\npeng, är knappast ett sätt att öka integrationen. Det vi\r\nser är ju det omvända: I praktisk politisk handling\r\nökar man segregationen. Man påstår att det inte är\r\nmedvetet, men jag tror nog att man vet bättre.\r\nBeatrice Ask säger att hon är stolt över att bo och\r\nleva i en stad som Stockholm. Jag lever i samma stad\r\nmen uppenbarligen i en helt annan verklighet. Jag\r\nlever i det Rinkeby där nedskärningarna inom kul-\r\nturområdet och skolan från borgerligt håll nu börjar\r\nbli verklighet. Jag är också stolt och glad att leva och\r\nbo i en stad som Stockholm, för nu börjar motståndet\r\nmot den borgerliga politiken att formera sig. Striden\r\nom Stockholm, och om svensk skolpolitik, har bara\r\nbörjat!</pre><pre>Anf.  12  MARIA LARSSON (kd):\r\nHerr talman! Det är för trist att höra skolminis-\r\nterns klagovisor över Stockholm. Sanningen är ju den\r\natt Östros inte har några egna förslag. Han säger i\r\ngårdagens tidning att han inte vill ta ställning till\r\nvilket intagningssystem man ska ha, eftersom det är\r\nen kommunal fråga. Det är att fega, skolministern!\r\nHur skulle det vara om skolministern i stället frågade\r\nsina socialdemokratiska vänner nere i Malmö, som\r\nhar haft betygsintagning sedan två år tillbaka? I sko-\r\nlorna i Göteborg, där också Socialdemokraterna styr,\r\ngår hälften av platserna på betygsintagning. Social-\r\ndemokraterna kör inte en linje. Men Östros hoppas att\r\nnågon annan ska ta besluten. Han står där han står\r\ntills någon annan tvingar honom att gå någon annan-\r\nstans. Det håller inte för en skolminister.\r\nJag tycker att det är självklart att elever som bor i\r\nSkärholmen och Fittja ska ha möjlighet att söka till\r\nandra skolor i andra delar av staden. Att tvinga alla\r\nelever att gå där de bor är inte rättvisa; det är dumhet.\r\nDäremot ska man naturligtvis sträva efter att lägga\r\nspännande program ute i förortsskolorna och ge mer\r\nresurser till de skolorna, som ofta är mer resurskrä-\r\nvande. Så görs redan i dag, och det finns en total\r\npolitisk enighet om detta.\r\nHerr talman! Jag vill också ta upp lärarsituatio-\r\nnen, som är prekär. Ingenting har hänt under de år\r\nsom regeringen har suttit vid makten. 23 000 lärare\r\nfattas. 16 % av lektionerna i dagens svenska skola\r\nombesörjs av obehöriga lärare. Samtidigt är det 1,8\r\nsökande per plats till lärarutbildningarna i det här\r\nlandet - massor med människor som vill satsa på ett\r\nspännande yrke. När blir det fler lärarutbildningsplat-\r\nser, Thomas Östros?</pre><pre>Anf.  13  SOFIA JONSSON (c):\r\nHerr talman! Det är rätt förbluffande att sitta och\r\nlyssna på Thomas Östros när han diskuterar och ar-\r\ngumenterar från talarstolen. Å ena sidan säger han att\r\nkunskapen är oerhört viktig i den svenska grundsko-\r\nlan. Resurserna måste ökas, och individuella studie-\r\nplaner är en väldigt bra idé som skulle kunna genom-\r\nföras. Det här är ju sådant som vi från den borgerliga\r\nsidan har föreslagit i flera år. Men inte har det kom-\r\nmit någonting konkret från regeringens sida!\r\nÄr det fortsatt bara tomma ord? Är det så att ni\r\nfortfarande inte tar ansvar för de åtta år ni har suttit\r\nvid makten? I åtta år har ni pratat om förbättringar för\r\nskolan, vården och omsorgen - utan att kunna komma\r\nmed några konkreta förslag, och utan att kunna visa\r\npå några konkreta och bra resultat. Det här är en ar-\r\ngumentation som är förbluffande och som är ett svek,\r\ntycker jag.\r\nSka vi vänta till valrörelsen igen för att Socialde-\r\nmokraterna ska gå ut och säga att skolan är viktig och\r\natt någonting måste göras? Det viktigaste är väl att de\r\nelever som går där just nu får möjligheten till en bra\r\nstart, får möjligheten att lära sig det svenska språket,\r\nfår möjligheten att lära sig läsa, skriva och räkna\r\nordentligt.\r\nNej, tom argumentation utan innehåll, utan resur-\r\nser och förslag, tycker jag inte hör till svensk politik,\r\noch framför allt inte från Sveriges skolminister.\r\nCenterpartiet satsar stort. Vi satsar 10 miljarder på\r\nden svenska skolan. Vi satsar 1,2 miljarder på de\r\nförsta åren just för att barn ska kunna lära sig att läsa,\r\nskriva och tala det svenska språket. Välkommen,\r\nThomas Östros! Sätt in dessa resurser! Ge alla barn\r\noch elever en rättvis start - i verkligheten, ute på alla\r\nskolor, inte bara från riksdagens talarstol!</pre><pre>Anf.  14  ULF NILSSON (fp):\r\nHerr talman! Thomas Östros trolleritrick här i ta-\r\nlarstolen, att försöka rikta uppmärksamheten mot\r\nintagningssystem som hans egna partikamrater ge-\r\nnomför på många håll i landet, kommer inte att lyck-\r\nas. Vi ska diskutera de stora problemen i den svenska\r\nskolan.\r\nI Stockholm har de senaste tre åren antalet elever\r\nfrån förortsskolor som lyckats komma in på inner-\r\nstadsskolor ökat kraftigt. Antalet invandrare som\r\nlyckats komma in på andra skolor än dem i det egna\r\nområdet har ökat kraftigt. Motståndarna till det här\r\nsystemet får försöka svara på vad de vill ha i stället.\r\nVill de ha ett inlåsningssystem där man helt enkelt\r\nförbjuds att gå någon annanstans än inom det seg-\r\nregerade område där man är född? Ska man ha\r\ntvångsbussning, något som misslyckades i USA på\r\n60-talet? Ska man ha lottning eller Bingolotto?\r\nHerr talman! Mycket började försämras med den\r\nsvenska skolan i och med kommunaliseringen. Det\r\nblev mindre resurser, bristande likvärdighet och dålig\r\nutvärdering. Därför vill också Folkpartiet nu diskute-\r\nra ett system där staten garanterar likvärdighet och att\r\nskolor som behöver mer resurser får det.\r\nSnällfällan är ett bra ord när skolan av feghet eller\r\nav snålhet inte sätter in resurser i tid utan glömmer\r\nbort eleverna. Så gör man inte i Stockholm. Det är ett\r\nbra exempel på liberal skolpolitik. Där har ett antal\r\ngrundskolor börjat arbeta med att utvärdera hur det\r\ngår med läsningen redan i trean. Man har nått fantas-\r\ntiska resultat, inte minst med elever från invandrar-\r\nmiljöer där många fler än någonsin har nått uppsatta\r\nmål.\r\nAtt strunta i att utvärdera och att strunta i att in-\r\nformera föräldrarna är att utsortera, Thomas Östros,\r\noch i verkligheten är det sorgligt nog alldeles för\r\nmånga som blir utsorterade i skolan i dag.</pre><pre>Anf.  15  MATZ HAMMARSTRÖM (mp):\r\nHerr talman! Beatrice Ask, Sofia Jonsson och Ulf\r\nNilsson efterlyser åtgärder och reformer. Men vad har\r\nde själva att komma med, annat än det vi tycks vara\r\növerens om, ökade resurser och bättre uppföljning\r\noch utvärdering. Vidare sådant som är rena dumhe-\r\nterna, som Ulf Nilsson pratade om, hårdare tag och\r\nmer fingraderade betyg.\r\nJag har en fråga till Thomas Östros. Han betonade\r\ni sitt inledningsanförande att Skolverkets tillsyn var\r\nviktig. Är Thomas Östros också beredd att ge Skol-\r\nverket ökade resurser för denna tillsyn och sank-\r\ntionsmöjligheter? Som det är i dag kan en skola eller\r\nen kommun få bötesföreläggande om man inte har\r\nfungerande ventilationssystem, men det är fritt fram\r\natt ha en icke-fungerande pedagogisk verksamhet.\r\nFör att komma åt detta behöver Skolverket ha sank-\r\ntionsmöjligheter. Det skulle vara intressant att få ett\r\nsvar av skolministern på den frågan.\r\nJag noterar också, herr talman, att Ulf Nilsson inte\r\ndementerade uppgiften att Folkpartiet vill ha natio-\r\nnella prov i förskolan. Jag hoppas att han kan de-\r\nmentera det i annat sammanhang eller tala om att det\r\nförhåller sig så.\r\nAvslutningsvis, herr talman, vill jag hävda att det\r\nibland låter på borgerliga politiker som om riksdagen\r\nskulle kunna kommendera fram mer ordning och reda\r\ni skolan eller skrämma fram den genom tidigare och\r\nmer fingraderade betyg. Men det går naturligtvis inte.\r\nDet som krävs är att vi ger skolan tillräckliga resurser\r\noch arbetsro, att vi ger skolan mer personal, tar bort\r\nde graderade betygen och ökar elevmakten. Då ökar\r\nkvaliteten och trivseln i skolan både för lärare och\r\nelever.</pre><pre>Anf.  16  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! I Stockholms skolor görs ett fantas-\r\ntiskt arbete. Duktiga, välutbildade lärare arbetar en-\r\ngagerat för att hjälpa, stötta och stimulera Stockholms\r\nbarn och ungdomar att växa med kunskap. Jag är full\r\nav beundran för det arbete som de gör. Det är en\r\nhärlig upplevelse att vara ute i många av Stockholms\r\nskolor och träffa dessa lärare och dessa elever. De\r\nbehöver ju respekt för sitt arbete. När Kristdemokra-\r\nternas Maria Larsson säger att skolan är en nationell\r\nkatastrof, vad är det för budskap till Stockholms lära-\r\nre och elever? Det pågår ett fantastiskt arbete.\r\nDet jag kritiserar är den borgerliga ledningen i\r\nStockholm som inte tar ojämlikheten och segregatio-\r\nnen på allvar, där den ansvarige politikern rycker på\r\naxlarna och försöker gräva fram andra siffror som\r\nvisar något annat i stället för att kavla upp ärmarna\r\noch fundera på: Hur ska jag arbeta hårt för att minska\r\nojämlikheten i Stockholm? Det är ansvaret för skol-\r\npolitiker i Stockholm, och det kräver jag.\r\nBetygsintagning kan vara ett alldeles utmärkt in-\r\nstrument. Jag håller med Maud Olofsson på det sättet.\r\nMen det kräver att man arbetar mot ojämlikhet och\r\nsegregation samtidigt. Annars blir det orättvisa. Då\r\nfår några barn en väldigt bra skolgång, men andra får\r\ndet inte.\r\nDet görs ett fantastiskt arbete bland Stockholms\r\nlärare. Jag kommer att ägna mycket tid åt att prata\r\nmed dem för att höra hur de tycker att vi ska bedriva\r\nskolpolitik framöver. Jag tror att ett gemensamt krav\r\nsom de har är att vi ska visa respekt för att de är pro-\r\nfessionella människor. De är inte betjänta av att riks-\r\ndagen ska tala om och skriva dem på näsan exakt hur\r\nde ska bete sig i varje ögonblick. Respekt för lärarna i\r\nStockholm, men ge dem resurser så att de kan utföra\r\nsitt arbete på ett ännu bättre sätt. Se till att det finns\r\nen politik i Stockholm som strävar efter integration\r\noch jämlikhet.\r\nEn statlig skolpeng kommer att vara förödande på\r\ndet sättet. Nu säger Beatrice Ask att checken inte\r\nkommer hem i brevlådan. Nej, det var ju ett besked.\r\nMen checken kommer till skolan. Er poäng är att man\r\nska välja och köpa utbildning och att checken ska\r\ntrilla ned i skolan. Föräldrarna kommer att hålla reda\r\npå vad den checken innehåller. Om man behöver\r\nhjälp och stöd och står där hos rektorn med sin check\r\noch inte har pengar så att det räcker, vart har då tan-\r\nken och idén om den gemensamma skolan tagit vä-\r\ngen? Det är allas våra barn och ungdomar, det är allas\r\nvårt ansvar. Jag tror inte att det går att privatisera den\r\nidén utan att det blir en väldigt stark reaktion bland\r\nmänniskor.\r\nPå samma sätt är det med sorteringsskolan. Det är\r\nalldeles självklart att om förälder, elev och lärare är\r\növerens om att det är väldigt bra för barnet eller den\r\nunga eleven att erbjudas ett år till så ska man ha den\r\nmöjligheten. Det fungerar så i dag. Men det som\r\nFolkpartiet driver och skriver i artiklar är något helt\r\nannat. Det är en utsorterande skola som börjar med\r\nprov i nio-tio-årsåldern. Om man inte klarar provet\r\nsorteras man ut.\r\nDagens Nyheters ledarredaktion frågar sig: Vad\r\nhänder med studiemotivationen hos de barn som\r\nupplever att de sorteras ut? Sydsvenska Dagbladet\r\nfrågar sig: Det är ju så att framgång i skolan är kor-\r\nrelerat med föräldrarnas inkomst och studiebakgrund,\r\nkommer inte det att öka klassklyftorna i samhället?\r\nVi ställer de här frågorna. Socialliberaler faxar\r\noch skriver och frågar: Vad har hänt med sociallibe-\r\nralismen i Sverige? Men någon intressant diskussion\r\nom det får vi inte här, för man har låst sig och be-\r\nstämt sig.\r\nJag menar att skolan måste ha mer resurser. Sko-\r\nlan måste stimuleras att arbeta mer med kvalitetsut-\r\nvecklingen. Varje elev och förälder måste få tydligare\r\ninformation om hur det går för barnen och det bör\r\nvara en individuell utvecklingsplan för var och en så\r\natt man kan nå målen. Det är oerhört viktigt. Men\r\nvisa respekt också för lärarnas arbete och deras pro-\r\nfessionalitet!</pre><pre>Anf.  17  BEATRICE ASK (m):\r\nHerr talman! Skolministern och jag tycks vara\r\növerens om att det i många skolor görs ett fantastiskt\r\narbete. Det var inte det vi skulle diskutera i dag. Vi\r\nskulle diskutera hur det kan komma sig att 10 000\r\nelever efter nio år inte har nått de grundläggande\r\nkunskaper de behöver och vad man vill göra åt det.\r\nSegregationen är ett bekymmer. Det hade varit\r\nroligt om skolministern hade haft något enda förslag\r\nsom hade gett utrymme för att ta tag i hur vi ska ar-\r\nbeta med elever som har invandrarbakgrund. Det går\r\ninte att bara tycka att det är ett problem. För många\r\nav de eleverna, inte minst de som har anlänt till Sve-\r\nrige under skoltiden, är mer tid faktiskt nödvändig för\r\natt de ska komma i kapp. Det finns andra åtgärder\r\nockså. Dem hinner jag inte gå in på nu. Men det är\r\nnaturligtvis ett seriöst problem.\r\nDäremot är det så, och det tror jag också att vi är\r\növerens om, att det också krävs extra resurser. Men\r\nSocialdemokraterna ska inte skryta om Wärnersson-\r\npengarna som ger en tjänst på 415 elever. Det är ett\r\nbläckstänk i havet, precis som Skolverket säger.\r\nDessutom måste elever som behöver extra hjälp ha\r\nmer resurser än andra. Det har vi i vårt skolpengs-\r\nsystem. Så är det i Stockholm i dag också. Under den\r\nhär perioden har man faktiskt sett till att stärka de\r\nresurserna.\r\nTill Kalle Larsson vill jag säga: Sluta förtala sko-\r\nlorna på Järvafältet! Bland de bästa skolorna i Stock-\r\nholm är Rinkebyskolan och flera av de andra skolorna\r\ndär ute. De når otroligt goda resultat. Detta bl.a. tack\r\nvare att det finns ett pedagogiskt intresse, en upp-\r\nbackning, ett stöd och inspiration också från Stadshu-\r\nset. Det har funnits under många år. Det är viktigt för\r\natt de här eleverna ska få en god chans. Prata inte illa\r\nom skolorna på Järvafältet!\r\nDet är synd om Miljöpartiet som inte tror att riks-\r\ndagen har någon betydelse. Det är klart att vi på olika\r\nsätt och med olika beslut kan se till att ta bort hinder\r\noch öka möjligheterna för en bättre skola i alla delar\r\nav Sverige. Detta är ju ingen Stockholmsdebatt. Den\r\nborde handla om hela landet. Problemen finns över-\r\nallt. Det är det vi måste våga se och erkänna.\r\n(Applåder)</pre><pre>Anf.  18  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Det vore bra om vi kunde komma till\r\nen skolpolitisk debatt som slutar att svartmåla skolan.\r\nJag tror att många lärare och elever inte känner igen\r\nsig. Föräldrar undrar vad det är man talar om.\r\nVi ska se de problem den svenska skolan har. Vi\r\nska föra ett resonemang om hur vi ska stärka den\r\nsvenska skolan, men vi ska undvika katastrofbeskriv-\r\nningar. De har inte med verkligheten att göra.\r\nHäromveckan kom en tysk delegation till Sverige.\r\nDe kom från en av de stora tyska lärarfackliga orga-\r\nnisationerna. De var i Sverige därför att det i Tysk-\r\nland pågår en mycket het diskussion om utbildning-\r\nens kvalitet. Den OECD-undersökning som har gjorts\r\nvisar att skolans kvalitet i Tyskland hamnar en bra bit\r\nunder Sverige. I Tyskland finns en skola där det sker\r\nen tidig sortering och betyg ges tidigt. Men resultaten\r\nblir sämre än för den svenska grundskolan. De undra-\r\nde om det fanns en chans att föra en dialog för att\r\nstötta varandra så att vi kan förbättra våra skolor.\r\nDet är viktigt för oss att känna till att också Sveri-\r\nge är intressant ur detta perspektiv. Våra ambitioner\r\när så mycket större än dit vi når i dag. Det ska vara\r\ninspirationen för vårt arbete. Vi vill se till att vi har en\r\nskola som ger alla våra barn och ungdomar de\r\ngrundläggande kunskaper de behöver för att kunna gå\r\nvidare till gymnasieskolan och där få de kunskaper de\r\nbehöver för yrkeslivet, men framför allt för att vara\r\nmedborgare som kan delta i samhället och leva ett\r\ngott liv. Den svenska skolan är en av de viktigaste\r\nframtidsfrågorna vi har. Då ska den inte svartmålas,\r\nutan vi ska beskriva de styrkor som finns och ta tag i\r\nde svagheter som finns.\r\nDet viktigaste är att barnen tidigt ges det stöd de\r\nbehöver. Då behövs fler lärare och specialister i vår\r\nskola. Det är en väldigt viktig framtidsfråga för soci-\r\naldemokratin.\r\n(Applåder)</pre><pre>Överläggningen var härmed avslutad.</pre><pre>2 §  Justering av protokoll</pre><pre>Justerades protokollet för den 8 februari.</pre><pre>3 §  Meddelande om kammarens sammanträdes-\r\nplan</pre><pre>Förste vice talmannen meddelade att en plan för\r\nkammarens sammanträden under tiden mars t.o.m.\r\njuni 2002 hade delats ut till kammarens ledamöter.</pre><pre>4 §  Anmälan om fördröjda svar på interpellatio-\r\nner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 2001/02:226</pre><pre>Till riksdagen\r\nInterpellation 2001/02:226 av Ana Maria Narti\r\n(fp) om våld mot kvinnor\r\nInterpellationen kommer att besvaras den\r\n19 februari.\r\nSkälet till dröjsmålet är utländskt ministerbesök.\r\nStockholm den 11 februari 2002\r\nNäringsdepartementet\r\nMona Sahlin\r\nEnligt uppdrag\r\nDag Ekman\r\nExpeditionschef</pre><pre>Interpellation 2001/02:242</pre><pre>Till riksdagen\r\nInterpellation 2001/02:242 av Annelie Enochson\r\n(kd) om hyressättningen i Akademiska Hus\r\nInterpellationen kommer att besvaras den 8 mars\r\n2002.\r\nSkälet till dröjsmålet är inbokade möten, möte\r\nmed EU-nämnden och utlandsresor.\r\nStockholm den 8 februari 2002\r\nFinansdepartementet\r\nBosse Ringholm</pre><pre>Interpellation 2001/02:248</pre><pre>Till riksdagen\r\nInterpellation 2001/02:248 av Harald Nordlund\r\nom kalkning av sjöar och vattendrag\r\nInterpellationen kommer att besvaras fredagen\r\nden 8 mars 2002.\r\nSkälet till dröjsmålet är internationella resor och\r\nandra inbokade engagemang.\r\nStockholm den 12 februari 2002\r\nMiljödepartementet\r\nLena Sommestad\r\nEnligt uppdrag\r\nKathrin Flossing\r\nExpeditions- och rättschef</pre><pre>Interpellation 2001/02:249</pre><pre>Till riksdagen\r\nInterpellation 2001/02:249 av Ulla-Britt Hagström\r\nom vindkraftverk\r\nInterpellationen kommer att besvaras fredagen\r\nden 8 mars 2002.\r\nSkälet till dröjsmålet är internationella resor och\r\nandra inbokade engagemang.\r\nStockholm den 12 februari 2002\r\nMiljödepartementet\r\nLena Sommestad\r\nEnligt uppdrag\r\nKathrin Flossing\r\nExpeditions- och rättschef</pre><pre>5 §  Svar på interpellation 2001/02:225 om Skol-\r\nlags- och Gymnasiekommittéernas verksamhet</pre><pre>Anf.  19  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Per Bill har synpunkter på hur rege-\r\nringen har hanterat och hanterar uppdragen till 1999\r\nårs skollagskommitté respektive Gymnasiekommittén\r\n2000.\r\nPer Bill har därför frågat vilka åtgärder jag avser\r\natt vidta för att tillse att det angelägna arbetet inte\r\nförhalas ytterligare, tillse att de frågor som ändå är i\r\nnärheten av beredda inte låses in i ytterligare utred-\r\nningsarbete, tillse att oacceptabla förseningar av detta\r\nslag inte upprepas samt åtgärda alla de problem\r\nSkollagskommittén och Gymnasiekommittén var\r\nsatta att lösa.\r\nInledningsvis vill jag slå fast att även jag är fullt\r\nmedveten om att båda kommittéerna har angelägna,\r\nsvåra och tidskrävande uppdrag.\r\nGymnasiekommittén 2000 fick omfattande upp-\r\ndrag i de ursprungliga direktiven och fick därefter,\r\nprecis som Per Bill redovisar, flera nya tunga uppdrag\r\ni sitt förra tilläggsdirektiv. Regeringen avsåg att pre-\r\nsentera förslag om en gymnasieexamen samtidigt\r\nmed den aviserade propositionen om rekrytering till\r\nhögskolan. Tidsplanen för denna proposition blev\r\ndock förskjuten. Regeringen gjorde då, främst med\r\nanledning av behovet av en översyn av gymnasie-\r\nskolans betygssystem, bedömningen att det fanns skäl\r\natt överlåta till Gymnasiekommittén 2000 att ge ett\r\nsamlat förslag om gymnasieskolans utbud av studie-\r\nvägar, en eventuell gymnasieexamen och ett ämnes-\r\nbetygssystem.\r\n1999 års skollagskommitté har varit otursförföljd.\r\nEfter ett drygt år blev ordföranden svårt sjuk och en\r\nny ordförande fick ersätta honom. Förra sommaren\r\ninsjuknade huvudsekreteraren och avled en kort tid\r\ndärefter. Dessa olyckliga avbräck sätter naturligtvis\r\nspår i kommitténs fortsatta arbete och tidsplan.\r\nKommittén har därför vid två tillfällen anhållit om\r\noch beviljats anstånd med att redovisa sitt uppdrag. I\r\nslutet av förra året inkom 1999 års skollagskommitté\r\nmed ytterligare en anhållan om anstånd med att redo-\r\nvisa sitt uppdrag till den 30 april 2002. Kommittén\r\nbehövde tiden, enligt information jag har fått, för att\r\nhinna utreda konsekvenserna av kommitténs ställ-\r\nningstagande beträffande vissa principiella frågeställ-\r\nningar som rör den nya skollagens struktur.\r\nI samband med 1999 års skollagskommittés begä-\r\nran om förlängning fanns det skäl för regeringen att\r\nse över hur resultatet av de båda utredningarna skulle\r\nbli. För att remissinstanserna ska få möjlighet att se\r\nhelheten var det viktigt att kommittéerna fick ett\r\ngemensamt uppdrag att samråda vad gäller bestäm-\r\nmelserna i skollagen rörande gymnasieskolan.\r\n1999 års skollagskommitté och Gymnasiekom-\r\nmittén 2000 arbetar båda med frågor som rör gymna-\r\nsieskolan, men de har utifrån sina direktiv olika ut-\r\ngångspunkter.\r\n1999 års skollagskommitté arbetar i första hand\r\nmed skolformsövergripande frågor, t.ex. hur en ökad\r\nrättssäkerhet för elever kan åstadkommas, analys och\r\ndefinition av termer som används i skollagen och\r\nförenkling och förtydligande av lagstiftningen. 1999\r\nårs skollagskommittés förslag till ny skollag kommer\r\natt innehålla förslag som rör samtliga verksamhets-\r\noch skolformer.\r\nUppdraget för Gymnasiekommittén 2000 omfattar\r\nenbart gymnasieskolan. De förslag som Gymnasie-\r\nkommittén 2000 lägger fram kommer sannolikt att\r\nkräva omfattande förändringar i nuvarande bestäm-\r\nmelser om gymnasieskolan i skollagen. Det gäller\r\nsåväl gymnasieskolans inre struktur som terminologi\r\noch begrepp kopplade till denna, men kan enligt di-\r\nrektiven även beröra mottagande och intagning av\r\nsökande m.m.\r\nFör att få kommittéernas två kommande betän-\r\nkanden att harmoniera med varandra har regeringen\r\nfunnit att det finns starka skäl att samordna kommit-\r\ntéernas arbete. 1999 års skollagskommitté ska därför\r\nsamverka med Gymnasiekommittén 2000 så att de\r\nförslag till författningsändringar som Gymnasiekom-\r\nmittén 2000 lämnar stämmer överens med strukturen\r\npå det förslag till ny skollag som 1999 års skollags-\r\nkommitté lämnar. Lärarförbundet och Lärarnas riks-\r\nförbund har också, av denna anledning, framfört\r\nönskemål om att de två kommittéerna bör få ytterliga-\r\nre tid på sig.\r\nSammanfattningsvis gör jag den bedömningen att\r\nden förlängda tiden för båda kommittéerna leder till\r\nett bättre underlag för regeringens framtida ställ-\r\nningstagande. Förlängningen av Gymnasiekommittén\r\n2000 bör inte medföra en försening av genomförandet\r\nav en förändrad och delvis reformerad gymnasiesko-\r\nla.\r\nMed detta som bakgrund vill jag svara Per Bill att\r\nregeringen inte har några planer på att förlänga tiden\r\nytterligare för någon av dessa utredningar.</pre><pre>Anf.  20  PER BILL (m):\r\nHerr talman! Skolan är en av de absolut viktigaste\r\nfrågorna i vårt samhälle. Så har det alltid varit, och\r\njag tror att det kommer att bli det ännu tydligare nu\r\nnär vi är på väg från ett industrisamhälle till ett kun-\r\nskapssamhälle. Därför borde varje regering sätta\r\nskolan och skolfrågorna överst på en lista av riktigt\r\nstrategiska frågor att hantera.\r\nHur ser vi till att skapa ett utbildningssystem som\r\ntar vara på alla elevers talanger? Det är oerhört vik-\r\ntigt. Hur ser vi till att stimulera varje enskild elev, att\r\nderas talanger syns, att eleverna växer, att de går mot\r\nen ljusare framtid och att de får bra jobb och en rik\r\nfritid? Men hur ser vi också till att förbättra de skolor\r\nsom tyvärr behandlar sina elever som ett grått kollek-\r\ntiv och som ibland bidrar till att försvåra för eleverna\r\natt utveckla sin fulla potential? Det här är frågor som\r\nvi verkligen borde ägna tid åt.\r\nOch tid har Socialdemokraterna haft. Nästan åtta\r\når har man haft på sig att göra förändringar i skolan.\r\nTyvärr har mycket lite hänt. Snarare skulle många\r\nhävda att man har gjort ganska mycket för att försvå-\r\nra, framför allt för mångfalden, för friskolorna, att\r\nman har velat minska mångfalden i utbildningssys-\r\ntemet. Andra viktiga frågor har begravts i långa sega\r\nutredningar såsom Gymnasiekommittén och Skol-\r\nlagskommittén.\r\nEfter flera års arbete skulle Gymnasiekommittén\r\näntligen vara färdig den 30 april i år. Utredningen\r\nskulle då lägga fram någonting som vi kunde diskute-\r\nra i valrörelsen så att vi skulle kunna få en bred de-\r\nmokratisk genomlysning av förslagen. Tyvärr blir det\r\ninte så.\r\nÄn längre, herr talman, har Skollagskommittén\r\nlåtit vänta på sitt slutprotokoll. Slutdatumet var satt\r\ntill den 1 maj 2001. Men inte heller de här frågorna\r\nkommer vi att ha möjlighet att ordentligt och demo-\r\nkratiskt genomlysa i valrörelsen. Det är ett stort pro-\r\nblem.\r\nDen 15 januari lät regeringen meddela att såväl\r\nSkollagskommittén som Gymnasiekommittén skulle\r\nfå förlängt mandat till slutet av 2002. Med andra ord\r\nskulle alla frågorna sopas under mattan och plockas\r\nfram först efter valet.\r\nDen sopa under mattan-politik som jag tycker att\r\nvi ser alltfler exempel på nu är, tycker jag, demokra-\r\ntiskt mycket tveksam. Det handlar ju om att i val\r\nförsöka att presentera för väljarna de förslag som\r\nfinns. Att gömma dem långa tider i olika utredningar,\r\nbara därför att man är rädd för att de borgerliga kan-\r\nske har aptitligare förslag om någonting, är mycket\r\ntveksamt.\r\nEn fråga blir då: Är det här då verkligen så vik-\r\ntigt? Är det någonting viktigt de gör i Gymnasie-\r\nkommittén? Ja, låt mig ta några exempel. De ska\r\nutreda och lämna förslag på en struktur för hela den\r\nframtida gymnasieskolan. Det tycker nog de flesta är\r\nhyggligt viktigt. Och jag tror att många skulle tycka\r\natt det vore mycket spännande och bra ifall vi hade\r\nkunnat diskutera de förslagen i valrörelsen. Det kan\r\nvi tyvärr inte. I stället tvingas vi att gissa vad Social-\r\ndemokraterna tänker lägga fram för förslag. Det här\r\när ett problem.</pre><pre>Anf.  21  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Vi hade för några minuter sedan en\r\nrejäl diskussion om skolan, som jag såg att också Per\r\nBill lyssnade på. Den handlade om de viktiga fram-\r\ntidsfrågorna, om de ideologiska vägvalen, om en\r\nsorteringsskola eller en likvärdig skola för alla, om\r\nvilka ambitioner vi ska ha för våra elever. Ska framti-\r\ndens gymnasieelever som går på yrkesinriktade pro-\r\ngram ha sänkta kunskapskrav, som Moderaterna vill\r\ndärför att de tror att arbetslivet inte längre kräver\r\ngoda kunskaper? Eller ska de också ska ha rätt till\r\ngoda kunskaper för att klara ett modernt arbetsliv?\r\nDet är viktiga diskussioner.\r\nDet som Per Bill interpellerar om är två utred-\r\nningars arbete. Jag har som skäl redovisat sjukdom,\r\ndödsfall, behov av att samordna kommittéernas arbete\r\noch lärarfackliga organisationer som begär att vi ger\r\ndem mer tid så att det kan bli en bra samordning. Jag\r\nvisar också på att implementeringen av en ny gymna-\r\nsieskola inte försenas av detta. Jag tycker att det är\r\nstarka skäl.\r\nJag diskuterar mycket gärna skolpolitiken. Men\r\njag tror att det är svårt för Per Bill att hitta goda skäl\r\natt kritisera just hanteringen av kommittéernas arbete.</pre><pre>Anf.  22  PER BILL (m):\r\nHerr talman! Jag tänkte inte ägna mig åt den de-\r\nbatt som säkert har tagit ordentligt på krafterna under\r\nen och en halv timme, utan jag tänkte att vi faktiskt\r\nskulle ägna oss åt de två kommittéerna som jag tycker\r\nhar väldigt viktiga frågor framför sig.\r\nJag håller gärna med om att det har varit förmild-\r\nrande omständigheter för den ena av kommittéerna.\r\nDet är ingen tvekan om att det har varit extraordinära\r\nomständigheter som har gjort att man kan ha förståel-\r\nse för ett visst mått av överskridande av tid. Men det\r\nhandlar ju om ganska stora överskridanden om man\r\nutgår från när de skulle ha varit färdiga första gången.\r\nDe skulle ju faktiskt också ha kunnat lämna ifrån\r\nsig några delar av vad de har kommit fram till hittills\r\nså att vi hade kunnat diskutera frågorna, för nog är\r\ndet väl ändå viktigt att veta hur en ny gymnasieskola\r\nska se ut?\r\nÄr det inte också viktigt att få en analys av ar-\r\nbetsmarknadens och samhällets förändringar och hur\r\nvi ska bredda rekryteringen till högskolan, som var ett\r\nav de andra direktiven som kommittén hade, att över-\r\nväga formerna för de olika studievägarna och hur de\r\nskulle göras tillgängliga för alla elever i landet? Är\r\ninte det något som är oerhört viktigt, så att de olika\r\nprogrammen faktiskt blir tillgängliga också för elever\r\nsom kommer från glesbygd, glesbygd som kanske\r\ninte klarar av att i sin enda gymnasieskola ha alla de\r\n17 olika programmen, som jag tror att det är? Och\r\nvilka blir de ekonomiska konsekvenserna av pend-\r\nlingsbidrag, inackorderingskostnader m.m.? Vore det\r\nändå inte viktiga frågor att diskutera?\r\nOm vi ska diskutera glesbygdsfrågor i valrörelsen,\r\ntycker då inte skolministern att bland glesbygdsfrå-\r\ngorna skulle faktiskt också glesbygdsbarnens möjlig-\r\nheter att få en riktigt bra skolgång i skolor och på\r\nprogram som de själva har valt vara en fråga som vi\r\nborde diskutera i stället för att sopa den under mattan\r\noch lägga den i en utredning som inte kommer att\r\nlämna ifrån sig något förrän efter valet?\r\nHerr talman! Även den andra kommittén, Skol-\r\nlagskommittén, sysslar med oerhört viktiga frågor.\r\nHär handlar det t.ex. om att harmonisera skollag,\r\nläroplaner, andra förordningar och föreskrifter, dvs.\r\natt se till att all lagstiftning kring skolan pekar åt\r\nsamma håll. Vi vet båda två att ett av problemen i dag\r\när att ibland vet man inte vilken tolkning man ska\r\ngöra när den ena lagen borde tolkas åt ett håll och den\r\nandra lagen åt ett annat håll. Hur ska då skolorna göra\r\nför att försöka att verkligen leva upp till lagtexterna?\r\nDetta är ett problem, detta borde vi kunna diskutera i\r\nen valrörelse och vi borde ha tid att diskutera det här i\r\nkammaren i dag.\r\nDet handlar också om förskolan, en förskola som\r\nbåde skolministern med små barn och jag med små\r\nbarn är mycket intresserad av. Hur ska den komma in\r\ni skolsystemet? Ska förskolan bilda en egen skolform\r\neller ska den inte göra det? Hur får man dessa att gå\r\nihop och haka i varandra? Vad kan skolan lära sig av\r\nförskolan och vad kan förskolan lära sig av skolan?\r\nHur kan man samutnyttja lokaler? Det är oerhört\r\nviktiga frågor som jag tror att många föräldrar med\r\nsmå barn gärna skulle vilja se att vi diskuterade i\r\nvalrörelsen och inte sopade under mattan till efter\r\nvalet.</pre><pre>Anf.  23  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Per Bill räknar upp en väldig massa\r\nviktiga frågor, som jag helt delar hans bedömning är\r\nstrategiska frågor, om framtidens gymnasieskola,\r\nframtidens rekrytering till högskolan, kopplingen\r\nmellan förskolan och grundskolan - alla dessa och\r\nmånga, många fler strategiska frågeställningar.\r\nDet gäller alla dessa, och många fler, strategiska\r\nfrågeställningar. Att vi nu har en utredning, eller två\r\nutredningar, som dels tittar på lagstiftningen, dels\r\ntittar på den framtida gymnasieskolan, betyder natur-\r\nligtvis inte att debatten ska avstanna.\r\nJag vet inte vad Per Bill gör, men jag är ute och\r\ndiskuterar de här frågorna varje dag, varje vecka. Det\r\ngäller t.ex. relationen mellan högskola och gymnasie-\r\nskola. Det är väldigt viktigt att man också låter de här\r\narbetena harmoniera med varandra. Som jag har för-\r\nstått det har också insikten om behovet av samord-\r\nning växt i kommittéerna under den tid då de har\r\narbetat. Vi får också krav från andra viktiga aktörer i\r\nskolvärlden på att det behöver bli en samordning.\r\nJag har också redovisat ett antal andra mycket vä-\r\nsentliga orsaker till att det har tagit längre tid än vad\r\nman en gång trodde. Jag är glad att Per Bill också ser\r\ndem som väsentliga orsaker. Men när det gäller själva\r\ndebatten, Per Bill, välkomnar jag verkligen att vi för\r\nen diskussion. Kanske kan vi t.o.m., trots att valrörel-\r\nsen snart kommer i gång, föra en sansad och bra dis-\r\nkussion om hur de här frågorna ska lösas i framtiden.\r\nDet är åtminstone min ambition.\r\nJag menar att det inte finns någon grund för kritik\r\nmot kommittéernas arbete med tanke på de orsaker\r\nsom jag här har redovisat i riksdagen.</pre><pre>Anf.  24  PER BILL (m):\r\nHerr talman! Såväl under hela den debatt om\r\nskolan som vi hade här för en liten stund sedan som\r\nhittills under de här två anförandena, som Thomas\r\nÖstros har hållit som skolminister, har han frenetiskt\r\nduckat för vad han själv vill göra. Vilka konkreta,\r\nfasta förslag kommer innan valet? Eller går strategin\r\nut på att Thomas Östros nu som skolminister ska gå\r\nut och låta som Moderaterna light eller som en soci-\r\nalliberal, som jag hörde några gånger här i talarsto-\r\nlen?\r\nHur rimmar det med att han sedan, om valet går\r\nsom opinionsundersökningarna säger, vilket vi ju\r\nhoppas att det inte gör, ska bilda regering tillsammans\r\nmed Vänsterpartiet? Vänsterpartiet håller ju i dag\r\nsuccessivt på att flytta ut och ta bort alla dem som har\r\nsamarbetat med Socialdemokraterna. Många av deras\r\nriksdagsledamöter hänger med huvudet och säger: Jag\r\nfår inte stanna kvar. Jag får inte behålla min riksdags-\r\nplats, för jag har inte k-faktorn tillräckligt tydlig. Vad\r\när då k-faktorn? Jo, k-faktorn är att man är en tvätt-\r\näkta kommunist.\r\nTyvärr är det ju så att på skolsidan kommer skol-\r\nministern att få samarbeta med Kalle Larsson, en\r\nperson som inte tycker att våld är en fråga om moral\r\nutan snarare en fråga om makt i samhället. Han\r\nkommer att få samarbeta med Jenny Lindahl, som väl\r\nockså riskerar att komma in. Hon tycker att Lenin var\r\nen fin kille. Att han var tvungen att ha ihjäl rätt\r\nmycket människor var ju sådant man fick ta. Det var\r\nliksom andra sidan av myntet, han var inte en större\r\nmassmördare än någon annan som satt vid makten i\r\nvärlden vid den tiden.\r\nÄr det den typen av kommunister som Socialde-\r\nmokraterna ska driva skolpolitik med i framtiden?</pre><pre>Anf.  25  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Jag undrade vart den här debatten\r\nvar på väg. Vi började med Skollagskommitténs och\r\nGymnasiekommitténs arbete, men vi avslutade med\r\nkommunismens brott.\r\nJag har aldrig haft några problem med att klock-\r\nrent ta avstånd från allt vad kommunism heter. Jag\r\ntillhör ett av de få partier som verkligen fullt kan vara\r\nstolt över sin historia.\r\nNär vi nu talar om kommittéernas arbete är det\r\nviktigt att konstatera att Per Bill delar min uppfatt-\r\nning att det finns, och har funnits, goda skäl för de\r\nförlängningar som har inträffat. Det betyder inte att\r\ndet är slut på samtalet om skolan. En viktig fråga\r\nkommer ju att vara t.ex. det som Per Bill tog upp.\r\nVart har socialliberalerna tagit vägen? Nu hör de av\r\nsig till Utbildningsdepartementet, men jag är ju soci-\r\naldemokrat och jag vet inte vart jag ska hänvisa dem.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslutade kl. 13.44 på förslag av förste\r\nvice talmannen att ajournera förhandlingarna till\r\nkl. 14.00 då frågestunden skulle börja.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.00.</pre><pre>6 §  Frågestund</pre><pre>Anf.  26  TREDJE VICE TALMANNEN:\r\nKammarens överläggningar återupptas för fråge-\r\nstunden. Följande statsråd kommer att delta: statsmi-\r\nnister Göran Persson, statsrådet Ingela Thalén, för-\r\nsvarsminister Björn von Sydow, statsrådet Leif Pag-\r\nrotsky och näringsminister Björn Rosengren.\r\nStatsministern besvarar såväl allmänpolitiska frå-\r\ngor som frågor inom sitt eget ansvarsområde. Frågor\r\ntill övriga statsråd förutsätts beröra deras ansvarsom-\r\nråden inom regeringen. Det är snabba frågor vi vill\r\nha. En minuts talartid gäller för både frågor och svar.\r\nTudelningen av Sverige</pre><pre>Anf.  27  ROLF GUNNARSSON (m):\r\nFru talman! Min fråga går till statsministern. Det\r\ngäller en sak som berör och oroar halva delen av\r\nlandet, i alla fall geografiskt, nämligen den tudelning\r\nav Sverige som sker.\r\nJag skulle bli förvånad om inte statsministern ock-\r\nså går omkring och känner samma oro som jag, som\r\nbor i ett utflyttningslän. Befolkningsutflyttning och\r\ndärmed minskade skatteintäkter och därmed minskad\r\nservice är sådant som man dagligen får olika kontak-\r\nter om. När jag i dag får chansen och statsministern\r\nfinns här i kammaren tänkte jag att vi skulle få höra\r\nom en ärlig vision och tankar kring det här med det\r\ntudelade Sverige samt om vad som här i kammaren\r\nmåste göras för att orden hela Sverige ska leva inte\r\nbara är ord utan också omsätts i handling.</pre><pre>Anf.  28  Statsminister GÖRAN PERSSON (s):\r\nFru talman! Rolf Gunnarsson tar upp en viktig\r\nfråga. Jag kan villigt erkänna att jag har ganska\r\nmånga grubblande stunder kring detta. Problemet är\r\nväldigt sammansatt. Några enkla och tydliga drag ser\r\nman dock i en politik som måste föras:\r\n1.      Alla kommuner i Sverige måste ha bra grundvill-\r\nkor. Man får inte utarma glesbygdskommunerna\r\ngenom att inte våga driva en omfördelning från\r\ntillväxtområden till dem som ingenting har. Detta\r\när basalt.\r\n2.      Goda kommunikationer behövs. Man måste fak-\r\ntiskt ha en stark samhällsekonomi, med en stark\r\noffentlig ekonomi i botten, för att se till att hela\r\nlandet tillförsäkras goda kommunikationer.\r\n3.      En väl utbyggd kunskapsförmedling behövs, med\r\nhögskolor i hela landet. Jag är glad över att det\r\nmotstånd som förut fanns mot att sprida högsko-\r\nlan över hela Sverige nu är brutet.\r\nDär har vi tre hörnpelare för att bedriva en regio-\r\nnalpolitik. Därtill kommer allt det andra som vi tradi-\r\ntionellt lägger in i regionalpolitiken. Jag har inte en\r\nenda stund någonsin tyckt att detta varit enkelt, och\r\njag har många grubblande stunder kring detta.</pre><pre>Anf.  29  ROLF GUNNARSSON (m):\r\nFru talman! Jag tackar statsministern för svaret.\r\nDen ljusning som man ska se en dag som alla hjärtans\r\ndag är att det är positivt att vi båda grubblar på det\r\nhär. Den oro som finns - jag tror att det gäller männi-\r\nskor från alla partier, men jag vet ju inte hur alla\r\nröstar som tar kontakt med mig om de olika proble-\r\nmen i ett utflyttningslän, som jag alltså själv bor i -\r\nvisar att det finns många problem. Jag tror att det här\r\när en fråga som inte ett parti ensamt löser, utan det\r\nbehövs flera partier.\r\nVi har förslag om sänkt bensinskatt och om mer\r\npengar till vägarna än vad regeringen har anvisat.\r\nVidare gäller det villkoren för företagandet. Jag in-\r\nstämmer vad gäller utbildningsfrågorna och högsko-\r\nlebiten, som statsministern var inne på.\r\nKanske kan vi lägga pussel och få ihop det och\r\ndärmed få en ljusning på glesbygdshimlen - om jag\r\nfår säga så om länen norr om Uppsala län, för det är\r\ndär som utflyttningen sker. Här behövs det nog\r\nmånga kockar. Jag hoppas att man kan se positivt på\r\nde olika förslagen från olika partier.</pre><pre>Anf.  30  Statsminister GÖRAN PERSSON (s):\r\nFru talman! Jag delar gärna ansvaret med Rolf\r\nGunnarsson för att vända en sådan här utveckling -\r\ndet lilla som vi två tillsammans kan göra. Vi kan göra\r\nrätt mycket, dock icke allt. Men jag är glad över att vi\r\ntycks vara överens om att en basal förutsättning är att\r\nalla Sveriges kommuner har likvärdiga ekonomiska\r\nförutsättningar genom ett radikalt utjämningssystem.\r\nVi vet ju att vad som blir kvar när jobben försvin-\r\nner och när arbetsplatser flyttar därför att industrin\r\nexempelvis förändras är en kommunal organisation\r\nsom ska ta nya tag tillsammans med lokala entrepre-\r\nnörer för att vända utvecklingen. Då är det viktigt att\r\nkommunen själv inte är djupt pressad ekonomiskt.\r\nDär är det fortfarande mycket kvar att göra. Låt oss\r\nhjälpas åt också med den saken!\r\nNågon typ av ljusning kan man kanske hoppas på\r\nnär både Gunnarsson och jag slår armarna om varand-\r\nra och försöker anstränga oss till det yttersta för att\r\nstötta Glesbygds-Sverige. Som vittnesbörd om alla\r\nhjärtans dag vid en tidpunkt då solens strålar bryter in\r\ni kammaren kan det väl vara något att glädjas åt över\r\nalla partigränser.\r\nBarnens rättigheter</pre><pre>Anf.  31  Andre vice talman EVA ZETTER-\r\nBERG (v):\r\nFru talman! Jag har en fråga till barnminister\r\nIngela Thalén. FN:s barntoppmöte för barnets rättig-\r\nheter blev ju framflyttat till maj år 2002 på grund av\r\nde fruktansvärda terroristdåden i New York i septem-\r\nber. Under tiden har vi kunnat förbereda oss bättre\r\nbåde från regeringens sida och från dem som är in-\r\ntresserade av de här frågorna. Men under tiden har\r\nockså de missförhållanden uppdagats som funnits en\r\nlång tid Carlslunds flyktingförläggning för ensamma\r\nflyktingbarn.\r\nBedömer statsrådet att de missförhållandena\r\nkommer att ha undanröjts så att situationen är betyd-\r\nligt bättre och så att detta inte ska påverka Sveriges\r\nagerande och bl.a. det tal som Sverige kommer att\r\nhålla i samband med barntoppmötet i New York i\r\nmaj?</pre><pre>Anf.  32  Statsrådet INGELA THALÉN (s):\r\nFru talman! Det är min uppfattning att både led-\r\nningen för Carlslund och de kommuner som är in-\r\nblandade, med bistånd av de regionala myndigheterna\r\noch också de nationella myndigheterna, kommer att\r\nkunna undanröja de direkta problem som i dag finns.\r\nSedan finns ett kvarstående problem, nämligen hur\r\nman ska brygga över den uppenbara bristen på sam-\r\nordning mellan dem som på ett mer generellt plan\r\nborde ta ansvar för att samordningen ska fungera. I\r\nden frågan har biståndsminister Jan O Karlsson och\r\njag för avsikt att träffa de ledande för bl.a. Socialsty-\r\nrelsen, Kommunförbundet och Migrationsverket för\r\natt gå igenom på vilka områden vi behöver förändra\r\noch förbättra för att den här typen av problem inte ska\r\nuppstå framöver.\r\nMed all säkerhet kommer vi att då och då drabbas\r\nav stora påfrestningar beroende på att barn ensamma\r\nsöker sig till Sverige. Men vi ska definitivt ha en\r\nbetydligt bättre beredskap för att handskas med de\r\nproblem som kommer att uppstå framöver.</pre><pre>Anf.  33  Andre vice talman EVA ZETTER-\r\nBERG (v):\r\nFru talman! Jag tror att det är av yttersta vikt att vi\r\nså snart som möjligt vidtar åtgärder och gör de för-\r\nändringar som måste göras. Det är viktigt för de barn\r\nsom detta gäller, men det är också viktigt för Sveriges\r\nanseende och förtroende i världen vad gäller barn-\r\nrättsfrågor. Där tycker jag att det vore på sin plats att\r\nSverige visade viss självkritik - alltså att vi inte\r\nhandskas så väl med allting vad gäller barnens rättig-\r\nheter.\r\nJag har en följdfråga om den kritik och den dis-\r\nkussion som uppstått inför barntoppmötet och som\r\nhandlar om hur barns eget inflytande i den processen\r\nmåste stärkas - det finns barn som kommer att vara\r\nrepresentanter: Anser barnministern att vi på ett till-\r\nfredsställande sätt har sett till att barns inflytande\r\növer processen och förberedelserna för att delta är\r\ntillräckligt?</pre><pre>Anf.  34  Statsrådet Ingela Thalén (s):\r\nFru talman! Nej, det anser jag inte. Jag tycker att\r\nvi har väldigt mycket mer kvar att göra. Men i för-\r\nhållande till hur vi haft det tidigare år är det ingen\r\ntvekan om att Sverige har tagit många steg för att öka\r\nmöjligheterna för unga att få ett inflytande dels över\r\nolika frågor som rör deras närhet, dels över sin egen\r\nsituation.\r\nI höstas tog jag initiativ till att utse ett antal am-\r\nbassadörer i åldern 10-17 år som ska hjälpa bl.a.\r\nregeringen med att granska på vilket sätt Sverige\r\nuppfyller barnkonventionens intentioner. Syftet med\r\ndet biståndet är att vi ska få de ungas röster i den här\r\ngranskningen. Deras synpunkter ska utgöra en del av\r\ndet underlag som vi använder när vi rapporterar till\r\nFN:s barnkommitté.\r\nDet är självklart att väldigt många olika gruppe-\r\nringar, många olika aktörer ute i kommuner och\r\nlandsting och inte minst i den statliga verksamheten\r\nkan göra mer för att låta barn och unga ha ett infly-\r\ntande över hur saker och ting kan förändras på ett\r\nbättre sätt.\r\nJag har personligen en stor ödmjukhet inför det\r\nsom Eva Zetterberg säger, att vi ska vara väldigt\r\nsjälvkritiska. Barnkonventionens intentioner ska\r\ngenomsyra och styra vårt synsätt när det gäller barns\r\noch ungas uppväxt.\r\nDen privata äganderätten</pre><pre>Anf.  35  KENNETH JOHANSSON (c):\r\nFru talman! Den privata äganderätten är av\r\ngrundläggande betydelse för hela samhällssystemet.\r\nDet är en förutsättning för ekonomisk utveckling,\r\nmarknadsekonomin och ett incitament för långsiktig\r\nförvaltning. De här insikterna omfattas av många.\r\nÄndå måste äganderätten ständigt försvaras. Även om\r\ninte själva ägandet ifrågasätts anser många att det är\r\nhögst legitimt att urholka dess innehåll. 1999 års\r\nförfattningsutredning, i vilken jag ingår, är ett exem-\r\npel på just detta. En socialistisk majoritet med stöd av\r\nMiljöpartiet ville försämra den grundlagsfästa rätten\r\ntill ersättning vid ingrepp i äganderätten. Vi lyckades\r\nden gången avvärja hoten.\r\nJag skulle vilja ställa en fråga till statsministern\r\nom statsministern är beredd att följa ett förslag från\r\nmig att tillsätta en kommission med uppdrag att bely-\r\nsa äganderättens betydelse för den ekonomiska ut-\r\nvecklingen i landet och lägga fram förslag om stärkt\r\nskydd för äganderätten i både grundlagen och den\r\nvanliga lagstiftningen.</pre><pre>Anf.  36  Statsminister GÖRAN PERSSON (s):\r\nFru talman! Jag brukar vara noga med att lyssna\r\npå råd från Dalabänken, men ibland har de karaktären\r\nav: Vad göras skall är allaredan gjort, I herredagsmän\r\nriden icke så fort.\r\nHär tror jag nog att det slås in öppna dörrar. Vi\r\nlever i en marknadsekonomi, vi är internationellt\r\nutsatta, vi har en osedvanligt stark uppslutning i alla\r\nsamhällskretsar omkring äganderätten, samtidigt som\r\ndet finns förståelse för att vi i vissa fall ska lösa saker\r\noch ting gemensamt. Den här avvägningen har tjänat\r\noss väl. Jag ser ingen anledning att ändra vår politik.\r\nDet skulle, tror jag, väcka väldigt konstiga känslor\r\nom man i det här läget nu tillsatte en stor kommission\r\nför att stärka eller skydda äganderätten, som ju på\r\ninget sätt är svag eller hotad.</pre><pre>Anf.  37  KENNETH JOHANSSON (c):\r\nFru talman! Jag får tacka för svaret, även om jag\r\nhade hoppats på större tillmötesgående i sakfrågan.\r\nJag tog ett exempel på där hotet var uppenbart. Det\r\nfinns exempel där det är problem när det gäller ägan-\r\nderättsfrågor. Miljöbalkens detaljerade regelverk,\r\nkommersiellt utnyttjande av allemansrätten är exem-\r\npel på frågor som är bekymmersamma. Jag hade\r\nhoppats på större delaktighet i de bekymren från\r\nstatsministerns sida.\r\nJag tycker att det här är oerhört viktiga frågor. Det\r\nfinns ett hot om försvagning av den privata ägande-\r\nrätten. Det finns en insikt hos många att företagandet\r\ni landet, liksom den ekonomiska tillväxten, motverkas\r\nav instabila konstitutionella regler. Ett starkt skydd\r\nför egendom i författningen liksom i underliggande\r\nlagstiftning är grundförutsättning för ekonomisk\r\nutveckling. Jag beklagar att vi inte delar varandras\r\nuppfattningar i den delen. Vi kommer att göra vad vi\r\nkan för att få ökad insikt både hos regeringen och hos\r\ndess statsminister.</pre><pre>Anf.  38  Statsminister GÖRAN PERSSON (s):\r\nFru talman! Jag ska lyssna noga, men jag är inte\r\nså imponerad av argumenten, måste jag säga, särskilt\r\ninte de två exempel som Kenneth Johansson tar upp.\r\nDet första handlar om konflikten mellan äganderätt\r\noch miljöintresse, inte så sällan i anslutning till av-\r\nverkning av skog och skyddsvärda biotoper. Där finns\r\nen målkonflikt. Centern med sin tydliga förankring i\r\ngröna värden, tycker jag, borde också se den dimen-\r\nsionen i frågan, inte bara luta sig mot äganderättsre-\r\nsonemanget.\r\nDen här frågan sliter vi med sedan många år till-\r\nbaka. Vi ska försöka hitta en lösning som är en kom-\r\npromiss.\r\nDet andra exemplet gör mig väldigt orolig när\r\nKenneth Johansson i kammaren lyfter upp allemans-\r\nrätten och börjar tala om att den står i konflikt med\r\näganderätten. Vad är det Centern går och funderar\r\npå? Är det inskränkningar i allemansrätten? I så fall\r\nblir det politisk strid, det kan jag försäkra.\r\nLuftvärnssystemet Bamse</pre><pre>Anf.  39  HELENA ZAKARIASÉN (s):\r\nFru talman! Jag har en fråga till försvarsministern.\r\nLuftvärnssystemet Bamse har varit föremål för\r\ndiskussion den senaste tiden. Det finns både en oro\r\noch en osäkerhet för vad som ska hända med projek-\r\ntet både bland allmänheten, alltså karlskogaborna,\r\noch naturligtvis bland dem som arbetar med Bamse.\r\nMin fråga blir helt enkelt till försvarsministern:\r\nVad händer med Bamse?</pre><pre>Anf.  40  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Det som har hänt har varit att Försva-\r\nrets materielverk i höstas konstaterade att en av de\r\nförutsättningar som har funnits för att det här system-\r\net ska gå vidare inte har kunnat uppfyllas, och det är\r\natt ta fram en annan teknik som ska kunna styra den\r\nroboten i en senare version. Det har gjort att överbe-\r\nfälhavaren och materielverket har övervägt frågan.\r\nÖverbefälhavaren har kommit fram till resultatet att\r\nprojektet bör gå vidare. Överbefälhavaren har tillsatt\r\ninom Försvarsmakten en stor utredning över hela\r\nSveriges luftförsvarsförmåga. I ljuset av det arbetet\r\nvill ÖB att projektet går vidare. Jag delar den stånd-\r\npunkten.</pre><pre>Anf.  41  HELENA ZAKARIASÉN (s):\r\nFru talman! Jag får tacka försvarsministern så\r\nmycket för det glädjande beskedet. Min andra fråga\r\nblir då: Hur ser regeringens framtida inriktning för\r\nrobotindustrin ut?</pre><pre>Anf.  42  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Det är en mycket viktig frågeställ-\r\nning. Praktiskt taget hela dagens försvarsindustri i\r\nSverige har blivit föremål för förändringar när det\r\ngäller ägandet. Det har blivit en internationalisering\r\nav ägandet. Det gäller hela Saabkoncernen där British\r\nAerospace är med. Men det är antagligen en fördel\r\nom de delar av Saabkoncernen som har robotinrikt-\r\nning också blir föremål för en särskild genomgång av\r\nföretagsledningen. Kan man göra strukturförändring-\r\nar som gör att det i fortsättningen kommer att vara\r\nsvenskt baserat robotkunnade kvar? Vi har inga möj-\r\nligheter att ha så långa serier i beställningar från den\r\nsvenska Försvarsmakten som var möjligt under det\r\nkalla kriget. Man bör därför se om möjligheterna att\r\nhitta andra ägarkonstallationer. Jag välkomnar en\r\nsådan utveckling.\r\nStrålning från mobiltelefoner</pre><pre>Anf.  43  EVA FLYBORG (fp):\r\nFru talman! Jag ber att få ställa en fråga till nä-\r\nringsministern.\r\nLarmrapporter om strålning från mobiltelefoner\r\noch dess negativa konsekvenser har duggat ganska\r\ntätt under de senare åren. Sambanden blir starkare\r\noch starkare enligt varje undersökning som kommer.\r\nDet har i dagarna kommit en ny undersökning från\r\nTyskland som påvisar att barn påverkas av mobiltele-\r\nfonstrålning. Det står att barns hjärnaktivitet minskar\r\nav mobiltelefonerna. Samma låga hjärnaktivitet kan\r\nuppmätas hela 50 minuter efter pratandet i mobiltele-\r\nfon.\r\nJag skulle vilja ställa frågan till näringsministern\r\nom han vet som detta. Vad gör i så fall gör den\r\nsvenska regeringen för att stödja den forskning som\r\nmåste till om det här? Kan vi se fram emot några som\r\nhelst åtgärder från departementet i frågan?</pre><pre>Anf.  44  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Jag känner väl till de diskussioner\r\nsom förs och även den forskning som sker. Vi följer\r\nforskningen och de myndigheter som är ansvariga för\r\ndetta.\r\nJag kan också nämna att en organisation som jag\r\nnära tillhört, TCO, tog fram tidigare när man mätte\r\nstrålning i bildskärmar ett system som varit väldigt\r\nslagkraftigt. Alla bildskärmar i dag är i princip god-\r\nkända av TCO. TCO gör nu detsamma när det gäller\r\nmobiltelefoner. Jag tycker att det är ett ganska bra\r\nsätt. Man gör det ihop med branschen, ihop med en\r\norganisation som står nära människor som använder\r\ndetta.\r\nSom sagt följer jag detta och förutsätter att våra\r\nmyndigheter och forskningen går hand i hand.</pre><pre>Anf.  45  EVA FLYBORG (fp):\r\nFru talman! Det här är ju inte så enkelt, och nä-\r\nringsminister är inte längre ordförande i TCO. Det\r\nvar därför som jag ställde frågan.\r\nFör över ett och ett halvt år sedan ställde jag en\r\nliknande fråga till näringsministern, och då lovade\r\nhan att återkomma med förslag - det var lite sämre\r\nden här gången. Han skulle bara prata med Sahlin,\r\noch sedan skulle han återkomma. Men det har vi inte\r\nsett röken av i den här kammaren.\r\nJag tycker att det är upprörande att ingenting hän-\r\nder. Man sviker konsumenterna, och framför allt\r\nsviker man barnen. Den nya undersökningen från\r\nTyskland går inte att prata bort och går inte att gå\r\nförbi.\r\nJag frågar återigen: När ska regeringen vakna?\r\nHur många undersökningar ska komma innan nä-\r\nringsministern gör någonting?</pre><pre>Anf.  46  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Jag känner väl till att jag inte längre\r\när ordförande i TCO. Jag nämnde bara ett exempel på\r\nhur olika organisationer och branscher många gånger\r\nlöser den här typen av frågor på ett väldigt bra sätt.\r\nJag tar självfallet till mig det som har sagts här.\r\nJag är medveten om problemet. Men jag vill säga att\r\njag ändå har en relativt god tilltro till den forskning\r\nsom görs och till den teknologi som vi använder.\r\nKonkurrensfrågor</pre><pre>Anf.  47  GÖRAN HÄGGLUND (kd):\r\nFru talman! Jag har en fråga till näringsministern.\r\nUnder de senaste veckorna har en sorglig historia\r\nrullats upp. Den handlar om att stora svenska företag\r\nmellan sig har delat upp kontrakt som har varit före-\r\nmål för offentlig upphandling. Detta tar naturligtvis\r\nstora resurser från den offentliga sektorn och är att\r\nbetrakta som bedrägeri och också som brott mot den\r\nnuvarande konkurrenslagstiftningen.\r\nVi har även sett andra exempel. Det gäller upp-\r\ndelningen av flygmarknaden, diskussioner om pris-\r\nsättningen på bensinmarknaden osv.\r\nMin fråga är: Kommer regeringen att vidta några\r\nåtgärder med anledning av detta?</pre><pre>Anf.  48  Statsminister GÖRAN PERSSON (s):\r\nFru talman! Konkurrensfrågor handläggs i rege-\r\nringen av Ulrica Messing. I hennes frånvaro svarar\r\njag på frågan.\r\nJa, vi vidtar åtgärder, inte bara genom att våra\r\nmyndigheter ytterligare skärper sitt arbete. Vi har\r\nockså i dag inom regeringen diskuterat att tillsätta en\r\nkommission för byggsektorn som ska gå igenom hela\r\nsektorns funktionssätt. Det innefattar kartellinslagen,\r\nbristande kvalitet i nybyggnation i form av sprickor,\r\nmögel osv. och höga byggkostnader.\r\nVi är djupt upprörda och ser detta som en avgö-\r\nrande svaghet i svensk ekonomi. Konkurrenstrycket\r\när för lågt, och det berövar konsumenterna väldigt\r\nstora pengar. Många vanliga människor betalar helt\r\nenkelt för mycket för sina bostäder, för sin mat och\r\nför sin bensin. Vi ska se till att vi successivt försöker\r\natt åtgärda allt detta.\r\nDet är inte lätt, därför att det är tydligt att vi sak-\r\nnar någonting i svensk ekonomi. Vi saknar många\r\naktörer. I byggbranschen, t.ex., är det fyra stora före-\r\ntag som dominerar. Också i bensinbranschen är det\r\nett fåtal stora företag som dominerar. Det skapar\r\nprisstelhet och höga priser. Men när det gäller byggs-\r\nektorn är måttet nu faktiskt rågat. Vi tillsätter en\r\nkommission.</pre><pre>Anf.  49  GÖRAN HÄGGLUND (kd):\r\nFru talman! Tack för det, statsministern. Det var\r\nmånga bra besked.\r\nJag tror för min del att konkurrenslagstiftningen\r\nbehöver skärpas på det här området. Det är ett be-\r\nkymmer att de företagsledare eller chefer som gör\r\nupp i slutna rum och delar upp avtalen mellan sig\r\nriskerar att företagen i värsta fall får betala en kon-\r\nkurrensskadeavgift.\r\nPå samma sätt som andra bedragare i samhället\r\ntycker jag att dessa bedragare ska riskera att hamna i\r\nfängelse när de gör upp om kontrakten. Det handlar\r\nfaktiskt om att frånta det offentliga viktiga resurser\r\nsom behövs för gamla, barn osv. Därför anser jag att\r\ndet personliga ansvaret i straffsättningen är väldigt\r\nviktigt. Har regeringen några tankar i den riktningen?</pre><pre>Anf.  50  Statsminister GÖRAN PERSSON (s):\r\nFru talman! Ja, också den saken är nu aktuell i re-\r\ngeringen. Vi hade en första föredragning om detta\r\nförra veckan. Det är en helt ny ansats för att spräcka\r\nkarteller, och vi ska också i dessa sammanhang se till\r\natt någon som är inne i kartellen, men kliver ur först,\r\nåtminstone inledningsvis kan samarbeta med myn-\r\ndigheterna. Vi ser också över straffskalorna.\r\nRegelverket och lagstiftningen är viktiga. Men det\r\när också viktigt att vi stärker konsumentinflytandet.\r\nAlla vi som konsumerar alla dessa varor, produkter\r\noch tjänster betalar för mycket. Konsumenterna är\r\nväldigt dåligt organiserade i Sverige. Vårt inflytande\r\növer opinionen är väldigt litet. Det hela styrs av pro-\r\nducenter och starka lobbyorganisationer. Därmed har\r\nvi ett klimat i vårt näringsliv som inte är konkurrens-\r\nbefrämjande, och det ligger stora förluster i detta.\r\nÖverenskommelsen om säkerhetspolitiken</pre><pre>Anf.  51  URBAN AHLIN (s):\r\nFru talman! Jag har en fråga till statsministern.\r\nI går diskuterade riksdagen utrikespolitik. Själv-\r\nklart handlade en stor del av den debatten om den nya\r\nsäkerhetspolitiska överenskommelsen som statsmi-\r\nnistern har slutit med ett antal borgerliga partiledare.\r\nI gårdagens debatt tog moderatledaren Bo Lund-\r\ngren ut svängarna - milt talat - ganska så rejält i sina\r\ntolkningar av vad överenskommelsen egentligen\r\ninnebär.\r\nMin fråga till statsministern är: Hur ser statsmi-\r\nnistern på moderatledarens agerande två dagar efter\r\natt statsministern och de borgerliga partiledarna har\r\nslutit en sådan överenskommelse?</pre><pre>Anf.  52  Statsminister GÖRAN PERSSON (s):\r\nFru talman! Plötsligt föll solens strålar inte lika\r\nklart i kammaren som tidigare.\r\nDet är klart att jag har varit väldigt bedrövad. En\r\nidé med att träffa en uppgörelse över blockgränsen är\r\natt man ska föra bort en stor och viktig fråga från den\r\npartipolitiska striden. Det är något som man gör för\r\nlandets bästa, inte för det egna partiets bästa.\r\nNär stora partier träffar den typen av uppgörelser\r\när det oerhört viktigt att de också står för de ingångna\r\navtalen. Mot den bakgrunden är jag naturligtvis för-\r\nvånad över att det redan på vägen ut från Rosenbad\r\nvar dags att ge en tolkning åt det som har sagts som\r\nbröt upp överenskommelsen och gemenskapen.\r\nFör oss som regerar och för den som vill bilda en\r\nregering är det nödvändigt att vårda den typen av\r\nuppgörelser.\r\nInternationell terroristbekämpning</pre><pre>Anf.  53  MARGARETA VIKLUND (kd):\r\nFru talman! Efter det fruktansvärda som hände\r\nden 11 september förra året i USA har uppslutningen\r\npå USA:s sida för att bekämpa terrorismen väl aldrig\r\ntidigare varit så stor bland världens länder.\r\nMen i dag diskuteras inom Bushadministrationen\r\nom en internationell koalition är nödvändig eller om\r\ndet kanske är ett hinder för kriget mot terrorismen,\r\nsom han uttrycker det.\r\nDå undrar jag hur försvarsministern ser på den\r\nfrågeställningen. Klarar varje land att ensamt bekäm-\r\npa terrorismen? Klarar EU i dag att samla länderna\r\ntill en gemensam kamp mot terrorismen? Om USA\r\ninte vill ha en global koalition för terroristbekämp-\r\nning, kan FN, Nato eller någon annan organisation ta\r\növer?</pre><pre>Anf.  54  Statsminister GÖRAN PERSSON (s):\r\nFru talman! Den här frågan är vidare än försvars-\r\nministerns kompetensområde. Den rör ett grundläg-\r\ngande förhållningssätt, internationella relationer och\r\nvår säkerhetspolitik.\r\nAtt kampen mot terrorismen efter den 11 septem-\r\nber och inte minst insatserna i Afghanistan blev\r\nframgångsrika berodde, enligt min uppfattning, på att\r\nden amerikanska administrationen lade ned betydan-\r\nde ansträngningar på att samla en internationell koa-\r\nlition.\r\nInget land, hur stort det än är, ingen makt, hur\r\nmäktig den än är, förmår i dagens öppna värld att\r\ndriva en politik enbart utifrån det egna landets natio-\r\nnella intressen. Allt sätts in i ett internationellt sam-\r\nmanhang. Därför kan jag bara uttrycka den förhopp-\r\nningen att den möda som amerikanerna lade ned för\r\natt samla en internationell koalition efter den 11 sep-\r\ntember återigen ska anses vara värd att uppamma för\r\natt samla ett stöd också i fortsättningen, om ytterliga-\r\nre åtgärder behöver vidtas.</pre><pre>Anf.  55  MARGARETA VIKLUND (kd):\r\nFru talman! Jag får tacka för svaret. Det betyder\r\natt statsministern och regeringen ser oerhört allvarligt\r\npå den här frågan, och det gör vi ju allihop. Men man\r\nser också att ett samarbete är nödvändigt för att vi\r\növer huvud taget ska kunna arbeta mot terrorismen i\r\nvärlden i dag med alla de förgreningar som finns i\r\nmånga länder.\r\nOm USA inte tycker att detta var så lyckat, vem\r\nska då vara den samordnande parten i detta arbete?</pre><pre>Anf.  56  Statsminister GÖRAN PERSSON (s):\r\nFru talman! Vi i Sverige har aldrig per definition\r\npekat ut USA som något slags ledare för världsopini-\r\nonen och för en världskampanj. För oss är det naturli-\r\ngare i sådana sammanhang att säga att det ska ske i\r\nFN:s regi. Det är där vi ideologiskt hör hemma.\r\nI det här fallet, efter den 11 september, blev det\r\nnaturligt att sluta upp på USA:s sida med den folk-\r\nrättsliga ställning som den attacken kom att få efter\r\nFN-beslutet. I framtiden är det naturligtvis inom FN\r\nsom detta ska ske.\r\nVi är beroende av varandra. Det finns fortfarande\r\nnationsgränser och nationell identitet, och det kom-\r\nmer att finnas under överskådlig tid. I allt större ut-\r\nsträckning inser alltfler att vi inte kan lösa vår egen\r\nsäkerhet utan att samarbeta med andra. Den nya sä-\r\nkerhetspolitiska beskrivningen som vi har antagit är\r\nju ett uttryck för detta. Där säger vi att EU är en möj-\r\nlighet till samarbete och FN en annan. De militära\r\nhoten skjuts ofta i bakgrunden och nya växer fram i\r\nstället, t.ex. terroristhot, miljöhot och olika typer av\r\nsvältkatastrofer. Det är en mångfasetterad uppsättning\r\nav elände som kan drabba oss hur rika och hur skyd-\r\ndade vi än tycker att vi är.\r\nLåt oss samarbeta ödmjukt! Låt oss i första hand\r\nanvända den fantastiska organisationen Förenta na-\r\ntionerna, som vi ju känner sådan stolthet över, för\r\ndetta!\r\nKärnkraftsavvecklingen</pre><pre>Anf.  57  INGEGERD SAARINEN (mp):\r\nFru talman! Min frågan handlar om kärnkraftsav-\r\nvecklingen, men jag skulle ändå vilja ställa den till\r\nstatsministern om näringsministern ursäktar.\r\nEnergiuppgörelsen 1997 mellan regeringen, Cen-\r\ntern och Vänstern tog bort år 2010 som ett slutår för\r\nkärnkraftsavvecklingen. Mina kontakter med myn-\r\ndigheter, kraftproducenter och stora elförbrukare ger\r\nett entydigt budskap. Eftersom det inte längre finns\r\nnågot slutår räknar de över huvud taget inte med en\r\nkärnkraftsavveckling efter Barsebäck. Industrin in-\r\nvesterar nu i en upprustning som blir rent olönsam\r\nom verken inte drivs länge till. Energimyndigheten\r\nräknar i sina prognoser med att reaktorer drivs i 60 år\r\ni stället för 30 eller 40.\r\nSverige bygger inga nya kärnkraftverk men väl ny\r\nkärnkraft. Ju längre vi går på den här vägen, desto\r\ndyrare blir det att avveckla. Därför vill jag fråga\r\nstatsministern: Kommer statsministern att verka för\r\nett slutår för kärnkraftsavvecklingen?</pre><pre>Anf.  58  Statsminister GÖRAN PERSSON (s):\r\nFru talman! Vi släppte slutåret i den överens-\r\nkommelsen av det enkla skälet att det var orealistiskt\r\natt för några år sedan tro att vi på tio år skulle av-\r\nveckla hälften av vår produktion av el. Det innebär\r\ninte att vi gillar kärnkraften som ett sätt att producera\r\nel, men det var ett orealistiskt slutår. I utbyte mot det\r\nsluter vi upp omkring ett program som introducerar\r\nny energiproduktion. Det innebar att vi faktiskt kunde\r\nstänga den första reaktorn i Barsebäck. Jag hoppas att\r\nvi också snart kan stänga den andra reaktorn i Barse-\r\nbäck så att vi får en avveckling av detta verk. Vi\r\nförstår ju alla, inte minst vi som bor i Skåne, att det\r\nligger felplacerat.\r\nSedan är jag av den uppfattningen att kärnkraft-\r\nverk har sin tekniska livslängd. Man kan renovera,\r\nbygga om och addera, men de har sin tekniska livs-\r\nlängd. Vid varje sådant investeringstillfälle blir det\r\nallt dyrare att göra ingreppet. De är dömda. På det\r\nsom är skapat av människan tär också tiden. Här finns\r\nen bortre gräns. Jag är inte orolig för att de inte kom-\r\nmer att avvecklas. Jag är orolig för vår förmåga att\r\nhitta alternativa sätt att producera el. Där borde vi\r\nlägga ned tid och kraft. Mot den bakgrunden är de\r\ngröna certifikat regeringen nu presenterar ett litet men\r\nändå viktigt bidrag i sammanhanget.</pre><pre>Anf.  59  INGEGERD SAARINEN (mp):\r\nFru talman! Det som statsministern nu sade ökar\r\nfaktiskt min oro. Det vi nu kan se framför oss är att\r\nkärnkraftsföretagen rustar upp och moderniserar sina\r\nanläggningar alltmer. Det finns redan åtskilliga ex-\r\nempel på det. Detta kommer att fördyra hela omställ-\r\nningen. Jag har hört andra signaler när det gäller den\r\ntekniska livslängden. Därför undrar jag om det är\r\nstatsministerns avsikt att verka för att kärnkraften\r\nstängs innan de stängs av ålder och renoveringsbe-\r\nhov.</pre><pre>Anf.  60  Statsminister GÖRAN PERSSON (s):\r\nFru talman! Jag avvecklar gärna kärnkraften i\r\nmorgon om jag vet vilket annat sätt vi ska ha för att\r\nproducera el i ett land som är mörkt och kallt och som\r\nhar en tung industri som behöver mycket ström. Låt\r\noss se verkligheten sådan den är. Jag är djup och\r\növertygad motståndare till kärnkraftsproduktion av el\r\noch kärnkraft över huvud taget. Avfallsfrågorna är\r\ninte lösta. Det är ett moraliskt problem för vår gene-\r\nration i förhållande till framtiden.\r\nSom ansvarig politiker kan jag samtidigt inte bara\r\nse den dimensionen i frågan. Jag måste också se till\r\nså att det Sverige som vi lever i i dag fungerar. Och\r\ndär har vi ett olöst problem som inte är så alldeles\r\nenkelt eller går så snabbt att lösa. Låt oss hjälpas åt.\r\nOch låt oss inte misströsta.\r\nErsättningsjobb vid försvarsnedläggningar</pre><pre>Anf.  61  LENNART BOLANDER (m):\r\nFru talman! Jag vill ställa en fråga till näringsmi-\r\nnistern. I samband med nedläggningen av de militära\r\nenheterna i Sollefteå lovade näringsministern med\r\neftertryck - jag ska avstå från att citera vad han sade\r\n- att kommunen skulle kompenseras med 300 nya\r\nstatliga jobb och lika många privata. Det skulle alltså\r\nsammanlagt bli 600 nya jobb.\r\nDet har nu gått två år sedan dess. Fram till i dag\r\nhar det resulterat i knappt 100 statliga jobb, noga\r\nräknat 68. På den privata sidan rör det sig också om\r\nca 100. Det betyder alltså att av de stolta löften som\r\nman har haft stora förväntningar på i Sollefteå har det\r\ninte blivit så mycket. Av utlovade 600 jobb har det\r\nblivit knappt 200. Jag kan utan överdrift säga att\r\nbesvikelsen är ganska stor i Sollefteå.\r\nDå är min fråga till näringsministern: Ämnar rege-\r\nringen och näringsministern uppfylla de avgivna\r\nlöftena, och i så fall när och hur?</pre><pre>Anf.  62  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! När det gäller den omstrukturering av\r\nförsvaret som vi har gjort och de åtgärder som vi har\r\nvidtagit kan jag generellt säga att de har fallit väl ut.\r\nDet som har varit den verkliga styrkan i de föränd-\r\nringar vi har gjort har varit att vi har skapat förutsätt-\r\nningar för en näringslivsstruktur som växer och ska-\r\npar nya jobb i sig själv. Det har varit det viktiga.\r\nSamtidigt har vi utlovat en hel del statliga jobb. Vi\r\nhar nu senast tagit fram ett sådant paket i Karlskoga.\r\nNär det gäller de privata jobben i Sollefteå har vi\r\nbeslutat om avsevärt fler jobb än de 100 som redovi-\r\nsas här. Det tar sin tid innan de kommer till, men vi\r\nhar fattat beslut och vi för diskussioner om detta. Vi\r\nska självklart följa upp de statliga jobben. Vi för nu\r\nen diskussion med kommunen om detta.</pre><pre>Anf.  63  LENNART BOLANDER (m):\r\nFru talman! Det här är en oerhört viktig fråga för\r\nSollefteå kommun. Under den senaste tiden har nyfö-\r\nretagandet sjunkit med 42 % jämfört med föregående\r\når. Antalet konkurser har ökat med 12 %. Befolk-\r\nningsminskningen är omfattande. Med det som bak-\r\ngrund känner man sig orolig över att de löften som är\r\navgivna ännu inte efter två år har resulterat i det som\r\nutlovades.\r\nNäringsministern säger att detta kommer att för-\r\nverkligas, och det är min förhoppning att så blir fallet.</pre><pre>Anf.  64  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Som jag sade har vi vidtagit en\r\nmängd åtgärder, och när det gäller Sollefteå handlar\r\ndet om fler åtgärder än jobb mot jobb. Som jag också\r\nframhöll kommer vi även att tillse att dessa verkställs.\r\nMen som alla i kammaren förstår tar det tid att få\r\nföretag att etablera sig i Sollefteå, även om vi har\r\nfattat beslut om att få dit ett visst antal. Det tar tid\r\nockså att få dit de statliga jobben.\r\nVi för dock en dialog, och vi kommer att tillse att\r\ndessa åtgärder vidtas.\r\nJag vill också säga, inte minst när jag vänder mig\r\ntill en moderat politiker, att detta inte klaras av mark-\r\nnaden, utan det krävs här politiska beslut. Dessa poli-\r\ntiska beslut kommer vi att ta, och det ska vi göra\r\ntillsammans med kommunerna.\r\nSjälvmord bland barn</pre><pre>Anf.  65  CAMILLA DAHLIN-\r\nANDERSSON (fp):\r\nFru talman! Jag kom i dagarna över en dyster sta-\r\ntistik, som gjorde mig påmind om en väldigt tråkig\r\nverklighet, nämligen att det förekommer att små barn\r\ntar sina liv. Som vuxen känner jag det som ett fruk-\r\ntansvärt misslyckande när en liten människa inte\r\nfinner någon annan utväg än självmord och även har\r\nmöjlighet att genomföra detta.\r\nI Sverige dör varje år ca 20 barn på grund av\r\nsjälvmord. Siffrorna visar att flickor oftare än pojkar\r\nutför självmordsförsök men att de som tar sina liv\r\noftare är pojkar. Enligt statistiken har antalet dödsfall\r\nbland barn under 18 år inte minskat.\r\nMin fråga till statsrådet Ingela Thalén med ansvar\r\nför barnfrågor är: Vilka åtgärder vidtas för att vända\r\ndenna dystra statistik?</pre><pre>Anf.  66  Statsrådet INGELA THALÉN (s):\r\nFru talman! Det är precis så som Camilla Dahlin-\r\nAndersson säger att bland det mest fruktansvärda som\r\nfinns är när barn begår självmord. Det krävs en lång\r\nräcka av insatser. Det krävs förebyggande insatser\r\ntidigt i familjen. Man bör uppmärksamma familjen\r\ntidigt när man ser att barn far illa. Det finns också\r\nskäl att stryka under det faktum att barn- och ung-\r\ndomspsykiatrin behöver mer resurser.\r\nI den hälso- och sjukvårdsplan som har presente-\r\nrats finns också ett antal resurser som tillförs barn-\r\noch ungdomspsykiatrin för att ge stöd till unga män-\r\nniskor. Det är många gånger så att just de här barnen\r\ntidigt visar tecken på att de behöver hjälp, och det är\r\ndå viktigt att de också får den hjälpen i ett tidigt ske-\r\nde.\r\nDenna typ av stöd är betydelsefull på flera olika\r\nplan. En av de viktiga insatser som man kan göra är\r\natt understödja den verksamhet som gemensamt be-\r\ndrivs i kommuner och landsting genom uppbyggnad\r\nav familjecenterverksamhet. Denna kan sägas vara en\r\nform av frontverksamhet för att tidigt se barn med\r\nproblem.</pre><pre>Anf.  67  CAMILLA DAHLIN-\r\nANDERSSON (fp):\r\nFru talman! Jag vill tacka för svaret. Det gläder\r\nmig att det görs flera olika insatser ute i landet med\r\ndenna inriktning. Ett område där jag skulle önska att\r\ndet gick att förverkliga en nollvision är just det som\r\ngäller självmord bland småbarn.</pre><pre>Anf.  68  Statsrådet INGELA THALÉN (s):\r\nFru talman! Jag har egentligen ingen anledning att\r\nytterligare kommentera detta. Jag tror att vi båda är\r\növerens om att detta är ett av de kanske allra mest\r\nprioriterade områdena när det gäller barns hälsa.\r\nVarje gång som något sådant här dessvärre händer\r\nkänner sig de allra flesta vuxna väldigt misslyckade.\r\nJag pekade i mitt förra inlägg på att det finns en upp-\r\nmärksamhet kring frågan och att de människor som\r\nska stödja barn har en väldigt stark känsla för att vara\r\nuppmärksamma på att förhindra att sådant här händer.\r\nTrafiken på Öresundsbron och miljömålen</pre><pre>Anf.  69  KARIN SVENSSON SMITH (v):\r\nFru talman! Jag har en fråga till Leif Pagrotsky.\r\nHandelsministern har vid flera tillfällen yttrat att\r\navgiften för bilöverfart över Öresundsbron borde\r\nsänkas. För att göra ett åtgärdsförslag i syfte att klara\r\nmiljömålen har landshövdingen i Skåne län inrättat\r\nett miljömålsråd, där några riksdagsledamöter ingår.\r\nDet blev tidigt i dess arbete klart att den ökande per-\r\nson- och lastbilstrafiken är det i särklass största hind-\r\nret för att vi ska klara miljömålen.\r\nJag undrar därför hur handelsministern anser att\r\nSkånes miljömål ska kunna klaras samtidigt som\r\nbiltrafiken ökar i omfattning.</pre><pre>Anf.  70  Statsrådet LEIF PAGROTSKY (s):\r\nFru talman! Jag ska begränsa mig till att redovisa\r\nmin syn på trafiken över Öresundsbron. Vad gäller\r\növriga miljöproblem i Skåneområdet skulle jag re-\r\nkommendera att frågan ställs till miljöministern vid\r\nen senare frågestund.\r\nBron byggdes på kalkyler om viss trafikmängd\r\noch om hur mycket utsläpp som varje fordon - bil,\r\nlastbil och buss - leder till. Sedan gjorde man en\r\navvägning av om bygget var värt detta eller inte.\r\nNu har två saker hänt. Bilarna är nu mycket rena-\r\nre, och trafiken är mycket mindre än vad dessa kal-\r\nkyler grundades på. Summan av detta är att jag inte\r\nfrån miljösynpunkt ser något hinder för den grundsyn\r\nsom jag har, nämligen att vi måste få ut mer av integ-\r\nration av den dyra bro som vi nu har byggt.\r\nJag gläds oerhört mycket över den formidabla\r\nsuccé som tågtrafiken har blivit, men brons ekonomi\r\ngrundas på att det är bilisterna som ska betala, och de\r\när i dag för få för att bära räntor och amorteringar. Vi\r\nmåste därför få en ändring i den politik som nu gäller.</pre><pre>Anf.  71  KARIN SVENSSON SMITH (v):\r\nFru talman! Jag tackar för det svaret. Det är inte\r\nbara Skånes miljömålsråd som anser att den ökande\r\ntrafiken är ett hinder för uppnåendet av miljömålen.\r\nDetta har konstaterats både i statliga utredningar och i\r\nden miljömålsproposition som vi tillsammans lagt\r\nfram för riksdagen.\r\nRelativpriserna för tåg och bil är väsentliga. Om\r\ndet är billigare att köra bil än att åka tåg kommer fler\r\natt använda den möjligheten. Jag undrar därför om\r\nhandelsministern tror att integration med hjälp av\r\nbilar på något sätt har ett högre värde än den integra-\r\ntion via tåg som nu faktiskt sker. Tågtrafiken har ju\r\növerträffat alla prognoser. Är detta högre värde till-\r\nräckligt stort för att kompensera för den miljöförsäm-\r\nring som inträffar om fler tar bilen i stället för tåget?</pre><pre>Anf.  72  Statsrådet LEIF PAGROTSKY (s):\r\nFru talman! Det är verkligen inte så att jag tycker\r\natt integration med bil är mer värd än integration\r\nframdriven av lokomotiv. Jag tycker i själva verket\r\natt dagens taxestruktur ger uttryck för den synen att\r\nintegration med bil är värd så mycket att man kan ta\r\nmycket mer betalt av den som får denna stora förmån.\r\nMin åsikt är faktiskt den att också trafik med tåg\r\nborde kunna bli billigare. De priser som sattes när\r\nbron öppnades baserades på gissningar om efterfrå-\r\ngeunderlaget. Dessa visade sig inte hålla, dock av\r\nmera glädjande skäl. Folk är mycket mera angelägna\r\noch intresserade av att åka tåg än vad man trodde, och\r\ndet gör att intäkterna för trafikbolagen har blivit ko-\r\nlossalt mycket större än vad man väntade sig.\r\nJag tycker att den rimliga reaktionen från operatö-\r\nrernas sida - de kan inte öka trafiken, för de har inte\r\nflera tåg - skulle vara att de lämnade tillbaka dessa\r\növerskott till resenärerna genom lägre taxor. Taxorna\r\nskulle kunna sänkas för både tåg- och biltrafik, så att\r\nvi fick ut mer av integration av de 20 miljarder som\r\nvi har lagt ned på att bygga denna dyra förbindelse.\r\nJag kan inte förstå dem som när vi nu har lagt ut\r\nså mycket pengar på denna investering rycker på\r\naxlarna på frågor om hur mycket nytta vi ska få ut i\r\nÖresundsområdet, i Skåne och på Själland, av den\r\nstora satsning som vi nu gemensamt har gjort. Jag\r\ndriver därför på för att vi ska få mer av tågtrafik men\r\nockså mer av biltrafik.\r\nBetygssystemen</pre><pre>Anf.  73  TUVE SKÅNBERG (kd):\r\nFru talman! Demokratin måste vinnas för varje\r\ngeneration. Uppe på läktaren sitter en gymnasieklass\r\nfrån Norrköping som jag mötte för ungefär en timme\r\nsedan. Jag påstår att det går att göra sin röst hörd i\r\nSverige. Man har tillgång till en rak kommunikation\r\nmed beslutsfattare. Jag vill därför för att ge syn för\r\nsägen fråga statsministern om han - trots att han är\r\nstatsminister och inte längre skolminister - något\r\nskulle vilja utveckla om det finns utsikter att få en\r\nförändring av betygssystemet.\r\nDen klass som jag nämnt tycker att betygssystem-\r\net är dåligt, därför att det har för få betygssteg. Man\r\nskulle vilja att det omprövades så att det blir fler steg.</pre><pre>Anf.  74  Statsminister GÖRAN PERSSON (s):\r\nFru talman! Jag tackar Tuve Skånberg för frågan\r\nom möjligheterna att reflektera lite över betygen i\r\nskolan. Jag är inte skolminister och därför inte just nu\r\nhelt uppdaterad, men jag kan från min erfarenhet,\r\nsom vid det här laget börjar bli några år gammal,\r\nändock göra en reflexion.\r\nJag tror att jag har upplevt åtminstone två eller tre\r\nbetygssystem. Varje gång ett sådant införts har det\r\nalltid funnits en stark kritik, och man har ansett att\r\nnågonting annat varit bättre - antingen fler betygssteg\r\neller färre betygssteg; antingen betyg tidigare eller\r\nbetyg senare; antingen uppfattningen att betyg inte\r\nbetyder någonting eller att betyg är underskattade.\r\nJag tror att betyg är bra, framför allt i gymnasie-\r\nskolan och i grundskolans senare årskurser. De kan\r\nförsvaras, bara vi inte överdriver deras betydelse.\r\nOckså annat måste till för att ge en bra beskrivning av\r\nvad eleven presterar i skolan: en bra relation med\r\nläraren och en bra relation mellan hem och skola.\r\nDetta kan gärna dokumenteras i skriftlig form i lägre\r\nårskurser och i en daglig dialog i högre årskurser.\r\nJag hoppas att vi kommer till ett läge där betygen\r\nsom urvalsinstrument för högre studier börjar tonas\r\nned. För övergången från grundskola till gymnasie-\r\nskola och övergången från gymnasieskola till hög-\r\nskolan borde vi kunna hitta minst lika bra sätt som\r\nbetygen i dag representerar, troligen bättre. Men det\r\ntar också sin lilla tid.\r\nDebatten pågår. Jag är öppen för förslag, och jag\r\nser gärna att klassen skriver till mig direkt, så ska den\r\nockså få ett skriftligt svar - det kan jag försäkra.\r\nJag tror att betyg är bra, i alla fall i gymnasiesko-\r\nlan och grundskolans senare årskurser. Det kan för-\r\nsvaras, bara vi inte överdriver deras betydelse. Annat\r\nmåste också till för att ge en bra beskrivning av vad\r\nman presterar i skolan. Det är viktigt med en bra\r\nrelation med sin lärare och en bra relation mellan hem\r\noch skola. Det kan gärna ske i skriftlig form i yngre\r\nårskurser och i daglig dialog i äldre årskurser.\r\nJag hoppas att vi kommer till ett läge då betygen\r\nsom urvalsinstrument för högre studier börjar tonas\r\nned. I övergången från grundskola till gymnasieskola\r\noch från gymnasieskola till högskola borde vi kunna\r\nhitta minst lika bra sätt som betygen i dag represente-\r\nrar, troligen bättre. Men det tar sin tid.\r\nDebatten pågår. Jag är öppen för förslag. Jag ser\r\ngärna att klassen skriver till mig direkt så ska den\r\nockså få ett skriftligt svar. Det kan jag försäkra.</pre><pre>Anf.  75  TUVE SKÅNBERG (kd):\r\nFru talman! Jag tackar för det beskedet å kamma-\r\nrens och klassens vägnar. Jag vill bara lyfta fram det\r\nhumanistiska synsättet att om jag är handikappad och\r\nska gå i en trappa har jag glädje av att trappstegen\r\ninte är för stora så att jag kan hamna halvvägs och\r\nsnava. Så är det också i skolans värld. Med stora\r\nbetygssteg kan man få godkänt plus, men man har\r\naldrig utdelning av pluset. Man behöver en mer diffe-\r\nrentierad betygsskala, inte främst för dem som är\r\nstarka i skolan utan för dem som känner att de kom\r\nnästan ändra fram.\r\nRedan i dag säger lärarna att man sätter ett plus\r\neller minus i utvärderingen. Det gör det möjligt att\r\nvärdera betyget som ett starkt eller svagt betyg. Vore\r\ndet inte bra om det pluset eller minuset kunde skrivas\r\nut också i betygsdokumentet?</pre><pre>Anf.  76  Statsminister GÖRAN PERSSON (s):\r\nFru talman! Det är möjligt. Jag ska inte vara tvär-\r\nsäker. Men jag kan vittna om en erfarenhet.\r\nDen är från det mest fingraderade betygssystem\r\njag har upplevt. Det upplevde jag i det sönderfallande\r\nSovjetunionen som ju hade ett skolsystem som var\r\noerhört inriktat på just den typen av gradering elever-\r\nna emellan. I varje klass hade man så många trapp-\r\nsteg i betygsskalan som det fanns elever. I varje klass\r\nfanns det någon som var den allra bästa och i alla\r\nklasser fanns det någon som var den allra sämsta. Inte\r\nnog med det. Det var anslaget på tavlan längst ner i\r\nklassrummet.\r\nDet var lätt att kliva upp för varje sådant litet steg,\r\nmen det var fruktansvärt tungt att stå längst ned. Det\r\när också betyg som vi inte vill ha, men vi ska vara lite\r\nförsiktiga. När vi inför exempelvis ett sjugradigt eller\r\ntiogradigt betygssystem kommer någon att hävda att\r\nvi borde ha ett tolvgradigt eller femtongradigt.\r\nJag stänger inga dörrar, men jag har varit med så\r\nlänge att jag också har sett avarterna. Jag varnar lite\r\nför tilltron till betyg som enda instrument att beskriva\r\nstudieprestationer i skolan.\r\nBoende för elöverkänsliga</pre><pre>Anf.  77  MARIANNE ANDERSSON (c):\r\nFru talman! Jag har också en fråga till statsminis-\r\ntern, och den gäller var elöverkänsliga människor ska\r\nbo.\r\nJag har diskuterat med andra ministrar. Jag har\r\ninte fått något riktigt svar på frågan. De elöverkänsli-\r\ngas organisation har skrivit till socialministern och till\r\nstatsministern och inte fått något svar. Därför ställer\r\njag nu frågan till Göran Persson.\r\nDe här människorna blir sjuka av elektromagne-\r\ntiska fält. Debatten har funnits i mer än 15 år, men\r\nblivit extra aktuell nu i och med utbyggnaden av\r\nsändaren för mobiltelefoni.\r\nMånga är i en desperat situation. Deras organisa-\r\ntion har på kort tid samlat in nära 10 000 namnunder-\r\nskrifter.\r\nMan kan ju fundera på hur man ska hantera frå-\r\ngan: Var ska de bo?\r\nSka de bo i reservat? I så fall får vi inrätta sådana.\r\nSka vi ta hänsyn till deras problem när det gäller\r\nplacering av sändare? Då får vi göra det.\r\nSka vi strunta i dem helt? Det är nästan det som\r\nsker i dag. Vi kanske ska låta dem flytta ut i skogen,\r\nmed risk för att det kommer en sändare där också.\r\nDe är funktionshindrade, och vi har en nationell\r\nhandlingsplan när det gäller handikappade. Vi har\r\nockså skrivit på FN:s standardregler för funktions-\r\nhindrade, och vi har ett ansvar.\r\nJag vill höra statsministerns svar på den här frå-\r\ngan.</pre><pre>Anf.  78  Statsminister GÖRAN PERSSON (s):\r\nFru talman! Jag har säkert inget svar som gör Ma-\r\nrianne Andersson tillfredsställd i meningen att jag har\r\nen lösning på problemet. Jag tror heller inte att Mari-\r\nanne Andersson ser någon enkel lösning.\r\nDet här är en oerhörd tragedi. Vi har nog alla mött\r\nmänniskor med den här typen av problem. De är\r\nnaturligtvis oerhört hårt trängda i ett samhälle som är\r\nså genompyrt av elektricitet. De lever i ett samhälle\r\nsom också har en explosionsartad ökning av använd-\r\nningen av elektricitet och andra manicker som drivs\r\nantingen via etern med olika typer av strålningsrisker\r\neller via näten.\r\nDet är så vår tekniska utveckling ser ut.\r\nVi för en diskussion i regeringen om dessa nya\r\nmaster som ska placeras ut.\r\nJag har också sett att bostadsföretagen och inte\r\nminst hyresgästföreningen har börjat föra en diskus-\r\nsion om det verkligen är rimligt att kombinera det\r\nmed ett boende när man sätter ut de här nya punkter-\r\nna.\r\nJag har ingen färdig lösning. Jag känner samma\r\nstora oro som Marianne Andersson. Det är ett oerhört\r\nsvårt problem.</pre><pre>Anf.  79  MARIANNE ANDERSSON (c):\r\nFru talman! Jag är glad att statsministern känner\r\noro, men då är det ganska märkligt hur man hanterade\r\nt.ex. Uddevalla kommun.\r\nUddevalla kommun fattade beslut om att ta hän-\r\nsyn till en elöverkänslig person när det gällde place-\r\nringen av en mast. Det överklagades och nästa instans\r\nupphävde Uddevalla kommuns beslut. Det gick till\r\nregeringen. Regeringen upphävde då båda instanser-\r\nnas beslut, alltså även kommunens som ju hade tagit\r\nhänsyn till den här personen.\r\nDet tycker jag inte riktigt är att visa den oro som\r\nstatsministern ger uttryck för.\r\nJag har haft debatter med andra ministrar och man\r\nhänvisar hela tiden till att kunskapsläget är dåligt och\r\natt man inte kan påvisa orsakerna. Det tycker jag är\r\nett mycket konstigt argument. Människorna är ju\r\nsjuka. Vilken annan sjukdom behöver man bevisa\r\norsakerna till?\r\nOm jag blev påkörd av en bil skulle jag då behöva\r\nfå bilföraren fälld för vårdslöshet i trafik innan jag\r\nblev vårdad på sjukhus? Det är litet grann den situa-\r\ntionen de här människorna befinner sig i.\r\nVi måste göra någonting för att ta hänsyn till dem.\r\nMed minskade elektromagnetiska fält blir de bättre.\r\nDet vet vi. Vi behöver inte diskutera orsakerna, men\r\nvi måste göra något.</pre><pre>Anf.  80  Statsminister GÖRAN PERSSON (s):\r\nFru talman! Vi ska vara försiktiga med att göra\r\njämförelser med trafikolyckor.\r\nJag är definitivt av den uppfattningen att vi behö-\r\nver ha ett bättre kunskapsläge. Därmed inte sagt att vi\r\ninte vet något, men låt oss inte tro att det här är så\r\nenkelt att vi på en gång kan ställa en exakt diagnos\r\noch därmed ange åtgärder. Bättre kunskapsläge be-\r\nhövs definitivt.\r\nJag kan inte i detalj placeringen av mast i Udde-\r\nvalla f.d. stad, och vad som låg till grund för det be-\r\nslutet. Om regeringen har upphävt båda besluten och\r\ndärmed återförvisat det hela skulle jag tro att det är\r\nmot bakgrund av att man ska ha en ny diskussion. Det\r\nkan hända att inte något av besluten hade fullgod\r\nmotivering. Man kan göra så ibland. Det innebär inte\r\natt man har tagit ställning mot exempelvis ett beslut\r\nsom baserar sig på elöverkänslighet.\r\nVi får fortsätta att följa frågan och skaffa oss bätt-\r\nre kunskapsläge. Jag är på inget sätt av uppfattningen\r\natt det här är något som vi kan vifta bort. Tvärtom har\r\njag mött alltför många människor som har fått sina liv\r\nförstörda på grund av problem med elen. Vilken ve-\r\ntenskaplig grund som finns arbetar vi med, men vi\r\nmåste ta människors oro på allvar.\r\nAsylpolitiken</pre><pre>Anf.  81  GUSTAF VON ESSEN (m):\r\nFru talman! Jag har en kort fråga, som egentligen\r\nkräver ett långt svar, men det kanske inte behövs. Det\r\när också en fråga till statsministern.\r\nVi ser i dag en mycket stor inströmning av\r\nasylsökande i Sverige på grund av att vi nu är i\r\nSchengenland och väldigt många söker sig hit. Det\r\nblir en stor påfrestning på vårt mottagningssystem\r\noch utredningssystem. Migrationsverket är sorgligt\r\nunderfinansierat. Polisens prioriteringar motsvarar\r\ninte heller det som skulle erfordras för att ha kontroll\r\npå skeendet. Detsamma gäller Utlänningsnämndens\r\nmöjligheter att arbeta, balanser m.m. Allt detta sam-\r\nmantaget sträcker sig över flera politikområden.\r\nJag skulle önska att statsministern och regeringen\r\nhade ett slags helhetssyn på det här, så att det stora\r\ninflödet av asylsökande kan administreras och tas om\r\nhand på ett sätt som gör att det finns legitimitet hos\r\nsvenska folket för det som sker.</pre><pre>Anf.  82  Statsminister GÖRAN PERSSON (s):\r\nFru talman! Det är en riktig beskrivning som\r\nGustaf von Essen gör. Vi har en kraftig ökning av\r\nantalet asylsökande.\r\nLåt mig bara göra den reflexionen att när vi tog\r\nbesluten om Schengen beskrevs det som en fästning.\r\nDet beskrevs som någonting som skulle sluta Europa,\r\ninte minst Sverige, mot världen. Det skulle bli kallt,\r\noch vi skulle inte ta emot någon.\r\nNu är det tvärtom. Det är just på grund av\r\nSchengenmedlemskapet som vi har en kraftig till-\r\nströmning. Jag tror att också den saken är lite över-\r\ndriven i beskrivningen, även om jag tror att den är\r\nriktigare än att beskriva Schengen som Fästning Eu-\r\nropa.\r\nJag har en Europaansats. Det är klart att vi ska\r\nklara de nationella insatserna. Det är den uppgift vi\r\nhar i Sverige just nu. Men långsiktigt finns det bara\r\nen möjlighet: Vi måste ha en politik på Europanivå\r\ndär vi delar ansvaret solidariskt Europas länder\r\nemellan för denna uppgift att skydda människor i\r\nnöd. Det kan inte vara så att det är ett fåtal länder som\r\ntar på sig den uppgiften och därmed skapar en situa-\r\ntion som många gånger frestar på solidariteten.\r\nJag är också i det här fallet beredd att inom EU\r\ndriva att de här frågorna ska kunna beslutas med\r\nkvalificerad majoritet.</pre><pre>Anf.  83  TREDJE VICE TALMANNEN:\r\nTimmen för frågestunden har gått. Tyvärr har inte\r\nalla som ville ställa frågor fått göra det. 18 föranmäl-\r\nda har inte fått ställa sina frågor. Intresset är väldigt\r\nstort, och det är vi glada för.\r\nTack, regeringens företrädare och de ledamöter\r\nsom har medverkat!</pre><pre>7 §  Svar på interpellation 2001/02:218 om elevers\r\nrätt att välja skola</pre><pre>Anf.  84  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Roy Hansson har frågat vilka åtgärder\r\njag ämnar vidta för att stärka elevers rätt att välja\r\nskola.\r\nRätten att välja skola regleras i skollagen\r\n(1985:1100). Som förälder och vårdnadshavare har\r\nman rätt att välja skola för sitt barn. Man kan anting-\r\nen välja en kommunal skola eller en fristående skola.\r\nIngen kan nekas rätten att välja, men ingen kan heller\r\ngaranteras en plats i just den skola man vill välja.\r\nMan har möjlighet att välja en kommunal skola i\r\nhemkommunen. När kommunen fördelar elever på\r\nolika grundskolor ska den beakta vårdnadshavares\r\nönskemål om att deras barn ska tas emot vid en viss\r\nskola. Detta ska kommunen göra så långt det är möj-\r\nligt utan att andra elevers berättigade krav på place-\r\nring i en skola nära hemmet åsidosätts eller att bety-\r\ndande organisatoriska eller ekonomiska svårigheter\r\nuppstår för kommunen.\r\nEn elev är alltid garanterad plats i en kommunal\r\nskola, men av praktiska skäl kan ingen sådan garanti\r\nlämnas när det gäller fristående skolor.\r\nFör att undvika missförstånd vill jag understryka\r\natt fristående skolor sedan länge är en värdefull del av\r\nsvenskt skolväsende. Fristående skolor som är olika\r\nkan bidra till en mångfald inom skolväsendet. Valfri-\r\nhet och konkurrens kan bidra till utveckling och pe-\r\ndagogisk förnyelse. För att skapa förutsättningar för\r\nlikvärdig utbildning - öppen för variation och mång-\r\nfald på lika villkor - ska kraven på offentliga och\r\nfristående skolor vara så likartade som möjligt.\r\nValfrihet inom den offentliga verksamheten med\r\nalternativa driftsformer som komplement får inte leda\r\ntill vidgade klyftor och ökad segregation. Valfriheten\r\nför vissa elever får inte inskränka andra elevers frihet\r\natt välja att gå i en skola nära hemmet. I några kom-\r\nmuner, främst i Stockholmsregionen, stimuleras en\r\nombildning av kommunala skolor till fristående sko-\r\nlor. På sikt riskerar vissa kommundelar att knappast\r\nalls komma att ha något kommunalt skolalternativ. I\r\nsådana fall minskar möjligheterna att välja mellan\r\nkommunala och fristående skolor.\r\nEnligt regeringens mening måste det även fort-\r\nsättningsvis vara en rättighet för elever och föräldrar\r\natt välja en kommunal skola, där man har en större\r\ninsyn och andra påverkansmöjligheter genom det\r\ndemokratiska systemet. I en kommun måste det också\r\nfinnas offentliga skolor som inte utestänger något\r\nbarn; skolor där föräldrar och vårdnadshavare vet att\r\nsåväl offentlighetsprincipen som sekretesslagen gäl-\r\nler; skolor som ger trygghet genom att insyn är möjlig\r\noch där reglerna för disciplinära åtgärder är klara och\r\nentydiga.\r\nAlla barn och ungdomar ska ha samma möjligheter\r\natt välja skola. Elevers rätt att välja skola får inte in-\r\nskränka sig till en möjlighet att endast välja en fristå-\r\nende skola, utan det måste finnas en reell rätt att även\r\nvälja en kommunal skola. Därför måste det finnas en\r\nsådan balans mellan offentliga och fristående skolor i\r\nvarje kommun så att inte denna valfrihet begränsas.\r\nDetta är en utgångspunkt för regeringens proposition\r\nFristående skolor (prop. 2001/02:35).\r\nValfriheten är dock en chimär, om den inte mot-\r\nsvaras av en möjlighet att också bli intagen till den\r\nskola man vill välja. Rätten att välja är en sak, medan\r\nrätten att få sitt val tillgodosett en helt annan. Valfri-\r\nheten har tyvärr i flera fall blivit en fråga om valfrihet\r\nför somliga men inte för andra.\r\nMöjligheten för elever och föräldrar att påverka\r\nskolan är en av våra viktigaste demokratifrågor.\r\nBarns och ungdomars inflytande över den egna skol-\r\nsituationen och föräldrarnas över sina barns skolgång\r\när en av de frågor som starkast engagerar människor.\r\nDet inflytandet kan inte reduceras till en rätt att välja\r\nmellan olika färdiga och opåverkbara alternativ. Det\r\när en förenklad syn på elevens och föräldrarnas val-\r\nmöjligheter om det bara handlar om val av skola.\r\nDen parlamentariska kommitté som arbetar med\r\nen översyn av skollagen (dir. 1999:15) har till uppgift\r\natt bl.a. utreda och föreslå hur en ökad rättssäkerhet\r\nför eleverna kan åstadkommas. Jag har under hand\r\nerfarit att kommittén behandlar frågan om möjlighe-\r\nten att överklaga en skolas beslut om mottagande av\r\nen elev. Kommittén ska redovisa sitt arbete senast\r\nden 16 december 2002. Det finns således skäl att\r\navvakta kommitténs ställningstaganden innan ytterli-\r\ngare initiativ tas vad gäller möjligheten att välja sko-\r\nla.</pre><pre>Anf.  85  ROY HANSSON (m):\r\nFru talman! Jag ska börja med att tacka skolmi-\r\nnistern för svaret.\r\nJag hade ställt min interpellation till statsministern\r\neftersom det tydligen inte fanns någon skolminister\r\ndå. Anledningen till min interpellation var att den\r\ntidigare skolministern avgått, och därmed borde det\r\nöppnas möjlighet att dra tillbaka den olyckliga propo-\r\nsitionen om fristående skolor.\r\nFru talman! Brådskan med att lämna denna ofull-\r\nständiga och ogina proposition till riksdagen i oktober\r\n2001 var naturligtvis den instundande partikongres-\r\nsen. Det var väl ett sätt för dåvarande skolminister att\r\nklara sig helskinnad från debatten på kongressen,\r\ngenom att kunna hänvisa till en proposition. Att sedan\r\nmånga barn och familjer runtom i vårt land skulle få\r\nsina möjligheter begränsade var tydligen mindre\r\nviktigt.\r\nFru talman! Jag vill också peka på att det på ett\r\nantal ställen i propositionen hänvisas till kommande\r\ngymnasieutredning. Det visar att tidpunkten var vik-\r\ntigare än att invänta väl genomtänkta förslag.\r\nFru talman! Mot bakgrund av detta och den di-\r\nrekta barn- och familjefientligheten i propositionen\r\nborde den nytillträdde skolministern ha tagit tillbaka\r\ndenna proposition. Min förhoppning om detta stärktes\r\nav att det har sagts att skolminister Thomas Östros\r\nskulle vara en klok karl.\r\nFru talman! När nu skolministern i interpella-\r\ntionssvaret inte ger någon annan signal än att propo-\r\nsitionen kommer att fullföljas får det väl anses att\r\nThomas Östros står bakom den här propositionen.\r\nFru talman! Jag ser dock ett positivt ställningsta-\r\ngande från nuvarande skolminister i interpellations-\r\nsvaret, där skolministern säger att \"fristående skolor\r\nsedan länge är en värdefull del av svenskt skolväsen-\r\nde\". Det är bra.\r\nHur är det, Thomas Östros: Kommer regeringen\r\natt dra tillbaka propositionen?\r\nFru talman! Jag avser nu att beröra några av de\r\nvärsta avarterna som finns i propositionen.\r\nDet ställs tydligen särskilda krav på lärare i\r\nfriskolor. Det är i och för sig bra, men gäller det inte\r\nalla skolor? Avser regeringen att återkomma med\r\nförslag om att meddela föreskrifter om undantag för\r\nbehörighetsbestämmelser för vissa kommunala sko-\r\nlor?\r\nDet finns ett direkt hot mot små friskolor genom\r\natt det ska ges förklaring om rätt till bidrag som ska\r\ngälla en helhetsbedömning, skolans storlek och dess\r\ngeografiska läge. Kommer förslag som innebär att\r\nsmå kommunala skolor ska förbjudas?\r\nPropositionen innehåller ett förslag om att Skol-\r\nverket ska ha en nämnd för fristående skolor. Måste\r\ninte beslut om rätt till, eller återkallande av, bidrag\r\nhanteras under tjänstemannaansvar för att säkerställa\r\natt godtycke och andra hänsyn inte vägs in i beslutet?\r\nDet vore bra om skolministern gav sin syn på detta.\r\nDet ska tydligen tillkomma en särskild avgift för\r\nSkolverkets prövning. Är det inte just myndigheters\r\nroll att pröva ansökningar? Det är ogint med en avgift\r\nnär det gäller friskolor. Kommer det en avgift för att\r\npröva kommunala skolor? Hur blir det med konkur-\r\nrensneutraliteten i detta avseende?\r\nI propositionen föreslås att kommuner ska ges rätt\r\natt reducera avgiften för fristående gymnasieskolor\r\nmed 5 % för en optimering av skolorganisationen.\r\nTydligen finns det en möjlighet att göra en rationell\r\norganisation som kan minska med 5 %. Eller hur?\r\nPropositionen talar om statlig tillsyn av friskolor.\r\nVore det inte bra om Skolverket hade samma tillsyn\r\növer alla skolor? Då skulle kanske antalet elever som\r\ntvingas lämna skolan utan betyg minska.\r\nI propositionen föreslås att kommuner ska få rätt\r\ntill uppföljning och utvärdering. När kommer rege-\r\nringen med förslag om att Saab ska utvärdera Volvo?\r\nÄr det på gång?\r\nPropositionen innehåller dock en del som jag\r\ntycker är ganska bra, nämligen att det ska krävas en\r\nkonsekvensbeskrivning när en kommun ska avlämna\r\nett yttrande. Då blir det möjligt att granska de fakta\r\nsom yttrandet grundar sig på.\r\nAvslutningsvis vill jag fråga: Kommer regeringen\r\natt fullfölja den avlämnade propositionen?</pre><pre>Anf.  86  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Saab och Volvo i all ära - de är väl-\r\ndigt viktiga företag för Sverige. Men jag ser inte\r\nskolor på samma sätt som jag ser Saab och Volvo.\r\nSaab och Volvo är vinstmaximerande företag som ska\r\nagera för få maximal utdelning i form av vinster.\r\nSkolan är något helt annat.\r\nSkolan - vår gemensamma skola - har till uppgift\r\natt ge alla våra barn en likvärdig utbildning så att de\r\nkan stå starka i livet, utvecklas som människor och\r\nvara aktiva medborgare. Jag kommer aldrig att ställa\r\nupp på en politik som jämställer skolpolitiken med\r\nföretags- och näringspolitiken.\r\nVi har lagt fram en proposition med utgångs-\r\npunkten att det är bra med fristående skolor. Visst kan\r\nde bidra till att utveckla också den kommunala sko-\r\nlan. Men min grundläggande hållning är att det ska\r\nvara rättvisa och likvärdiga villkor. Vi kan väl inte ha\r\nen situation där vi särskilt gynnar fristående skolor\r\noch där vi sänder en signal till samhället om att man\r\nkan tjäna på att bilda en fristående skola? Vi kan väl\r\ninte ha en situation där vi har andra krav på de fristå-\r\nende skolorna än vi har på den kommunala skolan,\r\nt.ex. när det gäller kravet på behöriga lärare? Det är\r\nväl rimligt att vi har likvärdiga villkor? Propositionen\r\nhandlar om detta. Jag ser fram emot att diskutera\r\ndessa frågor här i kammaren när propositionen ska\r\nbehandlas.\r\nRoy Hansson företräder ett parti som inte tycker\r\natt likvärdiga villkor är en väsentlig del av skolpoliti-\r\nken. Det syns bl.a. i Roy Hanssons förslag om skol-\r\npeng: en check som hör till vart och ett av barnen och\r\nsom skickas hem eller till skolan. Med den checken\r\nska man köpa utbildning på en marknad. Hur ska den\r\nchecken räknas fram så att det blir likvärdiga villkor,\r\nRoy Hansson? Vi har ju olika behov. Ska vi få olika\r\nutveckling för olika barn i Sverige?\r\nFör att uppnå likvärdiga villkor krävs att vi får re-\r\nsurser efter behov. Hur ska Roy Hanssons checksys-\r\ntem fungera? Hur ska det räknas fram? Hur ska man\r\nta hänsyn till varje barns olika behov? Vad händer\r\nmed vår likvärdiga skola när man övergår till att se\r\nden som en marknadsfråga, konkurrensfråga eller\r\nnäringspolitisk fråga och inte som en fråga om\r\ngrundläggande demokrati och välfärd?</pre><pre>Anf.  87  ROY HANSSON (m):\r\nFru talman! Det var ett något märkligt inlägg\r\nskolministern gjorde.\r\nFörst och främst vill jag säga att jag i mitt inlägg\r\ngjorde en jämförelse med två olika konkurrerande\r\ndelar. Exakt så är det i kommunen: Vi har kommu-\r\nnala skolor å ena sidan och friskolor å den andra. Det\r\när inte rimligt att den ena delen får kontrollera den\r\nandra.\r\nDet är väl Skolverket som har i uppdrag att kon-\r\ntrollera alla skolor och sedan göra den här jämförel-\r\nsen, hoppas jag.\r\nOm nu förslagen i propositionen är så bra som\r\nskolministern säger, varför görs då alla de inskränk-\r\nningar som jag räknade upp i mitt första inlägg? Var-\r\nför ska man ha en specialavgift för den här prövning-\r\nen? Varför ska man ha begränsningar för små skolor?\r\nVarför gäller inte samma begränsningar för alla sko-\r\nlor?\r\nSkolministern talade om att inte särskilt gynna fri-\r\nstående skolor. Nej, det är just det man inte gör. Se\r\nbara på gymnasieskolorna, där man kan reducera\r\nkostnaden i fristående skolor men inte i kommunala\r\nskolor. Är det att särskilt gynna de fristående skolor-\r\nna? Nej, det är naturligtvis tvärtom.\r\nDet förvånar mig något att skolministern kom in\r\npå förslaget om checksystem. Jag trodde den frågan\r\navhandlades i debatten för någon timme sedan. Då\r\nsade skolministern exakt samma felaktighet, trots att\r\nBeatrice Ask förklarade hur det skulle vara. Det är\r\ninte fråga om någon check som ska sändas hem till\r\nfamiljerna. Jag trodde att skolministern hade hört\r\ndetta i debatten. Det är skolorna som ska få de här\r\npengarna och sedan gemensamt organisera för ele-\r\nverna.\r\nDagens system är direkt felaktigt. Nu bestämmer\r\nskolorna. Jag har studerat Skolverkets sammanställ-\r\nning av hur mycket pengar de olika kommunerna\r\nlägger ned: I dag är det definitivt inte rättvist.\r\nDet är därför vi moderater föreslår att det ska bli\r\nen statlig del så att alla barn får del av samma belopp\r\ni den gemensamt finansierade skolan. Sedan får för-\r\näldrar och elever välja i vilken skola pengarna ska\r\nutnyttjas. Det ska inte vara någon check. Kom inte\r\nmed det påståendet en gång till, skolministern, för då\r\nblir jag ledsen!\r\nInledningsvis sade jag att ministern var en klok\r\nkarl. Det påståendet tycks kanske inte gälla. Jag är\r\nkanske beredd att ompröva det.\r\nJag tycker också att vi ska ha en likvärdig skola.\r\nDet är därför det ska vara samma utgångspunkter.\r\nDärför är propositionen olycklig: Den missgynnar\r\nensidigt de friskolor som ministern i sitt svar sade var\r\nett viktigt och väsentligt komplement till vår svenska\r\nskola.</pre><pre>Anf.  88  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Roy Hansson använder alla sina in-\r\nlägg till att värdera olika ledamöter av riksdagen och\r\nderas utförsgåvor. Jag är inte beredd att göra en sådan\r\nvärdering av Roy Hansson. Jag har inte tillräcklig\r\nkännedom om Roy Hansson för att kunna göra det.\r\nDet handlar om rättvisa villkor. Friskolor kan vara\r\nväldigt bra som komplement till den kommunala\r\nskolan och kan också innebära en utveckling i den\r\nkommunala skolan. Det är min utgångspunkt.\r\nMen jag tycker att det är väldigt viktigt att villko-\r\nren är rättvisa: att det ställs samma krav och att det\r\ninte är möjligt att få högre ersättning för att man väl-\r\njer att starta en friskola i stället för att ha en kommu-\r\nnal skola. Kommunen har alltid det yttersta ansvaret\r\nför att alla barn i kommunen ska kunna få en utbild-\r\nning. Det är en beredskap som kommunen måste ha\r\noch som alla måste ställa upp och finansiera. På punkt\r\nefter punkt är det viktigt att se till att få rättvisa vill-\r\nkor.\r\nRoy Hansson säger att checken inte ska sändas till\r\nfamiljen utan till skolan. Jag vet inte om skillnaden är\r\nså hiskligt stor mellan att checken går direkt till sko-\r\nlan eller om den går till Roy Hanssons brevlåda\r\nhemma.\r\nMin fråga är: Hur kan Roy Hansson säkerställa att\r\nvarje elev i Sverige får de resurser som motsvarar de\r\nbehov som eleven har? Roy Hanssons utgångspunkt\r\när mycket svår. Hur ska summan över huvud taget\r\nberäknas? Kostnaderna skiljer sig väsentligt åt: Det är\r\nolika lokalkostnader, olika stora skolor, olika delar av\r\nlandet och eleverna har olika långt till skolan.\r\nSedan kommer vi till det som är ännu svårare. Det\r\nförsta kan man säkert räkna ut med en statlig\r\nGosplanmyndighet, men allt det som hör till nästa\r\nsteg - olika elevers olika behov, läs- och skrivsvårig-\r\nheter, behovet av extra resurser i form av assis-\r\ntenthjälp - hur ska det gå till?\r\nOch sedan det sista: Vad händer när man som för-\r\nälder eller elev upptäcker att Roy Hanssons check,\r\nväl uträknad, inte räcker för de behov som finns?\r\nVem vänder man sig till? I dag har man rätt att vända\r\nsig till skolan, men med checksystemet står man där\r\nmed sin väluträknade check och undrar. Ska man\r\nvända sig till den statliga myndigheten som har räknat\r\nut beloppet? Vem ska man vända sig till?\r\nDetta är väldigt viktiga frågeställningar för en\r\nframtida skoldebatt, menar jag: frågorna om den\r\ngemensamma skolan och det gemensamma ansvaret\r\nför alla våra barn - inte skolan som en marknad utan\r\nskolan som ett gemensamt ansvar.</pre><pre>Anf.  89  ROY HANSSON (m):\r\nFru talman! Jag tycker också att vi ska ha rättvisa\r\nvillkor. Det är därför jag yrkar på att skolministern\r\ndrar tillbaka den ogina proposition som regeringen\r\nlade fram i höstas med ett annat syfte än att göra\r\nskolan bättre. Helt klart är det så. Jämlika och rättvisa\r\nvillkor är bra.\r\nSkolministern kom återigen in på checken som\r\nskulle skickas hem till mig. Dessvärre har jag inga\r\nbarn som går i skolan, men jag skulle gärna vilja ha\r\ndet. Jag tyckte att jag var tydlig i mitt förra inlägg:\r\nDet är inte det frågan gäller. Jag tyckte att Beatrice\r\nAsk var väldigt tydlig i debatten tidigare. Det är inte\r\nfråga om att skicka hem en check till den enskilde.\r\nDet är märkligt att det kom upp en gång till.\r\nDet finns skillnader mellan skolor redan i dag. Vi\r\nhar en tillsyn och en granskning. Ingenting förändras\r\nom man ändrar i finansieringen. Det som inträffar är\r\natt föräldrarna väljer den skola som passar barnet och\r\nfamiljen bäst. Då tillförs skolan dessa pengar.\r\nFru talman! Jag noterade innan ministern talat\r\nfärdigt i mina anteckningar något om hur man ska\r\nhantera elever med särskilda behov, för jag visste att\r\nfrågan skulle komma. Vi har naturligtvis ordnat det så\r\natt de barn som har särskilda behov får ett särskilt\r\ntillskott, som tillfaller skolan. Konstigare än så är det\r\ninte. Exakt så är det i dag, så det är ingen skillnad.\r\nDet var lite märkligt att jag kunde anteckna detta\r\ninnan ministern tog upp frågan.\r\nFrågan är vad som händer i dag. I dag lämnar\r\n10 000 barn vår skola utan fullständiga betyg. Det\r\nkan inte vara speciellt lyckat. Vi borde ta till vara alla\r\nmöjligheter som finns.\r\nEn möjlighet är fristående skolor, som passar vis-\r\nsa barn bättre. Det sade ministern också. Jag tycker\r\natt det är väldigt bra att ministern sade att det är vik-\r\ntigt och att det utvecklar den kommunala skolan. Vi\r\nborde kunna vara överens om detta och föra fram det.\r\nDärför menar jag att ni bör dra tillbaka denna olyck-\r\nliga proposition.\r\nFru talman! Jag kan lägga till att jag har erfarit att\r\ndet inte finns någon majoritet för förslaget i denna\r\nkammare, så det vore nog klokast om Thomas Östros\r\ndrog tillbaka propositionen. Då slipper han ett neder-\r\nlag när vi kommer till omröstning.</pre><pre>Anf.  90  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Det är tydligt att Roy Hansson inte\r\nhar tänkt igenom systemet med statlig skolpeng. Jag\r\nåterkommer gärna till en diskussion när han har fun-\r\nderat igenom det konkreta i detta. Hur ska alla barn få\r\nsamma rätt till god utbildning med en statlig skolpeng\r\n- en check som sänds till skolan?\r\nVi har behandlingen av propositionen framför oss.\r\nÄven om förslaget inte vinner kammarens gillande är\r\njag inte helt säker på att detsamma skulle gälla ute\r\nbland folk. Vi vill ha rättvisa villkor, och vi säger ja\r\ntill friskolor som ett bra komplement till de kommu-\r\nnala skolorna. Rättvisa villkor tror jag de flesta är ute\r\nefter.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 2001/02:219 om tera-\r\npeutisk kloning</pre><pre>Anf.  91  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Per Landgren har ställt frågor till mig\r\nom forskning på stamceller från befruktade ägg och\r\ns.k. somatisk kärnöverföring. Han gör det mot bak-\r\ngrund av en artikel i tidskriften New Scientist som\r\nbeskriver upptäckten av en ny celltyp för vuxna som\r\nskulle kunna vara lika mångsidig som stamceller från\r\nbefruktade ägg.\r\nArtikeln föranleder Per Landgren att fråga vilka\r\nslutsatser socialministern och jag drar med tanke på\r\nett av villkoren som Vetenskapsrådet och Statens\r\nmedicinsk-etiska råd ställt för forskning på stamceller\r\nfrån befruktade ägg. Enligt detta villkor får sådan\r\nforskning endast tillåtas om det saknas godtagbara\r\nalternativ.\r\nPer Landgren refererar också en artikel av Lars\r\nEngqvist och mig i Dagens Nyheter där vi framför en\r\npositiv inställning till somatisk kärnöverföring. Han\r\nfrågar vilka slutsatser vi nu drar med tanke på de nya\r\nuppgifterna.\r\nNaturligtvis är det inte min uppgift att bedöma\r\ntrovärdigheten i eller konsekvenserna av den infor-\r\nmation som framförs i en artikel som den i New Sci-\r\nentist. Det självklart så, att om ny kunskap om dessa\r\nfrågor tillkommer är det Vetenskapsrådets och Medi-\r\ncinsk-etiska rådets sak att bedöma hur denna kunskap\r\npåverkar deras tidigare ställningstaganden och vid\r\nbehov lämna förslag till regeringen om eventuella\r\nåtgärder.\r\nForskningen på stamceller från befruktade ägg är\r\nännu så länge utpräglad grundforskning. Motivet för\r\ndenna forskning är att nå ökad kunskap om celldiffe-\r\nrentieringen hos människa och vilka faktorer som styr\r\ndenna. För att vi ska kunna nå en förståelse av denna\r\nkomplexa process och så småningom lära oss att\r\nutnyttja den för att hjälpa sjuka människor behövs\r\nforskning både på s.k. adulta stamceller och på\r\nstamceller från befruktade ägg.\r\nPer Landgren ställer också en rad frågor om etiska\r\nställningstaganden med anknytning till somatisk\r\nkärnöverföring.\r\nDet Lars Engqvist och jag säger i den av Per\r\nLandgren åberopade Dagens Nyheter-artikeln är att vi\r\nhar en positiv inställning till somatisk kärnöverföring\r\nunder förutsättning att den genomförs under etiskt\r\nacceptabla former. Vi säger också att vår bedömning\r\när att ett förtydligande av lagen är nödvändigt efter-\r\nsom somatisk kärnöverföring inte innefattar befrukt-\r\nning. Det handlar alltså i första hand om att utvidga\r\nförbudet mot inplantering av befruktade ägg som\r\nvarit föremål för försök till att även omfatta obefruk-\r\ntade ägg som har fått en kärna från en kroppscell.\r\nDärför aviserar vi tilläggsdirektiv till utredningen om\r\ngenetisk integritet. Vi menar att det är angeläget med\r\nen översyn, så att vi får en lagstiftning som är öppen\r\nför en utveckling av forskningen men samtidigt klar-\r\ngör att det är förbjudet att skapa människor genom\r\nkloning.\r\nRegeringen kommer inom en snar framtid att pre-\r\nsentera ett förslag till en lag om forskningsetisk pröv-\r\nning av forskning på människor eller biologiskt mate-\r\nrial från människor. Denna lag kommer att ange ra-\r\nmarna för den forskningsetiska prövningen. Ett för-\r\ntydligande av lagstiftningen om forskning på ägg från\r\nmänniskor kommer tillsammans med den forsknings-\r\netiska prövningen att sätta villkoren för denna forsk-\r\nning i framtiden.</pre><pre>Anf.  92  PER LANDGREN (kd):\r\nFru talman! Tack för svaret, herr minister. När det\r\ngäller bioetik har Hans Magnus Enzensberger i Der\r\nSpiegel varnat för en förenklad diskussion med för-\r\nklenande tillmälen. Jürgen Habermas varnar för att\r\nden mänskliga artetiken - die menschliche\r\nGattungsethik - nu hotas genom dess självinstru-\r\nmentalisering.\r\nAndra politiker på vänsterkanten, som den tyske\r\nförbundspresidenten, socialdemokraten Johannes\r\nRau, varnade i ett tal om den biomedicinska forsk-\r\nningen i Berlin i maj för att använda människan som\r\nmedel och inte mål. Vetenskapens framsteg går så\r\nfort, menade han, att tid inte ges för etisk reflexion.\r\nEtisk reflexion blir enligt Rau i stället lätt en moralisk\r\ntäckmantel för att gå vid sidan av sedan länge fattade\r\nbeslut och ståndpunkter. Ekonomiska intressen och\r\nbioteknikindustrin ska inte utifrån sina bevekelse-\r\ngrunder få avgöra när människovärdet börjar gälla,\r\nenligt socialdemokraten Johannes Rau. Människovär-\r\ndet följer människans existens.\r\nEU-kommissionens etiska råd har också varnat för\r\ninstrumentalisering av det mänskliga livet och avrå-\r\nder från terapeutisk kloning.\r\nEuroparådets konvention om mänskliga rättighe-\r\nter och biomedicin - den s.k. Oviedokonventionen,\r\nsom även Sverige undertecknat - förbjuder skapande\r\nav mänskliga embryon i forskningssyfte.\r\nNämnden för forskningsetik vid Vetenskapsrådets\r\nämnesråd för medicin hävdade i somras följande:\r\n\"Det är inte etiskt godtagbart att skapa embryon ge-\r\nnom somatisk kärncellsöverföring för forskning som\r\nsyftar till stamcellsbehandling.\"\r\nMinistrarna Lars Engqvist och Thomas Östros\r\ndeklarerar i Dagens Nyheter den 29 januari, som vi\r\nhörde, sin positiva inställning till s.k. terapeutisk\r\nkloning. Nu vet jag att utbildningsministern välkom-\r\nnar en forskningsetisk debatt. Det har sagts vid flera\r\ntillfällen i denna kammare och även i artikeln. Stats-\r\nrådet Östros välkomnar öppenhet och genomlysning.\r\nForskningen ska vara etiskt försvarbar, heter det i\r\nDN-artikeln.\r\nFru talman! Ingen av mina sex frågor besvaras,\r\nväl att märka, i svaret. Två frågor - de två första -\r\nhänvisas till Vetenskapsrådet och Statens medicinsk-\r\netiska råd. Det kan jag förstå. Det är alright, även om\r\njag i och för sig kan tycka att ministern borde kunna\r\nha en åsikt.\r\nDe fyra andra, som handlar om just forsknings-\r\netik, lämnas utan svar. Jag tror inte på fullt allvar att\r\nministern är svarslös när det gäller vilka etiska över-\r\nväganden som ligger bakom beslutet.\r\nJag upprepar mina frågor. Vilken etik - vilken\r\netisk teori eller vilket etiskt system - anför ministrar-\r\nna när terapeutisk kloning förutsätts genomföras\r\nunder \"etiskt acceptabla former\"?\r\nMin andra fråga - det var den tredje eller fjärde i\r\ninterpellationen - är vilka de oetiska formerna för\r\nterapeutisk kloning skulle kunna tänkas vara. Hur gör\r\nman detta på ett oetiskt vis? Anser ministern att en\r\netiskt okontroversiell väg ska prioriteras framför en\r\netiskt kontroversiell väg? Och till sist: Anser minis-\r\ntern att terapeutisk kloning i någon mening strider\r\nmot människovärdesprincipen?</pre><pre>Anf.  93  PER BILL (m):\r\nFru talman! I början av december 2001 kom Ve-\r\ntenskapsrådet med sina riktlinjer när det gäller\r\nstamcellsforskning och somatisk kärnöverföring.\r\nRiktlinjerna innebär, lite förenklat, ett ja till embryo-\r\nnal stamcellsforskning. Dessutom sade man att det\r\nvar försvarbart att skapa embryon genom somatisk\r\nkärnöverföring för att få tillgång till stamceller. Man\r\npåpekade dock också att kärnöverföring för tillfället\r\ninte kan anses tillåten på grund av ett osäkert rättslä-\r\nge.\r\nTvå dagar senare frågade jag utbildningsministern\r\nhur han ser att vi på den politiska sidan så snabbt som\r\nmöjligt skulle kunna skapa klarhet i rättsläget och\r\nfatta de beslut som behövs för att denna forskning ska\r\nkunna bedrivas på ett rättssäkert och etiskt sätt i Sve-\r\nrige, samtidigt som vi stänger dörren för reproduktiv\r\nkloning. Jag fick vänta några dagar - lite drygt 50,\r\ntror jag - innan jag slog upp Dagens Nyheter på mor-\r\ngonen den 29 januari och till min stora glädje såg att\r\nutbildningsministern tillsammans med socialminis-\r\ntern hade skrivit en mycket bra artikel som gick ut på\r\nett ja till somatisk kärnöverföring - under säkra for-\r\nmer och naturligtvis med professionella, etiskt ge-\r\nnomtänkta försök.\r\nI och med detta finns det nu en bred majoritet i\r\nriksdagen, där Moderaterna och Socialdemokraterna\r\nhar tagit ställning, för inte bara embryonal stamcells-\r\nforskning utan också somatisk kärnöverföring. Detta\r\ntycker jag är jättebra för tusentals och åter tusentals\r\npatienter. Men det är också fantastiskt viktigt för\r\nkunskapsuppbyggnaden. Det är nämligen inte så, och\r\nvi ska aldrig säga det till patienter, att om några år\r\nkan vi hitta en terapi som räddar just dig och lindrar\r\njust din sjukdom. Här kommer att krävas årtionden av\r\nkunskapsuppbyggnad, samtidigt som det parallellt\r\nsker en förbättring av de terapier som finns tillgängli-\r\nga. Det handlar alltså inte bara om att kunna bota\r\neller lindra ett antal sjukdomar; det handlar om att\r\nfritt kunna söka kunskap.\r\nFru talman! Om vi tittar på Sverige, den svenska\r\nutvecklingen, varför så mycket fin forskning görs i\r\nSverige och varför Sverige så tidigt tillhörde de län-\r\nder som har en riktigt livaktig kunskapsindustri skulle\r\njag vilja säga att en av de nyckelsaker som gjort detta\r\nmöjligt är att det har funnits en bred majoritet i riks-\r\ndagen för att det ska finnas en fri forskning, att politi-\r\nker inte i onödan ska hoppa in och säga: Det här om-\r\nrådet får ni inte forska om. Det finns ett olyckligt\r\nundantag, och det är tankeförbudslagen kring kärn-\r\nkraftsforskningen.\r\nDet gläder mig dock oerhört att Sverige nu till-\r\nsammans med Storbritannien kommer att vara de två\r\nplatser i världen som kanske har det bästa forsk-\r\nningsklimatet inom ett område som har en enorm\r\nbetydelse både för framtida kunskap och, på sikt, för\r\nterapier som kan lindra eller bota stora folksjukdo-\r\nmar. Samtidigt tycker jag att det är viktigt att redan\r\nnu ta upp några av de viktiga etiska dilemman som vi\r\nkommer att se under de närmaste åren, t.ex. frågor\r\nkring äggdonation, forskning på aborterade foster och\r\nvilka som ska få möjlighet till de här terapierna. Det\r\när tre viktiga etiska frågor.</pre><pre>Anf.  94  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Det här är en viktig diskussion, och\r\ndet är en diskussion som förs i stora delar av världen.\r\nJag är väldigt glad över att vi har haft en sådan bra\r\nprocess fram till nu när det gäller just öppenheten och\r\ndiskussionsklimatet. Jag tror att det i framtiden kom-\r\nmer att visa sig att etiska diskussioner kring forsk-\r\nningens framsteg och möjligheter och de dilemman vi\r\nstår inför kommer att bli allt viktigare. Jag tycker\r\nockså att Vetenskapsrådet som vår nya myndighet har\r\nfört den här diskussionen på ett väldigt bra sätt -\r\nnärvarande, diskuterande och resonerande.\r\nJag menar att det är precis på det här sättet vi ska\r\nhantera svåra etiska frågeställningar. Det vore allde-\r\nles omöjligt om riksdagen kopplades in vid varje\r\ntillfälle som inte minst den medicinska forskningen\r\nkommer fram till ett etiskt vägval eller en etisk be-\r\ndömning. Det är vardag i medicinsk forskning. Det vi\r\nbehöver är en organisation och en institution för etisk\r\nbedömning som vi känner att vi litar på, som gör en\r\nordentlig genomlysning. Sedan kommer vi naturligt-\r\nvis till frågeställningar som handlar om nya stora steg\r\ndär det är lämpligt att också andra instanser kopplas\r\nin.\r\nJust denna fråga om institutionernas trovärdighet\r\när en fråga som vi har arbetat mycket med på Utbild-\r\nningsdepartementet: att stärka den etiska granskning-\r\nen i Sverige av forskning på människa, att se till att vi\r\nhar ett inflytande av lekmän som tillsammans med\r\nforskare för diskussionen kring etisk bedömning av\r\nenskilda forskningsprojekt, att öppna möjligheterna\r\natt överklaga både ett jakande och ett nekande svar\r\nfrån en lokal etisk kommitté samt att se till att Veten-\r\nskapsrådet, som ju kan göra väldigt fina genomlys-\r\nningar av grundläggande etiska frågeställningar, får\r\nen tydlig roll i detta system för etisk prövning. Vi\r\nkommer att förelägga riksdagen en proposition med\r\njust detta innehåll.\r\nDärmed säger vi också, vilket jag tycker är viktigt\r\noch vilket Per Bill också var inne på: Vi har ingen\r\nmöjlighet, och det är väldigt lite vunnet med, att rusa\r\nin med lagar inför varje etisk frågeställning som upp-\r\nkommer i forskningen. Det enda som då händer är att\r\nforskning försvåras, att möjligheter att bota svåra\r\nsjukdomar skjuts på framtiden och att Sverige som\r\nforskningsnation inte kommer att ligga i fronten.\r\nNaturligtvis finns här många viktiga etiska fråge-\r\nställningar och många viktiga etiska principer som\r\nmåste behandlas, och det varje gång vi har att ta ställ-\r\nning till svåra etiska dilemman. Villkoret om att viss\r\nforskning endast får utföras om det saknas godtagbara\r\nalternativ är ju inget speciellt för just det här fallet.\r\nDet är en grundläggande etisk princip från Helsing-\r\nforsdeklarationen som vi arbetar med dagligen i den\r\netiska prövningen.\r\nI etiska bedömningar görs avvägningar mellan\r\nolika principer - autonomiprincip, godhet, rättvisa,\r\nförsiktighetsprincip etc. Det är väldigt viktigt att vi\r\nser att absolut etisk bedömning inte grundas på en\r\nabsolut teori utan måste innebära att vi för resone-\r\nmang och öppet väger för och emot.\r\nNär det gäller frågan om människovärdet menar\r\njag att detta måste vara grundläggande för all diskus-\r\nsion kring etisk prövning om forskning på människa.\r\nMen Per Landgren antyder att det också här finns en\r\nabsolut sanning, i den meningen att man i befrukt-\r\nningsögonblicket är en människa med människans\r\nalla rättigheter. Hur kan vi då ha abort i vårt samhälle\r\noch leva med det? Vi har sedan tio år en lagstiftning\r\nsom tillåter forskning på befruktade ägg för att lösa\r\ninfertilitetsproblem. Det visar att livet är en process.\r\nNär livet inleds är ingen fråga som man lätt härleder\r\nur någon enkel etisk princip, utan det är en diskussion\r\nsom bara kan lösas i ett öppet samtal människor\r\nemellan.</pre><pre>Anf.  95  PER LANDGREN (kd):\r\nFru talman! Jo, det öppna samtalet och det öppna\r\nsamhället är oerhört viktiga. Jag är ändå tacksam över\r\natt ministern den sista minuten här kom in på etiska\r\nfrågor. Det var ju mycket form, fru talman, och rela-\r\ntivt lite innehåll, om vi ser till tiden - dock inte det\r\nministern faktiskt sade nu på slutet; det menar jag\r\ninte.\r\nNär det gäller de frågor jag ställde besvarades de\r\ninte. Det finns ju, vilket jag har varit inne på tidigare\r\nhär i kammaren i en interpellationsdebatt med minis-\r\ntern och Alf Svensson, ledande politiska filosofer\r\nsom hävdar att det i västvärldens politik finns en\r\nunderström av nyttoetik, s.k. utilitarism, dvs. att nyt-\r\ntan och konsekvenserna är det som avgör vad som är\r\nrätt, inte själva handlingen i sig, vad man faktiskt gör.\r\nSådana företrädare finns också explicit i vårt land.\r\nVad de säger är alltså att i och med att det är nyttan\r\nsom avgör vad som är rätt så finns det inget explicit\r\nmänniskovärde.\r\nJag är glad över att människovärdet bekräftas av\r\nministern varje gång detta tas upp i denna kammare.\r\nMen vi kan föra diskussionen ännu djupare. Vad är\r\ndet som konstituerar människovärdet? Vad är det som\r\ngör att människan har ett okränkbart värde, som vi\r\nändå brukar hävda gemensamt.\r\nFN:s deklaration om mänskliga fri- och rättigheter\r\ntalar om en inre inherent dignity, en inre värdighet.\r\nVad är det som konstituerar detta? Är det egenska-\r\nper? Är det karakteristika? Är det någonting som\r\nföljer i den mänskliga livsprocessen? Nu har hon det\r\nmänskliga livet, men inte tidigare. Det finns en bred\r\nlåt oss säga klassisk tradition i västvärlden. Det är\r\ninte bara den judisk-kristna traditionen utan även den\r\npolitisk-filosofiska traditionen från Aristoteles som\r\nhävdar att det följer med existensen, alltså den\r\nmänskliga individens existens.\r\nDå kommer helt klart alltid frågan om abort upp.\r\nJag får säga att vårt lands lagstiftning utgår från att\r\ningen kvinna vare sig ska eller kan tvingas till att\r\nfullfölja en graviditet. Lagstiftningen står för och vi i\r\nvårt parti - det tror jag att vi är överens om - driver\r\natt praktiskt stöd för livet är bättre än hot om straff\r\netc. Det är också den tyska lagstiftningens inställning.\r\nMen inte menar väl ministern på fullt allvar att\r\nabortlagstiftningen legitimerar att man kan göra vad\r\nman vill med ett mänskligt embryo efter låt oss säga\r\n14 dagar. Vad är det som gör att människan har\r\nskyddsvärde efter 14 dagar och fram till abortlagens\r\nbortre gräns? Vad konstituerar människovärdet?\r\nNu har ministern i sitt svar sagt att lagstiftningen\r\nså småningom, enligt de nya direktiven, ska klargöra\r\natt det är förbjudet att skapa människor genom klo-\r\nning. Naturligtvis får man fråga sig då, det måste vi\r\ngöra oavsett abortlagstiftning, när blir människan\r\nmänniska? Och om det är förbjudet att skapa männi-\r\nskor genom kloning, hur blir det då med just det mi-\r\nnistrarna har sagt om att skapa genetiskt identiska\r\nmänniskor i det embryonala stadium som vi alla har\r\ndelat en gång? Jag menar, hur är det med konsekven-\r\nsen? Hur är det med logiken?\r\nNaturligtvis kan jag föra denna diskussion med\r\nandra partier, t.ex. med Moderaterna, men nu riktar\r\njag mig till ministern.</pre><pre>Anf.  96  PER BILL (m):\r\nFru talman! Låt mig säga att jag också tycker att\r\ndet till stora delar har varit en bra process som detta\r\nkommit fram genom. Jag tycker att Vetenskapsrådet\r\nhar gjort ett mycket bra arbete.\r\nJag tycker också att man kanske hade lite för kort\r\ntid på sig när efter sommaren väldigt många partier,\r\noch till slut även Kristdemokraterna, ställde sig bak-\r\nom embryonal stamcellsforskning. Det kanske gick\r\nlite fort.\r\nDet är därför jag gärna använder mina sista två mi-\r\nnuter till att säga: Låt oss fundera lite grann på vad vi\r\nhar, inte nästa vecka, inte nästa månad utan kanske\r\nom två tre år.\r\nFör att somatisk kärnöverföring ska fungera\r\nkommer vi under överskådlig tid - forskningen går\r\nframåt även där - att behöva obefruktade ägg. Det är\r\nnaturligtvis ganska stor skillnad mellan att lämna\r\nifrån sig några befruktade ägg som blir över vid en\r\nIVF och att en kvinna ska genomgå en ganska plåg-\r\nsam nedreglering och uppreglering av hormoner och\r\nsedan under stor smärta vara med om att ett antal ägg\r\nplockas ut, inte för att förhoppningsvis kunna få barn\r\nutan för att ge bort dem till forskning.\r\nHär kommer vi att ha stora diskussioner. Vem\r\nkommer att göra äggdonationer, och vad vill de? Det\r\nroliga är att jag nu träffar många kvinnor som säger:\r\nJag skulle gärna ställa upp på det här. Jag har fått så\r\nmycket tillbaka av medicinsk forskning att jag gärna\r\nskulle ställa upp på detta. Äldre kvinnor säger: Jag\r\nbehöver inte mina ägg längre, så jag skulle väldigt\r\ngärna vilja donera.\r\nMen vi kan också se att det naturligtvis kan bli\r\nproblem. Fattiga kvinnor från Östeuropa och andra\r\nplatser skulle kanske vilja donera ägg mot betalning.\r\nVisst har vi stora etiska dilemman framför oss.</pre><pre>Anf.  97  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Jag delar Per Bills bedömning. Det är\r\nbara början på en etisk diskussion vi ser. Den kom-\r\nmer att bli intensiv och väldigt viktig i flera avseen-\r\nden.\r\nVetenskapsrådet aktualiserade ett antal frågeställ-\r\nningar i sitt beslut: En översyn av lagen om åtgärder\r\nmed befruktade ägg från människa. Det är för att\r\nskapa en sådan lag som vi nu aviserar att vi ska ge\r\ntilläggsdirektiv. Frågan om äggdonation för forsk-\r\nningsändamål, som Per Bill tar upp. Licens och kon-\r\ntroll av tillstånd till forskning som innebär somatisk\r\nkärnöverföring. Lagförtydligande behövs avseende\r\nhantering av biologiskt material i vinstsyfte, menar\r\nVetenskapsrådet. Och Sverige måste klargöra sitt\r\nförhållande till Europarådskonventionen om mänskli-\r\nga rättigheter och biomedicin vid en kommande rati-\r\nficering.\r\nDet är den process vi nu inleder. Den ska ske öp-\r\npet och i en diskussion som gör att vi så långt som\r\nmöjligt faktiskt också kan få behålla den som jag\r\ntycker fina samstämmighet vi har haft i den här frå-\r\ngan.\r\nDet gäller också Kristdemokraterna som själva\r\nhaft en process under det senaste året som jag har stor\r\nrespekt för. Alf Svensson skrev i en artikel i början av\r\ndecember i Dagens Nyheter att det skulle vara mindre\r\netiskt komplicerat att få fram stamceller genom att\r\nsätta in en cellkärna från t.ex. en hudcell i en tom\r\näggcell och sedan stimulera den. I söndags skrev han\r\ni Sydsvenskan att han inte ser något etiskt diskutabelt\r\nmed den typen av verksamhet som innebär att man tar\r\narvsanlag från en hudcell och placerar in dessa i en\r\ntom äggcell för att få fram en individspecifik repara-\r\ntör. Det tycks som om Kristdemokraterna också har\r\nen process här som leder till att man ligger ganska\r\nnära den bedömning som jag tror att både jag och Per\r\nBill har. Jag måste säga att jag känner stor respekt för\r\nden processen.</pre><pre>Anf.  98  PER LANDGREN (kd):\r\nFru talman! Det är gott att ministern känner re-\r\nspekten, men jag får säga att för partiets del handlar\r\ndet ändå om att livsprincipen naturligtvis bryts när\r\nman tar liv. När vi skapar s.k. totipotenta celler, som\r\nfaktiskt är människoliv och början till en mer vuxen\r\nindivid, har vi en specifik individ. Då har vi en iden-\r\ntitet. Vi har en kontinuitet. Vi har ett artargument. Det\r\nfinns inget för-mänskligt stadium för det mänskliga\r\nlivet.\r\nMen det verkar som om Kristdemokraterna och\r\njag, jag vet inte om bilden är passande, får inta en\r\nposition som slaven på triumfvagnen, en typ av majo-\r\nritetslinje, och viska: Frågorna är inte lösta. I alla\r\ndelar var kanske inte processen i somras så bra. Det\r\nfinns fortfarande stora frågor kvar som behöver redas\r\nut.\r\nJag är övertygad om att varken statsrådet Östros\r\neller Per Bill hyser någon som helst rädsla för att reda\r\nut detta. Men om vi läser Vetenskapsrådets etiska\r\ndiskussion i riktlinjerna - jag kan ju inte tala om vad\r\nstatsrådet ska läsa - ser vi att där inledningsvis före-\r\nspråkas en form av etik som likställer etiska normer\r\nmed personliga åsikter. Det brukar man tala om är en\r\nvärdenihilistisk inställning. Jag vet inte hur pass\r\nmedvetet det är från deras sida, men då finns plötsligt\r\ninga värden alls. I Europarådet och FN talar vi ändå\r\nom värden och mänskliga fri- och rättigheter. Det\r\nfinns inte en rättighet som inte går tillbaka på ett\r\nallmängiltigt värde. Det är liksom fundamenta i mo-\r\nralfilosofi och etik. Om man avhänder sig detta i\r\nbörjan av en etisk diskussion, var hamnar vi då? Här\r\nsaknas det en hel del.\r\nJag har som ministern respekt för processen, men\r\njag har inte den innehållsmässiga sakliga tillfreds-\r\nställelsen över att detta är avklarat.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 2001/02:224 om kam-\r\nratstöd i skolan</pre><pre>Anf.  99  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Monica Green har frågat vilka åtgär-\r\nder jag avser att vidta dels för att ge dem som arbetar\r\ni skolan mer kunskap, fakta och förståelse kring var-\r\nför mobbning uppstår samt beredskap att arbeta med\r\nsvåra situationer för att kunna skapa tillit hos elever,\r\ndels för att stimulera till fler vuxna kamratstödjare i\r\nskolan.\r\nJag instämmer i uppfattningen att det behövs ökad\r\nkunskap om varför mobbning uppstår. Personalen ute\r\npå skolorna efterfrågar också detta. Det är självklart\r\nviktigt att skolans olika personalgrupper har gedigna\r\nkunskaper på detta område eftersom de ska utarbeta\r\nskolans handlingsprogram för att skapa trygga hälso-\r\nfrämjande miljöer.\r\nRegeringen har sammanlagt satsat 12 miljoner\r\nkronor under tre år för att fördjupa och bredda den\r\nvetenskapliga kunskapsbasen samt för att öka sprid-\r\nningen av kunskaper inom områdena demokrati och\r\nmänskliga rättigheter inom värdegrundsområdet, där\r\nmobbning och kränkande behandling ingår. Umeå\r\nuniversitet i samverkan med Ersta Sköndal högskola\r\nsamt Göteborgs universitet får projektmedel för tredje\r\nåret i rad för detta ändamål. Inom Nationellt centrum\r\nVärdegrund-Livsvetenskap vid Umeå universitet\r\npågår en kartläggning av högskolornas, kommunernas\r\noch skolors utvecklings- och forskningsverksamhet\r\ninom värdegrundsområdet. Värdegrundscentrumet\r\nhar också genomfört regionala seminarier för att\r\nstärka erfarenhetsutbyte och nätverksbyggande.\r\nInom Nordiska ministerrådets skolsamarbete ingår\r\nUtbildningsdepartementet i en arbetsgrupp om mobb-\r\nning och våld. Gruppen har till uppgift att kartlägga\r\nvad som görs i de nordiska länderna, kartlägga den\r\nforskning som finns samt ge förslag till kriterier för\r\nutveckling av arbetet. Resultatet av detta samarbete\r\nplaneras att publiceras i vår.\r\nJag har nyligen aviserat ett uppdrag till Statens\r\nskolverk för att stödja och stimulera utvecklingen i\r\nskolorna. Detta ska bl.a. ske genom att lyfta fram\r\nexempel på handlingsprogram mot kränkande be-\r\nhandling som minskat mobbningen, undersöka ar-\r\nbetssätt som enligt utvärderingar gett positiva resultat\r\nför att sedan kunna ge mer handfasta råd och hjälp till\r\nskolorna samt ta fram en forsknings- och kun-\r\nskapsöversikt om kränkande behandling och mobb-\r\nning. Utifrån denna översikt bör ny forskning initie-\r\nras.\r\nDet görs många olika insatser för att skapa ett\r\nöppnare och tryggare klimat i skolan. Ett exempel är\r\nkamratstödjare. Hassela Solidaritet startade en verk-\r\nsamhet med kamratstödjare för nästan 20 år sedan.\r\nArbetslösa ungdomar fick möjlighet att förstärka\r\nskolans arbete med den psykosociala miljön och vara\r\nen länk till vuxenvärlden. De finns nu på många sko-\r\nlor i landet och gör ett arbete med gott resultat.\r\nDet finns även en mer nystartad verksamhet med\r\nklassmorfar som har en liknande inriktning med att\r\nvara goda förebilder, stödja eleverna och skapa\r\ntrygghet. Båda dessa verksamheter visar betydelsen\r\nav informella och sociala kontakter. Regeringen har\r\nnyligen beviljat medel för utveckling av idén med\r\nklassmorfar.\r\nFör att öka måluppfyllelsen och antalet vuxna i\r\nskolan har regeringen infört ett särskilt statsbidrag till\r\nskolsektorn. Med start från höstterminen 2001 kom-\r\nmer skolan att fram t.o.m. 2006 få sammanlagt 17,5\r\nmiljarder för strategiska personalförstärkningar.\r\nMedlen kommer därefter att inordnas i det generella\r\nstatsbidraget till kommunerna. Kommunerna avgör\r\nsjälva vilka personalförstärkningar de vill göra för\r\ndessa medel, men de kan exempelvis användas till att\r\nanställa kamratstödjare, vilket några kommuner också\r\nhar gjort.</pre><pre>Anf.  100  MONICA GREEN (s):\r\nFru talman! Jag ska börja med att både tacka men\r\nockså att hälsa Thomas Östros välkommen som mi-\r\nnister även för skolan. Jag har inte haft möjlighet att\r\ngöra det formellt tidigare. Det är jätteroligt att minis-\r\ntern kommer att ha hand om skolan. Då kan vi se\r\nhelheten i utbildningssystemet ända från det att barnet\r\när litet.\r\nVi diskuterar en viktig fråga i dag, nämligen hur\r\nvi ska få möjlighet till ett lugnt och harmoniskt läran-\r\nde i skolan. Då kan kamratstödjare vara ett exempel,\r\nmen ministern har också gett andra exempel på hur\r\ndet går att utveckla lugn och harmoni i skolan och på\r\nrasterna.\r\nJag har följt föreningen Unga Örnar nära, och\r\ninom Unga Örnar jobbar man för att det ska finnas\r\nkamratstödjare i skolan men också för att föreningsli-\r\nvet ska släppas in i skolan och för ett öppet och de-\r\nmokratiskt lärosätt. Det kan vara bra att få in fler\r\nföreningar som aktivt jobbar direkt i skolan under\r\nskoltid men även naturligtvis på fritiden.\r\nPrecis som ministern sade finns det många skolor\r\nsom har gjort ett stort arbete. Jag har ett exempel,\r\nnämligen Stenportskolan i Lidköping. Jag har besökt\r\nskolan, och där har man kommit mycket långt med\r\nbl.a. värdegrundsåret. Eleverna har själva tagit itu\r\nmed situationen, och det finns en fin kommunikation\r\nmellan lärare och elever.\r\nDet finns en ung student som sitter på läktaren i\r\ndag, Beata, en 20-åring från Kinnekulle. Hon har\r\nockså jobbat aktivt som kamratstödjare. Hon vill\r\ngärna fortsätta med detta, och hon vill ta del av hur\r\nministern fortsättningsvis tänker utvärdera och jobba\r\nmed värdegrundsåret. Vi har hört ett exempel på att\r\ndet ska tillsättas en ny utredning. Jag lyssnar gärna\r\nmer på hur det konkret ska gå till.</pre><pre>Anf.  101  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Värdegrundsåret blev en väldig fram-\r\ngång. Dels blev det en så positiv respons från skol-\r\nvärlden, dels såg vi vilket behov det fanns av ökad\r\nkunskap. Nästa steg handlar om att skapa kunskap\r\noch sprida kunskap i skolorna. Värdegrundscentrum\r\nfår då en viktig roll. Det är viktigt att de arbetar så att\r\nde har som mission att ha goda och starka relationer\r\nmed skolorna ute i den praktiska verkligheten för att\r\nsprida insikter och kunskap.\r\nJag delar också väldigt mycket Monica Greens\r\nuppfattning om att föreningslivet har en viktig roll att\r\nspela i skolans värld. Jag vill att skolan ska vara öp-\r\npen mot omvärlden och för relationer med många\r\naktörer i samhället som kan bidra till att skapa ett bra\r\nklimat i skolan. Då är föreningslivet en viktig del i\r\nden utvecklingen. Vi har praktiskt sett att mycket av\r\nfundamentet i kamratstödsverksamheten finns i före-\r\nningslivet. Unga Örnar gör ett bra jobb. Flera andra\r\norganisationer finns inblandade.\r\nJag ser gärna att kommunerna när de utvecklar\r\nskolarbetet funderar kring hur man kan stärka närva-\r\nron av goda vuxna förebilder i skolan. Det är förstås\r\nlärare men också många andra grupper som tillhör\r\nskolans vanliga yrkesgrupper. Men det går också att\r\nöppna sig för ytterligare vuxenkontakter i förenings-\r\nlivet. Det är en grundläggande frågeställning när det\r\ngäller trygghet i skolan - nära relationer till goda\r\nvuxna förebilder, som kan se till att barnen får den\r\nviktiga respekt för varandras lika värde som måste\r\ngälla i skolan.</pre><pre>Anf.  102  MONICA GREEN (s):\r\nFru talman! Jag delar den uppfattningen. Man\r\nmåste också se till att de goda exemplen sprids över\r\nlandet. När det gäller skolan spreds, tyvärr, ett tag de\r\ndåliga exemplen över landet, och man fick uppfatt-\r\nningen att alla barn på alla skolor mådde dåligt.\r\nNu kan vi aldrig vara nöjda förrän alla barn kän-\r\nner trygghet och glädje över att över huvud taget gå\r\ntill skolan. Det ska inte finns något barn som på mor-\r\ngonen känner att man inte törs gå till skolan. Alla ska\r\nkänna trygghet när man går till skolan. Ingen ska\r\nbehöva missa undervisning för att man känner sig\r\notrygg.\r\nDet är därför de goda exemplens makt är så vikti-\r\nga att lyfta fram. De ska spridas över landet som\r\ncirklarna i vattnet där en sten har kastats i. Jag vill\r\nåterigen nämna föreningslivet men också att kommu-\r\nner jobbar vidare och delar med sig av exemplen om\r\nkamratstödjare. Kanske man också ska titta på hur\r\nandra länder har gjort och vad vi från svensk sida har\r\natt visa fram. Sverige står sig bra internationellt sett.\r\nVad kan vi lära av skolor i andra delar av världen där\r\ndet har gått bra? Vad kan vi ta till oss från dem? Ut-\r\nbyte av erfarenheter är ett sätt att arbeta på, men det\r\nfinns också många andra sätt.\r\nVi måste släppa loss föreningslivet i skolan. Det\r\nska inte bara ske på fritiden eller på rasterna. Att visa\r\nupp föreningsverksamheten kan också vara en del i\r\nlärandet, dvs. prata om den gemenskap som skapas\r\nmed hjälp av engagemang och se till att det blir ett\r\npersonligt resultat i en förening. Folkrörelser kan\r\nbjudas in, och på så sätt utvecklas svensk demokrati.</pre><pre>Anf.  103  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Jag delar helt Monica Greens uppfatt-\r\nning, också när det gäller möjligheten att lära sig av\r\nvarandra. Det finns ett spännande nordiskt samarbete\r\njust kring värdegrundsfrågor. Till hösten anordnas en\r\nstor värdegrundskonferens, där Sverige har tagit över\r\nstafettpinnen, och sedan fortsätter arbetet i de andra\r\nnordiska länderna. Frågeställningen är just: Vad kan\r\nvi lära av varandra? Länderna är ju så lika på många\r\nsätt, men det finns också spännande olikheter.\r\nVärdegrundscentrumen, särskilt det i Umeå, job-\r\nbar just med att sprida exempel. De arbetar på ett\r\nkompetent sätt med att se sig omkring vad som sker i\r\nlandet och sedan sprida goda exempel. Det är också\r\nett konkret sätt att få det här arbetet att fortsätta.\r\nNär det gäller just mobbning vill jag lyfta fram\r\nden stora kampanj som vi är mitt inne i nu. Det\r\nhandlar om att väcka elevers, föräldrars och lärares\r\nengagemang i frågorna om trygghet i skolan. Man\r\njobbar på ett mycket bra sätt med pjäser för att enga-\r\ngera ungdomar och barn i diskussioner om frågeställ-\r\nningarna och med att sprida kunskaper och idéer. Det\r\när också ett sätt att se till att kunskap sprids i alla våra\r\nskolor kring frågor om trygghet och alla barns lika\r\nrätt i skolan.</pre><pre>Anf.  104  MONICA GREEN (s):\r\nFru talman! Jag tror att vi ska hålla den här de-\r\nbatten vid liv hela tiden. Så länge det finns  något\r\nbarn som känner oro för att gå till skolan ska vi hålla\r\ndebatten levande i kommunerna, i föreningslivet men\r\nockså här i riksdagen. Vi ska se till att vi alltid är på\r\nvår vakt så att barnen trivs. För barnen är ändå skolan\r\nen arbetsmiljö. Därför måste vi se till att det blir\r\ntryggt på våra skolor runtom i landet och att vi bryr\r\noss om.\r\nJag känner mig nöjd med den här diskussionen\r\noch tycker att vi kan gå vidare. Jag kan åka hem till\r\nUnga Örnar och berätta att ministern känner stor\r\nförståelse och också vill jobba vidare tillsammans\r\nmed föreningslivet, så jag vill tacka för den här dis-\r\nkussionen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 2001/02:223 om tredi-\r\nmensionell fastighetsbildning</pre><pre>Anf.  105  Statsrådet LARS-ERIK LÖVDÉN (s):\r\nFru talman! Ewa Thalén Finné har frågat mig vil-\r\nka åtgärder jag avser att vidta för att ersätta de 9 000\r\nlägenheter som nu inte kan byggas genom att propo-\r\nsitionen om tredimensionell fastighetsbildning skjuts\r\nfram.\r\nJag vill inledningsvis framhålla att tredimensio-\r\nnell fastighetsindelning kan bli ett användbart instru-\r\nment när det gäller att öka bostadsbyggandet, i syn-\r\nnerhet i storstads- och tillväxtregionerna. Att ta fram\r\nett fungerande regelverk för en helt ny företeelse i\r\nsvensk fastighetsrätt är dock en komplicerad och\r\ngrannlaga uppgift. Skanska har visserligen tagit fram\r\nett eget förslag till proposition, men detta utgjorde\r\nendast en sammanfattning av utredningens betänkan-\r\nde, innehöll inga genomarbetade lagförslag och var\r\növer huvud taget inte av sådant slag att det hade kun-\r\nnat läggas fram som en proposition för Sveriges riks-\r\ndag.\r\nArbetet med en lagstiftning om tredimensionell\r\nfastighetsindelning är långt framskridet och förhopp-\r\nningsvis ska en proposition med förslag till lagänd-\r\nringar på det fastighetsrättsliga området kunna läggas\r\nfram när det nya riksmötet öppnats.\r\nFortfarande återstår dock att klara ut problemen\r\nkring taxeringen av den nya typen av fastigheter. Det\r\när givetvis mycket viktigt att också dessa frågor får\r\nändamålsenliga lösningar. Sannolikt kommer det\r\ndärför att ta ytterligare tid att ta fram förslag till de\r\nkompletterande bestämmelser om fastighetstaxering\r\nsom kan krävas. Överväganden i denna och vissa\r\nandra skatterättsliga frågor sker för närvarande i Fi-\r\nnansdepartementet. Arbetet kommer självfallet att\r\nbedrivas skyndsamt.\r\nNär det gäller hur många lägenheter som kommer\r\natt byggas som en följd av den kommande lagstift-\r\nningen kan man ha olika uppfattningar. Skanska har\r\nuppskattat antalet till närmare 9 000. Detta är dock en\r\nbedömning som Skanska får stå för. Någon detaljerad\r\nkartläggning av möjligheterna att med rimlig ekono-\r\nmi bygga bostäder ovanpå befintliga hus har veterli-\r\ngen inte gjorts. Dessutom innebär en ny lagstiftning\r\nknappast att alla sådana bostäder skulle byggas på en\r\ngång. Sannolikt kommer även fastighetsföretagen att\r\nha en lång planerings- och projekteringstid, åtminsto-\r\nne inledningsvis.\r\nRegeringen är naturligtvis medveten om det be-\r\nhov av nya bostäder som finns i landets tillväxtregio-\r\nner, inte minst i Stockholm. Förra året beslutade riks-\r\ndagen, på regeringens förslag, att inrätta ett nytt in-\r\nvesteringsbidrag för att främja nyproduktionen av\r\nhyreslägenheter. Så sent som den 24 januari gav rege-\r\nringen landshövdingen i Stockholm, Mats Hellström,\r\ni uppdrag att överlägga med länets kommuner i syfte\r\natt främja ett ökat bostadsbyggande. För att underlätta\r\nden processen har regeringen avsatt en del av investe-\r\nringsbidraget till Stockholmsregionen.</pre><pre>Anf.  106  EWA THALÉN FINNÉ (m):\r\nFru talman! Jag vill börja med att tacka statsrådet\r\nför svaret.\r\nJag vill inrikta den här diskussionen på just tredi-\r\nmensionell fastighetsbildning. Jag är inte riktigt nöjd\r\nmed svaret. Jag tycker att det är lite undanglidande.\r\nDet är självklart att det tar tid att ta fram bra lag-\r\nstiftning. Frågan är bara hur lång tid som är rimlig.\r\nJag anser att man de senaste åren har fördröjt möjlig-\r\nheten att ta fram denna lagstiftning. Tidigare var det\r\nfastighetsrättsliga problem, nu är det problem kring\r\ntaxeringen - detta trots att det fanns grundläggande\r\nutredningar redan 1996. Det är sex år sedan! Man kan\r\nfundera över viljan.\r\nDet är lite märkligt att komplicerad lagstiftning\r\nsom stopplagstiftningen, som inskränker den kom-\r\nmunala självstyrelsen, går mycket snabbt att få fram,\r\nmedan lagstiftningen när det gäller tredimensionell\r\nfastighetsindelning tar många år att få fram.\r\nStatsrådet Lövdén har vid flera tillfällen framfört\r\natt det ska komma en proposition till riksdagen under\r\nåret, senast i DN Debatt den 25 januari. Min fråga\r\nblir: Kommer det en proposition så att lagstiftningen\r\nkan träda i kraft den 1 januari 2003? Jag tycker att det\r\när viktigt att alla parter får veta om det är just den\r\n1 januari 2003 som lagstiftningen kommer att träda i\r\nkraft.</pre><pre>Anf.  107  Statsrådet LARS-ERIK LÖVDÉN (s):\r\nFru talman! Ewa Thalén Finné markerade att hon\r\nville att debatten skulle kretsa just kring tredimensio-\r\nnell fastighetsbildning och inte kring bostadsbyggan-\r\ndet i stort. Och vi ska kanske koncentrera den till\r\ntredimensionell fastighetsbildning, även om det hade\r\nfunnits ganska mycket att säga om just Moderaternas\r\nansvar för bostadsbristen i Stockholmsregionen. Men\r\nvi kan väl lämna det därhän så länge.\r\nJag är utomordentligt angelägen om att vi så\r\nsnabbt det över huvud taget går kan få fram en lag-\r\nstiftning som möjliggör tredimensionell fastighets-\r\nbildning. Jag har sedan jag fick det samordnande\r\nansvaret för bostadsfrågorna i Regeringskansliet\r\npåskyndat det arbetet.\r\nJag räknar nu med att vi före sommaren ska kunna\r\nha en lagrådsremiss framme och att frågan kan ha\r\nbehandlats inom regeringen, så att vi kan lägga en\r\nproposition på riksdagens bord så snart det nya\r\nriksmötet är öppnat.\r\nMen som jag sade i mitt svar finns det komplice-\r\nrade skatterättsliga,  taxeringsrättsliga frågor som\r\nmåste hanteras. Vi hanterar dem nu inom Finansde-\r\npartementet med stor skyndsamhet. Det är ett högt\r\nprioriterat projekt.\r\nJag har vid flera tillfällen uttryckt min ambition\r\natt vi ska ha en lagstiftning på plats den 1 januari\r\n2003. Om det är praktiskt möjligt med hänsyn till de\r\nfastighetstaxeringsmässiga och skatterättsliga frågor-\r\nna så ska vi ha det. Min ambition är att driva det här\r\nprojektet så snabbt som det över huvud taget är möj-\r\nligt.\r\nIbland har det ställts väldigt stora förhoppningar\r\nom att det här skulle vara lösningen på bostadsbris-\r\nten. Jag tror inte att det är det. Men jag tror att tredi-\r\nmensionell fastighetsbildning kan medverka till ett\r\nökat bostadsbyggande, till tillkomst av fler lägenhet,\r\nframför allt i storstäderna och i en del andra tillväx-\r\ntregioner. Men det är så många andra åtgärder som\r\nmåste till, och regeringen har lagt fram ett antal för-\r\nslag till åtgärder under de senaste åren som nu fak-\r\ntiskt också leder till ett ökat bostadsbyggande, dock\r\ninte i den omfattning i framför allt Stockholmsregio-\r\nnen som hade varit önskvärd. Där  efterlyser jag nya\r\noch mer kraftfulla initiativ från de kommunalpolitiskt\r\nansvariga i en del kommuner i Stockholmsregionen.</pre><pre>Anf.  108  EWA THALÉN FINNÉ (m):\r\nFru talman! Anledningen till att jag lyfte fråge-\r\nställningen hänger delvis ihop med att det i tidningen\r\nBofast nr 1 i år är en chef i Finansdepartementet som\r\nuttrycker stor tveksamhet till att man kan bli klar med\r\nen lagstiftning som börjar gälla den 1 januari. Han\r\nkanske upplever att den 1 juli är rimligare. Även\r\nLantmäteriet kan känna att 1 juli 2003 är en mer rim-\r\nlig tidpunkt.\r\nEn konsekvens blir då att lagen troligtvis kommer\r\natt gälla från den 1 januari 2004. Det vore väldigt bra\r\nför branschen och för kommunerna att de så fort som\r\nmöjligt får klart för sig när lagstiftningen ska börja att\r\ngälla. Som statsrådet Lövdén påpekade tar planering\r\nlite tid. Detaljplaneprocessen är inte alltid så snabb,\r\nvilket vi båda två är medvetna om. Därför är det vik-\r\ntigt att man ger klara besked om när propositionen\r\nkommer.\r\nOm jag backar tillbaka till detta med bostadsbyg-\r\ngandet och antalet nya lägenheter är jag beredd att\r\ninstämma med statsrådet Lövdén om att tredimensio-\r\nnell fastighetsbildning inte skulle lösa alla problem.\r\nDet är självklart att det är en av alla de åtgärder som\r\nskulle behöva vidtas.\r\nStatsrådet Lövdén säger att Moderaterna har ett\r\nstort ansvar för bostadsbristen i Stockholms län och\r\nStockholms stad. Jag tycker att det är förvånande. Jag\r\nbodde i den här staden på 70-talet. Inte heller då\r\nfanns det så många lediga lägenheter. Så det är väl\r\ninte ett nytt problem för Stockholm.\r\nStatsrådet Lövdén säger att regeringen har lagt\r\nfram ett antal förslag för att få i gång bostadsbyggan-\r\ndet. Jag kan inte se annat än att det rör sig om sub-\r\nventionsförslag. Men det finns så mycket annat som\r\nman kan göra: förändra plan- och byggprocessen,\r\ninföra tredimensionell fastighetsbildning, se över\r\nhyressättningssystemet och fastighetsskatten, investe-\r\nra i vägar för att komma till rätta med trafikproble-\r\nmen, se över strandskyddet, inskomstutjämningssys-\r\ntemet och konkurrensen i branschen.\r\nDet är många frågor att ta tag i, men det händer\r\ninte så mycket. Man pratar om konkurrensen, men det\r\nhänder ingenting. Jag tycker att den socialdemokra-\r\ntiska regeringen har ett väldigt stort ansvar. Vad\r\nbranschen efterlyser är förutsägbarhet och långsiktig-\r\nhet. Man vill ha långsiktiga beslut, och det kan man\r\nväl inte säga att investeringsbidraget är.</pre><pre>Anf.  109  Statsrådet LARS-ERIK LÖVDÉN (s):\r\nFru talman! Nu blev det som jag misstänkte, att\r\ndiskussionen svävar ut i en mer allmän bostadspoli-\r\ntisk debatt. Jag ska kort bara ta upp ett par trådar i\r\nEwa Thalén Finnés inlägg.\r\nHon undrade vad regeringen har gjort. Vi har in-\r\nfört investeringsbidrag för studentbostadsbyggande,\r\nmen det var inte Moderaterna med på. Tack vare det\r\ninvesteringsbidraget tillkommer 13 000 studentlägen-\r\nheter.\r\nVi har infört investeringsbidrag för hyresrättspro-\r\nduktion, men inte heller det var Moderaterna med på.\r\nTack vare det bidraget kommer hyresrättsproduktio-\r\nnen att öka till åtminstone 5 000-6 000 lägenheter om\r\nåret. Nu pratar jag inte om specialbostäder utan om\r\nvanliga, ordinära hyresrätter.\r\nDet investeringsbidraget har varit en stor fram-\r\ngång runtom i landet för hyresrättsbyggandet. Tyvärr\r\när framgången ännu inte lika stor i Stockholm och i\r\nde moderatstyrda kommunerna. Men i Skövde, Lin-\r\nköping, Malmö, Göteborg och på andra håll bygger\r\nman nu hyreslägenheter i rask takt tack vare investe-\r\nringsbidraget, men det var inte Moderaterna med på.\r\nJag skulle kunna fortsätta uppräkningen av områ-\r\nde efter område där regeringen har tagit initiativ som\r\nger effekter i form av en ökad bostadsproduktion.\r\nNu senaste gav vi ett uppdrag till landshövdingen\r\ni Stockholms län, Mats Hellström. Han ska överlägga\r\nmed kommunerna, och han har då 1 miljard till förfo-\r\ngande för att dela ut i investeringsbidrag. Han kan\r\nockså resonera om trafiksatsningar som frigör nya\r\nbostadsområden i Stockholmsregionen. Dessutom\r\nkan han använda den statliga marken som ett verktyg\r\nför att öka takten i bostadsproduktionen i Stockholms\r\nlän.\r\nJag har ingen annan uppfattning än Ewa Thalén\r\nFinné om den tredimensionella fastighetsbildningen.\r\nJag är anhängare av den. Det är viktigt att vi så snabbt\r\nsom det över huvud taget är möjligt får fram en lag-\r\nstiftning som möjliggör tredimensionell fastighets-\r\nbildning.\r\nJag kan också se att det inte är den enda lösningen\r\npå bostadsbristen, men tredimensionell fastighets-\r\nbildning kan bidra till ett ökat bostadsbyggande,\r\nframför allt i Stockholm, Göteborg, Malmö och i\r\nnågra andra tillväxtområden i Sverige.\r\nJag önskar att jag hade kunnat ge ett definitivt be-\r\nsked om datumet. Jag kan ge det beskedet att vi räk-\r\nnar med att ha en lagrådsremiss klar före sommaren.\r\nDå kan vi lägga en proposition på riksdagens bord när\r\nriksdagen öppnar i höst.\r\nVi jobbar intensivt och ser taxeringsfrågor och öv-\r\nriga skatterättsliga frågor som är knutna till den tre-\r\ndimensionella fastighetsbildningen som ett prioriterat\r\nprojekt. Det är ändå ett besked som branschen borde\r\nkunna hälsa med tillfredsställelse.</pre><pre>Anf.  110  EWA THALÉN FINNÉ (m):\r\nFru talman! När det gäller tredimensionell fastig-\r\nhetsbildning utgår jag ifrån att om det hamnar en\r\nproposition på riksdagens bord i höst - om regeringen\r\nsitter kvar - innebär det att lagstiftningen börjar gälla\r\nfrån den 1 januari. Om det uppstår oklarheter om ifall\r\ndet är möjligt att genomföra detta till det datumet\r\nutgår jag ifrån att statsrådet Lövdén tydligt talar om\r\natt det blir förseningar.\r\nStatsrådet räknade upp allt som man hade gjort,\r\noch det var två saker: investeringsbidrag till student-\r\nbostäder och investeringsbidrag till hyresbostäder.\r\nDet var ju förnämligt. Och eftersom Moderaterna var\r\nemot detta är det vi som är skurkarna.\r\nVidare räknade statsrådet upp ett antal kommuner\r\nsom bygger hyresrätter. I min hemkommun, Staffan-\r\nstorp, bygger man hyresrätter med hjälp av investe-\r\nringsbidraget. Det intressanta är att hyresrätterna\r\nbörjade byggas redan innan investeringsbidraget\r\ninfördes. När det började gå rykten om att bidraget\r\nskulle komma lade byggherren ned sitt projekt. Han\r\nväntade till beslutet var fattat, och sedan fortsatte han\r\nmed byggandet. Det har alltså byggts en hel del hy-\r\nresrätter utan investeringsbidrag, och nu fortsätter\r\nman - lite försenat - med att bygga nya.\r\nDet intressanta här är det uppdrag som Mats Hell-\r\nström har fått. Några år tidigare gav man ett uppdrag\r\ntill landshövding Ulf Adelsohn. Han fick ihop en\r\ntjock lunta med massor av åtgärder som skulle behö-\r\nva vidtas just i Stockholmsregionen. Men det har inte\r\nhänt någonting. Nu får nästa landshövding ett nytt\r\nuppdrag för att göra ungefär samma sak. Det är bra\r\nmed den statliga marken, men det räcker inte. Det är\r\nså mycket annat som måste göras.\r\nGör mer! Två olika investeringsbidrag räcker inte.</pre><pre>Anf.  111  Statsrådet LARS-ERIK LÖVDÉN (s):\r\nFru talman! Problemet är ju att Moderaterna bara\r\nsäger nej till olika initiativ. Ewa Thalén Finné nämn-\r\nde Ulf Adelsohns rapport som han tog fram på rege-\r\nringens uppdrag. Det är flera förslag i den rapporten\r\nsom regeringen har genomfört.\r\nUlf Adelsohn föreslog ett investeringsbidrag för\r\nstudentbostadsbyggande. Det införde regeringen, och\r\nnu får vi 13 000 nya studentbostäder till följd av det\r\ninvesteringsbidraget. Moderaterna ställde sig vid\r\nsidan om.\r\nHan förslog förändringar och förenklingar av\r\nnormerna för studentbostadsbyggande. Man skulle\r\nt.ex. inte behöva bygga både kök och gemensamt\r\npentry. Det ledde till lägre kostnader. Detta har rege-\r\nringen genomfört.\r\nHan föreslog att regeringen skulle ta ett samlat\r\ninitiativ när det gäller de stora, tunga infrastruk-\r\ntursatsningarna i Stockholmsregionen. Regeringen\r\ntillsatte Stockholmsberedningen som i ganska bred\r\npolitisk enighet kom fram till ett förslag hur detta\r\nmed infrastruktursatsningar skulle kunna lösas i\r\nStockholmsregionen.\r\nDet finns även andra förslag i Ulf Adelsohns rap-\r\nport som regeringen har genomfört. Problemet är ju\r\natt Moderaterna säger nej till alla initiativ. Jag hoppas\r\nnu att kommunerna i Stockholmsregionen, inklusive\r\nde moderatstyrda kommunerna, går in i ett konstruk-\r\ntivt samarbete med landshövdingen för att se till att\r\nöka bostadsproduktionen i Stockholmsregionen. Re-\r\ngeringen är angelägen om detta, och dessa kommuner\r\nborde känna som en stor och viktig uppgift att ta itu\r\nmed den bostadsbrist som är så besvärlig för många\r\nmänniskor i Stockholm.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Anmälan om inkommen faktapromemoria\r\nom förslag från Europeiska kommissionen, m.m.</pre><pre>Andre vice talmannen anmälde att följande fak-\r\ntapromemoria om förslag från Europeiska kommis-\r\nsionen inkommit och överlämnats till utskott:\r\n2001/02:FPM48 Utvidgningens finansiella ram till\r\nutrikesutskottet</pre><pre>12 §  Hänvisning av ärende till utskott</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n2001/02:88 till jusititeutskottet</pre><pre>13 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n2001/02:95 Ett tillfälligt sysselsättningsstöd till\r\nkommuner och landsting</pre><pre>14 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 14 februari</pre><pre>2001/02:730 av Åke Sandström (c) till statsrådet\r\nMona Sahlin\r\nSmåföretagen och Postens priser\r\n2001/02:731 av Carina Hägg (s) till kulturminister\r\nMarita Ulvskog\r\nFolkbibliotek på entreprenad\r\n2001/02:732 av Maud Ekendahl (m) till justitiemi-\r\nnister Thomas Bodström\r\nRekryteringen av åklagare\r\n2001/02:733 av Kenth Skårvik (fp) till justitieminister\r\nThomas Bodström\r\nPolisens arbetsbelastning i Bohuslän\r\n2001/02:734 av Caroline Hagström (kd) till finans-\r\nminister Bosse Ringholm\r\nSvenska spel AB\r\n2001/02:735 av Tasso Stafilidis (v) till utbildnings-\r\nminister Thomas Östros\r\nNy cirkushögskoleutbildning\r\n2001/02:736 av Ulla Hoffmann (v) till statsrådet Jan\r\nO Karlsson\r\nCotonou-avtalet\r\n2001/02:737 av Ulla Hoffmann (v) till statsrådet Jan\r\nO Karlsson\r\nKairokonferensens mål\r\n2001/02:738 av Michael Hagberg (s) till jordbruks-\r\nminister Margareta Winberg\r\nHantering av kött från vilt\r\n2001/02:739 av Rosita Runegrund (kd) till utrikesmi-\r\nnister Anna Lindh\r\nAdoptioner i Rumänien\r\n2001/02:740 av Lars Gustafsson (kd) till socialmini-\r\nster Lars Engqvist\r\nTvångsintagna personer på rättspsykiatriska kliniker\r\n2001/02:741 av Karin Jeppsson (s) till jordbruksmi-\r\nnister Margareta Winberg\r\nKemikalieavgifter\r\n2001/02:742 av Lennart Bolander (m) till justitiemi-\r\nnister Thomas Bodström\r\nFörarbevis för terrängskoter\r\n2001/02:743 av Christel Anderberg (m) till justitie-\r\nminister Thomas Bodström\r\nOrdningsvaktslagen\r\n2001/02:744 av Margareta Cederfelt (m) till utrikes-\r\nminister Anna Lindh\r\nKashmir\r\n2001/02:745 av Désirée Pethrus Engström (kd) till\r\nsocialminister Lars Engqvist\r\nBeredskap för torterade flyktingar</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 19 februari.</pre><pre>15 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 14 februari</pre><pre>2001/02:665 av Johan Pehrson (fp) till justitieminis-\r\nter Thomas Bodström\r\nÅtgärder för att stryka svenskar från FN:s terrorlista\r\n2001/02:689 av Carlinge Wisberg (v) till statsrådet\r\nMona Sahlin\r\nÅtgärder mot mobbning i arbetslivet\r\n2001/02:691 av Marianne Andersson (c) till utrikes-\r\nminister Anna Lindh\r\nAntipersonella minor\r\n2001/02:692 av Murad Artin (v) till utrikesminister\r\nAnna Lindh\r\nKonfiskationslagar i Turkiet\r\n2001/02:693 av Tuve Skånberg (kd) till utrikesmi-\r\nnister Anna Lindh\r\nIranskt atombombshot mot Israel\r\n2001/02:698 av Tuve Skånberg (kd) till näringsmi-\r\nnister Björn Rosengren\r\nPosten AB\r\n2001/02:702 av Margareta Viklund (kd) till statsrådet\r\nMona Sahlin\r\nVärdegrund</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 19 februari.</pre><pre>16 §  Kammaren åtskildes kl. 16.20.</pre><pre>\r\nFörhandlingarna leddes\r\nav förste vice talmannen från sammanträdets början\r\ntill ajourneringen kl. 13.44,\r\nav tredje vice talmannen därefter t.o.m. 9 § anf. 103\r\n(delvis) och\r\nav andre vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}