{"dokumentstatus":{"dokument":{"hangar_id":"2348310","dok_id":"GP0915","rm":"2001/02","beteckning":"15","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"15","slutnummer":"0","datum":"2001-10-19 00:00:00","systemdatum":"2005-10-27 12:13:27","publicerad":"2001-10-19 00:00:00","titel":"Riksdagens snabbprotokoll 2001/02:15 Fredagen den 19 oktober","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{1EC04CC3-417B-4892-9B66-6064917577F1}","dokument_url_text":"http://data.riksdagen.se/dokument/GP0915/text","dokument_url_html":"http://data.riksdagen.se/dokument/GP0915","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GP0915","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2001/02:15</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 19 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 09.00 - 13.57</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>--------------------------------------------------</pre><pre>1 §  Avsägelse</pre><pre>Förste vice talmannen meddelade att Lars Hjertén\r\n(m) avsagt sig uppdraget som ledamot i utbildnings-\r\nutskottet och som suppleant i kulturutskottet.\r\nKammaren biföll dessa avsägelse.</pre><pre>Förste vice talmannen meddelade att Catharina\r\nElmsäter-Svärd (m) avsagt sig uppdraget som leda-\r\nmot i miljö- och jordbruksutskottet.</pre><pre>Kammaren biföll denna avsägelse.</pre><pre>Förste vice talmannen meddelade att Per-Samuel\r\nNisser (m) avsagt sig uppdraget som suppleant i kon-\r\nstitutionsutskottet.</pre><pre>Kammaren biföll denna avsägelse.</pre><pre>2 §  Anmälan om kompletteringsval, m.m.</pre><pre>Förste vice talmannen meddelade att Moderata\r\nsamlingspartiets riksdagsgrupp på grund av uppkom-\r\nna vakanser anmält Lars Hjertén som ledamot i kon-\r\nstitutionsutskottet och som suppleant i utbildningsut-\r\nskottet, Catharina Elmsäter-Svärd som ledamot i\r\nutbildningsutskottet och som suppleant i miljö- och\r\njordbruksutskottet, Per Samuel Nisser som ledamot i\r\nmiljö- och jordbruksutskottet och som suppleant i\r\nkulturutskottet samt Margareta Nachmanson som\r\nsuppleant i konstitutionsutskottet.</pre><pre>Förste vice talmannen förklarade valda till</pre><pre>ledamot i konstitutionsutskottet\r\nLars Hjertén (m)</pre><pre>ledamot i utbildningsutskottet\r\nCatharina Elmsäter-Svärd (m)</pre><pre>ledamot i miljö- och jordbruksutskottet\r\nPer-Samuel Nisser (m)</pre><pre>suppleant i konstitutionsutskottet\r\nMargareta Nachmanson (m)</pre><pre>suppleant i kulturutskottet\r\nPer-Samuel Nisser (m)</pre><pre>suppleant i utbildningsutskottet\r\nLars Hjertén (m)</pre><pre>suppleant i miljö- och jordbruksutskottet\r\nCatharina Elmsäter-Svärd (m)</pre><pre>3 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n2001/02:14 till utbildningsutskottet</pre><pre>Motioner\r\n2001/02:N11-N33 till näringsutskottet\r\n2001/02:K6-K19 till konstitutionsutskottet\r\n2001/02:Sk4 till skatteutskottet</pre><pre>4 §  Allmänpolitisk debatt (forts. från prot. 14)</pre><pre>Anf.  1  OLA SUNDELL (m):\r\nHerr talman! Bättre vägar, lägre drivmedelsskat-\r\nter, förbättrade villkor för småföretagen, en utbyggd\r\ninfrastruktur, sänkta socialavgifter för alla företag i\r\nstödområde A och effektivt utnyttjande av EU:s\r\nstrukturfonder - det är kärnan i moderaternas regio-\r\nnalpolitik.\r\nFör att möjliggöra en bättre utveckling än hittills i\r\nhela Sverige måste inriktningen av regionalpolitiken\r\nha sin utgångspunkt i företagandets villkor. I en\r\nframåtsyftande regionalpolitik blir således förbätt-\r\nringar för småföretagen den kanske viktigaste mål-\r\nsättningen.\r\nEn politik som inte uppmuntrar bromsar utveck-\r\nlingen. En politik som tar till vara människans driv-\r\nkraft accelererar utvecklingen. Inget bidrag förmår\r\nersätta entreprenörens vilja till framåtskridande. Det\r\när i entrepenörskapet vi i Sverige ska söka vägen för\r\ntillväxt och inte i bidragsfloran. Företagsamhet ska\r\nprioriteras framför sektorsstöd, och långsiktig tillväxt\r\nbör betonas mer är tillfälliga sysselsättningsökningar.\r\nRegeringens proposition innehåller inte mycket av\r\nden vara som ska förmå regionerna att utvecklas av\r\negen kraft. I stället för bättre klimat för företagande\r\noch arbete blir propositionen ett ordrikt dokument\r\nutan konkret innehåll som slentrianmässigt skyfflar\r\nrunt några miljarder så att kommunalråden kommer\r\natt hålla tyst över valrörelsen.\r\nPropositionen blir mest ett trött dokument som fö-\r\nreslår nya utredningar, delegationer och mer av statlig\r\nstyrning. Inriktningen framåt lyser med sin frånvaro\r\nmedan den defensiva taktiken tydligen har haft högsta\r\nprioritet när propositionen diskuterades fram med\r\nhjälp av de tillväxtfientliga vänsterpartierna.\r\nDet är som i fotboll när alla spelarna är på egen\r\nplanhalva och lagledaren ändå tror att laget ska göra\r\nmål. Mitt enda råd till alla Sveriges regioner, små\r\norter, landsbygd, glesbygd och alla begrepp som\r\nbetecknar vårt land är: Byt lagledare, byt regering.\r\nMan kan inte vinna en match i fotboll med en taktik\r\nsom gällde för 30 år sedan.\r\nDet gäller i lika stor utsträckning regeringens re-\r\ngionalpolitik. Den strategi som minister Messing\r\nutmejslat passar för gärdsgårdsserien. Regeringen\r\nhåller fast vid en föråldrad och kontraproduktiv poli-\r\ntik som inte leder framåt. Det blir i bästa fall på stället\r\nmarsch.\r\nHerr talman! Jag har kritiserat regeringen för pas-\r\nsivitet i åtgärdsplanen för tillväxt i hela Sverige. Jag\r\nhar visat på en alternativ åtgärdsplan där företagandet\r\nstår i centrum och där rörlighet och tillgänglighet är\r\nledord för tillväxt i hela landet. Det är vi moderater\r\nsom står för den åtgärdsplan som innebär bättre förut-\r\nsättningar för regionerna själva att lösa sina problem.\r\nDet blir handlingskraft i stället för passivitet.\r\nTill sist till frågan om Assi Domän. Man har nu\r\nför avsikt att slå ihop Sveaskog och Assi Domän. När\r\nSveaskog bildades motiverades affären bl.a. av öka\r\nutbudet av sågtimmer för inlandssågverken. När nu\r\nregeringen tycker att Sveaskog ska ta över Assi Do-\r\nmän hänvisar man också till inlandssågverken. Frå-\r\ngan inställer sig: Är det bra eller dåligt med färre\r\nleverantörer av skogsråvara?\r\nDen här affären är kanonviktig inte minst ur regi-\r\nonalpolitisk synpunkt. Ska Sveaskog ägna sig åt stat-\r\nlig prispolitik innebär det ett dråpslag mot alla privata\r\nskogsägare i inlandet. Dumpning av priset på såg-\r\ntimmer, tydligen välsignat av regeringen, slår direkt\r\nmot skogsentreprenörer, skogstransporter och mot det\r\nprivata skogsbruket i dess helhet. Jobben försvinner\r\nut mot kusten eller till andra länder. Kvar blir arbets-\r\nlöshet och ökade regionala klyftor.</pre><pre>Anf.  2  PETER PEDERSEN (v):\r\nHerr talman! När jag anmälde mig till debatten\r\nvar temat regionalpolitik och företagsnedläggningar.\r\nDet tvingar mig som degerforsare att betona det sista\r\nganska tydligt.\r\nJag kan inte låta bli att kommentera det som Ola\r\nSundell var inne på. Jag är inte heller övertygad om\r\natt propositionen med förslag till ny regionalpolitik\r\nlöser problemen. Det finns mycket som fattas. De\r\nstörsta bristerna vi har i glesbygden är att vi hela\r\ntiden tappar arbeten.\r\nDet finns en viss överbetoning på att man flyttar\r\ndit där man ska få en fin utsikt och ha en trevlig\r\nlivsmiljö. Jag tror inte att det räcker att leva på den\r\nfina utsikten. Man måste ha arbete, bostäder och\r\nutsikter för en god framtid snarare än utsikt över\r\nnågot fint vattendrag.\r\nHerr talman! Alltsedan industrialismens genom-\r\nbrott har verksamheter vuxit fram, utvecklats men\r\nockså avvecklats och ersatts av andra verksamheter.\r\nAlla stora förändringar är mer eller mindre smärt-\r\nsamma för de berörda parterna, inte minst de anställ-\r\nda och deras familjer.\r\nDen svenska fackföreningsrörelsen och Sveriges\r\nlöntagare har historiskt sett insett att strukturrationali-\r\nseringar har varit nödvändiga för att långsiktigt få en\r\nkonkurrenskraftig och utvecklad produktion. Privat\r\nföretagsamhet har alltid varit inriktad på att skapa\r\nvinst. Men det har också funnits en stor kompetens\r\nvad gäller själva produktionen inte minst från de\r\nanställdas sida. Många våra produkter ha varit\r\nvärldsledande.\r\nPå senare tid har det luddats ut. Man tittar mindre\r\ngod produktion och mer på total vinstmaximering.\r\nInte ens lönsamma eller mycket lönsamma enheter\r\neller företag går säkra. Den s.k. kvartalskapitalismen\r\ntvingar företagsledningar till snabba och ogenom-\r\ntänkta beslut i sin iver att hålla aktieägare och den s.k.\r\nmarknaden nöjda.\r\nGlobaliseringen handlar i princip om att kapital-\r\nägare ska kunna flytta sina pengar fritt över gränser-\r\nna. Det sätter mycket hård press på länder, fackföre-\r\nningsrörelsen och löntagare. Jag har ett bra exempel.\r\nVi brukar tala mycket om principer, men jag ska här\r\nta ett konkret exempel.\r\nAvesta Polarits styrelse håller styvnackat fast vid\r\nsitt beslut att lägga ned Degerfors Stainless till år\r\n2003. Därmed kommer det att ställa drygt 330 perso-\r\nner utan arbete. Dessutom drabbas ca 200 underleve-\r\nrantörer. Kommunen har beräknat att det kommer att\r\nberöra ungefär 1 000 personer i kommunen. Företaget\r\nhåller fast vid beslutet trots att den nuvarande verk-\r\nsamheten ger en avkastning på ca 40 %.\r\nStyrelsen för företaget har varit kontaktad av såväl\r\nnäringsminister Björn Rosengren som andra, kom-\r\nmunen, länsstyrelsen, osv. Statsminister Göran Pers-\r\nson har uttryckt sig i kritiska ordalag. Hela Degerfors\r\nmed omnejd har rest sig för att göra motstånd. Ned-\r\nläggningsbeslutet har diskuterats i riksmedier, i radio\r\noch TV, i de stora drakarna och på nätet. Ja, t.o.m.\r\ntidningen Dagens Industri har i ett flertal artiklar\r\nbehandlat nedläggningsbeslutet i kritiska ordalag.\r\nIngenting verkar dock bita på den s.k. råa kapital-\r\nismens företrädare - jag tycker att Avesta Polarit nu\r\nhar satt sig i en sådan sits att man kan använda de\r\norden.\r\nDet brukar sägas att finländska företagsledare är\r\ntuffa och alltid står fast vid fattade beslut. Jag har\r\ndock svårt att se det tuffa i att man snor löntagarnas\r\noch fackets lyckade affärsidé, som kom fram när man\r\nhotade Degerfors om nedläggning 1993. Då var det\r\nfacket och löntagarna som kom fram med den nya\r\naffärsidén. Nu säger man: Nu går det här så bra, så nu\r\ntar vi er affärsidé och flyttar den till en annan ort i ett\r\nannat land, nämligen Sheffield i England.\r\nJag har också svårt att se att det är speciellt tufft\r\natt man så länge som möjligt försöker gömma sig\r\nbakom affärshemligheter när beslutsunderlaget ifrå-\r\ngasätts. Det är inte fegt, snarare tvärtom, att låta sig\r\növertygas av kloka och genomtänkta motargument.\r\nDet skulle också tyda på en viss flexibilitet. Men det\r\nverkar inte höra hemma i vissa börsnoterade företag.\r\nVd:n och koncernchefen har envist hänvisat till att\r\nde övriga stålverken i koncernen har en större kapa-\r\ncitet och att finansieringsanalysen visar att nedlägg-\r\nning i Degerfors skulle ge tio gånger högre avkast-\r\nning på investerat kapital jämfört med nedläggning i\r\nSheffield.\r\nDen kritiske bör rimligen fråga sig om detta verk-\r\nligen kan stämma, och hur de olika alternativen räk-\r\nnats fram. Underlaget har analyserats noggrant av\r\nfacket och företagskonsulter, och de ifrågasätter fort-\r\nfarande den bakomliggande analysen både vad gäller\r\nvad man bör göra för att få en effektiv produktion och\r\nen trovärdig finansiering. Facket menar att det finns\r\nett bättre alternativ, där man skapar integrerade pro-\r\nduktionsflöden i de olika enheterna, där befintlig\r\nkompetens tas till vara, där befintliga kundrelationer\r\nvårdas och där transporten av stål mellan de olika\r\nenheterna är mindre.\r\nIngenting av vad som har sagts från Avesta Polarit\r\nhittills motsäger misstanken att nedläggningsbeslutet\r\nfattades redan då Avesta Polarit bildades genom en\r\nfusion i början av 2000. Det kan sägas vara ett beslut\r\nsom inte fattades utifrån affärsmässighet, vilket är\r\nanmärkningsvärt med tanke på att Avesta Polarit är\r\nett börsnoterat företag.\r\nMan kan fråga sig: Vad tycker egentligen aktie-\r\nägarna i Avesta Polarit? Vad säger Avesta Polarits\r\nkunder? Vad säger de riksdagsledamöter som van-\r\nligtvis hyllar marknadens frihet? Jag hade önskat att\r\nni i det här konkreta fallet skulle kunna stå upp lite\r\nfrejdigt och aningslöst - som jag tycker att ni brukar\r\ngöra när det gäller marknaden och dess aktörer. Men\r\nnu är det fredag, och vi diskuterar regionalpolitik.\r\nFöga oväntat lyser de ledande borgerliga politikerna\r\nmed sin frånvaro, vilket för övrigt också gäller rege-\r\nringen.\r\nJag förväntar mig att ni snarast går ut och förkla-\r\nrar det logiska och affärsmässiga i att lägga ned en\r\nvinstgivande enhet. Det skulle dessutom vara snyggt\r\nom ni kunde stå för den åsikten på plats i Degerfors.\r\nJag hälsar er välkomna dit. Vi skulle säkert kunna\r\nföra en trevlig diskussion med de anställda.\r\nKampen kommer förstås att gå vidare för att rädda\r\nen verksamhet i Degerfors. Om man vidhåller kravet\r\npå att lägga ned verksamheten tycker jag att det är\r\nrimligt att man ger någon annan chansen att ta över\r\nden här fungerande och lönsamma verksamheten. Det\r\nkan vara ett annat företag eller, om inget annat funge-\r\nrar, de anställda. Det ska i så fall ske till en symbolisk\r\nsumma.\r\nSannolikt kommer Avesta Polarit att vägra med\r\nhänvisning till att man inte vill ha konkurrens på\r\norten. Men då pratar man emot sig själv. Om man tror\r\npå sina egna siffror, dvs. att man kommer att få en tio\r\ngånger högre lönsamhet genom att lägga ned i Deger-\r\nfors och flytta till Sheffield, så kan det inte i kapital-\r\nismens värld vara en speciellt hård konkurrens från\r\nett annat företag som drivs av de anställda eller av\r\nnågon annan och som har tio gånger lägre lönsamhet.\r\nJag tycker att man är skyldig att ge en chans till\r\nalla generationer i Degerfors som har kämpat och\r\ndragit in vinst till olika företagskonstellationer där\r\nsedan ungefär 340 år tillbaka. De ska få en chans att\r\nfå fortsätta bedriva inte en förlustgivande verksamhet\r\n- som det ofta handlar om - utan en mycket vinstgi-\r\nvande verksamhet. Ge Degerfors Stainless ytterligare\r\nen chans! Det vore tufft, herr Virolainen!\r\nHerr talman! Jag kan också konstatera att rege-\r\nringen har olika linjer i frågan. Björn Rosengren sade\r\ni en TV-debatt att han kunde tänka sig att se över\r\nreglerna för företagsnedläggningar. Han hänvisade till\r\nde franska reglerna, som är mycket tuffare när det\r\ngäller företagsnedläggningar och de anställdas rättig-\r\nheter och företagets skyldigheter. Bara några dagar\r\nefteråt går statsminister Göran Persson ut och säger\r\natt i Sverige varken kan eller vill vi göra någonting åt\r\ndetta. Då är förstås frågan: Vilken regeringslinje är\r\ndet egentligen som gäller? Är regeringen beredd att se\r\növer regelverket och stärka de anställdas rättigheter\r\nvid nedläggning av företag? Är regeringen beredd att\r\nmöjliggöra uppbyggnad av lokala och regionala fon-\r\nder för att skapa åtminstone en liten motmakt till det\r\nspekulativa kapitalet? Är regeringen beredd att ge\r\nt.ex. AP-fonderna större möjlighet att skaffa sig fler\r\naktieandelar i olika företag, med ett mer långsiktigt\r\nägarintresse? Är det fult att använda även pensions-\r\nspararnas pengar och att löntagarna har rätt att via\r\nsina gemensamma sparade pengar kräva ägande och\r\nmakt och inflytande över produktionens inriktning\r\nosv.?\r\nPå tal om stål och fotboll: Vi har aldrig gett upp!\r\nVi har kommit långt ned i divisionerna, och nu är vi\r\nnere i . ja, jag ska inte säga sådana ord i kammarens\r\ntalarstol. Men vi kämpar vidare! Jag hoppas att fler\r\nkan delta i kampen, och inte bara pratar utan också\r\nföreslår konkreta åtgärder och visar respekt. Kom på\r\nplats och säg vad ni egentligen tycker!</pre><pre>Anf.  3  HARALD BERGSTRÖM (kd):\r\nHerr talman! Så har vi då - jag hade så när sagt\r\näntligen - fått regeringens syn på hur den föreslår att\r\nregionalpolitiken i vårt land ska förändras och mo-\r\nderniseras för att möta framtiden.\r\nJag har naturligtvis läst propositionen En politik\r\nför tillväxt och livskraft i hela landet. Jag har läst den\r\nganska grundligt för att jaga efter nya grepp och nya\r\ntankar och idéer, men jag har faktiskt inte hittat någ-\r\nra.\r\nFör ett par veckor sedan sade jag i bordläggnings-\r\ndebatten att vi kristdemokrater inte tror att den medi-\r\ncin regeringen nu doserar kommer att fungera. Varför\r\nskulle den det? Det är ju precis samma slags medicin\r\nsom man har försökt med under långa tider.\r\nNej, det är som tidigare - det är uppifrånperspek-\r\ntivet som gäller. Men ett samhälle byggs inte på det\r\nsättet. Enligt kristdemokratisk uppfattning byggs\r\nlivskraftiga regioner, kommuner och samhällen när\r\nmänniskor med kraft och vilja samverkar lokalt i ett\r\nunderifrånperspektiv. Det fungerar ungefär likadant\r\noavsett var i landet dessa människor eller, om man så\r\nvill, eldsjälar bor och lever.\r\nHelt fundamentalt är att människor vill bo på\r\nlandsbygden, i små orter eller i glesbygd, dvs. över\r\nhela landet. Regeringen föreslår att 150 miljoner ska\r\nfördelas över de kommuner som drabbats hårdast av\r\nbefolkningsminskning som ett extra stöd och hjälp.\r\nI vår motion som svar på propositionen resonerar\r\nvi som så att detta är ett extra utjämningsbidrag som\r\nska läggas ovanpå det mellankommunala - ett slags\r\nextra plåster för att rätta till en skevhet i skatteutjäm-\r\nningsbidraget. Vi tror inte att det kommer att hjälpa\r\nsärskilt mycket. Vad hjälper pengar om de många\r\nmänniskorna inte kan uppfylla sina önskningar?\r\nEtt annat sätt som vi nu i flera år i motioner, re-\r\nservationer och anföranden förordat är att möjliggöra\r\nett ökat bostadsbyggande på landsbygden. I dag går\r\ndet knappast att bygga nytt. Risken är för stor att man\r\nblir fast i sin bostad med sina lån. För många männi-\r\nskor blir beslutet att bygga en villa på landsbygden\r\ndet sista val av bostad som man kan göra i livet. Vi\r\nser då två åtgärder som omedelbart borde sättas i\r\ngång. Det ena är att genomlysa och förbättra kredit-\r\nförhållandena för att bygga på landsbygd eller i små\r\ntätorter. Som det nu är kommer marknadsvärdet på en\r\nnybyggd landsbygdsvilla att ligga betydligt lägre än\r\nvad det kostar att bygga den. Därför måste det fak-\r\ntiskt ordentliga tag till för att komma till rätta med\r\nvad det kostar att bygga. När mer än 60 % av slutpri-\r\nset är skatter så måste vi i dag börja titta på t.ex.\r\nbyggmomsen.\r\nDessutom måste dispensgivningen för strand-\r\nskyddsreglerna mjukas upp för att möjliggöra bebyg-\r\ngelse sjönära eller vid vattendrag. Vi vet nu att det är\r\ndet slags boende som många människor vill skaffa\r\nsig. Glesbygdsverket skriver om detta i sitt remissvar\r\npå Regionalpolitiska utredningens slutbetänkande.\r\nMan har identifierat en liten återflyttning till och vilja\r\natt flytta till landsbygden. Och just strandskyddet\r\nspelar väldigt stor roll för dessa återflyttare när det\r\ngäller var och hur man kan välja att bo.\r\nVi vill att kommunerna ska ha hand om en gene-\r\nrösare dispensgivning. Ta bort Naturvårdsverkets\r\növerprövningsrätt!\r\nHerr talman! Man måste ju också kunna ta sig till\r\noch från sin bostad. Då behövs det vägar. Man ska\r\nkunna ringa och koppla upp en dator och man ska ha\r\ntillgång till elektrisk kraft. Kort sagt: infrastruktur.\r\nVad har regeringen sagt om vägar för att främja\r\nlandsbygden? Jo, genom att successivt avsäga sig\r\nansvaret för vägarna på den svenska landsbygden\r\nriskerar regeringen att kraftigt försämra det som i dag\r\när knappt acceptabla kommunikationsleder. Det\r\nhandlar om det fina blodomloppet ute i kommuner,\r\nbyar och glesbygd.\r\nEn utredning har sett över beståndet av allmänna\r\nvägar och föreslagit att 16 000 km allmän väg görs\r\nom till enskild väg. I en situation med synnerligen låg\r\nvägstandard kan alltså regeringen komma att avsäga\r\nsig det ekonomiska ansvaret för vägunderhållet i de\r\nområden där människor är som allra mest utlämnade\r\ntill fungerande bilvägar.\r\nI dag är cirka en fjärdedel av det enskilda vägnätet\r\nberättigat till statsbidrag. Anslagen halverades under\r\nett par år på 1990-talet, och 1999 utbetalades endast\r\n100 miljoner i bidrag trots att drygt 500 miljoner\r\navsatts i statsbudgeten. Tryggheten i systemet hotar\r\natt försvinna om det enskilda vägnätet drastiskt utök-\r\nas. Det finns effektiviseringsvinster att göra genom en\r\nmer lokalt anpassad drift. Det behöver därför utveck-\r\nlas former för detta utan att staten för den skull släp-\r\nper det ekonomiska ansvaret. Grundläggande är att\r\nunderhållet förbättras genom höjda anslag, oavsett\r\nom det sker genom ökade bidrag till enskilda vägar\r\neller genom ökade resurser till Vägverket.\r\nKristdemokraterna anser att regeringen måste ga-\r\nrantera att staten inte avsäger sig det slutgiltiga eko-\r\nnomiska ansvaret för underhållet av de landsbygds-\r\nvägar som är öppna för allmän trafik.\r\nHerr talman! Låt mig säga några ord om tillväx-\r\ntavtalen. Lands- och glesbygdens kännemärke är de\r\nmånga småföretagen. Dessa måste bli mer involvera-\r\nde i och dra nytta av tillväxtavtalen framöver. Vi\r\nmenar att dessa avtal måste bli en kommunal angelä-\r\ngenhet om tillväxtavtalen ska bli vad många av oss\r\nhoppas. Vi har varit avvaktande inför dessa avtal, och\r\nvi ser ingen förbättring. Det går inte att bara lägga på\r\nkommunerna ytterligare arbetsuppgifter utan att de\r\nfår betalt för jobbet. Men vi tror att tillväxtavtalen i\r\nmer kommunal regi skulle kunna vara en grej.\r\nJag skulle vilja tala något lite om näringspolitik.\r\nDet är inte enbart geografiska skillnader som innebär\r\nolika förutsättningar för företagande. Grunden finns\r\ntill stor del hos företagaren själv. Det handlar om hur\r\nmöjligheter och resurser tas till vara, men också om\r\nhur en affärsidé formuleras och genomförs. Därför\r\nkan vi konstatera att de regionalpolitiska stöden ald-\r\nrig kan ersätta entreprenörskap, företagaranda, kreati-\r\nvitet och dynamik. Å andra sidan är vi väl medvetna\r\nom att en programverksamhet som t.ex. tillväxtavta-\r\nlen har satt i gång kan bli en startpunkt för något nytt\r\ni ett litet företags utveckling.\r\nKristdemokraterna tror dock att i stället för stöd\r\noch bidrag är det viktigare att näringspolitik, skatte-\r\npolitik, arbetsmarknadspolitik och jordbrukspolitik\r\nutformas så att de uppmuntrar och ger förutsättningar\r\nför att eldsjälar och innovatörer ska våga ta risker och\r\nfinna det mödan värt att starta och driva verksamheter\r\nav olika slag. De blir då i sig själva en förutsättning\r\nför tillväxt i det samhälle eller den bygd där de bor.\r\nJag har mycket svårt att se var och hur regeringens\r\nförslag kan ge sådana effekter.\r\nJag skulle ha velat säga någonting om äganderätt\r\noch om upphovsmannarätt, men talartiden är slut. Vi\r\nmåste dock värna upphovsmannarätten på ett annat\r\nsätt.</pre><pre>Anf.  4  PETER PEDERSEN (v) replik:\r\nHerr talman! Harald Bergström tar upp en rad\r\nkritiska ståndpunkter i förhållande till regeringens\r\nproposition om regionalpolitik. Jag kan dela en del av\r\nden kritiken. Ibland får man nästan intrycket att vi har\r\nför liten rörlighet i Sverige och att alltför få flyttar.\r\nAv dem som flyttar från skogslänen är det \"bara\"\r\n25 % som flyttar till storstäderna. Det är ju en ganska\r\nstor andel, åtminstone för dem som drabbas av ut-\r\nflyttningen.\r\nHarald Bergström uppehöll sig vid det som jag\r\nvar lite kritisk mot. Det räcker inte med att man får en\r\nfin utsikt från en strandnära tomt. Vi har en jättefin\r\nväg till och från Degerfors. Vi har massor av sjöar\r\nman kan bo vid. Vad ska de människor som bor där\r\nleva av? Det är min fråga. Är det tänkt att man ska\r\npendla och jobba i Stockholm?\r\nSedan skulle jag vilja fråga vad Harald Bergström\r\ntycker om behovet av riskkapital ute i regioner och på\r\nde lokala marknaderna. Har Harald Bergström något\r\nemot att de anställda själva får skapa lokala och regi-\r\nonala fonder så att man investerar regionalt och lokalt\r\noch därigenom får någon typ av inflytande över de\r\nföretag som finns där och kan tänka lite mer långsik-\r\ntigt? Hur ser Harald Bergström och kd på arbetet ute i\r\nglesbygden och de mindre orterna? Hur ser kd på\r\ndetta med ökad rörlighet? Vad innebär det? Ska vi\r\nflytta fler människor in till storstäderna, eller är det\r\ninom arbetsmarknadsregionerna vi pratar om? Hur ser\r\nKristdemokraterna på den befolkningsminskning som\r\nfaktiskt pågår? Hur ser ni på den sneda åldersfördel-\r\nningen ute i många mindre kommuner och vad det\r\ninnebär för den kommunala servicen? Jag fick inga\r\nsvar på det i Harald Bergströms inledande tal.</pre><pre>Anf.  5  HARALD BERGSTRÖM (kd) re-\r\nplik:\r\nHerr talman! Nej, det är inte så enkelt att på några\r\nminuter redogöra för allt det som Peter Pedersen\r\nfrågar om. Mycket av det svaras på i vår regionalpo-\r\nlitiska motion som vi lämnade häromdagen. Den\r\nheter kd 120. Vad den heter på riksdagsspråk vet jag\r\ninte ännu.\r\nJag kan säga några ord om detta att flytta till och\r\nbo på landsbygden. Vi föreslår t.ex. att man ska för-\r\nbättra reseavdragen. Det är en möjlighet. Den ser vi\r\npå.\r\nNäringslivet är en viktig fråga som jag berörde.\r\nVår näringslivspolitik tar sikte på att förbättra klima-\r\ntet för företagande. I Peter Pedersens anförande be-\r\nrördes inte orsaken till att Avesta Polarit flyttar den\r\nhär verksamheten från Sverige. Vad kan det bero på?\r\nKan det bero på klimatet? Kan det bero på sådana\r\nsaker som förmögenhetsskatten osv.? Dessa saker är\r\noerhört viktiga för att man ska vilja vara kvar med\r\nverksamheten i Sverige.</pre><pre>Anf.  6  PETER PEDERSEN (v) replik:\r\nHerr talman! Jag tror ärligt talat inte att före-\r\ntagsklimatet eller företagsskatterna har ett dugg att\r\ngöra med Avesta Polarits beslut att flytta. Det företa-\r\nget ägnar sig nog snarare åt någon slags regionalpoli-\r\ntik och vill rädda det sista stålverket i England. Det\r\ntycker jag inte att ett börsnoterat företag ska ägna sig\r\nåt. De ska titta på - och det är lite märkligt för Väns-\r\nterpartiet att behöva säga detta - att man får god av-\r\nkastning på kapitalet. Om inte 40 % är tillräckligt,\r\nundrar jag vilka krav som ställs på löntagarna i fram-\r\ntiden oavsett var de bor.\r\nSedan är det alltid lätt att hänvisa till bättre vägar.\r\nJag tycker att det är viktigt, och genom Vänsterparti-\r\nets försorg har vi faktiskt fått en större betoning på att\r\nvi ska tjälsäkra och få en rimlig framkomlighet ute i\r\nglesbygden. Det ska inte bara satsas på de stora pro-\r\njekten runt de större städerna. Det kan behövas både-\r\noch, men det behövs en rimlig balans.\r\nJag tycker fortfarande inte att jag hör något om\r\ndetta med entreprenörskap osv. Det krävs ju också\r\nnågon typ av kapital. Det är inga problem att köpa\r\nhus i glesbygden. Det finns massor av tomma hus och\r\ntomma lägenheter. Man tvingas riva en massa lägen-\r\nheter. Om det är någonstans det behövs pengar så är\r\ndet för att ge goda investeringsmöjligheter till dem\r\nsom har goda idéer genom att det finns fördelaktiga\r\nlånemöjligheter, t.ex. statliga lånegarantier. Detta\r\nöppnar man lite för i propositionen.</pre><pre>Anf.  7  HARALD BERGSTRÖM (kd) re-\r\nplik:\r\nHerr talman! Det är riktigt att detta också behövs.\r\nVi föreslår att möjligheten att få riskkapital ökar, t.ex.\r\natt en uppfinnare, en innovatör, ska få göra riskkapi-\r\ntalavdrag. En annan sak som vi föreslår i vår motion\r\när att man ska arbeta med kreditgarantifonder, kredit-\r\ngarantigivning och sådana föreningar ute i glesbyg-\r\nden runtom i det lilla Sverige. Men trots allt är det\r\nden stora regionalpolitiken som är den betydelseful-\r\nlaste, och där är just näringslivsklimatet det viktiga.\r\nJag hinner inte svara på fler frågor.\r\nTack, herr talman!</pre><pre>Anf.  8  BIRGITTA SELLÉN (c):\r\nHerr talman! Regionalpolitik är viktigt för hela\r\nlandets välbefinnande. När jag ser på talarlistan ver-\r\nkar det som om det är frågor som i första hand intres-\r\nserar ledamöter från skogslänen. Vi har procentuellt\r\nsett färre ledamöter än tätortsregionerna, trots det är\r\nmer än hälften av debattörerna inom området regio-\r\nnalpolitik just från skogslänen.\r\nVi har i dagarna haft möjlighet att motionera med\r\nanledning av propositionerna Regional samverkan\r\noch statlig länsförvaltning och En politik för tillväxt\r\noch livskraft i hela landet. Jag vill lyfta fram en del\r\nsynpunkter som vi i Centerpartiet har tagit fram i våra\r\nmotioner om regionalpolitiken och regional samver-\r\nkan. Jag kommer också att knyta an till mitt eget\r\nnatursköna län som jag hoppas kommer att få en\r\npositiv framtid.\r\nUtveckling kan inte kommenderas fram utan\r\nmåste ta sin utgångspunkt i de lokala och regionala\r\nförutsättningar som finns. Tillväxten skapas under-\r\nifrån genom att enskilda människor tillåts att växa, ta\r\nansvar och även besluta om sitt eget närområde. Oli-\r\nka regioner har olika behov och förutsättningar för att\r\nutvecklas. Av den anledningen tycker Centerpartiet\r\natt fördelningen av medel för regionernas utveckling\r\nska ske på det lokala planet.\r\nMitt län, Västernorrland, har under många år för-\r\nlorat medborgare på grund av att de har flyttat till i\r\nförsta hand Stockholm. Kommunpolitikerna i länet\r\nhar förslag på hur man ska vända trenden, men då\r\nmåste man ju själv få ansvara för regionens utveck-\r\nling. Statens ansvar är att undanröja hinder och skapa\r\nförutsättningar för människor och regioner att ut-\r\nvecklas och växa. I Västernorrlands län har alla\r\nkommuner därför ansökt om att få bilda ett region-\r\nfullmäktige, och det var med bestörtning som vi tog\r\ndel av propositionen om regional samverkan och\r\nstatlig länsförvaltning som vill ta ifrån de lokala poli-\r\ntikerna möjligheten att utveckla sitt län. Det är ode-\r\nmokratiskt, och min förhoppning är att det blir en\r\nmajoritet för avslag på den propositionen. Det skulle\r\nvara intressant att höra vad demokratiministern tycker\r\nom det där förslaget.\r\nHerr talman! I den svenska naturen finns gott om\r\norörd natur som kan erbjuda många upplevelser för\r\nturister. I Sverige måste vi bli duktigare på att ut-\r\nveckla den turistnäring som naturens resurser kan\r\nerbjuda. Andra europeiska länder, bl.a. Österrike, har\r\nutvecklat sin natur till en resurs för landsbygdsturism.\r\nDe länder som tar till vara den möjligheten skapar\r\nförutsättningar för många nya företag som kan etable-\r\nra nya produkter, nya sysselsättningar och nya be-\r\nsöksplatser, vilket ökar sysselsättning och tillväxt i\r\nregioner som verkligen behöver tillväxt.\r\nFör att utveckla landsbygdsturism måste vi också\r\nse till att jordbrukare har förutsättning att få lönsam-\r\nhet i sina företag. Om inte jordbrukare finns som\r\nhåller landskapet öppet kommer vår landsbygd att\r\nväxa igen, och det gör den väldigt snabbt. Då minskar\r\nockså intresset för turister att besöka landsbygden. Av\r\nden anledningen bör jordbrukare i stödområde A få\r\nsamma möjligheter som andra företagare att driva\r\nsina företag. Förslag finns om en nedsättning av soci-\r\nala avgifter för småföretagare i just stödområde A,\r\noch det tycker jag är bra, men det bör gälla också\r\nbåde jord- och skogsbrukare.\r\nHerr talman! Kvinnors företagande är viktigt för\r\nCenterpartiet. På vårt initiativ har det inrättats sär-\r\nskilda företagarlån för kvinnor. Dessa lån har haft\r\nstor betydelse för framväxten av flera kvinnliga före-\r\ntagare. Mycket mer finns att göra på det området.\r\nBl.a. bör man permanenta det projekt som fanns un-\r\nder två år med resurscentrum för kvinnor och kvin-\r\nnolån. Om dessa möjligheter erbjuds finns också\r\nmöjlighet att kvinnor startar företag på landsbygden.\r\nDet är välbehövligt, för i Norrland ser vi hur kvinnor\r\ni högre grad än män flyttar till storstäderna. Väl känd\r\när väl kvinnobristen i Pajala, men de problemen finns\r\nockså i Ådalen.\r\nCenterpartiet har skissat på många olika modeller\r\nför att gynna företagande i hela landet, och det pre-\r\nsenterar vi i flera motioner, bl.a. i den regionalpolitis-\r\nka motionen.\r\nEn förutsättning för att företag ska vilja bygga\r\nupp sin verksamhet utanför tätorten är också att in-\r\nfrastrukturen fungerar, och då menar jag all in-\r\nfrastruktur: vägar, järnvägar, digitala vägar osv. I\r\nregeringens infrastrukturproposition finns många\r\nförslag som jag innerligt hoppas kommer att förverk-\r\nligas, men jag skulle knappast vara en oppositionspo-\r\nlitiker om det inte skulle vara så att jag också är\r\nmissnöjd med vissa delar av den.\r\nVästernorrlands län är ett län som bevisligen till-\r\nhör de län som har den sämsta infrastrukturen. Jag har\r\nträffat flera människor som under sin semester valt att\r\nåka till Höga kusten för att titta på vårt nya\r\nvärldskulturarv. Omdömet efteråt har varit: Vilken\r\nfantastisk natur, men vilka dåliga vägar ni har! Nu\r\nkommer inte jag att klaga på vägarna hemma! säger\r\nfolk från södra Sverige. Nu har vi blivit lovade resur-\r\nser för att öka bärighet och tjälsäkra vägar, men vi i\r\nCenterpartiet anser att det behövs ännu mer resurser\r\nför att klara det. Vi har under de närmaste tre åren\r\navsatt 6,4 miljarder mer än regeringen för att ta igen\r\neftersatt underhåll, förstärka den regionala in-\r\nfrastrukturen och bygga bort flaskhalsar på riks- och\r\nEuropavägar.\r\nFör Västernorrlands del är det väldigt viktigt att\r\njärnvägen får de resurser som behövs för att den nya\r\nBotniabanan ska bli lönsam i framtiden. Det innebär\r\natt pengar måste avsättas för att rusta Ådalsbanan från\r\nNyland och ned genom Sundsvall och att det byggs\r\ntriangelspår mellan Prästmon och Långsele för att få\r\nmöjlighet att på ett smidigt sätt binda ihop Stambanan\r\nmed Botniabanan. Det behövs för att förbindelserna\r\nska fungera både i nord-sydlig riktning och i öst-\r\nvästlig. Vi har lite lätt i Sverige att bygga\r\ninfrastrukturen så att den bara fungerar i nord-sydlig\r\nriktning. När infrastrukturen är i gott skick och\r\nförutsättningarna för att starta företag har förbättrats\r\när jag övertygad om att befolkningen kommer att öka\r\ni mitt län och även i övrig glesbygd.\r\nTill sist, herr talman, vill jag ta upp detta: I sam-\r\nband med försvarsnedläggningen lovades de orter\r\nsom drabbades att de skulle få ersättningsjobb. Än\r\nhar vi inte sett mer än ett fåtal jobb av de utlovade till\r\nSollefteå. Nu vill vi snabbt se att regeringen tar sitt\r\nansvar och utlokaliserar jobb. Det finns många statli-\r\nga verk och myndigheter som mycket väl skulle kun-\r\nna flytta ut från Stockholm. Centerpartiet har listat\r\nbefintliga verk och myndigheter som helt eller delvis\r\nkan utlokaliseras till andra delar av landet.\r\nVid frågestunden i går sade kulturministern, som\r\nhade på sin lott att svara på övergripande frågor, att\r\nregeringen i alla lägen försöker hitta andra placering-\r\nar än i de överhettade områdena när det gäller place-\r\nring av verk och myndigheter. I Västernorrland ser vi\r\nfram emot att dessa ord kommer att bli verklighet.</pre><pre>Anf.  9  INGEGERD SAARINEN (mp):\r\nHerr talman! När vi satte i gång med att fundera\r\npå arbetet kring den regionalpolitiska propositionen\r\nvar vi tvungna att försöka tänka ut: Vad är det allra\r\nviktigaste nu för att vända situationen, som ju är väl-\r\ndigt allvarlig? Vi i Miljöpartiet kom fram till att det\r\nfinns fyra oerhört viktiga strukturella områden som\r\nman måste satsa klokt på. Det gäller infrastruktur, det\r\ngäller utbildning, det gäller företagens villkor och det\r\ngäller servicen i glesbygden.\r\nNär det gäller infrastrukturen handlar det om olika\r\nsaker, men ingen har kunnat misslyckas med att höra\r\nnödropen från glesbygden framför allt, nu när klimat-\r\nförsämringarna, som det verkar, gör satsningar på\r\nvägnätet ännu mer nödvändiga än vi någonsin har\r\ntrott förut.\r\nVi har tagit fasta på dessa nödrop och har velat\r\nsatsa väldigt mycket på landsbygdens vägnät. Vi har\r\nockså fått igenom, i budgetpropositionen, åtgärder\r\nsom syftar till att människor ska kunna komma fram\r\nåret runt på hela vårt vägnät och att industrin ska\r\nkunna köra sina transporter när de behöver och öns-\r\nkar det.\r\nVi har alltså åstadkommit ett landsbygdspaket\r\nsom föreslår stora satsningar, men det som har gått\r\nigenom i infrastrukturpropositionen tycker vi inte är\r\ntillräckligt. Vi vill alltså där ha mer pengar till tjälsäk-\r\nring, bärighet och rekonstruktion.\r\nVåra förslag på det här området inriktar sig på\r\nfem huvudsakliga delar. De är till att börja med fram-\r\nkomlighet året runt på alla vägar för lätt trafik. Beho-\r\nvet där, kan man säga om man nu ska sammanfatta\r\ndet, bedöms vara 1 miljard kronor. Det är full bärig-\r\nhet året runt på viktiga näringslivsvägar. Det är bä-\r\nrighetshöjning på dem, och den beräknas till 3 miljar-\r\nder kronor. Det är upprustning och tjälsäkring som\r\nberäknas till 17 miljarder kronor. Sedan har vi be-\r\ngränsning av tjälrestriktioner till max tre veckor per\r\når på övriga vägar, och behovet där har vi sett som\r\n2,5 miljarder. I det ingår beläggning av prioriterade\r\ngrusvägar. Vi har bedömt behovet på det området till\r\n2 miljarder kronor.\r\nSlutligen har vi anpassning av äldre huvudvägar\r\ntill dagens trafiklaster. Man lastar sedan 1974 betyd-\r\nligt mer på de tunga bilarna än vad man tidigare gjort,\r\noch det får effekter på vägnätet. Vi har beräknat me-\r\ndelsbehovet för att anpassa vägarna till 5 miljarder\r\nkronor.\r\nSammantaget innebär det här ett åtgärdsbehov om\r\nca 30 miljarder kronor under planeringsperioden.\r\nDetta borde ingå i den ekonomiska planeringsramen i\r\nstället för de 17 miljarder kronor som är föreslagna.\r\nVi menar att godstrafiken på järnväg behöver sto-\r\nra investeringar. Det handlar framför allt om kapaci-\r\nteten på det nord-sydliga huvudstråket genom Sveri-\r\nge. Järnvägen har ju en nyckelroll i miljöanpassning-\r\nen av trafiksystemen, och därför vill jag också påpeka\r\nvikten av att Norrbotniabanan byggs så snart som\r\nmöjligt och av att samordningen mellan trafikslagen\r\nförbättras.\r\nDet är givet att de orter som ligger norr om Botni-\r\nabanan får ett mycket sämre konkurrensläge innan\r\nockså Norrbotniabanan blir färdigbyggd. Den väg\r\nsom vi nu följer är dock egentligen omöjlig, för både\r\ngods- och persontrafikarbetet ökar hela tiden mycket.\r\nMiljöpartiet vill naturligtvis att så många människor\r\nsom möjligt ska ha tillgång till bra och effektiva\r\nkommunikationer, men inte till priset av global miljö-\r\nförstöring och lokala problem som att Östersjön dör,\r\nluftrörsproblem, buller, försurning, marknära ozon\r\nosv. Därför vill vi investera i nya system innefattande\r\neffektiva alternativ för medborgarna med omedelbar\r\nverkan.\r\nEtt förslag som jag har försökt driva i den regio-\r\nnalpolitiska propositionen med liten men dock någon\r\nframgång är att samordningen av transporterna i gles-\r\nbygden måste förbättras. När man besöker en liten by\r\npratar människorna där om att det passerar massor\r\nmed biltransporter men att de inte är tillgängliga.\r\nVarje transport har sitt eget mål och sitt eget syfte.\r\nDet gäller både för varutransporter och för person-\r\ntransporter av olika slag.\r\nKloka personer i befolkningen funderar över om\r\ninte detta går att samordna, så att dessa transporter\r\nkan utnyttjas också av andra som behöver dem. Var-\r\nför ska varje företag ha sin egen transport, som de\r\nandra inte kan utnyttja?\r\nJag har lyckats få in dessa tankar i Kollektivtra-\r\nfikkommittén, som ska titta på möjligheterna till\r\neffektivare samordning på det här området. Det har\r\ngjorts betydande insatser i form av goda experiment\r\npå det här området, bl.a. genom något som kallas\r\nKruxa. Man har där lyckats att till oförändrad kostnad\r\ni hög grad höja servicegraden genom att på ett bättre\r\nsätt utnyttja de transporter som redan sker. Det här\r\nmåste vi titta på.\r\nJag vill också peka på vikten av att miljövänliga\r\nkoldioxidneutrala drivmedel får komma fram. Reg-\r\nlerna har hittills förhindrat framväxten av koldioxid-\r\nneutrala drivmedel, utom i vissa små nischer och hos\r\nvissa producenter som regeringen har favoriserat.\r\nRegeringen har pekat ut vissa produkter, den biogas\r\nsom produceras av kommunerna, några tillverkare av\r\nRME och ett par etanolproducenter. Dessa produ-\r\ncenter har fått befrielse från både energiskatt och\r\nkoldioxidskatt. Övriga producenter som velat komma\r\nin på marknaden har inte fått någon skattelättnad alls.\r\nEn sådan här politik är förkastlig. Vill man ha en\r\nutveckling på området måste man skapa öppna förfa-\r\nranden och rättvisa regler, som gör att alla producen-\r\nter har chansen att delta i konkurrensen för att få fram\r\ndrivmedel med de miljöegenskaper som samhället\r\nbehöver.\r\nDrivmedelsområdet har skötts på ett oerhört\r\nmärkligt sätt. Jag hoppas för miljöns och framtidens\r\nskull att detta nu rättas till. Vi har, som ni säkert har\r\nlagt märke till, fått en öppning för detta i budgetpro-\r\npositionen. Det har där uttalats att alla koldioxid-\r\nneutrala drivmedel ska befrias från koldioxidbeskatt-\r\nningen. Vi fick löfte om ett sådant framsteg redan\r\n1999, och nu ska det väl äntligen bli så att regeringen\r\nsätter i gång med detta. Vi har också fått ett löfte om\r\natt pilotprojektdispanserna för alternativa drivmedel\r\nska få rimliga regler, vilka inte som nu utestänger\r\nmajoriteten av producenterna och favoriserar en liten\r\ngrupp.\r\nJag hann inte gå in på den regionalpolitiska pro-\r\npositionen.</pre><pre>Anf.  10  BIRGITTA SELLÉN (c) replik:\r\nHerr talman! Jag håller fullständigt med Ingegerd\r\nSaarinen om att det är oerhört viktigt att de här driv-\r\nmedlen ses över och att vi får fram alternativen. Men\r\nRom byggdes inte på en dag. Jag har en fråga till\r\nIngegerd Saarinen. Miljöpartiet har aviserat att man\r\nvill höja bensinpriset väldigt kraftigt. Hur förklarar\r\nMiljöpartiet det för alla dem som bor i glesbygd och\r\nsom är starkt beroende av sin bil på grund av att det\r\ndär inte finns någon kollektivtrafik? De måste ut-\r\nnyttja sin privata bil för att ta sig till sina jobb osv.\r\nJag tänker inte bara på jobbresor, som man kan\r\ngöra avdrag för, utan även på pensionärer,  arbetslösa,\r\nbarn som ska skjutsas osv. Det blir stora kostnader för\r\ndem i glesbygd.</pre><pre>Anf.  11  INGEGERD SAARINEN (mp) re-\r\nplik:\r\nHerr talman! I budgetpropositionen krävde vi en\r\nkompensation för glesbygdsbor för detta. Vi fick inte\r\nigenom det. Jag vill också säga att det som Birgitta\r\nSellén pratar om är ett av skälen till att jag är utomor-\r\ndentligt upprörd över situationen för alternativa driv-\r\nmedel och hur den har hanterats. Det som vi vill\r\nkomma fram till genom höjning av drivmedelskost-\r\nnaderna är naturligtvis att de alternativa koldioxid-\r\nneutrala drivmedlen ska få bättre villkor och bli kon-\r\nkurrenskraftiga.\r\nMen så länge staten med konstiga och dåliga reg-\r\nler faktiskt förhindrar framväxten av alternativa\r\ndrivmedel når vi ingen framgång på det här området.\r\nDärför måste vi se till att reglerna för förnyelsebara\r\noch miljövänligare drivmedel förbättras, samtidigt\r\nsom vi arbetar med höjningar av fossila drivmedel.\r\nMan måste arbeta tillsammans med detta. Så har\r\nhittills inte skett, och det beklagar jag djupt.</pre><pre>Anf.  12  BIRGITTA SELLÉN (c) replik:\r\nHerr talman! Jag håller fullständigt med också i\r\nde avseendena. Även vi i Centerpartiet jobbar med\r\ndetta. Men jag fick inget svar på hur Miljöpartiet\r\nförklarar att man vill höja bensinpriset så kraftigt. Det\r\ngäller även för dem som bor långt upp i Norrland och\r\nsom behöver kunna ta sig till olika platser med hjälp\r\nav bilen. Det ska vara möjligt för dem att ta bilen. De\r\nska inte känna att de inte kan göra det därför att det\r\nblir alldeles för dyrt.</pre><pre>Anf.  13  INGEGERD SAARINEN (mp) re-\r\nplik:\r\nHerr talman! Till att börja med har bensinpriset\r\nvisserligen ibland höjts av bensinbolagen, men det\r\nhar inte höjts skattevägen. Det som hände förra året\r\nvar att det lades ytterligare 10 öre på dieseln. I vår\r\nskatteväxling, tanken att arbete ska beskattas lägre\r\noch att t.ex. fossila drivmedel som stör miljön ska få\r\nhögre skatt, ingår att miljöförstörande produkter som\r\nfossila drivmedel ska bli dyrare. Men samtidigt ska\r\nandra saker bli billigare. Det är tänkt att det ska gå\r\njämnt upp. Det är väldigt viktigt att detta fungerar.\r\nInnebörden av skatteväxlingen är att utvecklingen på\r\nde här två områdena följs.</pre><pre>Anf.  14  TUVE SKÅNBERG (kd):\r\nHerr talman! Vi har talat om regionalpolitik, och\r\nvi har under förmiddagen också kommit in på frågor\r\nom infrastrukturen och vikten av att ha framkomliga\r\nvägar. Jag vill använda detta tillfälle till att diskutera\r\noch lyfta fram frågan om finansieringen av vägarna,\r\ninte minst mot bakgrund av infrastrukturpropositio-\r\nnen, som vi från oppositionen i går tog upp i olika\r\nmotioner.\r\nEnligt budgetlagens huvudregel ska byggandet av\r\nvägar och järnvägar finansieras med anslag över\r\nstatsbudgeten. Långsiktiga investeringar ska alltså\r\nbetalas omedelbart med statens löpande inkomster.\r\nRiksdagen har dock vid flera tillfällen utnyttjat en\r\nundantagsparagraf och beslutat om finansiering av\r\ninfrastrukturen på ett annat sätt än genom anslag. Lån\r\ni Riksgäldskontoret och på kreditmarknaden har\r\njämte avgiftsfinansiering och samfinansiering gjort\r\natt dessa investeringar nu inte uteslutande belastar\r\nstatsbudgeten. Det finns ytterligare en möjlighet ge-\r\nnom att man upprättar ett partnerskap med den pri-\r\nvata sektorn, det vi brukar kalla för public-private\r\npartnership eller PPP.\r\nPPP är en finansieringsform som har många olika\r\nfördelar och som regeringen med dess stödpartier\r\nväljer att inte utnyttja, detta trots att det finns goda\r\nskäl att tro att näringsminister Rosengren gillar idén.\r\nHan har talat för den, han har föreslagit den. Vi har\r\nfattat beslut i trafikutskottet om att man ska finansiera\r\npå detta sätt. Ändå händer ingenting.\r\nVad är då erfarenheten av effektiviseringar genom\r\nPPP-lösningar?\r\nI flera länder, bl.a. Storbritannien och Finland, har\r\npartnerskap mellan den offentliga och den privata\r\nsektorn fungerat mycket väl i samband med in-\r\nfrastrukturinvesteringar. Inte minst finns lärdomar att\r\ndra av byggandet av motorvägen mellan Helsingfors\r\noch Lahtis, där ett internationellt konsortium i hård\r\nkonkurrens lyckades pressa såväl byggtiden som\r\nbygg- och underhållskostnaden väsentligt. Och man\r\nräddade människoliv. Ett av de viktigaste argumenten\r\nför att påskynda byggandet av motorvägen var att det\r\nvar en mycket olycksdrabbad sträcka.\r\nI Sverige fattade riksdagen 1993 på den borgerliga\r\nregeringens initiativ beslut om att byggandet och\r\ndriften av Arlandabanan skulle ske i ett partnerskap\r\nmed det privata näringslivet. Den finansiella lösning-\r\nen innehöll ett antal komponenter: anslag, villkorslån\r\nfrån staten, riskkapital från offererande privata aktö-\r\nrer och lån på kreditmarknaden. Ett privat konsortium\r\nsvarade för byggandet och äger nu rätt att driva Ar-\r\nlandapendeln samt att ta upp avgifter för passagerare\r\nsom reser till Arlanda med andra aktörer än Arlanda-\r\npendeln.\r\nFördelen, utöver att privat kapital ställdes till för-\r\nfogande, var att riskerna för projektet fördelades på\r\nett mycket bättre sätt. Dessutom innebar modellen\r\nökad effektivitet i projekterings- och byggfasen ge-\r\nnom en hård konkurrens i upphandling där även ut-\r\nländska aktörer fanns med. Tidsplaner och kostnads-\r\nramar hölls på ett betydligt bättre sätt än i motsvaran-\r\nde helstatliga infrastrukturprojekt.\r\nI fråga om infrastrukturinvesteringar finns det en\r\nrad fördelar med ett partnerskap mellan staten och det\r\nprivata näringslivet i förhållande till den rena anslags-\r\nfinansieringen som jag nämnde i början av anföran-\r\ndet. Jag vill nämna följande faktorer:\r\nDet blir en jämnare fördelning av kostnader över\r\nanläggningens livslängd. Det blir en mer ändamåls-\r\nenlig fördelning av ansvar och risktagande mellan\r\nolika aktörer. Det minskar den risk som staten går in\r\ni. Det blir en ökad effektivitet i form av lägre kostna-\r\nder och bättre kvalitet. Det blir en bättre statlig styr-\r\nning och kontroll över projektets kostnader. Dessa\r\nlångsiktiga åtaganden skapar incitament för god kva-\r\nlitet. Det blir ökade krav på god planering.\r\nNackdelarna består främst av risken för högre\r\ntransaktionskostnader i upphandling och finansiering,\r\nsamt brist på erfarenheter av dylika finansieringsmo-\r\ndeller. Men detta kommer med tiden att vara hanter-\r\nbart.\r\nInnan det genomförs nya infrastrukturprojekt i\r\npartnerskap mellan staten och det privata näringslivet\r\nmåste staten förbereda sig mycket noga. Förarbetet\r\ninför genomförandet av PPP-projekt är tidskrävande.\r\nI exemplet med Arlandabanan tog det tre år från start\r\ntill dess att ett avtal var tecknat med ett privat kon-\r\nsortium. Men i gengäld gick det så mycket snabbare\r\nefter det att avtalet var tecknat.\r\nKristdemokraterna anser att erfarenheterna av\r\npartnerskap mellan staten och det privata näringslivet\r\när så goda att ett mer omfattande och långsiktigt in-\r\nvesteringsprogram bör tas fram. Regeringen bör där-\r\nför tillsätta en speciell delegation för infrastrukturin-\r\nvesteringar med alternativa finansieringsmodeller.\r\nDen delegationen, menar vi, ska vara klart åtskild\r\nfrån Regeringskansliet, få till uppgift att utreda förut-\r\nsättningar för och uppläggning av nya alternativa\r\nfinansieringsformer för den svenska infrastrukturen,\r\nsamt ta fram ett investeringsprogram med denna typ\r\nav finansiering. Därefter bör delegationen få till upp-\r\ngift att leda arbetet med genomförandet av program-\r\nmet.\r\nDe projekt som väljs ut för denna form av finansi-\r\nering ska självfallet bidra till att uppfylla de av riks-\r\ndagen fastlagda trafikpolitiska målen och behöver\r\ndärför ingå i myndigheternas flerårsplaner. De ska\r\nvara väl avgränsade och medge en sammantagen\r\nentreprenad av såväl byggande som drift och under-\r\nhåll. Storleken på projekten måste vara sådan att det\r\nmotiverar de eventuellt något högre upphandlings-\r\nkostnaderna och att det därför blir intressant för ut-\r\nländska anbudsgivare.\r\nVi kristdemokrater vill peka på en lång rad intres-\r\nsanta motorvägs- och järnvägsprojekt som lämpar sig\r\nväl för den nya PPP-lösningen. På vägsidan vill jag\r\nnämna t.ex. en ny E 4-sträckning mellan Uppsala och\r\nHedeby, Norrortsleden i Stockholm, Förbifart Stock-\r\nholm, Riksväg 40 mellan Borås och Jönköping, E 6 i\r\nnorra Bohuslän, E 4 i Sundsvall och E 22 genom\r\nBlekinge och i Skåne.\r\nPå järnvägssidan vill jag nämna t.ex. Västkustba-\r\nnan, Norge-Vänernbanan, elektrifieringen av Ble-\r\nkinge kustbana, Ådalsbanans anslutning till Botnia-\r\nbanan, Nyköpings- och Östgötalänkarna på Södra\r\nstambanan samt en järnvägstunnel i Göteborg.\r\nAllt detta finns tillgängligt, men regeringen väljer\r\natt inte i ett enda projekt använda PPP-modellen. Det\r\ntycker vi kristdemokrater är ett oerhört slöseri med\r\neffektivitet, med statens finanser och med människo-\r\nliv.</pre><pre>Anf.  15  OLLE LINDSTRÖM (m):\r\nHerr talman! När jag sitter i min riksdagsbänk och\r\nlyssnar på partiledardebatter och finansdebatter och\r\nhör statsministern och finansministern tala om hur bra\r\ndet går för Sverige och om att målet om 4 % arbets-\r\nlöshet är uppnått undrar jag om hela det geografiska\r\nSverige ingår.\r\nHögkonjunktur och ökade skatteintäkter har gi-\r\nvetvis givit staten bättre finanser, ja t.o.m. överskott.\r\nMen Sverige är ju inte enbart staten. Det finns männi-\r\nskor och företagare också. En del av dessa bor i en\r\nglesbygd där klimatet är hårdare, avstånden långa och\r\narbetsmarknaden svag. Därför kommer jag att ta upp\r\nnågra exempel på hur verkligheten är för människor\r\noch företagare som dagligen upplever problemen i\r\nden delen av landet.\r\nVi har haft en negativ befolkningsutveckling i\r\nnorra Sverige. 5 000-6 000 personer har flyttat från\r\nde fyra nordliga länen varje år sedan 1995. Regering-\r\nen har avsevärt försvårat möjligheten att bo och verka\r\ni den här delen. Man har dragit ned i första hand i\r\nglesbygden när det gäller försvaret, polisväsendet,\r\ndomstolar, skattemyndigheter - ja, listan kan göras\r\nhur lång som helst.\r\nNedskärningarna har också drabbat infrastruktu-\r\nren. Sex års resursbrist har drabbat väginvesteringar,\r\nmen kanske framför allt drift och underhåll, vilket i\r\nsin tur lett till ökade kostnader för både företag och\r\nhushåll. Vägavstängningarna har i både tid och antal\r\nökat.\r\nEfter tre års väntan på den många gånger utlovade\r\ninfrastrukturpropositionen var förhoppningarna stora.\r\nMen tyvärr blev resultatet otillräckligt.\r\nI Region Nord talade vägdirektören för ett halvår\r\neller kanske ett år sedan om att 7 miljarder kronor\r\nbehövdess enbart för att klara den eftersläpning som\r\nfanns förutom det dagliga driftunderhållet. Med den\r\nnu föreslagna propositionen kommer Vägverket i\r\nbästa fall att hinna i kapp eftersläpningen fram till\r\n2007-2008. Under tiden får människor och företagare\r\nleva med mer eller mindre oframkomliga vägar, vil-\r\nket innebär sämre miljö, högre bränsleförbrukning\r\noch ökade reparationskostnader.\r\nHerr talman! Tre regionalpolitiska utredningar\r\nunder de senaste 15 åren har gemensamt kommit fram\r\ntill att den förda regionalpolitiken med selektiva stöd\r\ninte varit framgångsrik och inte givit valuta för de\r\ninsatser som gjorts. Den senaste som blev klar för ett\r\når sedan konstaterade att kompensationspolitiken\r\nhade gjort sitt och att det krävdes förslag om stimule-\r\nrat företagande och entreprenörskap.\r\nKortsiktiga sysselsättningsåtgärder måste ersättas\r\nmed grundläggande förutsättningar för företagsamhet\r\noch långsiktig tillväxt. Utredningens förslag var bra\r\noch borde ha accepterats av regeringen och statsrådet\r\nMessing. I stället för regional utjämning för tillväxt i\r\nhela landet innefattar propositionen samma gamla\r\nunderstöds- och kompensationspolitik som tidigare.\r\nDessutom anser tydligen regeringen att stöd till\r\nkommunerna och deras konkursmässiga bostadsföre-\r\ntag tillhör regionalpolitiken.\r\nVilken regional utjämnings- eller utvecklingsef-\r\nfekt har detta? Naturligtvis ingen.\r\nDäremot är det lilla steg åt rätt håll som regering-\r\nen tagit när det gäller nedsatta socialavgifter för fö-\r\nretag inom stödområde A positivt. Problemet är att\r\ndet inte gäller samtliga företag.\r\nRegeringen har vid många tillfällen hävdat att\r\nEU-kommissionen inte tillåtit denna stödform, medan\r\nkommissionens direktorat påstår att den svenska\r\nregeringen aldrig intresserat sig för eller har varit\r\nsärskilt angelägen för att få en lösning till stånd.\r\nUnder alla förhållanden har EU inte några syn-\r\npunkter på åtgärder som ligger under gränsen för\r\nförsumbart stöd. Därför är det mycket förvånande att\r\nregeringen har undantagit jord-och skogsbruk, fiske-\r\nnäringen samt transportnäringen i propositionen.\r\nSjälvfallet är också dessa berättigade till lägre soci-\r\nalavgifter.\r\nHerr talman! Ett annat ämne som engagerar och\r\nberör norrbottningarna är de höga och ständigt ökade\r\nenergi- och bränsleskatterna. Anledningen är att ett\r\nhushåll i Norrbotten förbrukar dubbelt så mycket\r\nenergi jämfört med ett hushåll i södra delarna av\r\nlandet. Transportavstånden ger i stort sett samma\r\neffekt.\r\nVarje 1-öring i höjd energiskatt blir 2 öre i norr,\r\noch ungefär detsamma gäller för bränsleskatterna.\r\nDet är hög tid att vi får en förändring så att dessa\r\npunktskatter sänks till en rimlig nivå.\r\nSom norrbottning och bodensare känner jag mig\r\nföranlåten att också ta upp omställningsarbetet med\r\nanledning av regementsnedläggningarna. I november\r\n1999 beslutade riksdagen på förslag av regeringen att\r\nkommuner med särskilda omställningsproblem med\r\nanledning av strukturomvandlingen inom Försvar-\r\nsmakten skulle erhålla ersättningsjobb.\r\nTotalt skulle 1 300 statliga arbetstillfällen och\r\n1 000 i privat verksamhet tillkomma. Boden skulle få\r\n75 statliga tjänster och 450 nya jobb i privat verk-\r\nsamhet. Det har ni gått två år sedan beslutet fattades\r\noch drygt ett år sedan förbandsnedläggningarna ge-\r\nnomfördes. Fortfarande har inga synbarliga etable-\r\nringar skett. Jag får ofta höra att arbete pågår och att\r\nbeslutet ska genomföras. Ja, givetvis, men när?\r\nRegeringens senfärdighet och oförmåga att ge-\r\nnomföra fattade beslut är förödande för de kommuner\r\nsom drabbats. Många kompetenta personer och deras\r\nfamiljer har tvingats att söka sig till andra delar av\r\nlandet. Jag förväntar mig att betänketiden på två år nu\r\när tillräcklig och att näringsministern och regeringen\r\nengagerar sig, tar beslutet på allvar och kommer till\r\nskott.\r\nHerr talman! Den kritik som jag har framfört på\r\nett antal områden har betydelse för möjligheten att\r\nbo, verka och känna trygghet i tillvaron i de delar av\r\nlandet som är särskilt utsatta. Det är ingalunda de\r\nenda orsakerna till den negativa befolkningstrend som\r\nhar pågått sedan 1995, men de påverkar givetvis.\r\nDärför har vi i motioner när det gäller regionalpolitik\r\noch infrastruktur lagt fram en del förslag som skiljer\r\nsig väsentligt från regeringens förslag. Vi tycker att\r\nglesbygden måste få en bättre utveckling.\r\nMin bestämda uppfattning är att om hela Sverige\r\nska leva, om vi vill ha ett öppet landskap, om vi ska\r\nkunna ta vara på våra naturresurser, så måste större\r\nvikt läggas i den vågskål som representerar de glest\r\nbebodda områdena i landet.</pre><pre>Anf.  16  INGEGERD SAARINEN (mp) re-\r\nplik:\r\nHerr talman! Jag instämmer i Olle Lindströms\r\nproblemformulering när det gäller sänkta arbetsgivar-\r\navgifter. Vi lyckades att få ned arbetsgivaravgifterna\r\nmed 15 % i stödområdena, och det tar Miljöpartiet åt\r\nsig äran av. Precis som Olle Lindström säger var det\r\ningenting som regeringen prioriterade eller ens ville\r\nåstadkomma - därav krånglet med EU och de halv-\r\nhjärtade försöken att få igenom detta i EU. Men\r\negentligen ville man inte ha det. Vi fick i alla fall\r\nigenom det i den regionalpolitiska propositionen, och\r\ndet är jag glad över.\r\nMen jag blir lite fundersam över Olle Lindströms\r\nprat om jordbruket. Tycker Olle Lindström att jord-\r\nbruket får för lite stöd i EU-länderna?\r\nPå grund av EU-regler medges inte dessa nedsätt-\r\nningar inom jordbruket, det sätter sig EU emot. Hur\r\nföreslår Olle Lindström att man ska gå till väga med\r\ndetta?</pre><pre>Anf.  17  OLLE LINDSTRÖM (m) replik:\r\nHerr talman! När det gäller nedsättningen av soci-\r\nalavgifter finns det en gräns för försumbart stöd som\r\när ganska hög. Naturligtvis anser jag att det är viktigt\r\natt alla företagare omfattas. Inom jord- och skogsbruk\r\noch transportnäringen finns det också företagare.\r\nVarför skulle de uteslutas när möjligheten finns?\r\nGenom en förhandling skulle man också kunna gå\r\növer gränsen, om man så ville.\r\nJag har engagerat mig i dessa frågor under många\r\nårs tid. Jag har fört samtal med kommissionens di-\r\nrektorat. Jag har dokument därifrån som anger vad\r\nsom gäller, och detta har jag hävdat för regeringen\r\nvid flera tillfällen. Dessutom har jag fört interpella-\r\ntionsdebatter i frågan. Jag vet alltså vilka regler som\r\ngäller. Därför förvånar det mig att man inte har tagit\r\nmed samtliga företag.</pre><pre>Anf.  18  INGEGERD SAARINEN (mp) re-\r\nplik:\r\nHerr talman! Den information som jag har in-\r\nhämtat är i alla fall att det inte får utgå några fler stöd\r\ntill jordbruket, eftersom det redan har så mycket stöd.\r\nDärför var det inte möjligt att genomföra en nedsätt-\r\nning. Om Olle Lindström har andra informationer\r\nvore det väldigt bra att få konkreta upplysningar om\r\ndet.</pre><pre>Anf.  19  OLLE LINDSTRÖM (m) replik:\r\nHerr talman! Man har möjlighet att medge ned-\r\nsättning upp till den försumbara stödgränsen som\r\nligger på 100-1 000 euro under tre år. Jag tycker att\r\ndet är märkligt att man i den näringspolitiska utred-\r\nningen - som lade fram sitt förslag för ett år sedan -\r\ninte har tagit reda på det här. Sedan utredningen re-\r\ndovisades har man haft ett år på sig att ta reda på\r\ndessa saker. Likväl har man inte gjort det.\r\nMan har t.o.m. lämnat en helt felaktig motivering\r\ni propositionen. Man säger att på grund av att det\r\nutgår transportstöd skulle åkerinäringen inte kunna få\r\nnedsatta socialavgifter. Men transportstödet går ju till\r\ntransportköpare och inte till dem som utför transpor-\r\nterna. Det finns många felaktiga motiveringar i pro-\r\npositionen som gör att jag undrar om man inte är\r\nkompetent att ta reda på vad som gäller.</pre><pre>Anf.  20  ERLING WÄLIVAARA (kd):\r\nHerr talman! De flesta av oss är överens om att\r\nhela landet ska leva. Men när vi debatterar hur det ska\r\ngöras möjligt skiljer vi oss åt. För somliga verkar det\r\nvara mera en läpparnas bekännelse än praktisk politik\r\noch handling. Men jag hoppas att vi alla kan vara\r\növerens om att de yttre förutsättningarna inte är rik-\r\ntigt lika i hela landet. Olika regioner har olika förut-\r\nsättningar.\r\nNorrbotten, som upptar en fjärdedel av landets\r\nyta, har sina speciella förutsättningar. Klimat och\r\navstånd är två faktorer som påverkar förutsättningar-\r\nna och situationen. Avstånden är långa till det mesta\r\nför de flesta. På många orter finns inte några allmän-\r\nna kommunikationer att tillgå. Bilen är det enda al-\r\nternativet.\r\nKlimatet är inte heller detsamma i hela landet.\r\nLånga och kalla vintrar i norra Sverige gör att kost-\r\nnaderna för energi blir mycket högre, ja, dubbelt upp\r\nmot vad de är i Skåne.\r\nHerr talman! Jag tror inte på några enstaka punkt-\r\nåtgärder eller brandkårsutryckningar för att lösa gles-\r\noch landsbygdens problem. Ska vi kunna ge hela\r\nlandet en reell möjlighet att utvecklas och överleva,\r\nbehövs ett batteri av konstruktiva och offensiva fram-\r\nåtsyftande åtgärder. Gammal skåpmat duger inte\r\nlängre.\r\nTyvärr finns det inte mycket av offensiva sats-\r\nningar och konkreta förslag i regeringens proposition\r\nEn politik för tillväxt och livskraft i hela landet. Fort-\r\nfarande verkar regeringen tro att bara vi ger bidrag till\r\nglesbygdslänen så löser det sig. Det finns förvisso\r\nnågra små korn av positiva förslag i propositionen,\r\nmen ack så få. Satsningen på turismen är i alla fall ett\r\nsådant korn.\r\nMen, herr talman, tyvärr faller regeringen återigen\r\nin i gammal skåpmatspolitik. Jag tänker på regering-\r\nens förslag i propositionen att ge ett särskilt statligt\r\nstöd på 36 kr per person om eller när de flyttar från\r\nsin kommun. Dessa 36 kr per person ska kommunen\r\nfå efter det att befolkningsminskningen i kommunen\r\nminskat med mer än 5 % under den senaste tioårspe-\r\nrioden. Visst kan det vara lite plåster på såren för\r\ndrabbade kommuner, men jag har oerhört svårt att se\r\ndet offensiva i en sådan åtgärd. Hur kan en sådan\r\nåtgärd utveckla regionen? Snarare handlar det om att\r\nförlänga lidandet, för att inte säga främja avveckling-\r\nen. Befolkningsminskningen torde också få konsek-\r\nvenser i den kommunala skatteutjämningen. Inte är\r\ndet heller särskilt offensivt att staten går in och löser\r\nut tomma lägenheter ute i landet.\r\nHerr talman! Det är inte mer bidrag som löser\r\nglesbygdens och landsbygdens problem. Ska befolk-\r\nningsutvecklingen kunna vändas behövs offensiva\r\nåtgärder.\r\nKnappast någon i Norrbotten ropar längre efter\r\nmer bidrag och allmosor. Detta naturresursrika län\r\nmed dess skog, malm och vattenkraft - näringar som\r\nbyggt upp välfärden i Sverige under årtionden - frå-\r\ngar i stället efter bättre villkor och förutsättningar för\r\nföretagen, för jord- och skogsbruk, för de enskilda\r\nmänniskorna ute i landsbygden så att de kan leva.\r\nFörutsättningar som gör det möjligt för oss att kon-\r\nkurrera på lika villkor är nödvändiga, inom landet\r\nmen också med våra grannländer.\r\nHerr talman! Kristdemokraterna har i sitt budget-\r\nförslag tagit upp flera konkreta förslag som skulle\r\ngöra det möjligt för lands- och glesbygdskommuner-\r\nna i landet att utvecklas och fortleva.\r\nRegeringens sänkning av arbetsgivaravgiften i\r\nstödområde A är bra, men det är samtidigt ett erkän-\r\nnande av att beslutet om att ta bort den åttaprocentiga\r\nnedsättningen i de sociala avgifterna för tillverkande\r\nföretag i norra Sverige var felaktigt. Företagen i\r\nNorrbottens inland förlorade hundratusentals kronor\r\nunder de två år som förbudet gällde.\r\nKristdemokraterna föreslår bättre villkor för alla\r\nföretag i hela landet genom en sänkning av arbetsgi-\r\nvaravgiften med ytterligare tio procentenheter för\r\nlönesummor upp till 900 000 kr. Här har EU ingen-\r\nting att invända mot en generell sänkning i hela lan-\r\ndet.\r\nEn annan åtgärd är att sänka energi- och drivme-\r\ndelsskatterna. Självklart ska villkoren för alternativa\r\nbränslen förbättras. Det är en självklarhet. Vi föreslår\r\nsänkt dieselskatt för jordbruks- och anläggningsma-\r\nskiner med 53 öre per liter, vilket innebär en kostnad\r\npå ungefär 2:50 kr per liter. Vi föreslår också en ge-\r\nnerell sänkning av dieselskatten över hela riket, som\r\nEU inte heller har något att invända mot, med 25 öre\r\nper liter.\r\nVi föreslår också en differentiering av bensins-\r\nkatten genom en sänkning av bensinskatten med 25\r\nöre per liter i stödområde A. Det motsvarar en sänk-\r\nning med 31 öre per liter inklusive moms. Det här\r\ngynnar och ger förutsättningar för glesbygdsboende\r\nsom har långa resor till arbetet och till service att leva\r\nkvar i sin bygd.\r\nHerr talman! Arbetslösheten är hög i Norrbotten.\r\nNya varsel läggs snart sagt varje dag. Enligt länsar-\r\nbetsnämndens senaste rapport varslade sammanlagt\r\nelva företag 537 personer i Norrbotten om uppsäg-\r\nning under september månad. Mycket talar för att en\r\nlågkonjunktur står för dörren. Nu behövs offensiva\r\nsatsningar för nya arbetstillfällen.\r\nJag frågar mig: Var finns de utlovade ersättning-\r\nsjobben till Boden och Kiruna efter omstrukturering-\r\nen av försvaret. Varken Kiruna eller Boden har kom-\r\npenserats fullt ut för de förlorade jobben.\r\nDet finns många goda idéer i Norrbotten om nya\r\njobb, om regeringen skulle förmås att fatta offensiva\r\nbeslut. Enligt en liten undersökning gjord vid Umeå\r\nuniversitet skulle upp till 80 helårsarbeten skapas om\r\nsportfisket i norr utvecklades. Det här är bara ett litet\r\nexempel. Tyvärr har regeringen valt att dra laxfiske-\r\nfrågan i Norrbotten i långbänk. Oförmågan att fatta\r\nbeslut i frågan är beklämmande.\r\nOffensiva satsningar på infrastrukturen - vägar\r\noch järnvägar - behövs nu och inte i slutet på plane-\r\nringsperioden om befintliga företag ska kunna kon-\r\nkurrera inom landet såväl som med utlandet.\r\nEtt angeläget projekt är den s.k. Haparandabanan\r\nsom ska vara länken eller handelsporten till våra\r\ngrannar österut. Ett skyndsamt uppdrag till Banverket\r\natt utreda, projektera, kostnadsberäkna och bygga\r\nHaparandabanan är viktigt för Norrbotten.\r\nHerr talman! Regionalpolitikens främsta uppgift\r\nmåste vara att bidra till utveckling av livskraftiga\r\nregioner i hela landet. Enligt kristdemokratisk upp-\r\nfattning byggs livskraftiga regioner när människor\r\nmed kraft och vilja samverkar lokalt i ett underifrån-\r\nperspektiv.</pre><pre>Anf.  21  INGEGERD SAARINEN (mp) re-\r\nplik:\r\nHerr talman! Miljöpartiet har i laxfiskefrågan fö-\r\nreslagit att laxfisket ska reserveras för uppväxtälvarna\r\noch att man inte ska ha ett laxfiske i Östersjön. I stäl-\r\nlet kan man \"pensionera\" laxfisket i Östersjön. Vi får\r\nnu se hur det går med dioxinet, men innan den frågan\r\nblev aktuell var förslaget sådant.\r\nJag undrar: Hur ställer sig Erling Wälivaara till\r\ntanken att laxen ska reserveras för  uppväxtälvarna\r\noch dessutom till tanken att Fiskeriverket inte ska ha\r\nså stort inflytande över bestämmelserna för laxfisket,\r\neftersom laxen går upp vid väldigt olika tidpunkter i\r\nolika älvar?</pre><pre>Anf.  22  ERLING WÄLIVAARA (kd) re-\r\nplik:\r\nHerr talman! När det gäller laxfiskefrågan är jag\r\nhelt överens med Ingegerd Saarinen. Ingegerd Saari-\r\nnen kanske känner till att jag har engagerat mig\r\nmycket i frågan. Det var därför som jag också nämn-\r\nde att man skulle kunna generera 180 helårsarbeten\r\nuppe i norr om man gjorde någon eller några av äl-\r\nvarna till sportfiskeälvar.\r\nJag har tagit upp frågan med jordbruksministern,\r\noch hon har gett uppdraget, vad jag vet, till länssty-\r\nrelsen att se över frågan för att man ska kunna bli\r\nense i den.</pre><pre>Anf.  23  INGEGERD SAARINEN (mp) re-\r\nplik:\r\nHerr talman! Jag fick inte riktigt svar på frågan\r\nom Erling Wälivaara är överens med oss om att man\r\nborde reservera laxfisket för uppväxtälvarna.</pre><pre>Anf.  24  ERLING WÄLIVAARA (kd) re-\r\nplik:\r\nHerr talman! Jag tyckte att jag svarade på den frå-\r\ngan. Det är helt i linje med vad jag har verkat för.</pre><pre>Anf.  25  LENNART KLOCKARE (s):\r\nHerr talman! Fru talman! Bodens kommun har\r\nunder de senaste åren drabbats av två stora beslut:\r\nnedläggningen av Bodens sjukhus och försvarsbeslu-\r\ntet under föregående år. Försvarsbeslutet innebar en\r\nminskning av antalet anställda med 500-600 perso-\r\nner.\r\nI samband med försvarsbeslutet lovades Bodens\r\nkommun 75 statliga jobb och 425 jobb inom den\r\nprivata sektorn. I fråga om statliga jobb har några\r\ntillkommit inom Försvarsmakten. Ekonomi och lö-\r\nneadministration har förlagts till Boden. Det finns\r\nandra etableringar som är aktuella, där det dock\r\nkommer att bli betydligt färre jobb än vad som plane-\r\nrats från början. De arbetstillfällen som erhållits inom\r\nden privata sektorn har till i dag givit ca 25 jobb. Det\r\när på samma sätt här; flera etableringar är på gång\r\nmen det har inte blivit något konkret resultat än.\r\nHerr talman! Från kommunens sida har man ar-\r\nbetat på ett konkret och engagerat sätt för att struktu-\r\nrera om samhället till ett mer differentierat näringsliv\r\noch till ökad privat verksamhet. Under de senaste två\r\nåren har kommunen skapat ungefär 275 nya arbetstill-\r\nfällen.\r\nJag tvivlar inte på att regeringen kommer att upp-\r\nfylla det löfte man har givit i samband med försvars-\r\nbeslutet. Men jag skulle vilja att regeringen genom\r\nomställningsgruppen nu kunde börja redovisa de\r\nkonkreta etableringarna den närmaste tiden. Bodens\r\nkommun kommer under de närmaste dagarna att\r\nlämna in en ansökan med förslag till olika åtgärder\r\nsom kräver regeringens medverkan. I ansökan finns\r\nmånga projekt upptagna, men jag skulle vilja peka på\r\nnågra projekt som vore av stor betydelse om de kunde\r\netableras i Boden.\r\nHerr talman! Det första jag tänker på är ett cent-\r\nrum för geografiskt informationssystem och informa-\r\ntionsteknik. Jag kommer att kalla det GIS i fortsätt-\r\nningen. Inom kommunen och i regionen finns det en\r\nstor kunskap i fråga om GIS. Området har en stark\r\nkommersiell potential, och redan i dag finns det en\r\nomfattande verksamhet i länet. GIS lyfts fram som ett\r\nprioriterat område inom det regionala tillväxtavtalet\r\nför Norrbotten. Luleå tekniska universitet har en\r\nframträdande position inom GIS-relaterad forskning\r\noch utveckling med Nordens enda professur på områ-\r\ndet.\r\nGenom medel från regeringen har Boden genom-\r\nfört en förstudie för att se på möjligheterna att etable-\r\nra ett stödcentrum inom GIS förlagt till Boden. För-\r\nstudierna är avslutade och redovisade, och efter ytter-\r\nligare diskussioner föreslås att stödcentrumet bildas\r\nmed Statens lantmäteriverk som huvudman. En alter-\r\nnativ lösning är att Luleå tekniska universitet är hu-\r\nvudman för verksamheten. Länsstyrelsen, Lantmäte-\r\nriverket och andra tillstyrker förslaget. Inledningsvis\r\nskulle det ge 15-20 arbetstillfällen vid centrumet,\r\nmen på längre sikt kommer ett betydligt större antal\r\nnya arbetstillfällen att skapas inom den privata sek-\r\ntorn.\r\nDet andra jag vill lyfta fram är etableringen av ett\r\nmiljötekniskt centrum för fyrkantsområdet och övriga\r\nkommuner i länet med placering i Boden. Det finns\r\nen del analyser som behöver göras för att skapa en\r\nkraftsamling runt miljöteknik. Det här anser jag vara\r\nen del i omställningsgruppens arbete.\r\nDet tredje jag vill ta upp är att inrätta ett försvars-\r\nhistoriskt museum. Kommunen har tillsammans med\r\nandra intressenter utrett förutsättningarna för utveck-\r\nling av det militära arvet sett ur ett kulturhistoriskt\r\nperspektiv. Detta ligger i linje med det garnisonsmu-\r\nseum som redan finns inrättat. Även detta anser jag\r\nligga inom ramen för omställningsgruppens arbete.\r\nHerr talman! Jag har haft förmånen att vara ute i\r\nNorrbotten och presentera både den regionalpolitiska\r\npropositionen infrastrukturpropositionen. Propositio-\r\nnerna har i huvudsak tagits emot väldigt positivt. Det\r\när klart att det är glädjande att regeringen nu gör så\r\nstora satsningar inom de här områdena. Det är nöd-\r\nvändigt att skapa starka regioner och kommuner så att\r\nalla delar av landet har samma förutsättningar att\r\nverka och utvecklas. Den kommunala skatteutjäm-\r\nningen är därför en grundbult för en solidarisk utjäm-\r\nning mellan kommunerna i landet.\r\nFör kommunerna i östra Norrbotten skulle ett\r\nbyggande av en ny bandel mellan Kalix och Hapa-\r\nranda, en järnväg alltså, den s.k. Haparandabanan, få\r\nstor betydelse för utvecklingen i området. Den nya\r\nsträckningen är nödvändig för att rationella järnvägs-\r\ntransporter ska kunna ske mellan Sverige, Norge,\r\nFinland och Ryssland. En ny Haparandabana bildar\r\ntillsammans med Norra stambanan och Malmbanan\r\nett integrerat transportsystem via Finland och Ba-\r\nrentsregionen. Ett byggande av bandelen och en\r\nelektrifiering av hela sträckan mellan Boden och\r\nHaparanda skulle innebära en kraftig effektivisering\r\nav godstrafiken eftersom det skulle göra det möjligt\r\natt trafikera med längre, tyngre och snabbare tåg.\r\nBandelen skulle även bidra till utvecklingen av nä-\r\nringslivsverksamheten.\r\nI infrastrukturpropositionen finns Haparandaba-\r\nnan upptagen som exempel på en åtgärd som kan bli\r\naktuell under den senare delen av planeringsperioden.\r\nMed hänsyn till hur angelägen bandelen är för järn-\r\nvägstransporterna och för utvecklingen förväntar jag\r\nmig att bandelen kommer att tidigareläggas i den\r\nplanering som Banverket har till uppgift att presente-\r\nra för regeringen och som regeringen ska fastställa.\r\nHerr talman! Turistnäringen är en av världens\r\nsnabbast växande näringar. Turismen i Sverige om-\r\nsätter 125 miljarder kronor och motsvarar en syssel-\r\nsättning på över 100 000 årsarbeten. Turismen växer\r\noch utvecklas ofta utifrån olika lokala \"varumärken\",\r\nt.ex. skärgård, snö och vatten. Turismen är som vi\r\nalla vet en motor för den regionala utvecklingen.\r\nI den regionalpolitiska propositionen framgår det\r\natt 30 miljoner kronor satsas för att bättre utnyttja de\r\nfantastiska resurser som finns i fjällvärlden och för att\r\nutveckla, förädla och marknadsföra \"varumärket\"\r\nfjällvärlden. Jag tycker att det här är angeläget och\r\nriktigt.\r\nSjöfallsleden är en 15 mil lång återvändsgränd in i\r\nfjällvärlden. En förlängning av vägen mellan Ritsem\r\noch Skjommen, som ligger i Norge, skulle få stor\r\nbetydelse för turismen i fjällvärlden och för hela\r\nNorrbotten. Redan nu har vi många norska turister i\r\nNorrbotten, och ett byggande av vägen skulle öka\r\ndenna turism. Det återstår ca 27 kilometer väg att\r\nbygga längs den kraftledning som finns i området för\r\natt man ska nå fram och sammanbinda vägen med\r\nden väg som man från norsk sida redan har byggt.\r\nJag anser att Vägverket i sin planering bör beakta\r\nde argument som regeringen framfört i den regional-\r\npolitiska propositionen om marknadsföring av be-\r\ngreppet fjällvärlden. Regeringen bör ta hänsyn till\r\ndetta när den ska fastställa Vägverkets planer.</pre><pre>Anf.  26  BIRGITTA SELLÉN (c) replik:\r\nHerr talman! Lennart Klockare talar om att han\r\ntycker att det har varit väldigt intressant att kunna åka\r\nut och rapportera om regionalpolitiken osv. I det\r\nområde som Lennart Klockare bor i är det ju mycket\r\nfråga om stödområde A, och då kommer jag in på det\r\nhär med nedsättningen av socialavgifterna.\r\nBåde Olle Lindström och jag har ju pläderat för\r\natt jord- och skogsbrukare skulle räknas in i det där,\r\nmen EU har varit lite negativa. Det finns faktiskt en\r\nparagraf, § 87, som vi tycker att regeringen kunde ha\r\ntagit kontakt med EU-kommissionen för att förhandla\r\nom. Där står det bl.a. om att när det är viktigt för\r\nsysselsättningar och när det inte snedvrider konkur-\r\nrensen har man möjlighet att erbjuda detta även till\r\njord- och skogsbruk. Varför har man inte gjort så?\r\nKan Lennart Klockare tänka sig att ta kontakt med\r\nregeringen och påverka dem? Vi har i alla fall motio-\r\nnerat om det.</pre><pre>Anf.  27  LENNART KLOCKARE (s) re-\r\nplik:\r\nHerr talman! Jag tycker att nedsättningen av soci-\r\nalavgifterna var en väldigt bra åtgärd. Det gällde ju\r\nstödområde A, som naturligtvis har störst behov för\r\natt kunna konkurrera på någorlunda lika villkor med\r\nandra delar av landet. Det är jag väldigt glad över.\r\nOlle Lindström, Erling Wälivaara och vi socialdemo-\r\nkrater har varit på möten i Övertorneå där man har\r\npratat om de här frågorna. Jag kan bara säga till\r\nkammaren att i Övertorneå skålade man i champagne\r\nnär förslaget kom i propositionen. Det tyckte jag var\r\nglädjande. De uppskattar det här.\r\nNär det gäller detta med skogsbruket, jordbruket\r\noch transportnäringen är den uppfattning som jag har\r\nfått att de näringar som inte i dag har nedsättning av\r\nsocialavgifterna är näringar som får ett stöd på annat\r\nsätt. Något annat har jag inte fått kännedom om.</pre><pre>Anf.  28  BIRGITTA SELLÉN (c) replik:\r\nHerr talman! Förmodligen hade jordbrukarna inte\r\nekonomi att skåla i champagne. Det var nog därför\r\nsom de inte var med, eller också hade de inte fått\r\ninformation om det här. Det är nämligen helt klart att\r\nförbättringar behöver göras. Jag kan inte förstå hur\r\nman ska kunna driva näringar i områden där allt bus-\r\nkar igen om skogs- och jordbruk läggs ned.\r\nNär det gäller stora satsningar låter kanske 30\r\nmiljoner i fjällvärlden väldigt stort när man kommer\r\ntill Gällivare, Tärna, osv. Men om man slår ut det\r\növer alltihop så tycker jag att regeringen i stort sett\r\nhar duttat ut pengar lite hit och dit. Tanken är säkert\r\ngod, men tror Lennart Klockare att detta är något som\r\nkommer att ge höga poäng och betyda väldigt mycket\r\nför regionalpolitiken, och då framför allt i glesbyg-\r\nden?</pre><pre>Anf.  29  LENNART KLOCKARE (s) re-\r\nplik:\r\nHerr talman! De 30 miljoner som man nu satsar\r\nför att etablera namnet fjällvärlden och skapa forsk-\r\nning kring det tycker jag är bra. Dessa pengar kom-\r\nmer ju inte att räcka till alla de åtgärder som man\r\nbehöver göra och som jag föreslår, t.ex. vägen över\r\ntill Norge, för att öka turismen. Dessa 30 miljoner\r\nskulle ju inte räcka någonvart i det avseendet. Men\r\nvad det handlar om är ju att etablera begreppet fjäll-\r\nvärlden. Det finns nämligen ett stort intresse för fjäll-\r\nvärlden i dag, inte bara för naturupplevelser med\r\nfiske och annat, utan människor dras dit nu. Och då är\r\nde pengar som man satsar på marknadsföring och\r\nforskning för att ta reda på hur man ska lösa dessa\r\nproblem viktiga i ett inledningsskede.</pre><pre>Anf.  30  INGEGERD SAARINEN (mp) re-\r\nplik:\r\nHerr talman! I våra områden, i stödområdet, är det\r\noerhört viktigt med skogen och produkter från sko-\r\ngen. Vi önskar naturligtvis att det i stället för bulkex-\r\nport ska bli förädling och innovationer på området.\r\nI den regionalpolitiska propositionen lyckades vi\r\nfå in 20 miljoner till träkluster och snickerinäring.\r\nMen det finns en mycket oroande sak som jag undrar\r\nvad Lennart Klockare har för åsikt om, nämligen att\r\ndet ser ut som att träforskningen kommer att monteras\r\nned på ett mycket oroväckande sätt. Träet kommer att\r\nfå mycket sämre villkor framöver. Jag undrar hur\r\nLennart Klockare ser på det.</pre><pre>Anf.  31  LENNART KLOCKARE (s) re-\r\nplik:\r\nHerr talman! Jag har kanske inte samma uppfatt-\r\nning som frågeställaren Ingegerd Saarinen att skogs-\r\nnäringen skulle få mindre resurser eller hamna i\r\nstrykklass på något sätt. Nu är jag inte någon expert\r\npå sakområdet. Det måste jag vara ärlig och erkänna.\r\nMen jag tycker att man måste se den regionalpolitiska\r\npropositionen och infrastrukturpropositionen som en\r\nhelhet. De ska kunna ge en helhetsbild av hur vi ska\r\nkunna lösa de frågor som vi har uppe i de glesare,\r\nmen kanske vackraste, delarna av landet.</pre><pre>Anf.  32  INGEGERD SAARINEN (mp) re-\r\nplik:\r\nFru talman! De minskade stöden till Trätek tas\r\ninte upp i dessa propositioner utan snarare i industri-\r\nforskningspropositionen, även om det inte sker ut-\r\ntryckligen. Däremot vet vi att forskningen på träom-\r\nrådet kommer att skäras ned. Och detta tycker jag är\r\nmycket allvarligt. Det var det som jag ville ha Len-\r\nnart Klockares syn på.</pre><pre>Anf.  33  LENNART KLOCKARE (s) re-\r\nplik:\r\nHerr talman! Om Ingegerd Saarinen ska ha min\r\nsynpunkt på det så tycker jag naturligtvis att skogen\r\när en oerhört viktig del av näringsverksamheten i\r\nNorrland, eftersom vi har god tillgång på skog. Och\r\nnaturligtvis är forskningen om skogen oerhört viktig,\r\noch man måste naturligtvis utöka förädlingsgraden av\r\nden. Om jag personligen ska svara så är detta ett\r\nområde som ligger mig varmt om hjärtat, eftersom\r\ndet är en angelägen del av näringsverksamheten uppe\r\ni Norrland.</pre><pre>Anf.  34  JAN ERIK ÅGREN (kd):\r\nHerr talman! När jag på 70-talet flyttade till Ång-\r\nermanland var det därför att det fanns jobb där. När\r\njag lämnar riksdagen en gång är jag så lyckligt lottad\r\natt jag har ett jobb att gå tillbaka till. Jag vet att jag\r\ntillhör en gynnad grupp.\r\nBristen på arbete slår hårt mot de flesta orter i\r\nVästernorrland. Tyvärr finns det grund för att säga att\r\nvårt län är det län som blöder mest och förlorat flest\r\ninvånare sedan början av 80-talet.\r\nPrognoserna som kommer gör ingen gladare. I\r\ngårdagens nummer av Tidningen Ångermanland möts\r\nman av en fet svart rubrik på första sidan: Dystra\r\nframtidsutsikter för Ådalen. Kommunernas befolk-\r\nning halverad om 30 år.\r\nSå ser den senaste framtidsprognosen ut för det\r\nröda Ådalen i Västernorrlands län där socialdemo-\r\nkraterna styrt under massor av år.\r\nHerr talman! För ungefär ett och ett halvt år sedan\r\nhade en del länsbor tillfälle att lyssna till näringsmi-\r\nnister Björn Rosengren när han försökte berätta hur\r\nbra det skulle bli i Sollefteå när garnisonen lagts ned.\r\nHan hade så svaga argument att han behövde hämta\r\nförstärkning från underjorden i sina försök att få oss\r\natt lyssna.\r\nOch visst lyssnade vi, men tyvärr har vi tvivlare\r\nfått rätt. Det bidde inte mycket av Rosengrens löften.\r\nTrots flera års det-går-bra-för-Sverige-påståenden\r\nfrån regeringshåll är det inte svårt att konstatera att\r\ndet inte gått så bra för Västernorrland. Något radikalt\r\nmåste göras. Det räcker inte med något slags politiska\r\nplåster och Albyl för den sjuka som Västernorrland\r\nlider av. Sjukdomsinsikten är långtifrån vad den bor-\r\nde vara hos dem som har ansvaret.\r\nMen, herr talman, allt är inte elände. Trots allt\r\nligger Västernorrland på medaljplats när det gäller\r\nproduktion och export. Det är ett av de tre bästa i\r\nlandet. Västernorrland är ett närande och inte ett\r\ntärande län.\r\nTill det som länet bidrar med positivt hör också\r\nvattenkraften. Varför inte ge de län som producerar\r\nvattenkraft den vitamininjektion som en återbäring\r\nmed t.ex. 1 öre per kWh skulle innebära? Det är en\r\nåterbäring som enbart för Sollefteå kommun skulle\r\ninnebära ca 85 miljoner kronor per år, år efter år efter\r\når. En sådan återbäring skulle kunna bli en välbehöv-\r\nlig blodtransfusion för att rätta till den blodbrist som\r\nnu råder i alltför många län och kommuner, inte minst\r\ni norr.\r\nHerr talman! De förslag som regeringen kommer\r\nmed på olika områden innebär inte något större hopp\r\ninför framtiden för oss norrlänningar. Det är visserli-\r\ngen sant att det inte finns något politiskt parti som har\r\nett trollspö att vifta med för att allt ska bli som man\r\nvill att det ska vara. Men helt klart är att det finns\r\nmassor med ljuspunkter i kristdemokraternas budget-\r\nförslag om man jämför det med regeringens.\r\nEtt centralt mål för den kristdemokratiska regio-\r\nnalpolitiken är att skapa förutsättningar för en livs-\r\nkraftig utveckling i hela landet, för människor i alla\r\nåldrar och med arbetsmöjligheter, god vård, service\r\noch bra miljö.\r\nKristdemokraterna gör i sitt budgetalternativ om-\r\nfattande satsningar inom prioriterade områden som\r\nmer och bättre vård, ökad valfrihet för småbarnsfa-\r\nmiljerna, ökat ekonomiskt utrymme för enskilda och\r\nfamiljer. Näringsklimatet förbättras, och vägnätet\r\nrustas upp. Polisen och rättssamhället i övrigt ges\r\nbättre förutsättningar att ta itu med brottsligheten.\r\nTryggheten för den enskilda måste stärkas på en\r\nmängd områden. Polis, åklagare, domstolar och kri-\r\nminalvård behöver mer resurser för att kunna ge\r\nmodborgarna trygghet. För Västernorrlands län mot-\r\nsvarar kristdemokraternas förslag 72 nya efterlängta-\r\nde poliser. Närpolis ska inte vara fjärrpolis.\r\nHerr talman! Kommunsektorn får med kristdemo-\r\nkraternas politik ett tillskott på 4,25 miljarder kronor\r\nmer än med regeringens politik under treårsperioden.\r\nKristdemokraterna vill inom kommuner och landsting\r\nprioritera mer resurser till bl.a. skolan, nya vårdplat-\r\nser inom åldreomsorg och sjukvård och kortare vård-\r\nköer.\r\nFör Västernorrlands län medför höjda statsbidrag\r\ntill landstinget totalt 164 heltidstjänster och höjda\r\nstatsbidrag till länets kommuner totalt 336 hel-\r\ntidstjänster.\r\nHerr talman! Som ett alternativ till regeringens\r\nmaxtaxa inom den kommunala barnomsorgen vill vi\r\nkristdemokrater ge ett ökat stöd direkt till alla små-\r\nbarnsföräldrar. Det är viktigt inte minst för oss som\r\nbor i glesbygdslänen. De fyra oppositionspartierna\r\nhar enats om en familjepolitisk valfrihetsreform som\r\ninnebär en utveckling av vårdnadsbidraget till ett\r\nbarnomsorgskonto, som från 2002 ger föräldrar möj-\r\nlighet att fritt välja omsorgsform för sina barn. Av-\r\ndragsrätt för styrkta barnomsorgskostnader införs\r\nsamtidigt för alla barn upp till fem år. Garantibelop-\r\npet i föräldraförsäkringen ökar från 60 till 150 kr år\r\n2002 och till 200 kr år 2004.\r\nFör oss är jordbruket viktigt, och i våra förslag\r\nlyfts den s.k. skatteryggsäcken av från jordbruket.\r\nDet långvariga förfallet av väg- och järnvägsnät\r\nbryts genom våra förslag. Totalt ökar anslagen till\r\ninfrastruktur med 5,7 miljarder kronor under treårspe-\r\nrioden. Underhåll och nybyggnad av vägar och järn-\r\nvägar får därmed en avsevärd ökning med kristdemo-\r\nkratisk politik.\r\nVi måste få vägar som bär året runt. Skogsråvaran\r\nmåste fram i tid. Turisterna måste vilja återvända. Vi\r\nsom bor där måste kunna färdas på ett rimligt sätt året\r\nrunt. Det är bråttom med de satsningarna.\r\nKristdemokraterna föreslår även sänkt gräns för\r\nreseavdrag från 7 000 till 5 000 kr, liksom sänkt\r\nenergiskatt på bensin med 25 öre per liter i stödområ-\r\nde A. Det är särskilt viktigt för dem som är beroende\r\nav den egna bilen för arbetsresor.\r\nKristdemokraternas alternativ gör det tryggare och\r\nlättare att leva också i Västernorrland. Vi som vill\r\nmåste kunna bo kvar även i glesbygd och skogslän.</pre><pre>Anf.  35  INGEMAR VÄNERLÖV (kd):\r\nHerr talman! Jag tänker tala om Vänersjöfarten\r\noch dess problem, och som rubrik har jag valt Rädda\r\nVänersjöfarten.\r\nUnder förra riksmötet ställde jag ett par skriftliga\r\nfrågor om den stagnerande Vänersjöfarten till nä-\r\nringsminister Björn Rosengren. I ett skriftligt svar\r\nden 3 maj i år slog han fast att \"regeringen följer\r\nVänertrafikens utveckling för att försäkra sig om att\r\ndet även i framtiden kommer att finnas infrastruktu-\r\nrella förutsättningar att bedriva handelssjöfart på\r\nVänern\". Detsamma stod att läsa i budgetpropositio-\r\nnen för ett år sedan. Dessvärre, herr talman, verkar\r\ndet mest vara en läpparnas bekännelse, ty Vänersjö-\r\nfarten fortsätter att långsamt demonteras.\r\nDetta blir än mer tydligt när man läser den under\r\nlång tid utlovade infrastrukturpropositionen, som\r\nnyligen avlämnats. Där omnämns Vänersjöfarten\r\nendast med några rader, där regeringen helt kort kon-\r\nstaterar att Vänertrafiken tappat marknadsandelar.\r\nMen inga åtgärder presenteras för att vända utveck-\r\nlingen. Under tolv år ska 364 miljarder satsas på\r\nvägar och järnvägar, men sjöfarten ska även fortsätt-\r\nningsvis finansieras genom avgifter.\r\nUtredningar visar att inlandssjöfart är det mest\r\nsamhällsekonomiska transportsättet. Det har man\r\nklart för sig nere i Europa, där man satsar på att flytta\r\ngods från vägarna till kanaler och floder. Med rege-\r\nringens politik är utvecklingen den motsatta i Sverige.\r\nRegeringen presenterar nu den största samlade sats-\r\nningen på svensk infrastruktur i modern tid. Den görs,\r\nenligt propositionen, för att främja tillväxt, regional\r\nutveckling och omställning till ekologisk uthållighet.\r\nSamtidigt visar utredningar att det är just inlandssjö-\r\nfarten som kan bidra till en sådan utveckling, och\r\nändå satsas inte en krona på denna sjöfart.\r\nHerr talman! Detta är illa genomtänkt. För Väner-\r\nregionen kan den uteblivna satsningen på Vänersjö-\r\nfarten bli förödande. Den mängd gods som transpor-\r\nteras sjövägen till Göteborg motsvarar mer än\r\n100 000 långtradare om året eller ca 3 000 godståg.\r\nHur mycket av de 364 miljarderna måste man satsa\r\npå riksväg 45 och järnvägen för att klara det trycket?\r\nVänersjöfarten har sedan mitten av 1980-talet\r\ntappat konkurrensförmåga mot andra transportslag,\r\nfrämst utländsk trailertrafik och järnväg. 1986 trans-\r\nporterades över 3,5 miljoner ton på Vänern. 15 år\r\nsenare har nästan 1 miljon ton, eller ca 30 %, för-\r\nsvunnit från Vänern upp på lastbil eller järnväg. Det\r\nsker samtidigt som godsvolymerna in och ut ur Vä-\r\nnerns omland stadigt ökar. Totalt var ökningen från år\r\n1999 till 2000 för de svenska hamnarna 2 %. Med\r\nsjöfarten på Vänern är det tvärtom. Den har hittills i\r\når minskat med 8 %.\r\nMinskningen är så kraftig att den del av näringsli-\r\nvet som är beroende av sjöfart känner oro för framti-\r\nda möjligheter att leverera sina  produkter respektive\r\nta emot råvaror. Totalt är tiotusentals arbetstillfällen\r\nberoende av en fungerande Vänersjöfart. De sjunkan-\r\nde godsvolymerna har tvingat Vänerhamn att dra ned\r\npå servicegraden och säga upp folk. Det senaste året\r\nhar personalstyrkan reducerats med 10 %, eller 15\r\npersoner. Det är en farlig utveckling eftersom Väner-\r\nhamn, när och om den negativa trenden vänder, riske-\r\nrar att ej klara av att ta emot det gods som då anmäls\r\nför ut- eller inlastning.\r\nPå regeringens uppdrag föreslog en utredare i\r\nmars 2000 hur Vänersjöfarten skulle kunna bli lång-\r\nsiktigt kommersiellt bärkraftig. Utredaren föreslog att\r\nstaten skulle bidra med halverade lotsavgifter, att det\r\nnorrländska transportstödet ska gälla även för Väner-\r\nsjöfarten samt att 5 miljoner kronor anslås för bildan-\r\ndet av Vänerrådet.\r\nAv förslagen i Vänerutredningen är det i praktiken\r\nendast bidraget till Vänerrådet som infriats. I stället\r\nför halverade lotsavgifter har dessa höjts med 50 %,\r\ntrots att en 30-procentig rabatt infördes för trafik\r\ngenom Trollhätte kanal den 1 juli 2000. Det, herr\r\ntalman, blev effekten av att lotstaxan lades om och\r\ntidsbaserades. Väntetiderna i slussarna bidrog till\r\nkraftiga kostnadshöjningar, som ej kompenserades av\r\nden generella 30-procentiga rabatten. Sedan dess har\r\nrabatten höjts till 40 %, men eftersom lotstaxan också\r\nhar höjts tar det ena ut det andra. Tyvärr har föränd-\r\nrade regler för transportbidrag sammantaget inte haft\r\nnågon eller endast liten positiv effekt på Vänersjö-\r\nfarten.\r\nEndast en liten del av vattenleden och Vänerham-\r\nnarna utnyttjas för närvarande, varför den samhälls-\r\nekonomiska kostnaden för att öka godsvolymerna på\r\nVänern är mycket låg. Omvänt innebär emellertid\r\nvarje båt mindre på Vänern minst 100 stycken 30-\r\ntonslångtradare mer på vägarna, med höga samhäll-\r\nskostnader som följd. Koldioxidutsläpp, föroreningar,\r\nolyckor och trängsel är några exempel på kostnader\r\nför samhället orsakade av en ökad lastbilstrafik. Den\r\nökade långtradartrafiken sliter hårt på vägarna. Vida-\r\nre står den tunga lastbilstrafiken för 20 % av dödso-\r\nlyckorna på våra vägar.\r\nFörhoppningsvis kan den beredning av Gods-\r\ntransportdelegationens betänkande som för närvaran-\r\nde pågår i Regeringskansliet utmynna i goda förslag\r\nnär det gäller omfördelning av godstransporterna. Det\r\nstora problemet är dock att för Vänersjöfarten är läget\r\nakut. Man kan ej vänta på åtgärder - de måste iscen-\r\nsättas omedelbart. Till dess att andra åtgärder kan bli\r\naktuella måste Vänertrafiken omgående kompenseras\r\nför järnvägens sänkta banavgifter och för den expan-\r\nderande utländska trailertrafikens konkurrenskraft.\r\nTanken var att avgiftssänkningarna för järnvägen\r\nskulle medföra att gods fördes över från landsväg till\r\njärnväg, men i stället har gods förts från sjöfart till\r\njärnväg, vilket aldrig var meningen. Här måste rege-\r\nringen agera.\r\nDet är nödvändigt med så rättvisa trafikavgifter\r\nsom möjligt med utgångspunkt från samhällsekono-\r\nmisk marginalkostnad, dvs. alla kostnader för olyck-\r\nor, utsläpp, buller, trängsel, intrång m.m. medräknas.\r\nDet skulle nämligen omgående göra Vänersjöfarten\r\ntill det billigaste alternativet för att flytta gods mellan\r\nKarlstad och Göteborg. I dag verkar trafikavgifterna\r\ntvärtom. Handelssjöfarten står helt för sina egna och\r\nfritidsbåtarnas kostnader och betalar dessutom in ett\r\nbidrag till staten genom att Sjöfartsverket är affärs-\r\ndrivande. I ett sådant system är det ofrånkomligt att\r\nVänersjöfarten har stora svårigheter att hävda sig.\r\nVänern borde ses som något slags inre vattenväg,\r\nvilket skulle innebära att infrastrukturen på Trollhätte\r\nkanal och Vänern betraktas som en del av landtrans-\r\nportsystemet och finansieras via anslag såsom vägar\r\noch järnvägar. För att på lite längre sikt få bra eko-\r\nnomi för Vänersjöfarten bör slussarna i Trollhätte\r\nkanal byggas ut så att samma tonnage som befraktar\r\nMälaren kan komma in i Vänern. Investeringarna i\r\nhamnverksamheten i Vänern bör koncentreras till\r\nnågra moderna godsterminaler med bra infrastruktur\r\nför såväl båt som lastbil och järnväg.\r\nHerr talman! När det slutligen gäller inre vatten-\r\nvägar är det intressant att konstatera att EU-\r\nkommissionen har lagt fram flera förslag för att\r\nminska godstrafiken på väg. Bl.a. har man godkänt ett\r\nösterrikiskt program för att öka handelstrafiken på\r\nDonau. Målet är att mellan år 2001 och 2005 föra\r\növer 3 % eller ca 2,5 miljoner ton av den internatio-\r\nnella godstrafiken genom landet från lastbil till båt till\r\nen kostnad av 1 miljon euro per år. Här borde det\r\nfinnas utrymme för regeringen att agera för att för-\r\nbättra Vänersjöfartens konkurrensförmåga samtidigt\r\nsom den vägbundna godstrafiken minskar. Åtgärder\r\nmåste vidtas så att den lägsta samhällsekonomiska\r\nmarginalkostnaden gynnas eftersom godstransporter-\r\nnas externa effekter, miljökostnad, olyckor, slitage,\r\nbuller, trängsel och intrång i dag och ännu mer i\r\nframtiden kommer att tvinga fram förändrade trans-\r\nportbeteenden.</pre><pre>Anf.  36  MARIA LARSSON (kd):\r\nHerr talman! Fler har i dag arbete jämfört med för\r\nett år sedan. Men trots att vi har haft en ihållande\r\nhögkonjunktur är fortfarande 608 000 personer öppet\r\narbetslösa i september 2001. I dag mattas konjunktu-\r\nren, och vi vet inte hur långt det är till botten. Antalet\r\nvarsel har fördubblats jämfört med förra hösten. An-\r\ntalet konkurser har fördubblats under första halvåret\r\n2001. Ungdomsarbetslösheten ökar nu. Det är oro-\r\nväckande. Det borde vara en alarmklocka, ja, en\r\nstormklocka, för regering och näringsdepartement när\r\ndet gäller att lägga fram en budget som främjar fler\r\narbetstillfällen.\r\nI dag, när man får tala om vad hjärtat är fullt av,\r\nvill jag tala om regionalpolitik i termer av vikten av\r\nen bra småföretagarpolitik. Småföretagens överlev-\r\nnad är avgörande för att hela Sverige ska leva.\r\nHur skapas arbete som skapar välfärd? Jo, det\r\nmåste finnas människor som brinner för att förverkli-\r\nga en idé och som är beredda att ge massor av tid,\r\nmassor av engagemang och ofta satsa sin familjs\r\nekonomiska trygghet i det vågspel som heter företa-\r\ngande.\r\nUppmuntras dessa entreprenörer av svensk rege-\r\nringspolitik? Svaret är nej. Ett sådant risktagande och\r\nen sådan arbetsinsats belönas föga i vårt land. Det\r\nskiljer bara några tusenlappar om året i inkomst mel-\r\nlan vanliga löntagare och egenföretagare. Vi ligger\r\ndärför i bottenskiktet på OECD-ligan vad beträffar\r\nantalet egenföretagare. Vi har näst intill inga medel-\r\nstora företag, och incitamenten för de små att växa till\r\nsig är närmast obefintliga. I dag har vi färre företaga-\r\nre än 1993. Antalet har stadigt minskat sedan den\r\nsocialdemokratiska regeringen trädde till 1994. 100\r\nföretag i veckan har lagts ned under de två senaste\r\nåren. 50 socialdemokratiska kommunalråd vädjade\r\nhäromveckan i DN om att regeringen skulle ändra\r\nskatterna så att företagen slutar fly ur landet.\r\nBudgetpropositionen år 2002, som är en riktig\r\nvalfläskhistora där det satsas på reformer för nästan\r\nalla väljargrupper, saknar dock insatser för småföre-\r\ntagare. Denna svaga företagsanda riskerar att slå\r\nigenom negativt på tillväxten. Jag tycker att det är\r\nskandalöst att regeringen än en gång försummar att\r\nskapa de strukturer som gagnar den långsiktiga till-\r\nväxten. Jag beklagar att Björn Rosengren inte infinner\r\nsig i kammaren, i likhet med hur han brukar agera,\r\noch att vi inte får tillfälle att ha en debatt kring dessa\r\nfrågor. Kanske kan dessa rop ändå höras till Rosen-\r\nbad, för nu är det bråttom. Nu är det dags att dra upp\r\nhuvudet ur sanden, Björn Rosengren, och spana in\r\nSituation Sverige.\r\nRegeringen sysslar nämligen med vad som på vis-\r\nsa håll i landet, t.ex. i Jönköpings län, benämns som\r\nsmåförtagarpedofili. Det är statens övergrepp på\r\nsmåföretagare. Låt mig bara ta några av ett otal ex-\r\nempel.\r\nEn småföretagare i Gnosjö, med 15 anställda, har\r\nsamma regelverk att följa som ABB eller Volvo. Det\r\ninnebär 20 000 sidor text och nästan 5 000 nya regler\r\nvarje år. Är detta rimligt?\r\nKostnaden för administration är högre för småfö-\r\nretagare än för storföretagare. Har du mellan 1 person\r\noch 19 personer anställda är kostnaden per anställd\r\n30 000 kronor per år. Har du mellan 50 och 500 an-\r\nställda sjunker kostnaden för regeladministrationen\r\ntill 6 000 kr per person. Är detta ett rimligt system för\r\natt skapa incitament för företag att växa? Knappast!\r\nDet lilla företaget får inte göra avdrag i deklara-\r\ntionen för deklarationshjälp, medan det stora företa-\r\nget har anställd personal som gör det med avdragsgill\r\nlön. Är detta rimligt?\r\nEnkla regelverk gynnar ett sunt och gott företa-\r\ngande. Nu är det dags att genomföra Småföreta-\r\ngardelegationens förslag. Det är utlovat under man-\r\ndatperioden, men ska det ske måste nog arbetstakten\r\nhöjas. Endast en tredjedel av dessa 81 förenklingsför-\r\nslag är genomförda i dagsläget. Dessutom bör alla\r\nregler som inte har varit tillämpbara de senaste fem\r\nåren med naturlighet avskaffas.\r\nPröva schablonbeskattning för vissa typer av fö-\r\nretag, exempelvis frisörer, taxi och restauranger.\r\nI dag är mer än hälften av företagen i Sverige fa-\r\nmiljeföretag - ännu. I Gnosjö är i dag det utländska\r\nägandet runt 15 %, och det mesta har skett under de\r\nsenaste fem åren. Det är inte unikt. Det är något nytt\r\nsom händer i Sverige, och det inger oro inför framti-\r\nden. Utländska köpare tar över gamla familjeföretag i\r\nett scenario med rafflande hastighet. Det lokala fa-\r\nmiljeägandet är ofta ett ansvarsfullt och uthålligt\r\nägande också över konjunkturskiftena.\r\nMånga ägare av familjeföretag i Sverige är i dag\r\njust i begrepp att vilja trappa ned. När de vill lämna\r\növer till nästa generation är detta svårt och dyrt. Där-\r\nför väljer de att sälja, och givetvis då till den som kan\r\nbetala bäst.\r\nOm inte Sverige ska säljas ut fullständigt måste vi\r\nsnabbt få förenklade generationsskiftesregler, och det\r\nkapital som är bundet i företaget bör inte beskattas\r\nom det fortsätter att arbeta i företaget. Då behöver\r\ninte nästa generation belastas med en stor låneskuld\r\nredan från början.\r\nDet handlar om att ge svenska småföretagare\r\nsamma konkurrensvillkor som företagarna i Tysk-\r\nland, Belgien, Storbritannien osv. - inte bättre villkor,\r\nmen likvärdiga villkor. Gynna svenskt ägande lika\r\nmycket som utländskt ägande!\r\nI dag är svensk företagsamhet i strykklass med ett\r\norimligt högt skattetryck. Det gäller arvsskatten, men\r\ndet gäller också dubbelbeskattningen på aktier, som\r\ngör att en utländsk investerare kan bjuda betydligt\r\nhögre pris till lägre kostnad. Inte att undra på att\r\nsvenska investerare får lägga sina bud i en annan\r\ndivision. Avskaffa dubbelbeskattningen!\r\nÅtta minuter är en alltför kort tid för att hinna tala\r\nom regeringens försummelser när det gäller att möj-\r\nliggöra företagande och tillväxt. EU:s kritik av för\r\nhög företagsbeskattning i Sverige viftar regeringen\r\nundan med några marginella åtgärder. Det behövs en\r\nny regering som tar företagandet på allvar och som\r\nvill och kan kreera fler entreprenörer och mer Gno-\r\nsjöanda.</pre><pre>Anf.  37  LARS WEGENDAL (s):\r\nFru talman! Jag har anmält mig till den här de-\r\nbatten egentligen av ett skäl. Jag är orolig för min\r\nhembys framtid. Men egentligen är det inte min bys\r\nframtid jag är orolig för, utan jag är orolig för framti-\r\nden i alla tusentals små orter i det här landet. Jag är\r\norolig för Sysslebäck i norra Värmland, precis som\r\njag är orolig för framtiden på alla mindre orter i Kro-\r\nnobergs län.\r\nJag bor i en liten ort med omkring 220 invånare.\r\nDen heter Delary. Det är ingen stor ort, men det är ett\r\ntrivsamt ställe att bo på. Delary har ingen historia\r\nsom gör att människor vallfärdar dit för att uppleva\r\ndet unika på orten. Mest känd är väl orten för att ha\r\nfostrat den förre förbundskaptenen i fotboll, Olle\r\nNordin. Sångerskan Kikki Danielsson har också vuxit\r\nupp på orten.\r\nVi har ingen egentlig industri på orten. Pappers-\r\nmassefabriken, som historiskt sett varit ortens stora\r\nindustri, lades ned 1980. Här jobbade nästan alla på\r\norten, vissa på heltid, andra på deltid. Vanligt var att\r\nman kombinerade anställningen med ett jobb i den\r\negna skogen. Fortfarande står byggnaderna kvar som\r\nett monument över svunna tider. Där står den gamla\r\nverkstadslokalen med utslagna fönster. Där står de två\r\nstora silona som enorma kolonner i en romersk tem-\r\npelbyggnad. Laboratoriebyggnaden förfaller. Där\r\nmassaved lagrades ligger i dag ingen avverkad ved.\r\nDär har björkslyn tagit över och växer och frodas. Ja,\r\ndet är ingen rolig syn när en industri och ett industri-\r\nområde bryts ned och förvandlas till något spöklikt,\r\nnär orten och ortens invånare, som under generationer\r\nhar varit beroende av bruket för sin försörjning, måste\r\nsöka nya vägar för sin överlevnad, när skolans elev-\r\nantal minskar, när ortens invånare inte orkar hålla i\r\ngång sin samlingslokal, när Konsumbutiken måste slå\r\nigen och när bensinstationen bara kan ha öppet under\r\nnågra enstaka timmar mitt på dagen.\r\nDen här beskrivningen av orter, fru talman, var\r\ninte så ovanlig under 60-talet. Då handlade det främst\r\nom norra Sverige, men i dag pågår denna nedbrytning\r\nav de mindre orterna i hela vårt avlånga land. I Kro-\r\nnobergs län kan listan göras lång. Strömsnäsbruk,\r\nTraryd, Fridafors och Konga är några exempel. För-\r\nvisso ligger helt andra mekanismer bakom dagens\r\nutarmning av de mindre tätorterna än vad det gjorde\r\nför 40-50 år sedan. Men resultatet blir detsamma.\r\nI de mindre orterna har kommunerna svårt att ge\r\nden samhällsservice som man som invånare kan för-\r\nvänta sig. De som pendlar till lite större orter väljer\r\natt göra sina inköp där och undergräver därmed den\r\nlokala butikens underlag. Att de människor som ar-\r\nbetar på andra orter också gör sina inköp där är fullt\r\nförståeligt, men det får en mycket negativ konsekvens\r\nför dem som är mer eller mindre bundna till orten: ett\r\nsämre sortiment i affären, högre priser och i slutändan\r\nen uppenbar risk att affären försvinner.\r\nFru talman! Delary är inte unik. Delary är inte ett\r\nundantag bland de svenska småorterna. Delary är\r\nsnarare ett typexempel på en ort med dryga 200 invå-\r\nnare som frenetiskt kämpar för sin överlevnad i den\r\nstarka centralisering som sker i dag.\r\nPå den tid som jag har på mig i denna debatt finns\r\ndet inte möjlighet att göra en fullständig beskrivning\r\nav de mindre orternas situation, inte heller att beskri-\r\nva all den kraft för överlevnad som man känner när\r\nman pratar med människor i de här orterna och inte\r\nheller att göra en utförlig beskrivning av möjliga\r\nåtgärder för att vända den olyckliga spiralen till något\r\npositivt. Regeringen har nyligen lagt fram en regio-\r\nnalpolitisk proposition, så det kommer att finnas all\r\nmöjlighet att diskutera just dessa frågor i en nära\r\nframtid.\r\nMen det är två företeelser som jag vill ta tillfället i\r\nakt att utveckla.\r\nJag börjar med den första. Enligt min mening vore\r\ndet rimligt att i en framtid se att kommuner och myn-\r\ndigheter organiserar sig på ett sådant sätt att tillgäng-\r\nligheten för den enskilda medborgaren blir maximal.\r\nDetta skulle bidra inte bara till att människor enklare\r\nskulle kunna bo kvar även i de mindre tätorterna utan\r\nockså till en förbättring av människors möjligheter till\r\ndelaktighet i den demokratiska vardagen. Det vore\r\nnaturligt att bygga upp mötesplatser, eller om man\r\nhellre vill kalla det medborgarkontor, även i de mind-\r\nre tätorterna och i så fall vid befintliga skolor eller\r\nbibliotek - mötesplatser där offentlig service samver-\r\nkar med föreningsverksamhet och kommersiell verk-\r\nsamhet, mötesplatser där lokala entreprenörer kan\r\nfinna den kreativa miljö som krävs för ett framgångs-\r\nrikt företagande.\r\nSedan är det den andra företeelsen. När människor\r\ni dag säljer fastigheter i Delary går det naturligtvis till\r\nsom överallt annars. Mäklarna försöker på alla sätt att\r\nfå ut så mycket som möjligt av presumtiva köpare.\r\nVad jag har noterat är att alla unga spekulanter, ny-\r\ngifta par med möjligen ett eller ett par barn som per-\r\nmanent vill bosätta sig på orten, inte har en chans att\r\nkonkurrera om fastigheterna när medelålders högin-\r\nkomsttagare väljer att köpa upp fastigheter inom\r\nplanlagt område i de mindre tätorterna. Jag hade\r\nnaturligtvis inte reagerat om man köpte fastigheter för\r\natt permanent bosätta sig där, men så är inte fallet.\r\nMan köper dessa fastigheter som tidigare under gene-\r\nrationer har fungerat som permanentbostäder och\r\nomvandlar dem till fritidshus. Inte sällan är köparna\r\nfrån Danmark eller Tyskland, men det är även svens-\r\nkar. Konsekvensen blir att allt underlag för skolan,\r\naffären och bensinstationen försvinner. De få som bor\r\nkvar permanent räcker inte som underlag för att hålla\r\nuppe servicen i dessa mindre orter.\r\nFru talman! I Danmark har man löst problemet i\r\nsamband med medlemskapsförhandlingarna i fråga\r\nom EU. Man erhöll ett undantag och kräver nu bop-\r\nlikt i samband med försäljningar av fastigheter. Även\r\nGlesbygdsverket har nu fört fram dessa tankar när det\r\ngäller våra mindre skärgårdssamhällen, som ju är de\r\nmindre orter som hitintills har förts fram i debatten i\r\nSverige.\r\nJag är inte helt säker på att boplikt är den rätta vä-\r\ngen att gå, och jag tror inte heller att den möjligheten\r\nfinns med tanke på de regler som vi har att ta hänsyn\r\ntill inom ramen för EU-samarbetet. Men en sak är\r\nklar. Gör vi inget kommer vi att se en fortsatt lång-\r\nsam död av alla mindre tätorter som omvandlas till\r\nsemesterorter. Om vi ska agera genom att tillskapa en\r\nlagstiftning som motverkar omvandlingen eller om vi\r\nska finna andra vägar står för min del fullt öppet.\r\nMen om vi ska lyckas vända utvecklingen måste\r\nnågot göras så att möjligheterna stärks för de unga\r\nmänniskor som vill investera i ett permanentboende i\r\nvåra mindre tätorter, och det måste göras med högsta\r\nprioritet.</pre><pre>Anf.  38  ROSITA RUNEGRUND (kd) re-\r\nplik:\r\nFru talman! Jag har lyssnat med intresse på Lars\r\nWegendals anförande, och jag förstår oron. Men det\r\när trots allt Lars Wegendals parti som har regerings-\r\nmakten i det här landet. Idéer saknas heller inte från\r\nLars Wegendal. Hur vill Lars Wegendal lösa just\r\nproblematiken med att fritidsboende tar över året-\r\nruntboende?</pre><pre>Anf.  39  LARS WEGENDAL (s) replik:\r\nFru talman! Som jag sade finns det möjligheter att\r\ngöra något. Jag har i motioner fört fram synpunkter.\r\nDetta med boplikt tror jag inte är en framkomlig väg,\r\nutan vi måste hitta andra möjligheter. Om man sedan\r\nska göra något lagstiftningsvägen eller om man ska\r\nha olika typer av stimulanser för att få till stånd möj-\r\nligheter för de här unga människorna att konkurrera\r\nom fastigheterna i de mindre tätorterna är jag inte\r\nmänniska i dag att avgöra.</pre><pre>Anf.  40  ROSITA RUNEGRUND (kd) re-\r\nplik:\r\nFru talman! Jag är bekymrad över att det har tagit\r\nalldeles för lång tid, att regeringspartiet inte har gjort\r\nnågonting åt det här. Och det som jag tycker är kons-\r\ntigt är att Lars Wegendals eget parti inte lyssnar på\r\nLars Wegendal. Då är jag intresserad av att höra hur\r\nLars Wegendal framför sina åsikter inom sitt eget\r\nparti.</pre><pre>Anf.  41  LARS WEGENDAL (s) replik:\r\nFru talman! Jag kan naturligtvis beskriva på alla\r\nsätt hur jag för fram de här frågorna. Jag tror i och för\r\nsig inte att det är något intressant att i kammaren stå\r\noch diskutera hur vi internt diskuterar frågorna.\r\nFrågeställningen i sig är ju inte ny. Det här är en\r\nprocess. Det är en utveckling som har skett under de\r\nsenaste 20 åren. Så detta är ju inte någonting som\r\nenbart det socialdemokratiska partiet har haft att\r\nhantera. Även andra partier har ju haft att hantera det\r\nunder regeringsställning.</pre><pre>Anf.  42  ROSITA RUNEGRUND (kd):\r\nFru talman! Lars Wegendal är orolig för sin ort.\r\nDet är även jag.\r\nJag har tidigare framfört att signalerna från rege-\r\nringen till skärgårdsbefolkningen - för jag är skär-\r\ngårdsbo - är detta: Visst vill vi ha en levande skär-\r\ngård, men du som bor där ska veta följande: Något\r\nserviceutbud som affär, skola och post kan du i fram-\r\ntiden inte räkna med - förutom sommartid, då ett\r\nutbud av allehanda tingeltangel och färdigmat finns\r\natt köpa utmed bryggorna. Varje gång du tittar ut\r\ngenom fönstret för att se väderförändringar, påminn\r\ndig själv om att detta är en hälsoförmån och en njut-\r\nning, och den är hårt beskattad!\r\nVisst låter det ironiskt, men så är den framtida\r\nverkligheten - om ingenting drastiskt görs.\r\nBohusläns skärgårdsråd gav en del förslag i sitt\r\nremissvar på betänkandet SOU 2000:67, Levande\r\nskärgård. Glesbygdsverket föreslogs få i uppdrag att\r\ntillsammans med aktörer från lokalbefolkningen ta\r\nfram förslag när det gäller översiktsplaner, strand-\r\nskydd, småskalig livsmedelsförädling, person- och\r\ngodstrafik och även strandstädning. Bohusläns skär-\r\ngårdsråds förslag var alltså att verket skulle få i upp-\r\ndrag att föreslå tillämpningsbara åtgärder för att för-\r\nhindra en långtgående omvandling från helårssam-\r\nhälle till ett samhälle för fritidsbruk.\r\nFru talman! Glesbygdsverket presenterade nu i\r\nsomras, precis som Lars Wegendal tog upp, på upp-\r\ndrag av regeringen en rapport inom Arkitekturåret\r\n2001. Uppdraget som regeringen gav var allmänt\r\nformulerat, och verket valde att fokusera på förutsätt-\r\nningar att kunna bibehålla levande kust- och skär-\r\ngårdssamhällen med en befolkning som bor där året\r\nom och med tillfredsställande service och infrastruk-\r\ntur. Glesbygdsverket lyssnade till människorna som\r\nbodde i kustområdena.\r\nI rapporten belyses hur våra nordiska grannar\r\nmotverkar en omvandling av helårsbostäder till fri-\r\ntidshus. Norge, Danmark och Åland har ett gemen-\r\nsamt, och det är att man arbetar på att utveckla och\r\nskärpa de lagstadgade möjligheter man redan i dag\r\nhar när det gäller att hejda denna omvandling. I den\r\nhär frågan har Sverige mycket att lära av sina grann-\r\nländer. Det är t.o.m. så att våra grannlandskommuner\r\ni kust- och skärgårdslandskapen har svårt att förstå att\r\nsvenska politiker står helt handfallna och passiva -\r\nallt enligt rapporten.\r\nDen svenska skärgården, från Strömstad till Hapa-\r\nranda, står för unika naturvärden och en oersättlig\r\nlivsmiljö för människor, såväl bofasta som besökan-\r\nde. Utifrån de framtidsstudier som gjorts av hur det\r\nblir om inget görs från regeringens sida kan man\r\nförstå den oro som utbreder sig i skärgårdsområdena,\r\noch vad jag förstår även i våra inlandskommuner,\r\növer att dessa naturvärden riskerar att gå till spillo i\r\nbrist på en aktiv och sammanhållande skärgårdspoli-\r\ntik.\r\nSka kust- och skärgårdssamhällena långsiktigt\r\nkunna överleva, även som rekreationsområde för\r\nstadsbor och inlandsbor, krävs en bofast befolkning\r\nåret om. Därmed borde frågan vara av riksintresse.\r\nFru talman! För utveckling av en levande skärgård\r\nhar kommunikationsfrågorna en avgörande betydelse.\r\nÄven på det här området är samordningsbehovet\r\npåtagligt mellan olika transporter. Skärgårdstrafiken\r\nmåste värnas och utvecklas för att möjliggöra kvar-\r\nboende och stimulera näringsverksamhet i området.\r\nDet måste skapas förutsättningar för människor, unga\r\nfamiljer, att bo i skärgården men kunna arbeta på\r\nfastlandet. Därför är färjetrafiken livsavgörande för\r\nde boende på öarna. Reglerna och deras tillämpning\r\nmåste vara enhetliga och tydliga.\r\nI dag är det tyvärr så att öar med biltrafik gynnas i\r\nförhållande till dem som inte har biltrafik på grund av\r\nstatliga bilfärjor. Det bör åligga Vägverket och Gles-\r\nbygdsverket att ta ett samlat grepp om regelverket\r\nsamt klargöra statens ansvar för färjetrafiken i skär-\r\ngårdarna. Utredningen SOU 2001:67, Enskild eller\r\nallmän väg, saknade tyvärr tydliga trafikpolitiska\r\nmål. Utredningsdirektiven borde ha utgått ifrån att\r\ntrafik på land och till sjöss ska likställas samt att\r\ntrafik till sjöss är att betrakta som kollektivtrafik.\r\nSamhällsföreningar runt vår kust är aktiva och har\r\nmånga idéer om hur man främjar en hållbar utveck-\r\nling i skärgården. Jag rekommenderar er att gå in på\r\nGlesbygdsverkets hemsida. Där kan man också läsa\r\nom den rapport som Stockholms läns landsting har\r\ntagit fram om framtidens skärgård. De scenarier som\r\nbeskrivs är hur det kan bli med de förutsättningar som\r\nråder i dag.\r\nFru talman! Att vara en s.k. semesterkommun\r\nmed vikande befolkningsunderlag och många äldre är\r\nen ekonomiskt påfrestande situation. Den fråga vi nu\r\nser uppstå, när summeringen av den vackra somma-\r\nren görs ute i attraktiva semesterkommuner, är denna:\r\nVem ska betala en nödvändig omsorg för de personer\r\nsom fått beviljat bistånd, t.ex. hjälp i hemmet, när den\r\nbiståndsbehövande sommarflyttar? Socialtjänstens\r\nvistelsebegrepp fungerar bra - utom när det gäller de\r\nattraktiva semesterkommunerna.\r\nEtt förslag till lösning skulle kunna vara att hem-\r\nortskommunen och vistelsekommunen tillsammans\r\nplanerar semestervistelsen, tillsammans med den det\r\nberör, så att en god vård kan ges även under semes-\r\ntervistelsen. Vistelsekommunen kan på entreprenad\r\nfrån hemkommunen utföra biståndsinsats som hem-\r\nkommunen betalar. Det här känner jag till. Jag har\r\njobbat i hemtjänsten under sommarhalvåret och sett\r\nhur betydelsefullt det är när det sker en samordning.\r\nMen den ska även vara ekonomisk.\r\nDet finns i dag en samlad kunskap om hur man\r\nkan utveckla skärgården. Det som behövs är en rege-\r\nring som vågar ta beslut. Två saker är avgörande för\r\natt unga familjer ska våga satsa på boende i skärgår-\r\nden: fastighetsskatten och infrastrukturen.</pre><pre>Anf.  43  MARINA PETTERSSON (s):\r\nFru talman! Sverige ska vara ett land i samman-\r\nhållning och utveckling. Det faktum att vårt land är\r\nojämnt utvecklat och att skillnaderna riskerar att öka\r\när ingen hemlighet. Det finns stora regionala skillna-\r\nder i Sverige. Som exempel kan nämnas att befolk-\r\nningsutvecklingen är ojämn med både låga födelsetal\r\noch utflyttning. Detta kommer att sätta välfärdssam-\r\nhällets strukturella uppbyggnad i framtiden på hårda\r\nprov.\r\nPå utbildningssidan visar det sig att skillnaderna i\r\nutbildningsnivå är mycket stora mellan kommunerna,\r\noch det är glesbygdskommunerna som ligger lägst.\r\nSamtidigt har vi socialdemokrater en tydlig bild\r\nav situationen, och vi tar de regionala skillnaderna på\r\nstörsta allvar. Vårt tydliga budskap är att hela Sverige\r\nska leva och att politiken ska hålla samman vårt land.\r\nInom regionalpolitiken, infrastrukturfrågorna, ar-\r\nbetsmarknadspolitiken och utbildningspolitiken görs\r\nnu satsningar. Nu är det viktigt att dessa satsningar\r\nfår en tydlig regional och lokal profil.\r\nFru talman! Jag ska nu tala om välfärden i gles-\r\nbygd och utmaningarna i framtiden.\r\nVägen till vårt välfärdssamhälle har en historia\r\nsom beskriver den lilla människans kamp för en\r\ndräglig tillvaro, rätten att få ha ett lika värde, ett sam-\r\nhälle byggt på trygghet, solidaritet, gemenskap och\r\nrättvisa - värderingar som är djupt förankrade i den\r\nsvenska folksjälen.\r\nOfta har kampen stått mellan tillväxtorter och\r\nglesbygd, där arbete och en chans att förverkliga sina\r\ndrömmar för många har varit avgörande vid valet av\r\nbostadsort. Många av de orter som förr var regionala\r\ntillväxtorter är i dag utsatta för samma gamla kamp.\r\nMin hembygd Filipstad och många andra orter i mitt\r\nhemlän Värmland hör dit.\r\nBeskriver man Värmlands historia kan man kort\r\nsäga att 1900-talets industrialism förflyttade det\r\nvärmländska folket till bruksorter där malmen, sko-\r\ngen och vattenkraften lade grunden för välfärdsbyg-\r\nget. Värmland har gjort sig känt för att på många\r\nbruksorter kunna förädla och utveckla sin basnäring,\r\nett kännetecken som har grundat sig på kvalitet mer\r\nän kvantitet. Denna utveckling har också bidragit till\r\natt en mängd mindre industrier och verksamheter har\r\nfått luft under vingarna och i sin tur spätt på den po-\r\nsitiva trenden.\r\nFru talman! Tyvärr har inte alltid \"maktens män\"\r\nförstått, eller vågat förstå, den kraft dessa värmlän-\r\nningar besitter. Företagsägare, oftast i styrelserum\r\nlångt från händelsernas centrum, har fattat beslut om\r\nnedskärningar och nedläggningar, allt för att vinsten\r\nska öka ännu mer. Ibland har inte heller vinsten varit\r\nskälet, utan andra krafters påverkan - Degerfors Järn-\r\nverk är ett sådant färskt exempel.\r\nMen nu är inte värmlänningen skapt så att hon el-\r\nler han ger upp. Värmlänningarna är kända för sin\r\nskaparkraft och fyllda av vilja, kraft och framtidstro.\r\nVad är det då som ställer till det? Den globala\r\nmarknaden, utflyttningen, det låga födelsetalet, bris-\r\nten på kompetent arbetskraft, ja, sammantaget kan jag\r\nsäga att vi kommer att kräva och behöva allt större\r\nstatliga insatser i en allt större omfattning i framtiden,\r\nom inte den negativa befolkningsutvecklingen kan\r\nvändas. Vi är beroende av centrala beslut som fattas i\r\nsyfte att underlätta och gynna utsatta regioner och\r\nsom ger dragkraft åt en positiv utveckling. Här kom-\r\nmer bl.a. en solidarisk fördelning av ekonomiska\r\nmedel, stöd åt lokala lösningar för att ge nya jobb,\r\nmöjligheter till kvalificerad utbildning och satsningar\r\npå infrastrukturen in.\r\nLandets kommuner har mycket olika förutsätt-\r\nningar för att kunna erbjuda sina invånare en bra\r\nservice som t.ex. äldrevård, förskola och grundskola.\r\nEtt väl fungerande utjämningssystem är därför av\r\nmycket stor betydelse för att alla kommuner och\r\nlandsting ska ges likvärdiga möjligheter att erbjuda\r\nsina invånare en god service. Skatteutjämningssys-\r\ntemet är, och kommer inom överskådlig tid att förbli,\r\nen viktig del i möjligheten att upprätthålla och ut-\r\nveckla service, omsorg och utbildning även i områden\r\nmed en negativ befolkningsutveckling.\r\nDen negativa befolkningsutvecklingen i vissa re-\r\ngioner kan framgent komma att orsaka en osund kon-\r\nkurrens mellan näringslivets och den offentliga sek-\r\ntorns behov av kvalificerad arbetskraft. Här är det\r\nnästintill avgörande att alla kommuner får en rättvis\r\nmöjlighet att i större utsträckning än i dag kunna\r\nmotivera och behålla den yngre generationen.\r\nStöd åt lokala utvecklingsprojekt är ytterligare ett\r\nviktigt inslag för att kunna utveckla och behålla män-\r\nniskor och jobb. I Värmland, liksom på många andra\r\nhåll växer nya idéer fram. Anpassad sjuksköterskeut-\r\nbildning i Storfors, Värmlandskooperativen som\r\ninspiratör och utvecklare till många lokala kooperati-\r\nva lösningar, samverkansprojekt mellan LO och\r\nmyndigheter för att få ned antalet långtidssjuka är tre\r\ngoda exempel.\r\nKarlstads universitets roll och ambitioner att ska-\r\npa möjligheter för distansutbildning i hela länet är\r\nockså ett viktigt inslag i Värmlands utveckling. Ett\r\nökat stöd till högskolor och universitet ger bättre\r\nförutsättningar att bedriva kvalificerad utbildning på\r\norter som Sysslebäck, Eda och Nykroppa, orter som\r\nannars snabbt skulle tömmas på kvalificerad arbets-\r\nkraft, men där likväl behovet finns kvar.\r\nFru talman! Våra vägar, järnvägar flyg och ham-\r\nnar är vår infrastruktur. Infrastruktur kan låta trist och\r\nge upphov till uppgivenhet då det oftast pratas om\r\nenorma summor så fort satsningar ska göras. Men\r\nutan en fungerande infrastruktur försvåras och fördy-\r\nras förutsättningarna till utveckling för människor,\r\nservice och jobb. Värmland är en av flera regioner\r\nsom har stort behov av den infrastrukturella satsning-\r\nen.\r\nInfrastrukturpropositionen och den regionalpoli-\r\ntiska propositionen ger förutsättningar för de sats-\r\nningar som behövs. Enligt min mening måste de\r\nkomma Värmland till del. E 18 är en viktig väg för\r\ntransporter och pendlingsmöjligheter för vår befolk-\r\nning. De regionala vägarna, riksvägarna 61, 62, 63\r\noch 64 norr om Kristinehamn samt länsvägarna 172,\r\n175 och 239, är förutom Norgetrafiken på riksväg 61\r\nde viktigaste framkomstvägarna för länets industrier.\r\nDet är vägar med mycket tung transport, bl.a. virkest-\r\nransporter.\r\nPå järnvägssidan är Värmlandsbanans del av\r\nsträckan Stockholm-Oslo och relationen Karlstad-\r\nGöteborg viktig. Viktiga inslag, där upprustnings-\r\nbehovet är stort, är också Fryksdalsbanan, Bergslags-\r\nbanan och Inlandsbanan.\r\nFru talman! Skulle en upprustning ske av den fe-\r\nlande länken på 16,7 mil av Inlandsbanan skulle den\r\nförbinda hela Norrland i ett rakt stråk söderut till\r\nVänerhamnarna, till bl.a. Bergslagsbanan och andra\r\nbanor. Här finns nya möjligheter både för miljömål\r\noch avlastning av våra vägnät.\r\nInom flygets område har förutom Karlstads flyg-\r\nplats centrala roll även Hagfors och Torsby stor bety-\r\ndelse.\r\nVänersjöfarten är också oerhört viktig för oss i\r\nVärmland.</pre><pre>Anf.  44  INGVAR ERIKSSON (m):\r\nFru talman! De flesta politiker som arbetar med\r\njordbruks- och miljöpolitiska frågor inser att svenskt\r\njordbruk behöver en politik som är verklighetsförank-\r\nrad, heltäckande och framåtsyftande.\r\nEn förändring av EU:s gemensamma jordbruks-\r\npolitik är i framtiden ofrånkomlig. En sådan föränd-\r\nring måste dock ske successivt och kombineras med\r\nandra åtgärder. En viktig förutsättning är att andra\r\nlivsmedelsproducerande länder - inte minst de stora\r\nutanför EU - inte tillför sina jordbruk och livsme-\r\ndelsindustrier dolda subventioner, exportstöd eller\r\nexportkrediter.\r\nEn annan förutsättning är att svenska bönder och\r\nlivsmedelsproducenter får konkurrensförhållanden\r\nsom är rimliga. Så är det inte i dag. Skatter och av-\r\ngifter - inte minst på produktionsmedel som diese-\r\nlolja och handelsgödsel - måste sänkas rejält, och\r\nregelverken får inte heller försvåra för svenska pro-\r\nducenter i den internationella konkurrensen.\r\nFru talman! Regeringen tycks medvetet förhala de\r\nåtgärder som skulle kunna hjälpa till att skapa rimli-\r\ngare konkurrensförutsättningar. Varför, fru jord-\r\nbruksminister, har så lite hänt i denna riktning sedan\r\n1997, då det stod helt klart att konkurrenssnedvrid-\r\nningen starkt hämmade det svenska jordbrukets och\r\nlivsmedelsindustrins möjligheter att hävda sig på den\r\nöppna livsmedelsmarknaden inom och utanför EU?\r\nSverige har ett rationellt och väl fungerande jord-\r\nbruk med duktiga bönder och en livsmedelsindustri\r\nsom ligger mycket väl framme. Många får sitt arbete\r\noch sin utkomst i denna viktiga bransch. Svenska\r\nbönder sätter en ära i att producera livsmedel under\r\nmiljömässigt och djurskyddsmässigt goda former och\r\nförhållanden. Alla vet, inte minst efter de senaste\r\nårens händelser, att kvalitetsproduktion av livsmedel\r\när ett måste om konsumenternas förtroende ska kunna\r\nupprätthållas.\r\nVi moderater ser goda chanser för svensk livsme-\r\ndelsproduktion förutsatt att regering och riksdag är\r\nberedda att ta sitt ansvar för att ge näringen rättvisa\r\nvillkor. Ges näringen dessa villkor ser vi moderater\r\nockså goda möjligheter för Sverige som nation att\r\ninom EU och andra internationella fora kunna vara\r\npådrivande såväl när det gäller god miljö som god\r\ndjurhållning.\r\nVi moderater är alltså för en avreglering och för-\r\nändring av den gemensamma jordbrukspolitiken i\r\nEU, detta förutsatt att det sker på rättvisa villkor län-\r\nderna emellan. Då måste skatter och avgifter anpas-\r\nsas, dvs. dieselskatten sänkas till 53 öre, handelsgöd-\r\nselskatten inte tas ut på kväve osv. Man talar om\r\nåterföring, och vi menar att det enklaste, rationellaste\r\noch billigaste för staten och bästa för bönderna är att\r\ninte ta ut den skatten.\r\nFru talman! Det talas mycket i dag om biologisk\r\nmångfald, öppna landskap och betesmarker och na-\r\nturskyddade områden. Det är bra. Vad är det som\r\nkrävs för att detta ska möjliggöras även i framtiden?\r\nJo, självklart en levande landsbygd. Hur ska en\r\nlandsbygd bli levande om vi inte har ett jordbruk som\r\npräglas av variation och mångfald?\r\nDet finns en debatt kring köttkonsumtion, köttä-\r\ntande och hur vi över huvud taget lever. Det är allde-\r\nles uppenbart att utan en betydande mjölk- och kött-\r\nkonsumtion i landet blir det inga beteshagar, betande\r\ndjur och ingen biologisk mångfald. Jag hoppas att\r\njordbruksministern håller med mig om detta.\r\nFru talman! Regeringen har också allt ensidigare\r\ntalat om ekologisk odling och Kravproduktion som\r\ndet allra bästa för att uppnå en långsiktigt hållbar\r\nlivsmedelsproduktion. Vi moderater är för mångfald\r\noch ser eko- och Kravproduktion som en viktig del i\r\nproduktionen. Men vi anser att det är lyckligast om\r\ndenna produktion växer på sina egna meriter i den\r\ntakt som marknaden efterfrågar dessa produkter.\r\nAnnars är risken stor att det blir ett bakslag och att\r\nman bara går in för att utnyttja de stödsubventioner,\r\nstödhjälp, stimulanser eller vad vi kallar det som i\r\nstor omfattning delas ut i dag.\r\nVi får inte glömma att 90-95 % av livsme-\r\ndelsproduktionen sker genom en allt miljövänligare\r\nkonventionell produktion. Miljövinsterna blir bety-\r\ndande om denna produktion fortsätter att utvecklas i\r\nsamma takt som hittills. Det är helt ofrånkomligt. Det\r\ngår inte att vare sig vetenskapligt eller erfarenhets-\r\nmässigt att på kvaliteten eller livsmedelssäkerheten se\r\nskillnader på produktionssätten som det ibland hävdas\r\nensidigt till ekoproduktionens fördel. Det är fullstän-\r\ndigt uppenbart att om vi ser på det hela i ett globalt\r\nperspektiv och leker med tanken att all produktion\r\nskulle ske såsom ekologisk produktion sker i dag i\r\nSverige, skulle vi över huvud taget inte ha en chans\r\natt klara försörjningen av världens folk. Vi skulle få\r\nvärldssvält igen. Vi skulle få mycket lidande.\r\nDet är mot den bakgrunden jag tycker att det är\r\nviktigt att den frågan berörs på ett mer realistiskt och\r\nverklighetsanknutet sätt. Den takt som debatten nu\r\ngår i, dvs. i ensidig riktning, tyder på en olycklig\r\nutveckling. Det går inte att se på allt detta på detta\r\nsätt framöver om vi ska kunna ta ett gemensamt an-\r\nsvar för att världens människor ska få den mat de\r\nbehöver.\r\nJag vill också ställa några frågor till jordbruksmi-\r\nnistern, som glädjande nog visar sitt intresse här i\r\ndag. Varför vill inte regeringen medverka till att\r\nsvenska livsmedelsproducenter får bedriva sin verk-\r\nsamhet på rimligt lika villkor? Det har gått många år\r\noch inte mycket har hänt.\r\nTror regeringen att världens alla människor ska få\r\nden mat de behöver om all produktion skulle ske\r\ngenom s.k. ekologisk odling eller Kravproduktion?\r\nVarför kan inte regeringen inse - eller vill inte in-\r\nse - att stora miljövinster kan och kommer att göras\r\ngenom att den allt miljövänligare konventionella\r\nproduktionen blir ännu bättre?\r\nÖkad kunskap, medvetenhet, ansvarstagande samt\r\nskicklighet kan ge såväl långsiktigt hållbar som mil-\r\njövänligare produktion. Jag är övertygad om att det är\r\nden vägen vi måste gå om vi ska kunna fullfölja vårt\r\ngemensamma ansvar att skapa livsmedelstrygghet\r\noch livsmedelssäkerhet i vårt land, i Europa och i\r\nvärlden.</pre><pre>Anf.  45  GUDRUN LINDVALL (mp) re-\r\nplik:\r\nFru talman! Jag skulle vilja börja med frågan om\r\nekologiskt lantbruk. Har de försök som har gjorts gått\r\nmoderaterna totalt förbi? Kvinnersta lantbruksskola\r\nutanför Örebro delade för några år sedan sina marker\r\ni två delar. Efter ett antal år kunde man se att produk-\r\ntionen var lika hög i det ekologiska lantbruket. I vissa\r\nfall under vissa värdebetingelser klarade sig den grö-\r\ndan bättre. Har det gått helt förbi?\r\nHar det också gått helt förbi att de ekologiska\r\nmjölkproducenterna ofta ligger i topp i den lista som\r\nmejerierna sätter ihop? För några år sedan var nr 2 på\r\nlistan i Mälardalen ekoproducent. Det produceras i\r\ndag inte mindre på Kravgårdar!\r\nLRF säger inte i dag att bönderna ska ställa om i\r\ntakt med efterfrågan. Det beror på att vi importerar.\r\nHur ser moderaterna på att det finns en import som\r\ntränger undan en möjlig ekologisk lantbruksproduk-\r\ntion i dag, dvs. att t.ex. bönder i Danmark tar andelar\r\nav den svenska ekohandeln?</pre><pre>Anf.  46  INGVAR ERIKSSON (m) replik:\r\nFru talman! Hade det varit så enkelt att bedriva\r\nekologisk produktion som Gudrun Lindvall tycks tro,\r\nhade det inte varit något som helst problem att få\r\nfram de produkterna i Sverige. Så är det faktiskt.\r\nMjölkproduktionen är den lättaste produktionsgrenen\r\natt bedriva ekologiskt.\r\nVi moderater, Gudrun Lindvall, är inte motstånda-\r\nre till ekologisk produktion. Vi vill bara ha en mer\r\nverklighetsanknuten diskussion. Får vi inte denna\r\nverklighetsanknutna diskussion, riskerar vi att äventy-\r\nra mycket stora värden och vi riskerar att äventyra\r\nlivsmedelstryggheten i vårt land.\r\nDet är ovanligt om någon produktion skulle vara\r\nså positiv som Lindvall säger. Det är bara att tacka\r\noch ta emot.</pre><pre>Anf.  47  GUDRUN LINDVALL (mp) re-\r\nplik:\r\nFru talman! Det faktum att förre LRF-basen Hans\r\nJonsson ställde om till ekologisk produktion borde\r\nkanske väcka till eftertanke.\r\nVi i s, v och mp är överens om att återföra skat-\r\nterna för handelsgödsel och bekämpningsmedel till\r\nkollektivet på ett individuellt sätt. Det står mycket\r\ntydligt i budgeten att en del av handselgödsel- och\r\nbekämpningsmedelsskatten ska gå till kollektivet.\r\nNu har det uppkommit en situation där LRF dis-\r\nkuterar att återföra hela beloppet till forskning. Tan-\r\nken har varit att detta skulle förbättra den s.k. konkur-\r\nrenssituationen för bönderna. Jag vill höra hur mode-\r\nraterna ställer sig till detta. Anser ni att handelsgöd-\r\nsel- och bekämpningsmedelsskatterna ska återföras\r\npå det sätt som vi föreslår i budgeten? Det som har\r\nförhalat detta är att Bryssel har krävt att det skulle\r\nvara en bättre miljökoppling än i det förslag som\r\nredan har lagts fram.</pre><pre>Anf.  48  INGVAR ERIKSSON (m) replik:\r\nFru talman! Vårt förslag är helt klart. Vi har i vår\r\nbudget föreslagit att vi inte ska ta ut handelsgödsel-\r\nskatten på kväve, däremot ska den kvarvarande han-\r\ndelsgödselskatten och skatten på bekämpningsmedel\r\nåtergå till forskningsändamål. I vårt budgetförslag går\r\nen del av detta till att finansiera de kostnader som\r\nBSE-bekämpningen har inneburit och som regeringen\r\noch medhjälparpartierna inte har insett behövs för det\r\nkommande budgetåret. Så enkelt är det.\r\nSedan var det frågan om LRF-basen. Det är all-\r\ndeles uppenbart att det är olyckligt när bidragen och\r\nstöden blivit så stora att det är lockande att gå in i en\r\ntyp av odling, inte för att det skulle leda till att helt\r\nsäkert få en bra livsmedelsproduktion utan mer för\r\npengarnas skull. Jag drar mig inte för att säga att\r\nmånga bönder utnyttjar detta stöd så länge det finns.\r\nSedan går man tillbaka till konventionell odling. Vi\r\nmenar att det är bättre att ha en konventionell, mil-\r\njövänlig odling från början och låta den ekologiska\r\nodlingen växa på sina egna meriter.</pre><pre>Anf.  49  Jordbruksminister MARGARETA\r\nWINBERG (s) replik:\r\nFru talman! Jag uppfattade Ingvar Erikssons in-\r\nlägg som ett generalangrepp på den ekologiska pro-\r\nduktionen. Jag är väldigt förvånad över att Moderata\r\nsamlingspartiet inte har någon känsla för vilken upp-\r\nfattning som konsumenterna och medborgarna i Sve-\r\nrige i dag har för ekologisk produktion.\r\nMin frågor är följande: Vill ni avskaffa stödet till\r\nekologisk produktion? Ställer ni inte upp på miljö-\r\nmålen, de ekologiska målen som vi har satt fram till\r\n2005? Är det det som detta inlägg avser?</pre><pre>Anf.  50  INGVAR ERIKSSON (m) replik:\r\nFru talman! Det var ett generalangrepp. Jag tror\r\natt de angreppen behövs i dag för att vi ska få en\r\nsaklig och väl underbyggd debatt inte minst ute i\r\nsamhället. Jag har en obehaglig känsla av att många\r\nkonsumenter missleds av ensidigheten.\r\nVi är för mångfald, som jag har sagt. Vi är för\r\nekologisk odling i den takt som den kan växa på\r\nmarknadens och de enskilda konsumenternas efter-\r\nfrågan. Det skulle vara oss fjärran att inte ställa upp\r\npå konsumenternas krav.\r\nVi efterlyser en saklig debatt så att vi inte kommer\r\nin i en återvändsgränd där vi äventyrar väldigt mycket\r\nav svenska konsumenters förtroende för den svenska\r\nlivsmedelsproduktionen. Jag återkommer till det. Vi\r\nvill att satsningarna ska blir större och mer omfattan-\r\nde på miljövänlig konventionell produktion för att\r\nklara livsmedelsbehovet.\r\nVi är inte emot de stöd som hittills har utgått till\r\nekologisk odling och forskning. Vi är för detta. Men\r\nvi anser att man bör tänka sig för innan man ensidigt\r\ngår vidare. Man kan få ut mer miljönytta för de peng-\r\nar som man satsar om man lägger en del av dem på\r\nden konventionella miljövänliga produktionen.</pre><pre>Anf.  51  Jordbruksminister MARGARETA\r\nWINBERG (s) replik:\r\nFru talman! Jag måste fråga vad Ingvar Eriksson\r\nmenar med att konsumenterna missleds. Är det den\r\ninformation och märkning som finns? Skulle det på\r\nnågot vis vara missledande? Eller är det fel på kon-\r\nsumenterna som väljer Kravmärkta produkter? Vad\r\navser Ingvar Eriksson när han säger att konsumenter-\r\nna missleds?\r\nHär är vi i en situation där produktionen understi-\r\nger efterfrågan. Regeringen har då dels kraftigt ökat\r\ndet ekonomiska stödet till bönder som odlar ekolo-\r\ngiskt, dels satt upp ett mål. Jag fick inte svar på min\r\nfråga. Målet är 20 % av åkerarealen och 10 % av\r\nslaktdjuren till år 2005. Är det ett mål som modera-\r\nterna kan acceptera? Vad menas med att konsumen-\r\nterna missleds?</pre><pre>Anf.  52  INGVAR ERIKSSON (m) replik:\r\nFru talman! Det är inte så att vi misstycker att\r\nandra ställer upp mål. Men vi tror inte att det målet är\r\nuppnåeligt i Sverige. Låt mig säga det. Det är fel att\r\npå politisk väg ställa upp sådana mål som man riske-\r\nrar att inte kunna uppnå.\r\nVi har givetvis förhoppningar att om konsumen-\r\nterna efterfrågar detta så kommer produkterna fram.\r\nDet är givet att om det också kan ske i praktiken är\r\ndet ett mål som vi inte har något emot. Tvärtom.\r\nJag har sysslat med bägge sorterna av produktion.\r\nJag vet hur svårt det är. Jag tror definitivt inte att vi\r\nklarar försörjningen av Sveriges folk om vi t.ex.\r\nskulle komma upp i 30 %, 40 % eller 50 %. Då blir\r\ndet nog svält, problem och utvandring igen. Det har\r\nvi upplevt förr i Sverige.\r\nMargareta Winberg skrattar och drar på munnen.\r\nMen tror Margareta Winberg verkligen att vi kan\r\nförsörja världens befolkning genom den nisch som\r\nden ekologiska odlingen hittills har varit? Det är i så\r\nfall inte realistiskt. Tror Margareta Winberg det?</pre><pre>Anf.  53  KJELL-ERIK KARLSSON (v):\r\nFru talman! Slakt- och fiskefrågor är ett par frågor\r\nsom är verkligt aktuella i vårt samhälle och som berör\r\nmånga på olika sätt. Det gäller både oss som produ-\r\ncenter och konsumenter. På dessa två områden vill\r\nSverige hålla fanan högt i dubbel bemärkelse. Jag\r\ntänker då på att vi påstår oss producera rena och säkra\r\nprodukter, och vi lyfter fram vikten av en stark kon-\r\nsumentsäkerhet och konsumentpolitik.\r\nVi vill från Sveriges sida uppfattas ute i Europa\r\nsom de som driver på och ligger i fronten när det\r\ngäller kemikaliepolitiken och djurskyddet. Ska vi ha\r\nen trovärdighet hos våra medborgare för vår politik\r\npå dessa områden samt en trovärdighet i våra krav på\r\nandra länder måste vi städa framför vår egen dörr. Vi\r\nkan inte köra med dubbla signaler.\r\nNär det gäller slakten kan det inte ha undgått nå-\r\ngon att vi har problem med djurskyddet på en del av\r\nvåra slakterier i landet. Vi har i Sverige bestämt oss\r\nför att ha en hög ambition för vårt djurskydd. Det är\r\nbra, och det ska vi fortsätta att ha. Men tyvärr finns\r\ndet slakterier som har visat sig inte håller den nivån\r\npå djurskyddet som vi gemensamt har satt upp ett\r\nregelsystem kring och för.\r\nI dag är det kommunerna som har att genomföra\r\nden djurskyddstillsyn som ska ske ute på slakterierna.\r\nDenna ordning har uppenbarligen inte räckt till för att\r\ngarantera att verksamheten följer djurskyddslagen.\r\nVi ser det som naturligt att besiktningsveterinä-\r\nrerna på slakterierna ska ha ett ansvar att anmäla\r\nmissförhållanden när de upptäcker brott mot djur-\r\nskyddslagen. Det är något som är fel när det utvecklas\r\nen kultur på slakterierna som kan tolkas som \"tig och\r\nlägg dig inte i\" och i värsta fall som \"tig och lid\".\r\nDetta leder till att djurskyddslagen inte längre upp-\r\nfylls och att det accepteras på olika nivåer.\r\nDet är viktigt att det inte finns någon tvekan om\r\natt besiktningsveterinärerna kan agera som fristående\r\neller oberoende från de verksamheter som de grans-\r\nkar. Här har Livsmedelsverket ett stort ansvar.\r\nUppfödningen i kött- eller fläskfabriker med flera\r\ntusen djur samt centraliserade slakterier eller s.k.\r\neffektivisering har lett till långa transporter, stress och\r\nen förändrad inställning. Man har gått från att se\r\nslaktdjur som individ till att se slaktdjuret som ett\r\nrörligt kött- eller fläskpaket som genererar en viss\r\nsumma pengar.\r\nDjurhanteringen samt avlivningen bör ske på ett\r\nvärdigare och bättre sätt än som framgått av de bilder\r\nsom vi fått se på TV. De har tagits av personer som\r\nhar haft civilkurage nog att filma inne i verksamheten\r\noch som sedan också stått för det i offentligheten. Jag\r\nvill ge dem en eloge för deras styrka och en tumme\r\nned för dem som tidigare inte lyssnat på deras kritik.\r\nJag beklagar de ansvarigas slapphet oavsett var eller\r\npå vilken nivå de har suttit.\r\nJag skulle vilja fråga ministern om hon förväntar\r\nsig en reell förbättring av djurskyddstillsynen och\r\nbättre rapportering när det visat sig att brister före-\r\nkommer på slakterierna. Man kan tycka att frågan är\r\nonödig, eftersom svaret inte borde bli annat än ja.\r\nMen med den erfarenhet som vi fått ute på verksam-\r\nheterna, där munkavlarna och tystnaden tydligen ska\r\nråda, behövs ändå ett svar. Jag hoppas att det blir ett\r\nsvar som gör att munkavlarna kan tas bort frivilligt\r\noch att fler vågar yttra sig i frågan.\r\nJag tänker nu gå över från landbaserade djur till\r\nvattenlevande, havets läckerheter eller giftspridare i\r\nnäringskedjan. Jag tänker då på giftet dioxin. Ett\r\nexempel på livsmedel som är särskilt utsatt för dioxin\r\när fet fisk och då särskilt fisken från Östersjön.\r\nPå senare tid har halterna av dioxin i fisk från\r\nÖstersjön uppmärksammats. Ett EU-direktiv med\r\ngränsvärden förbereds för dioxin i fisk. Det är bra och\r\npå tiden. Men detta kan innebära att fiskråvara och\r\nfisk från Östersjön inte längre får användas för hu-\r\nmankonsumtion eller vid framställning av fiskmjöl\r\noch fiskolja.\r\nInförs de föreslagna gränsvärdena kan troligtvis\r\näven ett totalförbud att sälja lax och ål från Östersjön\r\ninföras. Detta skulle då drabba den svenska fiskenä-\r\nringen hårt. Den svenska regeringens inställning har\r\ndärför hittills varit att det tills vidare är bättre med\r\nkostråd och skärpt kamp mot dioxinutsläpp än med\r\ngränsvärden. Det verkar som att regeringen menar att\r\ndet vetenskapliga underlaget är alltför bristfälligt för\r\natt man ska kunna införa gränsvärden.\r\nFru talman! Det är nu intressant att se om vi står\r\nupp för vår kemikaliepolitik och konsumentpolitik\r\neller inte. Politiken går ut på att vi ska ha giftfri mat\r\noch att vi inte ska flytta gifterna vidare i samhället\r\noch i näringskedjan.\r\nKostråd är givetvis bra, men inte som surrogat för\r\natt slå vakt om en viss näringsdel som är överetable-\r\nrad i förhållande till resurserna och där dessutom mat\r\noch foder görs av det som EU vill kalla giftig råvara.\r\nDetta kan bli bekymmersamt för det kustnära fisket.\r\nVem vinner kampen? Sysselsättningen eller giftfri\r\nmat och råvara?\r\nHär bör det påpekas att det verkar som om både\r\nTyskland och Danmark vill stödja införandet av\r\ngränsvärdet för dioxin i fisk - detta för att ha förtro-\r\nende hos konsumenten.\r\nVi i Vänstern anser att ökad kunskap är högst pri-\r\noriterat för att kunna hantera frågan på ett klokt sätt.\r\nDen viktigaste åtgärden i arbetet med att begränsa\r\ndioxinhalterna är självfallet begränsandet av utsläp-\r\npen till luft och vatten. Här bör vi vara observanta på\r\nden ökande sopförbränningen med de dioxinutsläpp\r\nsom den för med sig. Dessutom sker fortfarande stora\r\nutsläpp av dioxiner både från Finland och de baltiska\r\nstaterna.\r\nDet är viktigt att snabbt sätta i gång omfattande\r\nprovtagningsprogram eftersom halterna i samma\r\nbestånd skiljer sig starkt mellan kön och åldrar, men\r\näven mellan olika fiskbestånd.\r\nVi i Vänsterpartiet vill starkt påpeka att nä-\r\nringsintressena inte ska få överordnas människornas\r\neventuella negativa hälsopåverkan när det gäller\r\nsvenskt deltagande i beslutet om gränsvärden för\r\ndioxin i livsmedel. Försiktighetsprincipen måste gå\r\nföre näringens intressen oavsett om näringen finns på\r\nland eller till havs.</pre><pre>Anf.  54  Jordbruksminister MARGARETA\r\nWINBERG (s) replik:\r\nFru talman! När det gäller synen på missförhål-\r\nlandena inom slakterinäringen delar jag Kjell-Erik\r\nKarlssons uppfattning. De förhållanden som vi har\r\nsett på TV är oacceptabla. Jag tog omedelbart kontakt\r\nmed slakterinäringen, och jag har ställt krav på ut-\r\nbildning, certifiering och bättre övervakning av dem\r\nsom leder verksamheten. De har också lovat att ome-\r\ndelbart ställa upp på detta.\r\nDet är inte djurskyddslagen det är fel på, utan till-\r\nlämpningen. Vi ska emellertid ändra lagen så att\r\nbesiktningsveterinärerna även får ansvar för djur-\r\nskyddstillsynen. Nästa år kommer vi också att inrätta\r\nen djurskyddsmyndighet.</pre><pre>Anf.  55  TALMANNEN:\r\nJag beklagar att vi har bekymmer med ljudtekni-\r\nken. Jag ber jordbruksministern att ta sina repliker här\r\nframme om vi inte lyckas göra någonting mer åt det.</pre><pre>Anf.  56  KJELL-ERIK KARLSSON (v) re-\r\nplik:\r\nFru talman! Jag vill tacka ministern för det positi-\r\nva svaret när det gäller frågan om slakterierna och\r\nbesiktningsveterinärerna.</pre><pre>Anf.  57  Jordbruksminister MARGARETA\r\nWINBERG (s) replik:\r\nFru talman! Den andra frågan handlade om fisken\r\noch dioxinet. Detta är ett oerhört stort bekymmer.\r\nDioxin är nämligen ett av de allra farligaste gifter\r\nsom vi har. Självklart måste vi sätta folkhälsan i\r\nförsta rummet.\r\nVi hade en hearing om detta i juni månad med alla\r\nexperter från Sverige, där jag tror att Vänsterpartiet\r\ndeltog. Alla experterna från Sverige var överens om\r\natt de gränsvärden som nu var satta inte var veten-\r\nskapligt grundade. De var också överens om t.ex. -\r\noch då tänker jag på miljömedicinen - att man trots\r\ndet man vet om dioxinet i den feta fisken rekommen-\r\nderar ammande kvinnor att äta den, även om de ska\r\näta den i begränsad omfattning. Detta gör man därför\r\natt amningen är viktigare än den risk som dioxinet i\r\nbröstmjölken innebär. Detta visar att det finns en\r\noenighet inom vetenskapen om detta.\r\nJag noterar också att Jonas Sjöstedt i EU-\r\nparlamentet har stött den svenska linjen. Vi vill alltså\r\ngå på utsläppskällorna. Vi har gjort väldiga satsningar\r\ndär. Exponeringen har halverats under en tioårsperi-\r\nod. Vi vill ha kostråd eftersom vi tror att den metod\r\nsom har tillämpats hittills i Sverige har varit verk-\r\nningsfull. Vi vill i första hand ha det i stället för de\r\nnivåer som kommissionen har föreslagit. Men vi\r\nskulle aldrig inta en sådan svensk position om vi\r\ntrodde att det skulle vara till missgagn för folkhälsan\r\n- absolut inte. Den kommer i första hand.</pre><pre>Anf.  58  KJELL-ERIK KARLSSON (v) re-\r\nplik:\r\nFru talman! Jag tackar även för detta svar.\r\nKostråd i all ära - de kan vara mycket bra. Men\r\ndioxin är ändå ett av de allra giftigaste ämnen som vi\r\nhar. Dioxin finns på många områden. Vi måste försö-\r\nka följa den kemikaliepolitik som vi har sagt att vi\r\nska följa. Det innebär att vi ska ha bort de här gifterna\r\nur vår näringskedja.\r\nMan kan ge ut kostråd om att man bara ska äta ett\r\nvisst livsmedel i en viss mängd - annars kommer det\r\natt påverka din hälsa. Men det kan inte vara hållbart i\r\nlängden. Jag håller med ministern om att vi måste\r\ngöra någonting för att få en förändring av detta. Men\r\nkostråd är inte lösningen.</pre><pre>Anf.  59  ULF BJÖRKLUND (kd):\r\nFru talman! Återigen vill jag ställa frågan: Finns\r\ndet egentligen något finare och mer ärorikt än att vara\r\nbrukare av den svenska moderjorden - att vara en\r\nriktig, vanlig bonde med en god portion vanligt sunt\r\nbondförnuft?\r\nEn av våra nationalskalder, Erik Gustaf Geijer,\r\nuttrycker i dikten Odalbonden den stolthet och trygg-\r\nhet som dåtidens bundenhet vid jorden faktiskt inne-\r\nbar. Rotfastheten sedan generationer, äran att få odla\r\nden fäderneärvda jorden och känslan av stolthet och\r\ntrygghet var planterad i hjärtat. Bonden var och är\r\nfortfarande medskapare till vår välfärd. Industrialis-\r\nmen står minsann inte ensam för välfärdsutvecklingen\r\ni vårt land.\r\nBonden har skapat det öppna landskapet. Och frå-\r\nga honom får du höra! Där trivs han eller hon allra\r\nbäst. Dagens och framtidens jordbrukspolitik måste\r\nockså fortsättningsvis handla om att ta till vara den\r\nmiljö som långvarig jordbruksproduktion har skapat.\r\nMen tyvärr läggs det ena mindre familjejordbruket\r\nefter det andra ned. Vi har hört att minst tre mjölk-\r\nbönder lägger ned sin verksamhet dagligen. Vissa\r\ndystra siare menar att av dagens ca 80 000 jordbruka-\r\nre återstår bara 10 000 om fem till tio år. Med kun-\r\nskap om att varje mjölkbonde i sin tur genererar yt-\r\nterligare sju arbetstillfällen förstår vi vad detta bety-\r\nder ur sysselsättningssynpunkt för landsbygden.\r\nFru talman! Vad är det för bild myndigheter och\r\nmassmedier ger av jordbrukaryrket som odlare,\r\nmjölkproducent och djurskötare? Är det populärt?\r\nVerkar det lockande? Tittar man på arbetsförmed-\r\nlingens hemsida så får man veta att det handlar om\r\ntunga lyft, obekväma arbetsställningar, dålig lukt och\r\nluft och höga ljudnivåer. Helgarbete är vanligt och\r\nman får jobba ensam väldigt ofta. Denna bild av att\r\njobba i lantbruket är bara ett negativt budskap. Na-\r\nturligtvis ger också bönder själva sina barn t.ex. det\r\nhär rådet: Utbilda dig på ett annat område och sök dig\r\nen bättre framtid! Du är värd ett bättre öde.\r\nVarför säger man så? Varför har vi så svårt att\r\nlocka ungdomar till en framtid inom lantbrukssek-\r\ntorn?\r\nHur är det med lönsamheten? Man vill förstås ha\r\nen lön som är jämförbar med andra yrkesgruppers.\r\nHur är det med yrkesstoltheten? Man vill ju vara\r\nstolt över sitt yrke och kunna berätta om det för and-\r\nra.\r\nOch hur är det med framtidstron? Man måste få\r\nkänna tillfredsställelse och trygghet och tro att mitt\r\nyrke betyder någonting och är viktigt för andra och\r\nför framtiden.\r\nVar kommer människan in någonstans? Vem bryr\r\nsig om lantbrukaren - lantbrukarfamiljen? Hur mår\r\nman egentligen?\r\nDet finns en allmän oro inför framtiden. Hur blir\r\ndet när de östeuropeiska och baltiska bönderna kom-\r\nmer med i EU-gemenskapen? Kommer stödet till oss\r\nbönder här i Sverige verkligen att räcka till? Vågar\r\njag investera i mitt företag? Blir reglerna långsiktiga?\r\nSka jag rekommendera min son eller dotter att ta över\r\ngården? Hur blir det egentligen med dieselskatten?\r\nKommer regeringen att hålla sina löften? Får vi en\r\nchans att konkurrera på lika villkor med omvärlden?\r\nÄr det som det ser ut - bara vackert politiskt prat utan\r\ninnehåll? Hur är det med den frågan, jordbruksmi-\r\nnistern? Den är ju inte ny.\r\nTrenden måste vändas. En ny optimism och hög\r\nattraktionskraft måste skapas för jordbrukaryrket.\r\nSom lantbrukare ska man kunna vara stolt över sitt\r\nyrke och känna optimism inför framtiden. Ungdomar\r\nmåste lockas till de areella näringarna med inspira-\r\ntion. De måste få möjlighet till bra utbildning, kom-\r\npetensutveckling och framtidstro. Här har Jordbruks-\r\nverket, departementet, LRF, SLU, du och jag och inte\r\nminst massmedierna en stor uppgift att se människan.\r\nDet handlar om arbets- och livsvillkor, hälsa, kom-\r\npetens och utvecklingsmöjligheter.\r\nJordbruket är ju inte en näring som andra, utan en\r\nnäring med speciella villkor som kräver en särskild\r\npolitik. De speciella villkor som är förknippade med\r\njordbruk och livsmedelsproduktion måste få konsek-\r\nvenser i form av en särskilt utformad politik som\r\nskapar rimliga förutsättningar för den enskilda lant-\r\nbruksföretagaren. Jorden ligger ju där den ligger och\r\nkan inte flyttas utomlands.\r\nDet miljö- och landskapsvårdande inslaget är en\r\nkollektiv nyttighet som måste betalas av det allmän-\r\nna. Brukningsbar jord och förutsättningar för djur-\r\nhållning finns i hela Sverige. De extra kostnader som\r\när förenat med att bedriva jordbruk i skogs- och mel-\r\nlanbygd och framför allt i Norrland kräver extra in-\r\nsatser. Eftersom strävan ska vara att behålla det öpp-\r\nna landskapet i hela landet krävs här en större solida-\r\nrisk uppställning med gemensamma finansieringar.\r\nSå har vi detta med socialt stöd till avbytartjänst.\r\nFör inte minst mjölkgårdar är avbytare inom jordbru-\r\nket en förutsättning för att man ska kunna komma\r\nfrån sitt arbete någon eller några gånger per år. För att\r\nlantbruksföretagaren ska ha råd att under en tid avlö-\r\nna en avbytare krävs att staten tar sitt sociala ansvar.\r\nLöntagare har rätt till fem veckors semester. Det är\r\ninte mer än rimligt att också jordbrukaren får en se-\r\nmesterrätt. Det är kan inte ske på annat sätt än genom\r\natt staten stöttar utbyggnaden av en avbytartjänst som\r\nkan komma alla lantbrukare till del. Hur ser egentli-\r\ngen det sociala skyddsnätet ut för en jordbrukare i\r\ndag?\r\nLåt mig så gå över till frågan om skördeskade-\r\nskydd. Lantbruksföretagaren är som ingen annan\r\nföretagare utsatt för vädrets nycker. De klimatföränd-\r\nringar som kan vara orsakade av människans påver-\r\nkan kan slå oerhört hårt mot den enskilde. Översväm-\r\nningar eller svår torka kan slå ut en årsinkomst. Här\r\nmåste staten ta ett ansvar så att den enskilde inte\r\ndrabbas på ett orimligt sätt. Tolkningen av begreppet\r\nkatastrof måste ges ett individuellt innehåll. I dag ser\r\nman till kollektivet - en hel näringsgren.\r\nJag har i dagarna besökt potatisbönder i Närke\r\nsom flera år i sträck drabbats av översvämningar som\r\ni stort sett ödelagt hela skörden. Hur kan vi betrakta\r\ndetta på något annat sätt än som en katastrof för den\r\nenskilda bonden även om näringsgrenen som sådan\r\nklarar sig skapligt. Det är dags att se till individen, till\r\nmänniskan - den enskilda bonden. Jag vill fråga jord-\r\nbruksministern: Hur är det med skördeskadeskyddet?\r\nVarför kan vi inte se till individen i stället för till\r\nkollektivet?\r\nSedan har vi den framtida jordbrukspolitiken. En\r\ngrundlig genomlysning av den gemensamma jord-\r\nbrukspolitiken måste eftersträvas inför den planerade\r\nutvärderingen år 2003. En kommande balanserad\r\nreform av CAP måste resultera i långsiktiga och sta-\r\nbila spelregler för Sveriges bönder. Det skulle skapa\r\ntrygghet och framtidstro. Vidare är det önskvärt att\r\nCAP inte som tidigare leder till en storindustrialise-\r\nring av jordbruket. Värdet av familjejordbruk och\r\nmindre enheter måste främjas.\r\nDet är hög tid att värdera de uppgifter som bonden\r\nockså utför utöver traditionell livsmedelsproduktion i\r\nform av energi, skydd av natur och ett värdefullt\r\nodlingslandskap med biologisk artrikedom. Den in-\r\nsatsen måste jordbrukaren ha betalt för.\r\nNär jordbruks- och livsmedelspolitiken ska refor-\r\nmeras måste möjligheter till att fördela ansvaret på\r\nannat sätt mellan EU-nivån och den nationella nivån\r\nstuderas. Ersättning för kollektiva nyttigheter skulle\r\nkunna anpassas till respektive lands behov. En över-\r\nsyn av subsidiaritetsprincipens tillämpning inom den\r\ngemensamma jordbrukspolitiken krävs med andra\r\nord.\r\nFramtidens jordbrukspolitik måste vara solidarisk\r\nmed tredje världens bönder. Vi kan inte fortsätta med\r\nen politik som innebär att vi prisdumpar våra varor så\r\natt vi slår ut producenterna i u-världen. Den senaste\r\nmånadens världshändelser har på ett tydligt sätt visat\r\npå nödvändigheten av att vi på allvar tar itu med att\r\nreducera de stora välfärdsklyftorna i världen. Detta\r\ngäller inte minst situationen på jordbruks- och livs-\r\nmedelsområdet.</pre><pre>Anf.  60  Jordbruksminister MARGARETA\r\nWINBERG (s) replik:\r\nFru talman! Jag vill påminna Ulf Björklund om\r\nvad som faktiskt har gjorts för att underlätta för den\r\nsvenska jordbruksnäringen och likställa konkurrens-\r\nvillkoren. Vi har sänkt kostnaderna för el och eld-\r\nningsolja med 250 miljoner. Vi har tagit bort kartav-\r\ngiften på 30 miljoner. I den här budgeten tar vi bort\r\ntraktorskatten på 40 miljoner. Vi ska återföra avgifter\r\npå bekämpningsmedel och handelsgödsel till en kost-\r\nnad av drygt 400 miljoner. Dieselskatten utreds, och\r\nden utreds därför att det är mycket besvärligt att åter-\r\nföra den av det skälet att bönder ofta gör flera saker.\r\nDet var ju meningen att man skulle återföra diesel-\r\nskatten på den diesel som man använde i jordbruket.\r\nMen eftersom bönderna ofta är mångsysslare - och\r\ndet har vi också främjat på olika sätt, och det är ett\r\npositivt ord för mig - kan det uppstå konkurrenssvå-\r\nrigheter mellan t.ex. farmartjänster som bönder håller\r\npå med och grävmaskinister som har sina jobb utifrån\r\nen annan utgångspunkt. Men jag tycker inte att det är\r\nså eländigt som Ulf Björklund beskrev det.\r\nNär det gäller skördeskador och hur man definie-\r\nrar katastrof är det inte alls så att man ser till hela\r\nbranschen. Där görs verkligen en individuell pröv-\r\nning gård för gård. Det är viktigt att poängtera det så\r\natt det inte ska råda några missförstånd.</pre><pre>Anf.  61  ULF BJÖRKLUND (kd) replik:\r\nFru talman! Det är klart att regeringen har gjort en\r\ndel. Efter mycket debatterande under ett antal år har\r\nregeringen känt sig tvingad att gå bönderna till mötes,\r\noch det som har gjorts har varit bra. Men man har ju\r\nfaktiskt också haft dieselskatten som huvudpunkt i\r\ndiskussionen. Vi vet att omkringliggande länder har\r\nen betydligt lägre dieselskatt än vad de svenska bön-\r\nderna har. Då blir det självfallet inte någon konkur-\r\nrensneutralitet. Dessutom måste man uppfylla löftet.\r\nNu är ju en utredning tillsatt. Det blir väl lite väl\r\nmånga utredningar ibland, och det drar ut på tiden.\r\nDet här är brådskande. Vi förväntar oss att regeringen\r\nhåller det löfte man har gett till bönderna när det\r\ngäller dieselskatten.\r\nDet är svårt för enskilda bönder att få pengar för\r\nskördeskador. Ett år klarar man kanske själv, men två\r\når med nästan inget skördeutfall är omöjligt. Där\r\nborde det finns striktare och enklare regler för ett\r\nindividuellt bidrag.</pre><pre>Anf.  62  Jordbruksminister MARGARETA\r\nWINBERG (s) replik:\r\nFru talman! Skördeskador är ett årligt problem i\r\nolika delar av landet. Jag vill påminna om att LRF\r\növertog huvudansvaret för detta, 1988 tror jag det var.\r\nSedan dess har regeringen det övergripande ansvaret\r\nvid skador av naturkatastrofkaraktär i stora områden,\r\nsom det heter. Det har också varit uppe här i kamma-\r\nren. Det är naturligtvis en definitionsfråga.\r\nJag skulle också vilja ta upp en annan sak. Ulf\r\nBjörklund talade mycket om hur den framtida jord-\r\nbrukspolitiken skulle se ut och vad man behövde ha\r\nför stöd. Jag uppfattade det så att stödet inte bara\r\nskulle ligga på nuvarande nivåer utan näst intill öka.\r\nDå vill jag ställa en fråga. Ingvar Eriksson talade nyss\r\nom en avreglering som skulle innebära att man sätter\r\nut bondens produkter på marknaden. Det skulle kraf-\r\ntigt reducera antalet bönder i Sverige och kraftigt\r\nkoncentrera dem till vissa delar där det är mest pro-\r\nduktivt och mest lönsamt. Hur ser Kristdemokraterna\r\noch Ulf Björklund på den typen av avreglering?</pre><pre>Anf.  63  GUDRUN LINDVALL (mp) re-\r\nplik:\r\nFru talman! Jag tycker att det är en oerhört nega-\r\ntiv bild av lantbruket som Ulf Björklund målar upp.\r\nJag måste säga att jag är glad att LRF nu börjar gå\r\nifrån den här negativa bilden och i stället börjar dis-\r\nkutera hur det verkligen ser ut, nämligen det faktum\r\natt trots allt som har sagts om hur hemskt det är pro-\r\nducerar Sverige fortfarande på så mycket mark vi får\r\nproducera på - det finns ju produktionstak inom EU -\r\nvi har så många slaktdjur som vi får ha och vi produ-\r\ncerar så mycket mjölk som är tillåtet. Då undrar jag:\r\nHur skulle vi kunna göra mer?\r\nDet här tycker jag snarare visar på att det finns en\r\nframtidstro hos bönder. Vi kan också se att många\r\nunga lantbrukare tar över i dag. Men det som samti-\r\ndigt sker då är att man lägger ned gårdar, för de unga\r\nvill ha större arealer för att klara ekonomin. Vi kan\r\nnämligen se att marken har blivit dyr på grund av\r\nframför allt arealstöd inom EU. När man säger att\r\nlantbruk lägger ned måste man ju också tala om att de\r\ninte tas ur produktion, utan de slås ihop till större\r\nenheter.</pre><pre>Anf.  64  TALMANNEN:\r\nJag konstaterar att jag felaktigt missunnade Ulf\r\nBjörklund den förra repliken. Vi tar den i nästa om-\r\ngång, så slutför vi replikskiftet med Gudrun Lindvall\r\nförst.</pre><pre>Anf.  65  ULF BJÖRKLUND (kd) replik:\r\nFru talman! Jag vill säga åt Gudrun Lindvall att\r\nman ju faktiskt kan höra den negativa bilden, men jag\r\nhåller också med om att det är viktigt att man får en\r\nny optimism, en positiv bild på allt det som har med\r\njordbruk och livsmedelsproduktion att göra. Det som\r\nhar hänt under det senaste året har på något sätt lagt\r\nen sordin över jordbruket som ju inte i alla lägen är\r\npositiv, men vi hoppas självklart att det ska komma\r\npositiva effekter av den debatt som har uppstått i och\r\nmed det här.\r\nDet är ju så här att visst finns det mycket goda ex-\r\nempel på framtidstro, men vi ser ju hur naturbruks-\r\ngymnasier på olika ställen i landet lägger ned. Av-\r\nstånden gör att en enkel jordbruksutbildning blir\r\nsvårare och svårare för ungdomar att få. Vi ska själv-\r\nklart göra allt vi kan tillsammans för att få en positiv\r\nbild av jordbruket. Jag ville bara peka på de svårig-\r\nheter och de negativa effekter som fortfarande behö-\r\nver bearbetas.</pre><pre>Anf.  66  GUDRUN LINDVALL (mp) re-\r\nplik:\r\nFru talman! Det kanske inte är så konstigt att\r\nmånga som inte är födda inom lantbruket inser att i\r\nframtiden blir det oerhört svårt att köpa en gård med\r\ntanke på hur dyr marken är. Man måste helt enkelt\r\nvara född till det.\r\nJag tycker också att man i debatten måste tala om\r\natt den lönsamhet som har kommit jordbruket till del\r\nhar inneburit att vi har en av världens mest moderna\r\nmaskinparker. Den har bytts efter 1995. Vi kan också\r\nse att de senaste åren har det byggts ladugårdar i\r\nSverige i en takt som aldrig förr, så pass mycket att\r\nde som gör grundjobbet har haft svårt att hänga med -\r\nentreprenörerna har helt enkelt inte varit tillräckligt\r\nmånga.\r\nJag tycker också att man ska påpeka att vi har ett\r\ntio gånger högre miljöstöd än Danmark, att vi har ett\r\nbetydligt lägre elpris och att de unga lantbrukarna\r\nfaktiskt i dag går över till ekologiskt lantbruk. Jag\r\ntycker också att det är intressant att konstatera att en\r\nmedelareal för en ekologisk gård i dag är 61 hektar\r\noch medelgården är 33 hektar.\r\nSå visst finns det framtidstro, Ulf Björklund, men\r\ndet kanske är så att Kristdemokraterna är ett missnö-\r\njesparti som lever på att odla missnöje - jag vet inte\r\nriktigt.</pre><pre>Anf.  67  TALMANNEN:\r\nDå får Ulf Björklund nu två minuter på sig för att\r\nsvara dels Gudrun Lindvall och dels jordbruksminis-\r\ntern.</pre><pre>Anf.  68  ULF BJÖRKLUND (kd) replik:\r\nFru talman! Då svarar jag Gudrun Lindvall först.\r\nDet är tydligen så att Miljöpartiet satsar på och\r\nkämpar för de stora industrijordbruken i det här lan-\r\ndet. Det är tydligen så att Miljöpartiet och Gudrun\r\nLindvall menar att de mindre enheterna, familjejord-\r\nbruken, ska utrotas. Det är den gruppens talan jag har\r\nfört i dag. De mindre jordbruken, familjejordbruken,\r\nmåste få finnas kvar i det här landet, och vi måste\r\nhitta former för att göra det möjligt. Det finns olika\r\nkombinationer. Jag nämnde alla övriga nyttigheter\r\nsom sker på jordbrukssidan som man i dag inte får\r\nbetalt för och som kanske trots allt är nya nischer i\r\nframtiden.\r\nSå vänder jag mig till jordbruksministern.\r\nVi talade om skördekatastrofer. Ja, jag vet att vi\r\ntidigare har haft ett anslag som har handlat om skör-\r\ndeskadeersättningar, och det är naturligtvis väldigt\r\nsvårt att avgöra var gränsen går för att kalla det här\r\nför katastrof. Men vi har tydligen under sista tiden\r\ndrabbats - om det nu har med klimatförändringar att\r\ngöra eller vad det nu kan vara. Är det här något bestå-\r\nende som kommer att fortlöpa under ett antal år,\r\nmåste frågan om skördeskadeskydd ändå upp på\r\nagendan på något sätt. Vi kan ju inte låta potatisodla-\r\nre, morotsodlare och allt vad det nu är ute i vårt land\r\npå det här sättet slås ut genom att man några år tving-\r\nas konstatera att skörden inte gav någonting. Den här\r\nfrågan kommer säkert upp med tanke på fortsättning-\r\nen, om det nu är så som befaras, att klimatfrågorna är\r\nett av de stora bekymren också de närmaste åren.</pre><pre>Anf.  69  BIRGITTA CARLSSON (c):\r\nFru talman! Sunda och säkra livsmedel är mycket\r\nviktigt för människors hälsa, och inte minst för våra\r\nbarn. Livsmedel framställda på ett etiskt och ekolo-\r\ngiskt riktigt sätt är en livskvalitetsfråga.\r\nCenterpartiet har under många år arbetat med att\r\nlivsmedel ska vara ursprungsmärkta för att underlätta\r\nför konsumenterna vid deras val av livsmedel. Vi\r\nbehöver kunniga och starka konsumenter. Konsu-\r\nmenter som gör medvetna val kan medverka till att\r\nplågsam djuruppfödning och andra tveksamma pro-\r\nduktionsmetoder stoppas. Man kan alltså säga att\r\nkonsumentmakten är beroende av en väl fungerande\r\nmärkning av livsmedel. Detta gäller inte minst halv-\r\nfabrikat och färdigmat.\r\nCenterpartiet fortsätter att arbeta för att konsu-\r\nmenternas ställning ska stärkas, och då är det viktigt\r\nmed en konsekvent märkning av livsmedel där det\r\nframgår produktionsland, produktionsmetoder, före-\r\nkomsten av genmodifierade produkter, antibiotika,\r\nhormoner, bestrålning, färgämnen och andra tillsatser.\r\nFru talman! Det växer fram ett allt större intresse\r\nför att köpa lokalproducerade livsmedel. Ett av skälen\r\nför detta är viljan att köpa mat från producenter man\r\nkänner till. Ett annat skäl är miljöaspekterna med\r\nminskade transporter. Det är därför viktigt att lag-\r\nstiftning och regelverk inte diskriminerar denna form\r\nav livsmedelsproduktion. Lokalproducerade livsme-\r\ndel kan också innebära fler arbetstillfällen på platser\r\nmed liten arbetsmarknad.\r\nFru talman! Jordbruket är en viktig faktor om vi\r\nska ha en levande landsbygd. Om detta ska vara möj-\r\nligt i framtiden måste vi ge förutsättningar till livs-\r\nkraftiga jordbruk. Sverige har i dag en av världens\r\nfrämsta livsmedelssektorer, både vad gäller kvalitet\r\noch omsorg om miljö och djur. Det svenska jordbru-\r\nkets utveckling och fortlevnad är en fråga som berör\r\nbetydligt fler än svenska bönder. Vi är alla beroende\r\nav jordbrukets produkter för att få mat för dagen.\r\nDetta är för stora delar av jordens befolkningen inte\r\nen självklarhet. Historiskt sett har det inte heller varit\r\nen självklarhet här i vårt land.\r\nMen jordbruket ger mer än bara livsmedel. Det\r\nhar också en kulturhistorisk betydelse och påverkan. I\r\ndag lever en stor del av befolkningen i städer och\r\ntätorter, men gemensamt för de flesta är att de har ett\r\nstarkt historiskt förhållande till landsbygden. Det\r\nöppna landskapet med hagmarker och ängar har inte\r\nkommit till av sig självt. Det är generationer av bön-\r\nder som skapat och vårdat det som har så stor bety-\r\ndelse för det öppna landskapet och den biologiska\r\nmångfalden. Detta är till stor glädje för oss som bor i\r\nSverige, men också för dem som kommer hit som\r\nturister.\r\nVi kan konstatera att jordbruket är drivkraften och\r\nmotorn på den svenska landsbygden. Jordbruket är\r\ngrunden och håller i gång andra verksamheter på\r\nlandsbygden. Därför måste politiska beslut som rör\r\nekonomiska förutsättningar, miljö och sociala aspek-\r\nter ge förutsättningar för livskraftiga jordbruksföre-\r\ntag.\r\nI bottenvåningen här i riksdagshuset finns det två\r\ntavlor föreställande de två viktigaste näringarna i\r\nSverige för hundra år sedan: jordbruk i Skåne och\r\nbergsbruk i Lappland. Jordbrukstavlan ser väldigt\r\nidyllisk ut med fullt av människor som hjälps åt med\r\narbetet. När tavlan målades var en mycket stor andel\r\nav den arbetande befolkningen sysselsatt inom jord-\r\nbruket.\r\nNär vi kommer ut i det svenska landskapet och ser\r\nhur svenskt jordbruk bedrivs 2001 så ser det mycket\r\nannorlunda ut. Det är få personer som arbetar med\r\nmycket avancerad mekanisk och teknisk utrustning.\r\nDet är mycket mera ett ensamarbete i dag än för\r\nhundra år sedan.\r\nMånga människor tror, på grund av utvecklingen\r\ninom jordbruket med allt färre men ofta större jord-\r\nbruksföretag, att denna sysselsättning inte har någon\r\nbetydelse för vårt land.\r\nDetta är en helt felaktig uppfattning. Utanför de\r\nstörre tätorterna är lantbrukarna den största småföre-\r\ntagargruppen. Jordbruket har också stor betydelse för\r\nsysselsättningen i andra näringar. Livsmedelssektorn\r\nsysselsätter ungefär lika många personer i Sverige\r\nsom bil- och elektronikindustrin tillsammans. Ofta\r\nfinns dessa arbetstillfällen utanför de s.k. tillväxtregi-\r\nonerna. Det är inte ovanligt med kommuner där mer\r\nän vart fjärde arbetstillfälle finns inom företag som\r\nhärstammar från jord- och skogsbruk.\r\nFru talman! Med tanke på vilken viktig näring\r\njordbruket är för Sverige och för oss alla borde vi\r\nvara rädda om denna näring och behandla den på ett\r\npositivt sätt.\r\nStatsministern uttalade för några år sedan att\r\nsvenskt lantbruk är en framtidsnäring. Man fick löfte\r\nom att den s.k. ryggsäcken som svenska bönder bär\r\nskulle lyftas av. Dieselskatten skulle snabbutredas,\r\nhandelsgödselskatterna skulle återföras till näringen\r\noch el- och eldningsoljebeskattningen skulle likställas\r\nmed industrins skattenivå. Den sistnämnda åtgärden\r\nhar delvis införts, men då ställdes 35-40 % av jord-\r\nbruksföretagen utanför nedsättningen. Centerpartiet\r\nvill att gränsen vid 1 000 kr för att få del av nedsätt-\r\nningen av el- och eldningsoljebeskattningen ska slo-\r\npas.\r\nVi har fri rörlighet för varor inom EU, och efter-\r\nsom vi har grannländer med lägre beskattning både på\r\ndiesel och på handelsgödsel har svenskt jordbruk inte\r\nmöjlighet att konkurrera på lika villkor med våra\r\ngrannländer.\r\nCenterpartiet föreslår i sin partimotion att diesel-\r\nskatten ska sänkas till EU:s genomsnittsnivå och även\r\natt kväveskatten på handelsgödsel ska tas bort, detta\r\nför att  minska administration och byråkrati. Jordbru-\r\nkaren behöver inte fler blanketter att fylla i. Det är\r\nminskad byråkrati och enklare regler som man efter-\r\nfrågar. Att lantbrukare missar möjligheter att få del av\r\nersättningar på grund av att blanketterna är alltför\r\nkrångligt utformade är inte acceptabelt.\r\nFru talman! Jag vill till sist ta upp en fråga om den\r\nsociala dimensionen i lantbruket. Att vara lantbrukare\r\när ofta ett ensamarbete. När alltfler lantbruk läggs ned\r\nförstärks denna ensamhet. Sociala kontakter i arbets-\r\nlivet uppmuntras i många yrken, och de är kanske\r\nallra viktigast för yrken med stor del ensamarbete.\r\nUnder senare år har vi fått en debatt om utbränd-\r\nhet och dess orsaker. För lantbrukare är ofta vår- och\r\nhöstbruket perioder med mycket hög arbetsbelast-\r\nning. Detta i kombination med bristande lönsamhet\r\noch pressen att fylla i alla olika blanketter rätt, för att\r\ninte missa de ersättningar som man har rätt till, kan\r\nleda till en oerhörd stress. Detta är en grogrund för\r\nutbrändhet. Det är därför nu ett måste att lyfta av\r\nryggsäcken och se till att byråkratin minskar genom\r\nenklare regler.</pre><pre>Anf.  70  TALMANNEN:\r\nVi har under de här tre dagarnas debatt haft en del\r\ntekniska problem i kammaren, och vi kommer natur-\r\nligtvis att följa upp dem för att undvika att sådana\r\ninträffar igen. Vi får betrakta dem som olycksfall i\r\narbetet och göra vårt bästa för att klara debatten.</pre><pre>Anf.  71  Jordbruksminister MARGARETA\r\nWINBERG (s) replik:\r\nFru talman! Birgitta Carlsson talar vackert om\r\nsmåskalighet, om hagmarker, om biologisk mångfald\r\nosv., där jag i långa stycken delar hennes uppfatt-\r\nningar. Men jag vill ställa en fråga om den avregle-\r\nring som moderaterna talar om som ofrånkomlig och\r\nsom man kan läsa om i deras motioner. Också Ingvar\r\nEriksson uttalade sig om den. Hur ser Centerpartiet\r\npå den? Vilket landskap ser Birgitta Carlsson framför\r\nsig med en avreglerad jordbrukspolitik? Vilken kon-\r\ncentration och vilken storlek på gårdarna tror Birgitta\r\nCarlsson att detta skulle innebära? Hur många bönder\r\nkommer det i så fall att finnas kvar?</pre><pre>Anf.  72  BIRGITTA CARLSSON (c) replik:\r\nFru talman! Jag har inte läst deras motioner, och\r\njag har lite svårt att så här direkt ta ställning till deras\r\npåståenden. Men min förhoppning och önskan vad\r\ngäller jordbruket i Sverige är att vi ska kunna behålla\r\ndet antal lantbrukare som vi i dag har. Vi kan se att\r\nutvecklingen nu går åt ett helt annat håll, och jag\r\ntycker att det är besvärande. Att vi ska kunna vrida\r\nklockan tillbaka och återfå den mängd jordbrukare\r\nsom vi tidigare haft tror jag inte, men om vi kan se till\r\natt de jordbrukare som vi har i dag får rimliga villkor\r\natt arbeta under, tror jag att vi skulle få ett lantbruk\r\nsom fungerar på ett mer tillfredsställande sätt.</pre><pre>Anf.  73  Jordbruksminister MARGARETA\r\nWINBERG (s) replik:\r\nFru talman! Det finns beräkningar som visar att vi\r\nskulle klara oss med 10 000 heltidsbönder i Sverige.\r\nDessa är så duktiga och produktiva att de skulle kun-\r\nna förse oss med mat. Vi är dessutom med i EU:s\r\ngemensamma marknad, så vi kan få mat från andra\r\nländer. Detta är dock enligt mitt sätt att se en mycket\r\nskrämmande utveckling. Jordbruket skulle finnas\r\nkvar i Skåne, i Östergötland, på Västgötaslätten, kan-\r\nske också på Uppsalaslätten och i några mindre om-\r\nråden. Det är detta som händer om en total avregle-\r\nring av jordbruket kommer till stånd.\r\nDet är i det perspektivet som jag ser Ingvar Eriks-\r\nsons inlägg. Det är väl ändå något som Centerpartiet\r\nmåste ta avstånd ifrån.</pre><pre>Anf.  74  BIRGITTA CARLSSON (c) replik:\r\nFru talman! Det är mycket möjligt att jag när jag\r\nhar läst igenom motionerna i fråga kommer att ta\r\navstånd från dem helt och hållet. A och O måste i alla\r\nfall vara att se till att de lantbrukare som vi har i dag\r\nfår möjlighet att konkurrera på lika villkor med våra\r\ngrannländer, och det har de inte i dag. Vi har en tyng-\r\nre beskattning och tuffare villkor vad gäller djurhåll-\r\nning och annat. Vi ska vara stolta över att vi har det,\r\nmen när vi ställer större krav på våra livsmedelspro-\r\nducenter och på våra jordbrukare måste vi också ge\r\ndem rimliga ekonomiska incitament att fortsätta med\r\nden produktion som de bedriver.\r\nMed de tuffa krav som vi har känns det mycket\r\nbesvärande om vi inte ger dem möjligheter att fort-\r\nsätta. I så fall får vi i stället in en import av livsmedel\r\nsom vi inte alls har samma kontroll över och möjlig-\r\nhet att se vad de innehåller i form av tillsatser och\r\nannat. De djur som det gäller uppföds på ett helt an-\r\nnat sätt.</pre><pre>Anf.  75  GUDRUN LINDVALL (mp) re-\r\nplik:\r\nFru talman! Först har jag en konkret fråga. Jag\r\nskulle gärna vilja veta vad Birgitta Carlsson menar\r\nmed \"närproducerat\".\r\nSvenskt jordbruk får ungefär 10 miljarder per år i\r\ntillskott sedan Sverige kom med i EU. För några år\r\nsedan räknade vi ut att det motsvarade 200 000 kr per\r\nlantbrukare. Det torde i dag vara ett högre belopp,\r\neftersom antalet lantbrukare har minskat. Jag måste\r\nsäga att jag tycker att det är ganska mycket pengar\r\nfrån staten eller från skattebetalarna över huvud taget.\r\nJag undrar hur Birgitta Carlsson ser på de förhål-\r\nlandena att de danska lantbrukarna har ett miljöstöd\r\nsom bara är tiondelen av det svenska och att de har en\r\nbekämpningsmedelsskatt som är tio gånger så hög\r\noch ett elpris som är betydligt högre. Ska vi inte väga\r\nin också sådana saker när vi diskuterar det svenska\r\nkonkurrensläget? Det verkar som om vi bara ska titta\r\npå de negativa sakerna.\r\nJag tycker att även Centerpartiet ger en oerhört\r\nnegativ bild. Vi är överens om att vi ska ha kvar\r\nsvenskt lantbruk, men vi får inte glömma det faktum\r\natt Artdatabanken i sin senaste skrift skriver att ett av\r\nhoten mot den biologiska mångfalden är just det kon-\r\nventionella lantbruket, som sprider för mycket bioci-\r\nder, dvs. livsdödare. Detta minskar inte bara antalet\r\nörter utan också fjärilar och fåglar. Hur ska vi komma\r\ntill rätta med det? Som det är i dag framstår konven-\r\ntionellt lantbruk som ett hot mot den biologiska\r\nmångfalden.</pre><pre>Anf.  76  BIRGITTA CARLSSON (c) replik:\r\nFru talman! Det var många frågor, och jag vet inte\r\nom jag kommer ihåg alla. Jag kan ta upp en fråga som\r\njag inte fick med i mitt anförande och som handlar\r\nom forskning och utveckling inom jordbruket. Det är\r\noerhört viktigt att man satsar pengar för att inte för-\r\nstöra möjligheterna att lämna över till nästa och där-\r\nefter följande generation en landsbygd med en biolo-\r\ngisk mångfald som vi alla är rädda om och värnar om.\r\nNär det gäller ersättningar till jordbruket från sta-\r\ntens sida har man valt väg. Man har valt att konsu-\r\nmenterna ska få billiga livsmedel, och man har valt\r\natt ge den enskilde lantbrukaren ersättning i form av\r\narealstöd och annat miljöstöd. Man kan erhålla många\r\nolika typer av stöd. Jag tror inte att någon lantbrukare\r\negentligen vill ha en massa bidrag. Man vill ha betalt\r\nför det som man producerar. Det skulle egentligen\r\nvara ganska skönt om de slapp utsättas för det som\r\nnästan är en blanketthysteri.</pre><pre>Anf.  77  GUDRUN LINDVALL (mp) re-\r\nplik:\r\nFru talman! I dag finns det inte någon av staten\r\nuppsatt prismarknad, men det är en fråga om mark-\r\nnad. Kan de svenska bönderna få konsumenterna att\r\ninse att produkterna är värda ett högre pris än man tar\r\nut i dag, är det naturligtvis fritt fram. Jag tycker att de\r\nsvenska bönderna i dag inte tar chansen att på ett bra\r\nsätt marknadsföra sina produkter, t.ex. kött. Man\r\nkunde sälja kött av olika raser, exempelvis aberdeen\r\nangus på tisdagen och kanske rödkulla på lördagen,\r\noch därmed verkligen skapa ett mervärde. Jag tycker\r\natt det här finns mycket att göra.\r\nJag håller med om att det är viktigt att många bor\r\npå landet. Men ett av problemen i dag är ju att männi-\r\nskor inte har möjlighet att bygga på landsbygden.\r\nSvenska bönder är inte så intresserade av att stycka\r\ntomter på sina marker. Det här gäller inte alls bara\r\nrunt storstäderna utan även på landsbygden. Det är\r\nhart när omöjligt att komma över mark att bygga på.\r\nOm fler ska bo på landsbygden måste också de\r\nsvenska lantbrukarna börja bli lite generösa med\r\nmarken.\r\nJag frågar fortfarande: Vad menar Birgitta Carls-\r\nson med \"närproducerat\"?</pre><pre>Anf.  78  BIRGITTA CARLSSON (c) replik:\r\nFru talman! Jag ska börja med det eftersom jag\r\nmissade det i mitt förra inlägg. Med närproduktion\r\nmenar jag att man slipper långa transporter för att nå\r\ntill konsumenten. Vi kan givetvis inte handla av\r\ngrannen. Det är inte det jag menar. Men mycket av\r\ndet som produceras i Skaraborg, som jag kommer\r\nifrån, skulle kunna gå ut i butikerna där. Mycket av\r\ndet som produceras runt Stockholm skulle kunna\r\nmarknadsföras i affärerna här. Man skulle inte behöva\r\nköra maten långa sträckor för att den ska märkas på\r\nandra platser. Det fick jag reda på när jag var på stu-\r\ndiebesök på ett företag.\r\nSedan till det här med att det inte finns tomter att\r\nbygga på. Det måste se mycket olika ut på olika stäl-\r\nlen i Sverige. Jag kommer från en bygd där det har\r\nbyggts ganska mycket på landsbygden och där det\r\ninte alls har varit några svårigheter. Problemet är bara\r\natt det är ganska dyrt att bygga när man får stå för så\r\nväldigt mycket själv. Det blir dyrt när man inte kan\r\nansluta sig till kommunens reningsverk och till kom-\r\nmunens vatten och avlopp. Det gör att det är många\r\nsom drar sig för detta.\r\nDet är viktigt, tycker även jag, att man ges möj-\r\nlighet att bygga på fler ställen, så det hoppas jag\r\nkommer att bli lättare framöver.</pre><pre>Anf.  79  GUDRUN LINDVALL (mp):\r\nFru talman! Miljöpartiet har begärt en aktuell de-\r\nbatt med anledning av de TV-filmer om brister i djur-\r\nskyddet vi har sett på senare tid. Vi har inte fått någon\r\nsådan debatt utan har blivit uppmanade att ta den\r\ndiskussionen här. Därför tänker jag i princip enbart\r\nuppehålla mig vid djurskyddet.\r\nDe TV-bilder vi sett i både TV 4 och andra kana-\r\nler visar att det sker saker i Sverige som vi inte trodde\r\nvar möjligt. Vi trodde inte att vi skulle få se bilder på\r\növerlaster, där grisarna kollapsar. Vi trodde inte att vi\r\nskulle få se slag och elpådrivare användas på det\r\nsättet av vissa slakterier. Vi trodde inte att vi skulle få\r\nse nästan fullgångna kalvar som sprattlar i nyss slak-\r\ntade kor. Vi trodde inte att vi skulle få se grisar som\r\nsprattlar när de skärs upp och bedövningen uppen-\r\nbarligen inte har tagit. Vi trodde heller inte att vi\r\nskulle få höra talas om att man på vissa slakterier\r\nfortfarande använder nackskott trots att det är förbju-\r\ndet.\r\nDet här är bilder som naturligtvis med rätta har\r\nupprört många. Den svenska djurskyddslagen blir\r\naldrig bättre än den svagaste länken. Man kan fråga\r\nsig vem som har ansvaret för att det är så här. Natur-\r\nligtvis är svaret att det är den enskilda, den som gör\r\ndet här, som har ansvaret. Det är transportören som\r\nhar ansvaret för att han tar en överlast. Det är slakte-\r\nripersonalen som har ansvaret för att man faktiskt\r\nslår. Det är naturligtvis också ett ledningsproblem.\r\nDet är de enskilda bönderna som har ett ansvar för att\r\nman på en lastbil lastar en ko som man vet är för\r\nlångt gången i dräktighet.\r\nMan kan också säga att det är ett kommunalt an-\r\nsvar. Det skulle jag vilja återkomma till. Man kan\r\nsäga att det är de centrala verken, Livsmedelsverket\r\noch Jordbruksverket, som har fallerat. Vill man lyfta\r\ndet riktigt högt upp kan man naturligtvis säga att det\r\när ministern. Men ytterst är det de enskilda männi-\r\nskorna som är ansvariga för det de gör.\r\nMiljöpartiet hoppas att den djurskyddsmyndighet\r\nsom ska inrättas under nästa år kan hjälpa till att räta\r\nupp situationen. Naturligtvis är det här inte något som\r\nnågon vill ha. Jag tror att det finns goda möjligheter\r\natt med en ny djurskyddsmyndighet komma till rätta\r\nmed missförhållandena. Jag är glad för att det finns\r\nveterinärer som har vågat stå upp för det man har sett.\r\nDet beklagliga är att man har försökt tidigare från det\r\nhållet och bemötts med nonchalans från centrala\r\nmyndigheter. Det tycker jag är graverande.\r\nMiljöpartiet menar att vi måste ha något slags le-\r\ngitimation för transportörer och slakteriarbetare - en\r\nlegitimation som inte ordnas av näringen själv utan\r\nsom ordnas från neutralt håll, gärna från staten, och\r\nsom gör att vi vet att de som har med djur att göra har\r\nadekvat kunskap. Jag är övertygad om att mycket av\r\nmissförhållandena handlar om att man inte förstår\r\nvarför djur gör som de gör.\r\nDet finns redan ett bra material framtaget. SLU i\r\nSkara har tagit fram ett material som verkligen visar\r\nhur man ska göra, vad det är som får djur att reagera\r\noch varför de reagerar som de gör. Vet man det här,\r\nkan man ekologi och djurbeteende, tror inte jag att\r\nman möter många av djurens reaktioner med ilska,\r\nirritation och kanske slag och elpådrivare. Då förstår\r\nman att det går att bygga bort. Det finns jättebra sce-\r\nner i materialet som verkligen visar hur det kan se ut.\r\nDe visar avlastning av grisar på slakterier som går\r\nhelt tyst, lugnt, fint och snabbt till väga. Vi kan alltså\r\nbygga en bättre situation både för djur och för männi-\r\nskor. Att gå till sitt jobb varje dag och känna att man\r\när irriterad och att gå därifrån och känna att dagen\r\ninte har varit bra är naturligtvis ingen fördel.\r\nVi menar alltså att det inte räcker med det vi har i\r\ndag. Det räcker inte med att transportörerna ska re-\r\ngistreras. Varje enskild transportör måste ha en legi-\r\ntimation. Vi tror också att det kan höja statusen hos\r\nden här yrkesgruppen.\r\nDet diskuteras mycket vilket ansvar besiktnings-\r\nveterinärerna har haft. Det har ju varit besiktningsve-\r\nterinärer som har slagit larm. Vi hoppas att det jord-\r\nbruksministern säger, om att man ska styra upp det\r\nhär så att det blir mycket klarare och tydligare att\r\nbesiktningsveterinärerna har ett ansvar för djurskyd-\r\ndet, kan förbättra det hela.\r\nJag tror att både kommunerna och Jordbruksver-\r\nket på något sätt har litat på att organisationen har\r\nfungerat, trots att det har kommit propåer i utredning-\r\nar som har sagt att organisationen har brister. Kom-\r\nmunerna har fått lära sig att inte titta efter i onödan\r\noch att våga lita på andra. Här tror jag att man kan\r\nhitta svaret. Kommunerna har helt enkelt trott att\r\nbesiktningsveterinärerna har klarat det här och att det\r\nhar fungerat.\r\nDessutom tycker jag att det är ganska illavarslan-\r\nde att kommunerna i dag inte vet att de kan begära in\r\nuppgifter om när djur lastas på transporter eftersom\r\nde har ansvar för djurskyddstillsynen. I min kommun\r\nhar det förekommit två fall där det hade behövts en\r\nsådan information. Det gällde dels ett fall med över-\r\nlast av värphöns, dels ett fall förra vintern med en\r\ngristransport som gick av vägen. Det visade sig att\r\ntransporten var klart överlastad och på väg att hämta\r\nfler grisar.\r\nDe kommuner man frågar vet inte att de kan begä-\r\nra in de här uppgifterna. På den här punkten tycker\r\njag att ansvaret för att man inte har gått ut med in-\r\nformation om vad som kan göras vilar tungt på Jord-\r\nbruksverket. Jordbruksverket skulle mycket väl ha\r\nkunnat samla ihop de 30 kommuner det handlar om.\r\nDe stora slakterierna i Sverige är nämligen inte fler\r\nän 30. Man hade kunnat diskutera hur tillsynen kan\r\nförbättras. Man har inte gjort det. Jag hoppas att en ny\r\ndjurskyddsmyndighet kan ta tag i frågan på ett helt\r\nannat sätt.\r\nMiljöpartiet anser det oerhört väsentligt att inte nu\r\nskylla det hela på kommunerna. Det blir så enkelt.\r\nDet finns många kommuner där djurskyddet fungerar\r\noerhört bra. När vi nu får en ny djurskyddsmyndighet,\r\nse till att bygga på de goda kommunerna! Riv inte\r\nsönder!\r\nNär vi hanterade miljöbalken för några år sedan\r\nsade vi att det är bättre att låta tillsynen för både den\r\ngamla miljöskyddslagen, gifterna, den gamla sköt-\r\nsellagen, gödselvårdsanläggningarna och djurskyddet\r\nligga på samma nivå. Då hade länsstyrelserna ansva-\r\nret för skötsellagen och gödselvårdsanläggingarna,\r\noch man bad att få slippa det. Man sade att man inte\r\nkunde hantera så många objekt. Det blev så långt att\r\nåka och det gick inte att bara kika in. Det måste na-\r\nturligtvis gälla djurskyddet också.\r\nVi i Miljöpartiet menar att bara genom att låta\r\nkommunerna ha kvar ansvaret för djurskyddstillsynen\r\nkan vi se till att få en djurskyddstillsyn där man hin-\r\nner titta till detta i förväg. Naturligtvis bör tillsynen\r\nvara så pass god att det inte behövs braskande rubri-\r\nker om döda djur. Det är på sätt och vis ett misslyck-\r\nande. Man borde ha tittat på det här innan det gick så\r\nlångt.\r\nBara genom att ha kvar tillsynen på kommunal\r\nnivå kan vi också få en tillsyn som ser till de männi-\r\nskor det handlar om. Många gånger är det människor\r\nsom av ett eller annat skäl har tappat greppet. De har\r\nbedrivit en djurhållning under många år som har varit\r\nprickfri. Människor är också djur som ska behandlas\r\nmed respekt. Det går inte att ha en myndighetsperson\r\nsom kommer uppifrån.\r\nVi menar att en djurskyddsmyndighet kan komp-\r\nletteras med en ny kommunakut som mer aktivt än\r\ndagens centrala myndighet jobbar mot kommunerna.\r\nDen kan vara ett stöd. Den kan ta över principiella\r\nfall så att vi kan få en liktydighet i landet. Den kan ta\r\növer svåra fall som känns för nära för kommunen.\r\nDen kan ta över fall som rör flera kommuner.\r\nDenna förändring innebär också att små kommu-\r\nner kan dela djurskyddsinspektör med varandra. Den\r\nnya situationen med ny djurskyddsmyndighet ger\r\nmånga möjligheter. Se nu till att ta vara på dem, jord-\r\nbruksministern! Det finns en god möjlighet att räta\r\nupp det här.</pre><pre>Anf.  80  BIRGITTA CARLSSON (c) replik:\r\nFru talman! Jag delar Gudrun Lindvalls uppfatt-\r\nning. Det är förskräckligt att djur hanteras på det\r\nsättet. Vi upprördes när vi såg hur det gick till vid\r\ntransporterna i EU. Sedan har vi sett att det händer\r\nganska förskräckliga saker även i Sverige.\r\nVi har ett väl utvecklat djurskydd och en stark\r\ndjurskyddslag. Trots det får vi med jämna mellanrum\r\nrapporter om att lagen inte efterlevs och att djur be-\r\nhandlas illa eller att de t.o.m. utsätts för vanvård. Det\r\nfinns inget försvar för sådant. Det är oerhört viktigt\r\natt man följer upp och ser till att reglerna följs. Därför\r\nhar Centerpartiet begärt att det ska tillsättas en utred-\r\nning som ska se på vad det är som gör att inte lagen\r\nefterlevs.\r\nOm lagen behöver skärpas är det viktigt att man\r\ngör det. Men det är mer motiverat att man ser till att\r\nden lag som vi har verkligen kommer till användning,\r\natt folk efterlever den.</pre><pre>Anf.  81  GUDRUN LINDVALL (mp) re-\r\nplik:\r\nFru talman! Jag är övertygad om att alla partier i\r\nSveriges riksdag delar uppfattningen att djur-\r\nskyddslagen ska efterlevas. Men jag önskar att detta\r\nockså skulle genomsyra politiken på alla nivåer. Det\r\nfinns skillnader mellan kommunerna när det gäller\r\nhur högt djurskyddet prioriteras. Det beror på vilken\r\nmajoritet som styr, och det känns besvärande, måste\r\njag säga. Men jag är glad över att djurskyddet har\r\nprioriterats i de kommuner där Miljöpartiet ingår i\r\nmajoriteten.\r\nI och för sig kan jag förstå att vissa kommuner har\r\nhaft svårt att satsa på djurtillsyn. Det har förts så\r\nmycket diskussion om ifall ansvaret ska flyttas eller\r\ninte. I kommuner med en pressad situation är det\r\nsvårt att få acceptans för att satsa på en verksamhet\r\nsom man kanske blir av med.\r\nJag hoppas verkligen att den proposition som\r\nkommer i december sätter ned foten så att kommu-\r\nnerna vet vad som gäller. Om det blir klart att det är\r\nkommunerna som ska utöva tillsynen kommer många\r\nkommuner att satsa rejält.</pre><pre>Anf.  82  BIRGITTA CARLSSON (c) replik:\r\nFru talman! Vi i Centerpartiet tycker att tillsynen\r\nska ligga kvar på kommunerna. Den lokalkännedom\r\nsom man har där är oerhört viktig. Det sätter också en\r\npress på kommunerna så att de också verkställer till-\r\nsynen.\r\nSedan vet jag inte om jag hörde fel, men jag\r\ntyckte att det lät som att Gudrun Lindvall sade att\r\nockså människor är djur. I så fall delar jag definitivt\r\ninte den uppfattningen. Människor är absolut över-\r\nställda djur.</pre><pre>Anf.  83  GUDRUN LINDVALL (mp) re-\r\nplik:\r\nFru talman! Birgitta Carlsson hörde rätt. Jag är bi-\r\nolog i grunden, och för mig är det så att människan\r\nhör till däggdjuren. Ser man på den vetenskapliga\r\nsystematiken klassas människan som ett djur, det är\r\nalldeles givet. Vad jag menar med det är att när man\r\ntittar på djurtillsynen i kommunen måste man ta stor\r\nhänsyn till de enskilda fallen.\r\nNär jag var nämndordförande i Södertälje hade vi\r\nett fall som jag bestämde mig för att titta lite närmare\r\npå. Jag hittade en människa för vilken djuren var\r\nlivsviktiga. Nämnden hade försökt att få honom att\r\nsluta med djurhållning, men i stället lyckades vi byg-\r\nga upp en stödverksamhet kring djurägaren.\r\nDet hela slutade med att djurägaren fick ett myck-\r\net stort förtroende för djurskyddsinspektören. När han\r\nville upphöra med djurhållningen ringde han och bad\r\natt vi från kommunen skulle hjälpa honom att ta dju-\r\nren till slakt, så att han kunde hålla sig hemifrån den\r\ndagen, för han klarade inte detta själv.\r\nJag anser att man bara kan bygga upp det förtro-\r\nendet om tillsynen är kommunal.</pre><pre>Anf.  84  CARL G NILSSON (m) replik:\r\nFru talman! I en av replikerna sade Gudrun Lind-\r\nvall att det svenska konventionella jordbruket var ett\r\nhot mot den biologiska mångfalden. Detta är för det\r\nförsta nonsens. För det andra är det en falsk anklagel-\r\nse mot de mängder av svenska kreatursbönder - kött-\r\nproducenter och mjölkproducenter - som genom sitt\r\nsätt att producera garanterar en biologisk mångfald\r\ngenom kreaturens och mulens inverkan på betesmar-\r\nker och hagmarker.\r\nJag föreslår att Gudrun Lindvall tar tillbaka det\r\nsom hon sade och att hon ber dessa bönder om ursäkt.</pre><pre>Anf.  85  GUDRUN LINDVALL (mp) re-\r\nplik:\r\nFru talman! Jag citerade faktiskt det som stod i\r\nArtdatabankens senaste hotlista - jag vet inte om det\r\när en okänd publikation för Carl G Nilsson. Där sägs\r\ndet att den biologiska mångfalden inom jordbruket\r\nminskar och att det är dagens konventionella lantbruk\r\nsom är orsaken.\r\nMan skapar en jord som innehåller mycket lite liv.\r\nMan besprutar och använder bekämpningsmedel som\r\ngör att ekosystem i jorden slås sönder. Finns det ing-\r\nen bas för andra varelser kan de inte existera. Det\r\nfinns helt enkelt ingen mat. Massor av arter som har\r\nvarit vanliga i jordbrukslandskapet minskar i dag. Det\r\ngäller ladusvala, lärka, stare, tofsvipa, stenskvätta,\r\nmånga fjärilsarter och örtarter.\r\nDet här lyfter man på Artdatabanken fram som ett\r\nproblem. Vi måste väl ändå, Carl G Nilsson, har stark\r\ntilltro till den myndighet som är till just för att bevaka\r\nden biologiska mångfalden.</pre><pre>Anf.  86  CARL G NILSSON (m) replik:\r\nFru talman! Jag vill upprepa för Gudrun Lindvall\r\natt kreaturens förekomst och betande på hagmarker\r\noch betesmarker över huvud taget är en garanti för\r\nden biologiska mångfalden. Att beskylla dessa produ-\r\ncenter för att utgöra ett hot mot den biologiska mång-\r\nfalden är oförskämt.\r\nJag vill också ta upp en annan fråga som har varit\r\nuppe här, och det gäller detta med att bygga på landet.\r\nDet är inte markägarnas fel att det ser ut som det gör.\r\nDäremot är det ofta övernitiska kommunpolitiker -\r\ninte sällan miljöpartister - som genom byråkrati hind-\r\nrar avstyckning av sådana tomter.</pre><pre>Anf.  87  GUDRUN LINDVALL (mp) re-\r\nplik:\r\nFru talman! Det är många arter som är beroende\r\nav betesmarker, och då ogödslade betesmarker, det är\r\nhelt riktigt. Däremot har inte vallar den biologiska\r\nmångfald som man kan tro. De har faktiskt en väldigt\r\nliten biologisk mångfald, frånsett de växter som har\r\nsåtts.\r\nDet är självklart att betesmarker är viktiga. Men\r\nen lantbrukare som ställer om till ekologisk produk-\r\ntion kan efter några år se en stor förändring av antalet\r\nfåglar, insekter och örter på markerna. Denna föränd-\r\nring är så påtaglig att för många blir det en aha-\r\nupplevelse: Visst ja, det var så här det var när jag var\r\nbarn.\r\nJag tycker inte att man ska blunda för detta. Det är\r\nett problem inom det konventionella lantbruket. Det\r\när också en utveckling som man kan se internatio-\r\nnellt. I England har det gjorts en stor studie där man\r\nkan se att det finns en klar koppling mellan de nya\r\nbrukningsmetoderna som togs i drift på 50-talet med\r\nbiologiska bekämpningsmedel och konstgödsel och\r\nden biologiska mångfalden.\r\nJag beklagar att det finns kommuner som inte är\r\nframsynta när det gäller byggande på landsbygden.\r\nJag kan garantera att de miljöpartister som jag har att\r\ngöra med inte agerar så.</pre><pre>Anf.  88  Jordbruksminister MARGARETA\r\nWINBERG (s) replik:\r\nFru talman! Gudrun Lindvall sade att tillsynen\r\ninte fungerade bra i många kommuner. Låt mig säga\r\natt i ännu fler kommuner fungerar den dåligt eller inte\r\nalls.\r\nMan kan inte dra principiella och politiska slutsat-\r\nser utifrån enskilda, privata erfarenheter. Fungerar det\r\nbra i Södertälje behöver det med nödvändighet inte\r\ninnebära att det fungerar bra i hela landet. Sanningen\r\när att så är det. Det fungerar inte bra i hela landet.</pre><pre>Anf.  89  GUDRUN LINDVALL (mp) re-\r\nplik:\r\nFru talman! Jag tycker att analysen måste vara lite\r\nmera långtgående än så. Varför fungerar det inte bra i\r\nhela landet? På många ställen har man inte vågat\r\nsatsa. Det har utretts i all oändlighet om ifall tillsynen\r\nska ligga kvar på kommunerna eller inte. Ekonomin i\r\nkommunerna har gjort att man väntar och ser hur det\r\nblir.\r\nMånga kommuner är så små att de inte har un-\r\nderlag för en heltidsanställd djurskyddsinspektör. Då\r\nhar det varit omöjligt att dela inspektör mellan olika\r\nkommuner. Då måste man anställa en inspektör med\r\n30 % tjänstgöring i en kommun, 30 % i en annan osv.\r\nDet här måste vi ändra på.\r\nI dag finns det tillräckligt med goda erfarenheter\r\nsom man kan bygga vidare på. Det är inte alls så att\r\nmin erfarenhet begränsar sig till min hemkommun,\r\ndet vill jag verkligen framhålla. Jag har pratat med\r\nmånga bra djurskyddsinspektörer på många ställen i\r\nSverige.\r\nOm man i dag bryter sönder organisationen och\r\nflyttar över tillsynen till länsstyrelserna samtidigt som\r\nman inrättar en djurskyddsmyndighet blir det för\r\nmycket på en gång. Det kommer att påverka djur-\r\nskyddet negativt.</pre><pre>Anf.  90  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Höstens allmänpolitiska debatt lider\r\nnu mot sitt slut. Det har varit en lång debatt. Den sker\r\nmot bakgrund av en omfattande internationell kris,\r\noch det har många talare återkommit till. Den innebär\r\nen utmaning, och den innebär att den ställer besluts-\r\nfattare i hela världen inför utomordentligt svåra beslut\r\noch avvägningar i det korta perspektivet.\r\nSamtidigt måste vi ha ett långsiktigt perspektiv,\r\nen strategi för att möta de problem som har sina rötter\r\ni svält, fattigdom och bristande jämlikhet världen\r\növer. Detta är en situation som för hundratals miljo-\r\nner människor föder förtvivlan, desperation och van-\r\nmakt.\r\nDen här frågan uppmärksammades inte minst un-\r\nder den här veckan och under världshungerdagen som\r\nvar i denna vecka. En färsk FN-rapport visar att 815\r\nmiljoner människor svälter eller lider av undernäring.\r\nDet är i ljuset av denna världsomfattande mattra-\r\ngedi som vi ska se EU:s jordbrukspolitik. Vi måste\r\nfråga oss på vilket sätt den ska förändras, inte bara för\r\natt möta kraven från våra egna medborgare inom den\r\neuropeiska unionen utan också för att utveckla den\r\njordbruksproduktion som finns i de fattiga länderna\r\nutanför EU. Så sker nämligen inte i dag. Det är snara-\r\nre så att EU-politiken motarbetar och missgynnar\r\njordbruksproduktionen i den tredje världen. Vi dum-\r\npar deras marknad genom att subventionera våra\r\növerskott, och vi sätter upp importhinder för deras\r\nvaror.\r\nDet här är ett av motiven för att reformera jord-\r\nbrukspolitiken. Det finns många, många andra skäl,\r\noch det är väl känt bland ledamöterna i den här kam-\r\nmaren. Men det var av dessa olika skäl som jag under\r\nSveriges ordförandeskap i EU initierade en diskus-\r\nsion om en reformerad jordbrukspolitik. Och jag kan\r\ntill min glädje konstatera att jämfört med när vi gick\r\nin i EU, 1995, finns det en större samstämmighet än\r\ntidigare bland EU:s ministrar om behovet av en annan\r\npolitik.\r\nDet betyder inte att det kommer att bli lätt. Det\r\nbetyder inte att det kommer att gå fort. Det finns\r\nväldigt många olika uppfattningar om hur det ska gå\r\ntill. Inom EU finns åsikter som rör sig på en skala\r\nsom innehåller alltifrån att bibehålla dagens politik -\r\nden känns trygg och ger pengar till en del länder som\r\nde och deras bönder naturligtvis inte vill vara utan -\r\nalltifrån detta status quo till en avreglering, och det\r\nhar vi också hört här i dag från den här talarstolen.\r\nJag tror inte att en förändrad jordbrukspolitik\r\nhandlar om en total avreglering. Jag tror alltså inte att\r\nvi kan se framför oss att vi sätter ut maten och jord-\r\nbrukets produkter på en marknad. Som jag sade tidi-\r\ngare tror jag att det för svensk del skulle innebära att\r\nantalet bönder skulle sjunka drastiskt och att storleks-\r\nrationaliseringen naturligtvis skulle gå ännu fortare.\r\nDet skulle ske en koncentration till de allra bördigaste\r\ndelarna av vårt land. Vi skulle nog klara oss med\r\n10 000 bönder, kanske färre för det blir ju mer och\r\nmer produktivt om vi inte har några begränsningar,\r\nom vi inte har något regelverk.\r\nJag menar att vi i stället måste fundera på hur vi\r\nska använda våra pengar och våra gemensamma re-\r\nsurser på ett sätt som tar fasta på både konsumenter-\r\nnas och böndernas men också själva samhällets behov\r\ni en vidare mening.\r\nMed dagens effektiva metoder går det att produce-\r\nra mat med betydligt färre bönder än tidigare. Men\r\njag ser att det skulle innebära inte bara en koncentra-\r\ntion och en storleksrationalisering, utan det skulle\r\nockså innebära en utarmning av stora delar av vårt\r\nland, en förbuskning av landsbygden och en land-\r\nskapsbild som jag tror att ingen av oss vill se. Därför\r\nkan inte jordbrukarna ses som enbart renodlade mat-\r\nproducenter. Det finns andra värden som jordbruket\r\nskapar, och som jag tror att vi alla egentligen vill ha.\r\nJag tänker på det historiska och vackra odlings-\r\nlandskapet. Jag syftar på den biologiska mångfalden.\r\nJag tänker också på landsbygden för rekreation och\r\nvila för oss som kanske inte bor där hela tiden. Men\r\nnågon gång på året är vi där, på helgen eller kanske\r\npå semestern. När vi är där, den korta perioden, tror\r\njag att vi alla vill se det som vi förknippar landsbyg-\r\nden med, nämligen öppna landskap och betande djur.\r\nFramtidens politik inom det här området måste\r\nvägledas av nya mål och nya principer. Jag har därför\r\ngett Janken Myrdahl, professor i agrarhistoria, i upp-\r\ndrag att försöka belysa framtidens jordbruk i ett histo-\r\nriskt perspektiv. Hur var det då? Hur blev det? Och\r\nhur kan det komma att se ut? Förenklat skulle man\r\nkunna säga att det handlar om att formulera bondens\r\nnya uppdrag.\r\nVi måste finna nya metoder för att sätta en pri-\r\nslapp inte bara på maten, för det har vi ju i dag, utan\r\npå all produktion som sker på landskapet - en pri-\r\nslapp på de betande djuren, på det öppna landskapet,\r\npå biodiversiteten, på våtmarkerna osv.\r\nLösningen för att komma till rätta med överpro-\r\nduktionen heter, enligt mitt sätt att se det, inte en total\r\navreglering utan kanske omreglering. Det handlar om\r\natt satsa på andra saker än det vi satsar på i dag, att ge\r\nmer stöd till miljö- och landsbygdsåtgärder och mind-\r\nre stöd till direktåtgärder.\r\nDen politiken håller vi på att arbeta med på de-\r\npartementet. Vi försöker också att delge andra länder\r\nde här synpunkterna. Nu har vi en gemensam jord-\r\nbrukspolitik. Det betyder att Sverige ensamt inte kan\r\ngenomföra det här, utan vi måste söka stöd hos andra.\r\nMen självklart måste vi börja i vårt eget land, och det\r\när det vi nu håller på med, i departement, hos våra\r\nmyndigheter, i Organisationssverige och naturligtvis\r\nockså hos riksdagens olika partier. Jag kommer att\r\nbjuda in de olika partierna för att Janken Myrdahl ska\r\nfå presentera sitt arbete. Jag hoppas, och jag tror det\r\nockså, att ni kommer att tycka att det är ett intressant\r\ngrepp att titta på framtiden genom historien.\r\nDen här politiken är inte färdig, utan den måste\r\nutvecklas ytterligare. Då är det viktigt att många\r\ndeltar i det arbetet. Jag vill naturligtvis också att riks-\r\ndagens olika politiska företrädare ska göra det.\r\nDen här debatten i dag är ett viktigt bidrag till just\r\nbondens nya uppdrag.</pre><pre>Anf.  91  BIRGITTA CARLSSON (c) replik:\r\nFru talman! Jag glömde att säga i mitt anförande\r\natt jag verkligen uppskattar att jordbruksministern\r\ndeltar i debatten här i dag. När debatten handlar om\r\nen näring som vi är så starkt beroende av tycker jag\r\natt det är angeläget att vi har en minister som visar\r\nsitt intresse för debatten, även om den kom sent på\r\nfredagen, sist i den allmänpolitiska debatten.\r\nJag efterlyste i mitt anförande enklare regler. Re-\r\ngeringen har ju tillsatt olika utredningar som har sett\r\növer hur man ska kunna minska byråkratin och göra\r\ndet enklare att ansöka om olika EU-stöd. Det har visat\r\nsig att det är väldigt många som missar en del av de\r\nviktiga stöden på grund av att de har fyllt i fel eller\r\nhelt enkelt missat någon blankett för att få del av det\r\nstöd som de har rätt till för den produktion de bedri-\r\nver. Vad kommer jordbruksministern att göra för att\r\nunderlätta för lantbrukarna framöver?</pre><pre>Anf.  92  Jordbruksminister MARGARETA\r\nWINBERG (s) replik:\r\nFru talman! Jordbruksverket har redan uppdraget\r\natt se över regelverket för att försöka att förenkla det.\r\nJag kan också nämna att under vårt ordförande-\r\nskap var detta temat för den jordbruksdirektörskonfe-\r\nrens som Ingbritt Irhammar bjöd in till i Jönköping.\r\nDet kom fram vissa saker där, och jag ser fram emot\r\natt få ta del av det, men arbetet är ännu inte riktigt\r\nfärdigt.</pre><pre>Anf.  93  BIRGITTA CARLSSON (c) replik:\r\nFru talman! Margareta Winberg lyfte fram att vi\r\nkommer att reformera jordbrukspolitiken. Det tror jag\r\nockså. Den kommer inte att se ut på det här sättet om\r\ntio år, utan den kommer med all säkerhet att föränd-\r\nras. Det är ju många länder som knackar på och vill\r\nkomma in i EU, och det kommer att innebära föränd-\r\nringar för oss alla.\r\nMen det är en fråga som jag tycker att vi ännu inte\r\nhar löst till fullo, och det är frågan: När lyfts rygg-\r\nsäcken? Vi har de här särskatterna i Sverige, och det\r\ninnebär att vi har ökade kostnader.\r\nMargareta Winberg nämnde tidigare att det är\r\nsvårt att urskilja vad man använder för olika saker om\r\nman deltar i någon annan produktion än just själva\r\njordbruket. Jag tycker att det hänger ihop alltsam-\r\nmans, och jag tycker att det är oerhört viktigt att det\r\nsnarast kommer förslag om detta. Jag vill nog påstå\r\natt det är i minimal utsträckning som man åker på\r\nvägarna. Det är ju det som gör att man tvingas betala\r\nden dieselskatt som man gör för sina fordon i jord-\r\nbruksnäringen.</pre><pre>Anf.  94  Jordbruksminister MARGARETA\r\nWINBERG (s) replik:\r\nFru talman! Jag tror inte att man kan få en total\r\nrättvisa mellan länder, för som Gudrun Lindvall på-\r\npekade tidigare har vi betydligt högre miljöstöd till\r\nvåra bönder. Vi har också lägre elskatt osv. Det tyck-\r\ner jag att man ska väva in i det här och mäta.\r\nVi har sänkt skatten på el och eldningsoljan. Vi\r\nhar avskaffat traktorskatten, eller det ligger ett förslag\r\nom det. Kartavgifterna är borta. Det gäller också\r\nbekämpningsmedel och handelsgödsel. Där är det ca\r\n400 miljoner som ska tillbaka till näringen.\r\nSå har vi då diselskatten kvar i den s.k. ryggsäck-\r\nen. Jag kan inte svara i dag på när detta förslag kom-\r\nmer. Det är Finansdepartementets utredning som har\r\ndet. Där ligger det som ett prioriterat ämne. Men\r\nåterigen: Det är inte lätt att göra det här - av de skäl\r\nsom jag tidigare redovisade.</pre><pre>Anf.  95  CARL G NILSSON (m) replik:\r\nFru talman! Jag förstod tidigare att Margareta\r\nWinberg försökte slå in något slags kil mellan oss när\r\ndet gäller behovet av en avreglering av jordbrukspo-\r\nlitiken. Det lyckas inte, Margareta Winberg, för jag\r\ntror att vi i själva verket är ganska överens om beho-\r\nvet av en reformering och avreglering i lämplig takt,\r\nalltså i takt med vår omvärld och i takt med andra\r\nvärldsdelar.\r\nBeträffande dieselskatten säger Margareta Win-\r\nberg att det är så besvärligt att återföra det här, så vi\r\nhar inte hittat någon bra lösning. Finland tar inte ut\r\nnågon dieselskatt. Danmark tar inte ut någon diesel-\r\nskatt. Varför förordar inte Margareta Winberg den\r\nenkla metoden att helt enkelt ta bort dieselskatten för\r\ndet svenska jord- och skogsbruket i stället för att hitta\r\npå nya byråkratiska, administrativa problem? Det här\r\nmed att betala skatt in och bidrag ut har aldrig varit\r\nnågon lyckad lösning.</pre><pre>Anf.  96  Jordbruksminister MARGARETA\r\nWINBERG (s) replik:\r\nFru talman! Nej, ni önskar ju att man ska släppa\r\nmarknaden loss. Då behöver man varken ha regler\r\neller skatter in och bidrag ut. Jag förstår den logiken.\r\nDet ligger helt i linje med Moderaternas övriga poli-\r\ntik.\r\nMen får jag då fråga: Vad är avregleringen för er?\r\nVad betyder den? Jag blir lite konfunderad, för när\r\njag är i EU-nämnden blir jag väldigt hårt ansatt av\r\nLars Tobisson, som klagar över att det går för sakta\r\noch undrar: När ska Margareta Winberg se till att\r\njordbrukspolitiken blir avreglerad? Jag har förstått att\r\nandra borgerliga ledamöter här i dag inte är särskilt\r\nintresserade av detta. Så vad menar ni egentligen?\r\nFinns det en skillnad mellan Carl G Nilssons syn på\r\ndet här och Lars Tobissons? Det vore intressant att få\r\nveta i den här minidebatten.</pre><pre>Anf.  97  CARL G NILSSON (m) replik:\r\nFru talman! Det skulle kanske även vara intressant\r\natt veta skillnaden mellan statsministerns åsikt och\r\njordbruksministerns. Statsministern uttryckte sig i går\r\nmycket kategoriskt om behovet av en avreglering.\r\nFrån moderat håll är vi helt överens om att vi måste\r\nfå mindre politisering och mindre beroende för Euro-\r\npas bönder av skattebetalarnas pengar. Det ska ske i\r\nen sådan takt att det blir lika i alla produktionsområ-\r\nden i världen. Så ligger det till.\r\nSå vill jag återigen fråga om dieselskatten. Är det\r\nrimligt, Margareta Winberg, att den svenske bonden\r\nbetalar mer än dubbelt så mycket i dieselskatt som\r\nden finländske bonden?</pre><pre>Anf.  98  Jordbruksminister MARGARETA\r\nWINBERG (s) replik:\r\nFru talman! På samma sätt kan jag ställa frågan\r\ntill Carl G Nilsson: Är det rimligt att vi har tio gånger\r\nså stort miljöstöd som Danmark? Ja, vi har funnit det\r\nrimligt. Och det är det som är politiken, den natio-\r\nnella politiken. Vi kanske ska vara glada att vi åt-\r\nminstone har kvar den i detta EU som verkar vilja\r\nlägga sig i väldigt mycket, särskilt på jordbrukets\r\nområde.\r\nJag förstod Carl G Nilsson på så vis att han vill\r\navreglera. Bönderna ska inte vara beroende, och det\r\nska vara mindre politik. Hur blir det då med t.ex.\r\nekologisk produktion? Hur blir det då med miljöstöd?\r\nHur blir det då med våtmarker osv.? Ska det också gå\r\nut på en marknad? Hur ska det gå till när man pris-\r\nsätter det? Ska man ta 10 kr titten när man är ute och\r\ntittar på det? Vem ska göra det och hur ska det beta-\r\nlas? Det är det som är den springande punkten. Jag\r\ntror nämligen inte att man kan sätta ut öppna land-\r\nskap på en marknad. Jag tror inte att någon åker ut\r\noch tittar för 10 kr eller 100.</pre><pre>Anf.  99  INGVAR ERIKSSON (m) replik:\r\nFru talman! Jordbruksministern har i debatten be-\r\nskyllt mig för att fullständigt reservationslöst tala om\r\noch plädera för en total avreglering. Så sade jag inte.\r\nJag vill tala om precis vad jag sade. Jag sade att\r\nsvenskt jordbruk behöver en politik som är heltäck-\r\nande och framåtsyftande. En avreglering när det gäl-\r\nler EU:s gemensamma jordbrukspolitik är i framtiden\r\nofrånkomlig.\r\nEn sådan förändring måste dock ske successivt\r\noch kombineras med andra åtgärder. En förutsättning\r\när att stora livsmedelsproducerande länder utanför EU\r\ninte tillför sitt jordbruk dolda subventioner, export-\r\nstöd, exportkrediter och annat. Det är också en förut-\r\nsättning att man får jämbördiga konkurrensförhållan-\r\nden mellan svenska bönder och EU:s bönder - och\r\näven bönderna utanför. I detta med andra åtgärder\r\ningår att man tar hänsyn till att det tar tid. Den upp-\r\nfattningen delar jag. Vi ska också ta hänsyn till alla\r\nandra faktorer.\r\nJordbruksministern talade här om bondens nya\r\nuppdrag. Det ska bli intressant att delta i den diskus-\r\nsionen. Det innefattas också i det här resonemanget.</pre><pre>Anf.  100  Jordbruksminister MARGARETA\r\nWINBERG (s) replik:\r\nFru talman! Jag måste säga att jag inte blir mycket\r\nklokare på Ingvar Erikssons inlägg nu, för det strider\r\nju lite grann mot Carl G Nilssons. Men om vi säger så\r\nhär då: Om vi tittar 20 år framåt i tiden, vad blir slut-\r\nresultatet? Hur kommer det att se ut i Sverige enligt\r\nden moderata visionen? Kommer det t.ex. att finnas\r\ngårdar i norra Sverige? Kommer det att finnas gårdar\r\ni Värmland? Hur stora kommer gårdarna att vara i\r\nSkåne, där Ingvar Eriksson själv bor? Kommer vi att\r\nha särskilda ersättningar till öppna landskap, till att\r\nanlägga våtmarker och så?\r\nDet är lite sådant tankearbete som vi nu ägnar oss\r\nåt, och jag tror att det är alldeles nödvändigt om vi\r\ninte vill att landskapet ska läggas igen och förbuskas\r\natt man också i fortsättningen, fast på ett annat vis än\r\ni dag, har ersättning till den som ser till att hålla land-\r\nskapet öppet och göra de här sakerna som jag talar\r\nom.</pre><pre>Anf.  101  INGVAR ERIKSSON (m) replik:\r\nFru talman! Min uppfattning skiljer sig inte från\r\nCarl G Nilssons. Det är alldeles uppenbart. Vi säger\r\natt det tar tid. Vi kommer hela tiden att ta till oss de\r\nolika faktorer som kan påverka utvecklingen. Vi ska\r\ngivetvis se till det. Vi har talat mycket positivt om det\r\nöppna landskapet, beteslandskapet osv. Jag har tidiga-\r\nre ställt frågor gällande om Margareta Winberg också\r\ninser att det behövs djurproduktion och köttätande för\r\natt vi ska klara den här utmaningen, men jag har inte\r\nfått något svar.\r\nJag har dessutom ställt andra frågor om att ska vi\r\nklara världens försörjning av livsmedel måste vi slå\r\nvakt om mångfald och olika produktionsformer. Vi\r\nmåste också se till att inriktningen på huvudproduk-\r\ntionen i Sverige, miljövänlig, konventionell produk-\r\ntion, får det utrymme som är nödvändigt för att vi ska\r\nklara försörjningstryggheten. Jag hoppas att Marga-\r\nreta Winberg är beredd att svara på om hon tror att\r\ndet är möjligt att klara detta med att skapa förutsätt-\r\nningar för miljövänligt konventionellt jordbruk.</pre><pre>Anf.  102  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Om man ska ha ett öppet landskap är\r\ndjur en nödvändighet, självklart är det så. Det kan ju\r\nvara köttdjur och det kan vara får och getter. Det är\r\nen absolut nödvändighet. Vi har i dag egentligen för\r\nlite betande djur för att hålla det landskap öppet som\r\nvi skulle vilja ha öppet.\r\nSedan blir jag lite rörd när Ingvar Eriksson tar upp\r\ndetta med världen. Det stämmer lite illa med den\r\nmoderata ideologin i övrigt att så värna världen och\r\nvärldens fattiga. Vi ska inte tro att det skulle vara ett\r\nhot mot världens fattiga att satsa mer pengar på den\r\nekologiska produktionen och därmed få upp den. Det\r\nkanske t.o.m. är så att mer av dessa brukningsmetoder\r\nskulle kunna utvecklas för att ge världens fattiga\r\nderas rättmätiga möjlighet att producera själva.\r\nHär handlar det om att EU:s nuvarande politik är\r\ndjupt orättvis och ojämlik, men det är bara en del i det\r\nhela. Sedan handlar det om den ojämna förmögen-\r\nhetsfördelningen i övrigt.</pre><pre>Anf.  103  GUDRUN LINDVALL (mp) re-\r\nplik:\r\nFru talman! I dag kastreras årligen en och en halv\r\nmiljon hangrisar i Sverige före två veckors ålder utan\r\nbedövning. Från veterinärt håll säger man att det är\r\nalldeles uppenbart att de känner smärta. Man kan\r\nvetenskapligt visa att skriken får en annan magnitud\r\noch frekvens när man skär i dem.\r\nI många länder är detta förbjudet. Det gäller Eng-\r\nland, Irland, Spanien och Portugal. Och även i Norge\r\nfunderar man på ett förbud. Skälet är att vissa grisar\r\nutvecklar ett ämne som heter skatol och som luktar\r\noch gör köttet oätligt, eller åtminstone att det luktar\r\nilla.\r\nNu har det kommit nya rön som visar att det är\r\nganska få djur som faktiskt utvecklar detta, ungefär\r\n3 %. Denna undersökning visar också att hangrisar\r\nsom inte är kastrerade växer bättre. Det visar sig att\r\näven om man tar hänsyn till att ungefär 3 % tas bort\r\noch att det kostar att göra skatolanalyserna så får man\r\nen bättre lönsamhet på icke kastrerade grisar. Jag\r\nundrar om detta faktum och det faktum att detta är\r\nifrågsatt ur djurskyddssynpunkt gör att jordbruksmi-\r\nnistern kan tänka sig ett förbud mot kastrering av\r\nsmågrisar även i Sverige?</pre><pre>Anf.  104  Jordbruksminister MARGARETA\r\nWINBERG (s) replik:\r\nFru talman! Svaret är ja. Vi håller på att se över\r\nvilka möjligheter som finns. Jag delar nämligen Gud-\r\nrun Lindvalls uppfattning om detta. Miljöorganisatio-\r\nnerna har ofta sagt till mig att jag har detta kvar att\r\ngöra. Så jag håller på att se över detta.</pre><pre>Anf.  105  GUDRUN LINDVALL (mp) re-\r\nplik:\r\nFru talman! En annan sak som jordbruksministern\r\nhar kvar att göra är att förbjuda pälsdjur i bur. I bud-\r\ngetproposition 2000 som Socialdemokraterna, Väns-\r\nterpartiet och Miljöpartiet står bakom står det:\r\nEnligt djurskyddslagen ska djur ges möjlighet till\r\natt bete sig naturligt. Regeringen avser därför att se\r\növer reglerna för burhållning av mink och återkomma\r\nmed förslag till förbättringar under mandatperioden.\r\nVi har alltså mink och chinchilla kvar i Sverige.\r\nVi kan konstatera att ministern har gett Jordbruksver-\r\nket i uppdrag att se över detta, men förslaget ska inte\r\nkomma före den 1 april 2002. Det finns många som\r\nhar ställt stora förhoppningar till det som vi skrev i\r\nbudget 2000. Nu undrar jag: Kommer det att komma\r\nett förslag som handlar om burhållning av pälsdjur\r\nföre valet 2002?</pre><pre>Anf.  106  Jordbruksminister MARGARETA\r\nWINBERG (s) replik:\r\nFru talman! Som princip tycker jag att det är vik-\r\ntigt att ha bra på fötterna i fråga om vetenskapligt\r\nunderlag när man fattar beslut som berör många män-\r\nniskor. Och detta är ett sådant beslut. Det berör\r\nmånga människor i Blekinge och på Skaraborgsslät-\r\nten. Det var därför som jag gick denna väg via Jord-\r\nbruksverket. Till det ska läggas att mitt parti snart har\r\nen partikongress. Till den har det väckts en motion\r\nom att vi ska förbjuda detta utan att denna vetenskap-\r\nliga prövning görs och att detta ska förbjudas på etis-\r\nka grunder. Jag kan väl förstå och instämma i en\r\nsådan synpunkt. Jag är föredragande i fråga om detta.\r\nVi får väl se om partistyrelsen, som enigt har ställt sig\r\nbakom detta uttalande, får igenom detta på kongres-\r\nsen. Då kan det ju gå lite fortare.</pre><pre>Anf.  107  MICHAEL HAGBERG (s):\r\nFru talman! Nu har vi åter en allmänpolitisk de-\r\nbatt. I debattens slutskede ska vi lyfta fram livsme-\r\ndelsfrågor och lantbruksfrågor. Det har varit riktigt\r\nspännande att följa denna debatt. Man ser tydliga\r\nskiljelinjer i den svenska politiken. Och jag måste\r\nsäga att jag efter denna debatt tror mer på bonden än\r\nmoderaterna och kristdemokraterna.\r\nVid de besök som man gör ute hos bönderna  får\r\nman se vilket gott tänkande de har när det gäller mil-\r\njöarbetet. De har förstått att man måste sätta konsu-\r\nmenterna i centrum, eftersom det är konsumenterna\r\nsom till syvende och sist avgör om bönderna får av-\r\nsättning för sina produkter. Därför tycker jag att man\r\nska dela in en sådan här debatt i tre avsnitt och inte\r\nbara, som de nämnda partierna gör, titta på bonden.\r\nVisst måste man titta på bonden och primärproduk-\r\ntionen. Man måste också lyfta fram förädlingsledet.\r\nMen man måste se på konsumenternas krav när det\r\ngäller de framtida livsmedlen.\r\nBondens arbete på gården måste lyftas fram för att\r\ntydliggöra hans och hennes ansvar för det goda mil-\r\njötänkandet. Det gäller bekämpningsmedel, handels-\r\ngödsel, gödselbrunnar, djurhållning och arbetsmiljön.\r\nListan kan göras väldigt lång. Bondens ansvar är\r\nstort, och det har sagts i dag.\r\nJag har under mina resor i landet träffat mängder\r\nav seriösa och förhoppningsfulla lantbrukare, så min\r\nbedömning är att Sveriges bönder ligger i framkant\r\noch kommer att få avsättning för sina produkter,\r\neftersom de tänker på konsumenterna. De förstår\r\nkonsumenternas oro i vissa fall. Några går med i de\r\nekologiska programmen. Vi har ett mål att de ska nå\r\nca 20 %. Och jag tror att dessa 20 %, när vi når dit,\r\nkommer att vara en motor även för det konventionella\r\njordbruket och att de ska kunna lyfta fram miljöfrå-\r\ngorna, eftersom de tänker på konsumenterna.\r\nVi ser gödselanläggningar, biobäddar för tillvara-\r\ntagande av rester av bekämpningsmedel, program och\r\nteknik för att minimera användning av handelsgödsel\r\noch växtmedel. Listan kan göras mycket lång. Det är\r\nmiljötänkande och teknik av världsklass inom svenskt\r\nlantbruk. Det ska vi aldrig glömma.\r\nSedan kommer vi till förädlingsledet. Här kommer\r\ndjurtransporterna in, som Gudrun Lindvall och jord-\r\nbruksministern har nämnt och som jag vet att de ser\r\navarter i och tar kampen mot. Det gör vi både här i\r\nlandet och inom EU. Arbetet fortgår, och Sverige\r\nkommer att jobba hårt för kraftfulla åtgärder och\r\nregler för att vi inte ska få se dessa avarter. Även här\r\ntänker vi på konsumenterna som ska köpa produkter-\r\nna.\r\nInom livsmedelsindustrin inser man att rena, tryg-\r\nga och säkra livsmedel är en förutsättning för att man\r\nska kunna sälja sina produkter. Utbildning och ansvar\r\nför egenåtgärdsprogrammen gör att företagsledning\r\noch personal drar åt samma håll. Jag imponeras t.ex.\r\nav Livsmedelsarbetareförbundets miljöarbete.\r\nI fråga om forskning om fungerande livsmedel,\r\nfunctional food, ligger vi i världsklass i Sverige. Det\r\när många från internationellt håll som följer denna\r\nforskning. Det gör att vi kan få bra och bättre livsme-\r\ndel, men vi kan även få vissa mejerier som skaffar sig\r\nnya nischer för att kunna bredda sin försäljning och\r\nrädda verksamheten.\r\nMed starka regler och gott miljötänkande utveck-\r\nlas livsmedelsindustrin. Man kan t.ex. se på Arlas\r\nsatsning, som vi kunde läsa om i tidningen i dag, med\r\nett samarbete i Storbritannien med företag från Nya\r\nZeeland där man ska sälja mejeriprodukter. En förut-\r\nsättning för att man ska klara den stora marknaden i\r\nStorbritannien är gott miljötänkande. Kronfågels\r\nutveckling i resten av Europa har gett oerhört många\r\narbetstillfällen i Sverige. En förutsättning för att fö-\r\nretaget ska komma ut i Europa med sina produkter är\r\nett gott miljötänkande. Och det kommer att ge jobb\r\noch avsättning för dessa livsmedel i framtiden om vi\r\nfortsätter att jobba åt det hållet, och det tycker jag att\r\nvi ska göra.\r\nDet är som sagt vid köksbordet som mycket av\r\ndetta avgörs - vilka inköp som ska göras och vilken\r\nmat som vi ska äta den närmaste tiden. Då kommer\r\nde funderingar fram som man har på TV-inslagen om\r\ngalna ko-sjukan, övergödda sjösystem, djurtranspor-\r\nter, förgiftat djurfoder i Belgien, m.m. Många männi-\r\nskor, konsumenter, känner oro, och den oron måste vi\r\nta på allvar.\r\nMargareta Winberg sade alldeles nyss att vi inom\r\nvårt parti ska ha en kongress om några veckor, och vi\r\nhar många förberedande diskussioner inför den kon-\r\ngressen och vad den ska bära med sig. Där diskuterar\r\nvi många sådana saker. Bl.a. lyfter vi fram livsme-\r\ndelspolitiken och att den ska få ett bra konsument-\r\nperspektiv. Vi ska se till att vi får ett livsmedelspro-\r\ngram av klass, där vi sätter dessa tre stolpar i för-\r\ngrunden - primärproduktionen, förädlingsledet och\r\nkonsumenterna.\r\nJag tror att bonden som jag träffar känner stöd i\r\nsitt arbete. Han ser inte det svarta hålet, att ungdo-\r\nmarna inte fyller naturbruksgymnasierna. Han ser inte\r\nalla problem som kallas ryggsäckar osv. I stället finns\r\nen optimism och en framtidstro, både hos dem som\r\nhar konventionella jordbruk och hos dem som har\r\nekoprogram. Både primärproduktionen och föräd-\r\nlingsledet har förstått att de inte kan jobba för sig\r\nsjälva. De har förstått att de ska sätta konsumenterna i\r\nfrämsta ledet i framtiden för att få avsättning för sina\r\nprodukter.</pre><pre>Anf.  108  INGVAR ERIKSSON (m) replik:\r\nFru talman! Michael Hagberg säger här att bon-\r\ndens arbete, vad man gör för miljön i sin produktion\r\nosv. måste lyftas fram. Han vill också att konsumen-\r\nterna ska ställas i centrum. Det är precis det som vi på\r\nden borgerliga sidan hela tiden har gjort i åratal, men\r\nvi har inte fått den förståelse som vi hade räknat med.\r\nMichael Hagberg har inte levt upp till de här in-\r\ntentionerna tidigare, men det är bra om han nu gör det\r\nnär han räknar upp en lång rad positiva miljöinsatser\r\nsom bonden gör. Det var precis detsamma jag gjorde\r\nnär jag talade om utvecklingen i det miljövänliga\r\nkonventionella jordbruket. Vi har också, som jag\r\nsäger, nischen det ekologiska jordbruket. Vi är också\r\npositiva till det. Låt de här olika sakerna utvecklas på\r\nett bra sätt i framtiden. Det är konsumenternas val\r\nsom är avgörande, och vi sätter också konsumenter-\r\nnas val i centrum.</pre><pre>Anf.  109  MICHAEL HAGBERG (s) replik:\r\nFru talman! Ingvar Eriksson nämnde inte konsu-\r\nmenterna i sitt anförande, utan det var de problem\r\nsom den enskilde bonden hade som lyftes fram.\r\nJag kände det som om Ingvar Eriksson i sitt inlägg\r\nsatte den ekologiskt odlande bonden i motsatsförhål-\r\nlande till den traditionellt arbetande bonden. Det kan\r\nman inte göra. Deras gårdar ligger många gånger\r\njämte varandra, och de tar kunskap av varandra. Ex-\r\nemplets makt har en oerhörd betydelse för dem som\r\njobbar inom lantbruket. Man hjälps åt och försöker\r\ndra åt rätt håll. Om konsumenterna kräver ett gott\r\nmiljötänkande är det klart att man ändrar sin produk-\r\ntion för att få sälja sina produkter. Det har ju hänt\r\njättemycket.\r\nSätt inte de här två olika verksamhetsgrenarna\r\nemot varandra, utan jobba i stället för att de ska få\r\nsamarbeta och känna optimism och framtidstro.</pre><pre>Anf.  110  INGVAR ERIKSSON (m) replik:\r\nFru talman! Jag sätter inte bönder i motsatsställ-\r\nning till varandra. Jag har bara försökt spegla verk-\r\nligheten och den debatt som verkligheten nu behöver.\r\nDet finns ju en ensidig tro på att vi ska utveckla det\r\nekologiska jordbruket våldsamt snabbt, men jag har\r\nsagt att vi ska låta det utvecklas i den takt som mark-\r\nnaden efterfrågar. Och konsumenterna tillhör väl i\r\nallra högsta grad marknaden, Michael Hagberg! Då\r\ntror jag att vi får en sansad och lugn utveckling, och\r\nvi tar vara på alla de goda krafter som finns hos odla-\r\nre och producenter på den ekologiska sidan.\r\nDet är självklart att det är positivt med erfaren-\r\nhetsutbyte - det kan vi ha nytta av på bägge sidor. Vi\r\nbehöver varandra i den här produktionen om vi ska\r\nkunna fylla behovet av livsmedelsproduktion och få\r\nden höga kvalitet som vi alla är betjänta av i framti-\r\nden, Michael Hagberg.</pre><pre>Anf.  111  MICHAEL HAGBERG (s) replik:\r\nFru talman! Ja, det är sant. Det är bra. Vi ska läsa\r\nprotokollet. Jag hoppas att Ingvar Eriksson också drar\r\nåt det hållet att vi inte sätter de här produktionsenhe-\r\nterna emot varandra. De ska och kommer att komp-\r\nlettera varandra för framtiden.\r\nDet produceras fortfarande för lite ekologiska\r\nprodukter i Sverige. Konsumenterna i Sverige kan\r\ninte få den typen av produkter som är producerade i\r\nSverige, utan vi får, som någon sade i debatten tidiga-\r\nre, importera från andra länder. Jag tycker att det är\r\ntrist. Då måste man som politiker tala om vilken vilja\r\nman har. Därför har vi satt ett mål på 20 %. Vi har\r\ninte nått dit än, men når vi dit kan vi täcka mer av de\r\nbehov som konsumenterna har.</pre><pre>Anf.  112  GUDRUN LINDVALL (mp) re-\r\nplik:\r\nFru talman! Jag vet att man inte får ha mobiltele-\r\nfonen påslagen här, men jag kan åskådliggöra vad jag\r\nvill säga med min mobiltelefon. Den har ett skal som\r\ninte är originalskalet. Även jag har alltså fallit för\r\ndetta framkallade behov av att byta \"kläder\" på mo-\r\nbiltelefonen. Vad jag vill säga med det är att man kan\r\nsälja saker med marknadsföring. Det svenska lant-\r\nbruket är i dag otroligt dåligt på att marknadsföra sina\r\nprodukter. Man vet att folk äter, men man kan fak-\r\ntiskt påverka hur och vad folk äter.\r\nJag ser också, som Michael Hagberg, ett problem\r\ni att man i svenskt lantbruk i dag inte producerar det\r\nsom efterfrågas utan att det kommer import av mjölk,\r\ngrönsaker osv. från Danmark för att täcka ekoefter-\r\nfrågan.\r\nMichael Hagberg lyfte fram får från Nya Zeeland\r\nsom något bra, men man kan inte säga att det är när-\r\nproducerat. Varje jul kan vi köpa får, t.ex. örtmarine-\r\nrat, från Nya Zeeland därför att vi producerar 50 % av\r\nefterfrågan i Sverige. I dag försvinner dessutom en\r\ndel lamm till Tyskland på grund av efterfrågan.\r\nSer Michael Hagberg, som jag, ett problem med\r\ndetta och har han några förslag till lösningar?</pre><pre>Anf.  113  MICHAEL HAGBERG (s) replik:\r\nFru talman! Ja, jag ser ett problem med att vi inte\r\nkan producera det antal får som konsumenterna krä-\r\nver. Vi har inte riktigt samma klimat som man har i\r\nNya Zeeland, och det gör att priset har en ganska stor\r\nbetydelse när det gäller just fårproduktion.\r\nNär det gäller närproducerat har vissa föräd-\r\nlingsinstitutioner och företag lyckats riktigt bra med\r\ndetta, när man kan få se bilder på lantbrukarfamiljer\r\nnär man köper en broilerkyckling eller ägg m.m.\r\nGårdsnamnen nämns, och man har möjlighet att åka\r\ndit och hälsa på. Det är vad jag kallar närproducerat.\r\nBirgitta och Gudrun talade också nyss här i debatten\r\nom att man i sitt område ska kunna få sitt behov av\r\nprodukter täckt.\r\nVi måste också hjälpas åt att få lantbrukskoopera-\r\ntionens företag att förstå att man kanske inte är intres-\r\nserad av att köpa den mjölk som kommer från Lerbo,\r\nsom går från Lerbo upp till Stockholm och sedan ned\r\ntill Konsumbutiken i Katrineholm.</pre><pre>Anf.  114  GUDRUN LINDVALL (mp) re-\r\nplik:\r\nFru talman! Det låter lite grann som att det i den\r\nhär debatten är Socialdemokraterna och Miljöpartiet\r\nsom ger prov på marknadskrafterna. Det är lite märk-\r\nligt. Vi kan se att det finns en backlash i dag, och det\r\nkommer motangreppsartiklar. Jag tänker närmast på\r\nen artikel som kom för en tid sedan i Dagens Nyheter,\r\nav Kjell-Olof Feldt. I miljödebatten frågade jag om\r\nFolkpartiet kunde tänka sig att skriva en debattartikel\r\nmot Kjell-Olof Feldts synpunkter där han angriper det\r\nekologiska lantbruket hårt.\r\nJag önskar att jag hade kommit ihåg att fråga\r\njordbruksministern om Socialdemokraterna kunde\r\ntänka sig att ställa upp på en gemensam artikel för att\r\nförsöka reda ut en del av de missuppfattningar som\r\nfinns när det gäller ekologiskt lantbruk.</pre><pre>Anf.  115  MICHAEL HAGBERG (s) replik:\r\nFru talman! Ända sedan Kjell-Olof Feldts anteck-\r\nningar fotograferades från läktaren här har jag haft\r\nanledning att lyssna väldigt mycket på hans åsikter\r\nom saker och ting. Det är klart att vi kan ställa upp på\r\nen gemensam politik när det gäller det här, om vi får\r\nvara med och formulera den så att det inte bara blir\r\nensidigt från Miljöpartiets sida.\r\nVi vill värna den ekologiska produktionen. Vi har\r\nännu inte nått 20 %, men kan vi nå upp till 20 % med\r\nhjälp av en sådan artikel skulle naturligtvis mycket\r\nvara vunnet.</pre><pre>Anf.  116  CARL G NILSSON (m) replik:\r\nFru talman! Michael Hagberg sade i sitt anförande\r\natt det är vid köksbordet som familjerna beslutar om\r\nsitt liv och sitt levnadsmönster. Det var klokt sagt,\r\ntycker jag. Men sedan ville han samtidigt att vi här i\r\nriksdagen ska besluta att när det gäller just livsmedel\r\nska 20 % av familjerna handla ekologiskt. Det går\r\ninte ihop. Ska de vid köksbordet själva få bestämma\r\nvad de vill köpa, eller ska vi här i riksdagens kamma-\r\nre bestämma vad de ska köpa?</pre><pre>Anf.  117  MICHAEL HAGBERG (s) replik:\r\nFru talman! Jag skulle vara glad om det kunde av-\r\ngöras vid köksbordet, men det kan det uppenbarligen\r\ninte i dag. Det finns inte tillräckligt med produkter i\r\nKonsumbutiken i Åtvidaberg som kan tillfredsställa\r\nkonsumenterna.\r\nVi ska naturligtvis som politiker vara med och\r\nstyra. Vi måste styra mot det håll vi vill och se till att\r\nvi hela tiden lyssnar på människorna, i det här fallet\r\nkonsumenterna. Om vi kommer upp till 20 % kan vi\r\nmöjligen nå det behov som bestäms vid köksbordet.\r\nMen om vi inte styr i politiken kommer vi ingenstans\r\nalls, utan då står vi och stampar i den gamla sörjan,\r\nsom en del vill men andra inte vill.</pre><pre>Anf.  118  CARL G NILSSON (m) replik:\r\nFru talman! Det där är ett planhushållningssam-\r\nhälle som jag trodde att vi var överens om att vi hade\r\nlämnat för länge sedan. Jag tycker att det är fullstän-\r\ndigt orimligt.\r\nDet är naturligtvis konsumenterna som ska besluta\r\nvad de vill köpa, och sedan ska producenterna rätta\r\nsig därefter utifrån marknadens intressen. Men vi har\r\nlyckats snedvrida det här och satt spelreglerna ur spel.\r\nDet är det vi vill komma bort ifrån.</pre><pre>Anf.  119  MICHAEL HAGBERG (s) replik:\r\nFru talman! Nu gör Carl G Nilsson det fatala\r\nmisstaget att sätta de här två produktionsenheterna\r\nmot varandra och att kalla det planhushållning.\r\nDet är inte alls så. Det handlar om en politisk vilja\r\natt vi ska ta kampen för en bättre miljö i Sverige. Det\r\nkräver konsumenterna. Jag kommer att stå rakryggad\r\nför det i valrörelsen om tio månader, i kampen för\r\nmiljön och kampen för konsumenterna. Det är oerhört\r\nviktigt.</pre><pre>Anf.  120  ULF BJÖRKLUND (kd) replik:\r\nFru talman! Når man lyssnar på Michael Hagberg\r\nhör man att han plockar fram det goda och det positi-\r\nva - det som är bra. Det är bra att han gör det; det\r\nfinns väldigt mycket sådant. Det är inte alls svårt att\r\ninstämma i det Michael Hagberg sade i sitt anförande.\r\nDet man glömmer är att det faktiskt också finns\r\nproblem. Det är ju problemen och den oro som finns\r\nute i jordbrukarleden som vi faktiskt också här måste\r\ndiskutera och samtala lite grann om.\r\nDe vore kanske bra om Michael Hagberg sträckte\r\nsina resor norr om Sörmland och Uppsalaslätten och\r\nlyssnade på folk i mellan- och skogsbygderna uppe i\r\nNorrland, där avstånden verkligen finns - småjord-\r\nbrukarna som oroas. Som politiker måste man faktiskt\r\nockså lyssna på oron och se på människan.\r\nDet är det jag har velat lyfta fram här i dag: Ut-\r\növer allt det goda som finns har vi en uppgift som\r\npolitiker att också se på bekymren och problemen och\r\nframför allt lyssna på människan som är utsatt.\r\nDet är storbönderna på slätten som får de stora bi-\r\ndragen. Det är klart att de mår bra.</pre><pre>Anf.  121  MICHAEL HAGBERG (s) replik:\r\nFru talman! Nu fick jag verkligen en möjlighet att\r\nutveckla min syn på svensk jordbrukspolitik.\r\nI förra veckan var jag i Valsjöbyn, på Brännans\r\ngetfarm, och köpte ost. De har en gårdsbutik. De ystar\r\nsin getmjölk. De gör sin ost själva - en fantastisk ost.\r\nJag har ingenting emot att åka dit och se på den pro-\r\nduktionen. Med optimism och framtidstro tillverkar\r\nde sin ost, som de sedan säljer i ett kooperativ och\r\näven på marknader. Det finns chans för herr Björk-\r\nlund att åka dit och smaka den osten och framför allt\r\nköpa den.\r\nTack vare den gården fungerar mycket. Visst har\r\ndet stor betydelse att skolan funkar, att busslinjen går,\r\natt affären finns kvar, att fisketurismen utvecklas och\r\natt Hothagens sameby får möjligheter.\r\nDet ska man sätta emot Ingvar Erikssons avregle-\r\nringstankar, som jordbruksministern nyss tog upp. Vi\r\nkommer att ha jordbruksverksamhet bara på Östgö-\r\ntaslätten och i Skåne.\r\nHur ska det gå om ni ska sitta i samma regering\r\nnästa period?</pre><pre>Anf.  122  ULF BJÖRKLUND (kd) replik:\r\nFru talman! Jag har också besökt Valsjöbyn. Det\r\nfinns massor av goda exempel på kreativa människor\r\nuppe i Jämtland som verkligen är lovvärda.\r\nNär socialdemokratiska ledamöter har befunnit sig\r\ni Närke och lyssnat och pratat till potatisodlarna har\r\nman mer eller mindre gett löfte om att också försöka\r\nlösa dessa problem, men det har inte setts till någon-\r\nting av det, och det är därför vi från kristdemokrater-\r\nnas sida talar om att vi kanske borde ha någon form\r\nav skördeskadeskydd med tanke på vad framtiden\r\nändå kan betyda för oss.\r\nDet är trots allt storbönderna från slätterna som tar\r\npengarna. Om vi ska avreglera jordbruket, vilket på\r\nsikt naturligtvis är ett tvång, måste det ske på ett\r\nkontrollerat sätt. Jag tror att det är bönder i skogs-\r\noch mellanbygder uppe i Norrland som bör få mer av\r\ndessa pengar, och vi ska kanske minska stödet till de\r\nstora slätterna, där man plockar in väldigt mycket\r\npengar. Det måste ske under kontrollerade former.\r\nOm vi ska ha ett jordbruk i hela landet är det den\r\ndelen av landet och de bekymren vi i dag måste lyss-\r\nna på och se. Hur kan vi i framtiden hjälpa den typen\r\nav bönder?</pre><pre>Anf.  123  MICHAEL HAGBERG (s) replik:\r\nFru talman! Jag delar Ulf Björklunds uppfattning.\r\nDet är därför vi för en politik. Det är därför vi har en\r\nmålsättning. Det är därför vi har en vilja. Det är där-\r\nför vi har ett oerhört mycket större stöd när det gäller\r\nmiljöinsatser i vårt land än vad som finns i t.ex.\r\nDanmark, som jordbruksministern nyss nämnde. Det\r\när politik. Det är politik att vilja. Hela Sverige ska\r\nleva, och däri ingår jordbruket och jordbruksproduk-\r\ntionen. Det är oerhört viktigt. Det var det jag försökte\r\nsäga om Brännans getgård. Det betyder mycket för\r\nden byn att den fungerar även i framtiden. Där kan vi\r\nnog ta varandra i hand och dra.\r\nMen det behövs en reformering av EU:s jord-\r\nbrukspolitik - visst gör det det - för att vi ska kunna\r\nhälsa de nytillkommande länderna välkomna i ge-\r\nmenskapen, så att vi också där ska kunna börja jobba\r\nmed miljöpolitik och regionalpolitik och annat viktigt\r\nför människorna som kommer därifrån.</pre><pre>Anf.  124  PER-SAMUEL NISSER (m):\r\nFru talman! Det har varit en jordbruksdebatt. Jag\r\ntänkte lyfta fram några problem som kanske på sätt\r\noch vis ligger lite utanför. Det gäller det som många\r\nhar drabbats av runtom i landet och kanske speciellt i\r\ndet län som jag kommer ifrån - Värmland. Det gäller\r\növersvämningar och skogsskador.\r\nFörst kanske någon tycker att det är två helt olika\r\nfrågor, men de har faktiskt beröring på flera sätt.\r\nDessa frågor hör till många olika ansvarsområden,\r\nvilket gör det lite extra problematiskt för många en-\r\nskilda när de ska ha kontakt med myndigheter och\r\npolitiker.\r\nFörst gäller det översvämningar. Fjolårets över-\r\nsvämningar i och i flödena till Vänern har drabbat\r\nväldigt många. Nu, ett år efteråt, kan man ändå inte\r\növerblicka alla de skador för enskilda, näringsidkare,\r\nkommuner och väghållare som har uppstått. Det gäl-\r\nler byggnader, villor, sommarstugor, vägar, över-\r\nsvämmade åkrar och invallningar, osv.\r\nRegeringen har tagit upp denna problematik i\r\nbudgetpropositionen vad gäller skördeskador. Man\r\nskriver att staten även fortsättningsvis har ett övergri-\r\npande ansvar vad gäller skördeskador av naturka-\r\ntastrofliknande karaktär som drabbar stora områden.\r\nHär tycker jag att regeringen snarast bör titta på möj-\r\nligheterna att inrätta någon form av katastroffond för\r\nmer omfattande skador av naturkatastrofliknande art,\r\ndär det kan finnas en möjlighet till ersättning från\r\nstaten.\r\nMöjligheten till ersättning från en sådan katastrof-\r\nfond får inte begränsas enbart till skador som drabbar\r\nstora områden. Det finns problem som även berör\r\nmindre områden men som kan vara långvariga och ge\r\nstora skador hos enskilda jord- eller skogsbrukare.\r\nDen enskilde som drabbas av en katastrof har ju ing-\r\nen hjälp av att det är många som har lidit en stor ska-\r\nda.\r\nMan bör även ta initiativ för att se över problema-\r\ntiken kring reglering, tappning och vattendomar när\r\ndet gäller dessa vattensystem. Kraftbolagens reglering\r\nmåste samordnas i hela vattensystemet. Här har initi-\r\nativ tagits från länsstyrelserna i Värmland och Västra\r\nGötaland. Man bör även se över eventuella ersätt-\r\nningsmöjligheter till jord- och skogsbrukare från\r\nkraftbolag som inte har följt vattendomarna. I dag\r\nkostar det i praktiken inte något om den som reglerar\r\norsakar skador på mark. Det minskar naturligtvis\r\nintresset för att förebygga skador.\r\nRegeringen bör även här, tycker jag, titta på möj-\r\nligheten att samordna ansvaret på ett bättre sätt vad\r\ngäller frågor som har med naturkatastrofer liknande\r\növersvämningarna kring Vänerområdet att göra. När\r\ndessa frågor har förts fram och diskuterats har de hela\r\ntiden bollats mellan olika departement och olika an-\r\nsvarsområden. Det har kunnat gälla finans om det har\r\ngällt ekonomiska frågor. Det har varit miljö när det\r\nhar gällt effekter på miljö och regleringar. De har\r\nvarit jordbruk om det har haft att göra med arealer-\r\nsättningar. Det har varit bostad om det har gällt läns-\r\nstyrelsen roll, och det har varit försvar om det har\r\ngällt räddningstjänst och räddningsverk.\r\nFrågan har också varit otydlig vad gäller ansvaret\r\nför länsstyrelser och kommuner. Här måste det tas ett\r\nhelhetsansvar för förebyggande arbete och skademi-\r\nnimering och eventuellt ersättningar.\r\nDet var så långt, fru talman. Så gäller det frågan\r\nom skogsskador, som jag tänkte nämna lite kort om.\r\nUnder försommaren 2001 kom det larmrapporter\r\nruntom i Sverige kring omfattande svampangrepp,\r\ns.k. Gremmeniella, som har angripit tallskog. Be-\r\ndömningen är i dag att det handlar om hundratusen-\r\ntals hektar skogsmark som har besvärande eller svåra\r\nskador. Värst drabbat är Bergslagen. I Värmland är\r\nuppskattningen nu att det är 20 000-30 000 hektar\r\nsom är drabbat. Skador finns även i många andra\r\ndelar av landet.\r\nDet är så omfattande skador att de föranleder åt-\r\ngärder som bortgallring av skadade träd men också\r\navverkning av hela bestånd. Värst skadade är yngre\r\ngallringsskogar.\r\nHur hårt en fastighet och dess brukare har drab-\r\nbats beror på väldigt många olika faktorer. Fastighe-\r\nter som ligger högt och som har stor andel täta och\r\nvälskötta tallbestånd i åldrarna 30-50 år verkar har\r\ndrabbats särskilt hårt, men även självsådder under och\r\ni skuggan av fröträd har blivit svårt skadade. På en\r\ndel ställen har det gått så långt att även grantoppsdöd\r\nhar förekommit, och då i anslutning till skadade tall-\r\nbestånd.\r\nVad det gäller möjlighet till försäkringar av vuxen\r\nskog eller gallringsskog går det inte i dag att skydda\r\nsig för sådana svampangrepp. För svårare skador i\r\nbestånd under 1,3 meters höjd kan man teckna försäk-\r\nring.\r\nOrsakerna till svampangreppen kan vara flera. En\r\nexceptionellt solfattig och regnig sommar och höst\r\nförra året, år 2000, med en efterföljande mild vinter\r\nvar en förutsättning för denna svamps etablering och\r\ntillväxt. När tallens motståndskraft blev nedsatt av\r\nextremt fuktigt väder gynnades denna svamp ytterli-\r\ngare. Inom de värst drabbade områdena förekom även\r\nrelativt stora angrepp redan två år tidigare. Det fanns\r\nsannolikt redan då gott om sporer som kunde infekte-\r\nra både träd som drabbats av svampen tidigare och\r\noinfekterade tallar.\r\nDe här allvarliga s.k. Gremmeniellaskadorna på\r\ntallarna leder snabbt till en nedsatt tillväxt. I värsta\r\nfall dör träden. Tallar som får nedsatt motståndskraft\r\nangrips sedan sekundärt av insekter, t.ex. märgborrar.\r\nOm märgborrarna lyckas döda och föröka sig i an-\r\ngripna träd ökar antalet märgborrar påtagligt. Det kan\r\nmedföra att angreppen på närstående träd och områ-\r\nden blir omfattande, med en nedsatt tillväxt som\r\nföljd. Om skadorna blir omfattande krävs det i\r\nskogsvårdslagen att man avverkar och forslar bort\r\nskadad skog. Det är det som nu sker runtom i Sverige.\r\nFinns det någon möjlighet att bekämpa svampen?\r\nMed den kunskap som finns i dag säger forskarna att\r\ndet inte är lätt. Det man vet är att det går att göra det\r\nom man tar bort grenar och träd och bränner dem på\r\nplatsen.\r\nNär det gäller framtida risker kan man ju vara\r\nrädd för att det här kommer att fortsätta. Det kan man\r\ninte utesluta. Angrepp av märgborrar kommer med\r\nsäkerhet att komma, och då blir det stormfällning i\r\nmånga kraftigt utglesade bestånd. I och med att det nu\r\nfinns extra mycket sporer i områdena kan det med\r\nogynnsamma väderleksförhållanden blir fortsatta och\r\nännu mer omfattande skador kommande år. Det vet vi\r\ninget om, men det är något som oroar mig väldigt\r\nmycket.\r\nFru talman! Enligt min uppfattning är det ett stort\r\nantal åtgärder som behöver vidtas. Det viktigaste är\r\natt det krävs mer forskning och kunskap kring de här\r\nsvampangreppen för att man ska kunna bekämpa men\r\näven förebygga de här angreppen. Det krävs också en\r\ntydlig information till markägare och skogsmyndig-\r\nheter som är baserad på kunskap och fakta. Och det\r\nkrävs en översyn om möjligheter till ersättning för\r\ndem som har drabbats av omfattande skador som de\r\ninte kan försäkra sig mot.</pre><pre>Anf.  125  BERIT ADOLFSSON (m):\r\nFru talman! Det har kommit på min lott att avsluta\r\ndenna tre dagar långa debatt, med 121 talare, om jag\r\nhar räknat rätt. Jag har valt att tala om konsumentfrå-\r\ngor, som är på dagordningen i lagutskottet.\r\nJag vill i denna debatt passa på att beskriva vår\r\nsyn på förhållandet mellan köpare och säljare. Hur\r\nska en köpare kunna välja en vara eller tjänst? Och i\r\nvilken utsträckning behöver denna köpare hjälp av\r\nsamhället genom särskild politik?\r\nAlla är vi konsumenter, men vi är också löntagare,\r\nmedborgare och väljare. Vi handlar produkter och\r\ntjänster för de inkomster som vi får av vårt dagliga\r\narbete. Vi vill ha ett stort urval, låga priser, vänligt\r\nbemötande och respekt för vår person och vilja. I\r\nmina mörka stunder känns det som om socialdemo-\r\nkraterna gör ett sista krampaktigt försök att omfatta\r\nalla medborgare, invånare, löntagare, eller varför inte\r\nalla väljare, genom att kalla dem för konsumenter. I\r\nsin allsmäktiga godhet vill de lyfta över ansvaret för\r\nprivatekonomi till politiken.\r\nRegeringen väljer nämligen att gå från detta med\r\nkonsumenternas rättigheter till att skapa ett heltäck-\r\nande konsumentskydd som resulterar i en konsument\r\nu.p.a., dvs. utan personligt ansvar.\r\nEn svag konsument är en bra konsument, för den\r\nbehöver vägledning. Håll mig bara i handen, så går\r\ndet bra. Då ska vi vägleda dig genom affären såväl\r\nsom genom livet. Det säger socialdemokraterna ge-\r\nnom sin politik.\r\nEn stark konsument, däremot, klarar sig själv. Då\r\när det helt logiskt, anser jag, att man ska stärka kon-\r\nsumenten, så att den i köpsituationer, inför olika val\r\noch inom sin egen ekonomi själv kan handla och\r\nbesluta och slipper springa och fråga, slipper känna\r\nsig liten, ynklig och osäker. Då blir man vuxen. Om\r\nman överbeskyddas hindras man från att utvecklas,\r\nfrån att träna på att bli bättre och från att lära sig av\r\nsina misstag. Hur skulle det se ut om föräldrar aldrig\r\ngav barnen en chans att pröva själva? De skulle förbli\r\nbarn och behöva föräldrarnas skydd hela livet. Men\r\nsådant är inte livet, som väl är, och sådan behöver\r\ninte konsumentpolitiken vara.\r\nResultatet av socialdemokratisk konsumentpolitik\r\när också att varor och tjänster fördyras. Vi tvingas\r\nalla, både som köpare och som skattebetalare, att vara\r\nmed och betala för statens konsumentpolitik och för\r\ntjänster som de flesta inte använder. Eftersom Sverige\r\nredan är ett högprisland i internationell jämförelse\r\nblir effekten för den svenska konsumenten dubbel.\r\nHur ska man då få makt och förtroende? Jo, det\r\nska man få genom kunskap, egen kunskap, verklig\r\nkunskap genom livet, kunskap om produkter och\r\nvaror, kunskaper om risker och möjligheter och fram-\r\nför allt kunskap i hushållning. Då kan man känna\r\ntrygghet och självförtroende. Det är föräldrars och\r\nsamhällets skyldighet att ge barn och ungdomar dessa\r\nlivsviktiga redskap.\r\nFru talman! Jag satt med i en utredning som döp-\r\ntes till Starka konsumenter i en gränslös värld. Den\r\nprogramförklaringen låter helt suverän. Det är helt\r\nenligt min uppfattning. Vi ska få vara starka konsu-\r\nmenter, och det vill jag medverka till. Så blev det\r\ninte, och det var tydligen inte heller meningen. Det\r\nförstod jag under arbetets gång. Det blev fokus på att\r\nkonsumenterna är svaga stackare som ska skyddas\r\nmot elaka producenter och skrupelfria säljare.\r\nSvaghet är socialdemokraternas trumfkort, och\r\nfrågan som följer på varje moderat anförande är: Vad\r\nska ni göra med de svaga? Jag vill svara: Svaghet är\r\ningen egenskap. Det är ett tillstånd som går att för-\r\nbättra. Därför vill vi moderater fokusera denna för-\r\nändring.\r\nRegeringen är på alldeles fel väg, och utredning-\r\nens ledamöter har lämnat en produkt där man i sin\r\nrubrik använder falsk marknadsföring. Utredningens\r\nsyfte var tydligen i stället att stärka organisationerna\r\noch politikerna och att hitta arbete i offentlig sektor.\r\nI vårt högutvecklade samhälle finns det behov för\r\nkonsumenten att söka information hos specialister.\r\nKomplicerade transaktioner, som gäller husköp, för-\r\nsäkringar, penningplaceringar och banklån, har skapat\r\nett gott utbud av duktiga mäklare och rådgivare utan-\r\nför politiken.\r\nSist och slutligen måste ändå varje människa ta\r\nansvar för sina egna handlingar. Konsumentvägledar-\r\nna har stor makt genom att de har tillgång till infor-\r\nmation som samlas hos Konsumentverket. Jag skulle\r\nvilja att det stod en dator på varje bibliotek och att det\r\nfanns en möjlighet att hitta samma information som\r\nden som konsumentvägledarna nu har ensamrätt på.\r\nDet finns privata initiativ som bevakar konsumenter-\r\nnas intresse, bl.a. konsumentorganisationerna. Två\r\nexempel som finns att tillgå kostnadsfritt på Internet\r\när Consumer Intelligence och Spara Pengar. Man inte\r\nrata dessa möjligheter att få en objektiv information\r\njust för att de är privata.\r\nPå deklarationsblankettens sista rad måste alla\r\nförsäkra och tillstå att de själva är ansvariga för inne-\r\nhållet. Det borde gälla också alla andra handlingar för\r\nen vuxen människa. Är man inte myndig eller rätt-\r\nskapabel eller har språksvårigheter ska det finnas\r\nhjälp. Regeringen föreslår att varje kommun ska ha\r\nen konsumentvägledare, om än frivillig. Man håller\r\ndock dörren öppen för att lagstiftningsvägen kontrol-\r\nlera denna frivilliga prestation. Offentligt finansierade\r\nkonsumentrådgivare är inte det bästa sättet att använ-\r\nda kommunernas pengar eller att hjälpa konsumen-\r\nterna.\r\nFru talman! Lagboken är ett stöd och ett skydd\r\nsom kringgärdar produkter, tjänster och varor, så att\r\nsäkerhet och kvalitet upprätthålls. Konkurrensen\r\nbland producenter och säljare ger också kunder val-\r\nfrihet, lägre priser och hög kvalitet. Det finns många\r\nlagar som reglerar köp och avtal, och det finns bra\r\nskydd för konsumenterna i konsumentköplagen. Där\r\nstår t.ex. att man kan få byta en vara om den inte\r\nmotsvarar kundens förväntningar, och det är ett\r\nlångtgående åtagande hos säljaren. Att produkter och\r\ntjänster inte blir farliga regleras i produktsäkerhetsla-\r\ngen. Men på ett område finns inte denna trygghet för\r\nden som brukar produkten eller tar tjänsten i anspråk,\r\nnämligen inom offentlig sektor. Det gäller t.ex. sjuk-\r\nvård och omsorg. I den verksamheten kan tjänster\r\nskada utan att produktsäkerhetslagen gäller. Det är\r\njust inom det område där den enskilde är svag i för-\r\nhållande till sin motpart. Där finns inte något starkt\r\nproducentansvar.\r\nI går sade socialministern här i kammaren att\r\nsjukvården har en god tillsyn. Det vet inte jag. Sjuk-\r\nvården har en egen fil vad gäller ansvar för sina\r\nhandlingar. Ansvaret för vårdens utveckling finns hos\r\nSocialstyrelsen, som också är tillsynsmyndighet.\r\nEnligt lex Maria ska den enskilde läkaren eller sjuk-\r\nsköterskan själv anmäla sina felbehandlingar. Vården\r\nhar sitt eget försäkringsbolag. Där är köparen, pati-\r\nenten, konsumenten, väldigt liten, förutom att den just\r\ndå också är sjuk och svag. Men här är det inte tal om\r\natt säljaren ska ha ansvar för en bra produkt.\r\nGöteborgs-Posten har på senare tid i artiklar upp-\r\nmärksammat att alltfler patienter har fått en behand-\r\nling som man inte har förväntat sig.\r\nI EU pågår ett omfattande arbete på det konsu-\r\nmentpolitiska området. Regeringen smickrar sig själv\r\nmed att vara föregångare. Det vore snyggt om man\r\ngick i bräschen för att medborgarna ska ha samma\r\nrättigheter i sjukvården som hos skomakaren.</pre><pre>Anf.  126  Jordbruksminister MARGARETA\r\nWINBERG (s) replik:\r\nFru talman! Jag blir häpen över det sista: att jäm-\r\nföra skomakare och sjukvård, dvs. ett par skor med\r\nbehandling av en patient. Det är verkligen, enligt mitt\r\nsätt att se det, att jämföra äpplen och päron.\r\nI Berit Adolfssons värld ska vi köpa oss genom li-\r\nvet. Vi ska ha produkter, i det här fallet mat, och så\r\nska vi bara handla och handla. Det är vår uppgift i\r\nlivet: att köpa, att vara konsumenter, att konsumera.\r\nJag delar inte den uppfattningen. Jag tycker att det\r\nfinns ett medborgaransvar utöver ett konsumen-\r\ntansvar. Det medborgaransvaret är det vi som politi-\r\nker som har ansvar för. Det betyder att vi inte bara\r\nkan köpa oss genom livet, utan vi måste ta ansvar för\r\ndet vi köper. Vi måste ta ansvar för vår miljö, för de\r\nkommande generationerna.\r\nDet är detta som dagens debatt har handlat om.\r\nDärför avviker Berit Adolfssons anförande så oerhört\r\nfrån alla som hållits här tidigare.</pre><pre>Anf.  127  BERIT ADOLFSSON (m) replik:\r\nFru talman! Jag tar inte på mig något ansvar för\r\natt mitt anförande handlar om annat än jordbruk.\r\nJag är väldigt tacksam för att jordbruksministern\r\ntar upp just det här med skomakare. Skomakaren har\r\nnämligen ett större ansvar för jordbruksministerns\r\nskor än vad sjukvården har för hennes vård och om-\r\nsorg. Det var därför jag tog upp just detta. Jag känner\r\ninte alls att jag ska besväras av vad tidigare debatt har\r\nhandlat om här i dag.</pre><pre>Anf.  128  Jordbruksminister MARGARETA\r\nWINBERG (s) replik:\r\nFru talman! Konsumenterna ska inte springa och\r\nfråga, säger Berit Adolfsson. Nej, men hur ska man\r\ndå få information? Och vad är det för information\r\nman ska ha? Vi har lagar, vi har regler och vi har\r\nmärkning för att konsumenterna ska kunna se och ta\r\nsitt konsumentansvar - men också sitt medborga-\r\nransvar. Vi har märkning om varifrån en produkt\r\nkommer och hur den är producerad. Jag är övertygad\r\nom att konsumenterna, om man frågar dem, vill ta\r\ndetta medborgaransvar, detta vidare ansvar. Det är det\r\nde här lagarna, märkningsreglerna osv. är till för.\r\nJag undrar vad det är de inte ska springa och fråga\r\nom. Stort urval och låga priser - bara det blir det så\r\nblir det bra. Ja, då är vi där igen. Det är bara detta\r\nsom gäller. Men det finns ett vidare ansvar än så, och\r\ndet ansvaret måste vi ta - för oss själva, men framför\r\nallt för de kommande generationernas skull.</pre><pre>Anf.  129  BERIT ADOLFSSON (m) replik:\r\nFru talman! Jag är glad att jordbruksministern\r\ndelar min uppfattning om den enskilda personens\r\nansvar. Det är just detta jag vill framhålla i min poli-\r\ntik. Vi behöver inte en stor konsumentpolitik utan\r\nska, som jag sade i mitt anförande, kunna bli så pass\r\nupplysta och kloka att vi klarar oss gentemot en sälja-\r\nre och en producent. Det var detta jag ville framhålla.\r\nNär det gäller vård häpnar man när man ser hand-\r\nlingsplanen för konsumentpolitik. Där sägs att den\r\nidealtypiske kunden visar missnöje genom att byta\r\nproducent, men den idealtypiske brukaren påverkar\r\nbeslutsfattarna för att förbättra den befintliga verk-\r\nsamheten. Det ska jag hälsa alla dem som har anmält\r\nfelbehandlingar i sjukvården!</pre><pre>Anf.  130  GUDRUN LINDVALL (mp) re-\r\nplik:\r\nFru talman! Jag tycker att Berit Adolfsson i det\r\nhär inlägget lägger enormt stort ansvar på konsu-\r\nmenten, ett ansvar som inte är möjligt att ta.\r\nUnder förra riksdagsåret var det en hearing i en av\r\nsalarna i östra huset just om vilket ansvar vi faktiskt\r\nkan lägga på konsumenten. Jag var en av dem som\r\ninledde och valde då att läsa högt från en schampo-\r\nflaska, en tandkräm och en hudkräm. Sedan frågade\r\njag de församlade, som var kunniga personer: Hur\r\nmånga av er vet vilka av de här kemikalierna som\r\neventuellt orsakar allergi, som kan vara farliga eller\r\nsom har andra olika effekter? Jag skulle aldrig klara\r\nav att utifrån denna information välja det som är bäst\r\noch veta exakt hur alla dessa kemikalier är. Jag tycker\r\natt det är otroligt cyniskt att tro att konsumenter kan\r\ndet. Dessutom: Om jag köper ett par skor, inte sjutton\r\nstår det vilka kemikalier de innehåller!\r\nJag tycker att det är alldeles självklart att samhäl-\r\nlet måste ta ett ansvar och lägga en ribba som säger\r\natt konsumenten inte ska behöva vara allvetare utan\r\nska kunna lita på att produkterna inte innehåller gif-\r\nter. Det ansvaret måste konsumenten kunna lita på att\r\nvi inom statsmakten och andra myndigheter vågar ta.</pre><pre>Anf.  131  BERIT ADOLFSSON (m) replik:\r\nFru talman! Detta finns ju i produktsäkerhetsla-\r\ngen, och det finns i andra lagar. Vi behöver inte ha\r\nnågra stora paraplyer för att konsumenten ska kunna\r\nhandla. Jag utgår ifrån att de trygga och säkra konsu-\r\nmenter som jag vill ska finnas kan ställa de frågor\r\nsom behövs utan att Gudrun Lindvall eller någon\r\nannan talar om för dem vad de ska säga.</pre><pre>Anf.  132  GUDRUN LINDVALL (mp) re-\r\nplik:\r\nFru talman! Förutsättningen för att man ska kunna\r\nställa frågor är att man är enormt kunnig. Vet Berit\r\nAdolfsson vilka tandkrämer som innehåller bakterie-\r\ndödande medel? Ser Berit Adolfsson till att hennes\r\nbarnbarn inte får just den tandkrämen? Vet Berit\r\nAdolfsson vilka barnkläder som innehåller formalin?\r\nDet syns inte! Det informeras inte om det i dag.\r\nJag måste säga att jag uppfattade Berit Adolfssons\r\ninlägg som att egentligen behöver vi inte kontrollera\r\nutan egentligen klarar konsumenten det här. I den\r\nkomplicerade och kemikaliserade värld vi i dag lever\r\ni är Miljöpartiets uppfattning att detta är omöjligt. Vi\r\nmåste avkemikalisera samhället, och innan vi gör det\r\nmåste konsumenterna ha enormt mycket hjälp. Vi\r\nmåste också se till att det inte kommer kemikalier\r\nsom konsumenten inte vet är farliga. Vi måste se till\r\natt få produkter som konsumenten kan lita på. Det\r\nansvaret kan vi icke överlåta åt konsumenten allena.</pre><pre>Anf.  133  BERIT ADOLFSSON (m) replik:\r\nFru talman! Jo, det är just det jag vill göra. Att\r\nställa frågor, att vara upplyst, att lära sig att hushålla,\r\natt lära sig att låta bli att köpa fel produkter - jag tror\r\natt det är mycket viktigare. Men det ger inga arbets-\r\ntillfällen, och det ger inga politiker som kan stå i\r\ntalarstolen och tala om vad andra ska göra.</pre><pre>Den allmänpolitiska debatten var härmed avslu-\r\ntad.</pre><pre>5 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nMotioner\r\nmed anledning av prop. 2001/02:20 Infrastruktur för\r\nett långsiktigt hållbart transportsystem\r\n2001/02:T1 av Lennart Fridén (m)\r\n2001/02:T2 av Göran Lindblad (m)\r\n2001/02:T3 av Jan Backman och Anna Åker-\r\nhielm (m)\r\n2001/02:T4 av Kerstin Kristiansson Karlstedt och\r\nGöran Norlander (s)\r\n2001/02:T5 av Carl Fredrik Graf (m)\r\n2001/02:T6 av Lennart Hedquist m.fl. (m, kd, c, fp)\r\n2001/02:T7 av Runar Patriksson (fp)\r\n2001/02:T8 av Roy Hansson (m)\r\n2001/02:T9 av Jonas Ringqvist (v)\r\n2001/02:T10 av Gunnar Axén (m)\r\n2001/02:T11 av Anders G Högmark (m)\r\n2001/02:T12 av Anders G Högmark och Jeppe Johns-\r\nson (m)\r\n2001/02:T13 av Agneta Ringman m.fl. (s)\r\n2001/02:T14 av Inga Berggren m.fl. (m)\r\n2001/02:T15 av Agne Hansson m.fl. (c)\r\n2001/02:T16 av Anna Lilliehöök (m)\r\n2001/02:T17 av Magda Ayoub och Margareta\r\nViklund (kd)\r\n2001/02:T18 av Bo Lundgren m.fl. (m)\r\n2001/02:T19 av Birgitta Sellén (c)\r\n2001/02:T20 av Lennart Daléus (c)\r\n2001/02:T21 av Berndt Ekholm m.fl. (s)\r\n2001/02:T22 av Erling Wälivaara (kd)\r\n2001/02:T23 av Anne-Katrine Dunker (m)\r\n2001/02:T24 av Per Erik Granström m.fl. (s)\r\n2001/02:T25 av Lisbeth Staaf-Igelström m.fl. (s)\r\n2001/02:T26 av Ulf Björklund m.fl. (kd)\r\n2001/02:T27 av Eva Arvidsson m.fl. (s)\r\n2001/02:T28 av Ingemar Josefsson m.fl. (s)\r\n2001/02:T29 av Lars U Granberg (s)\r\n2001/02:T30 av Mikael Johansson m.fl. (mp)\r\n2001/02:T31 av Anita Jönsson (s)\r\n2001/02:T32 av Bengt Silfverstrand m.fl. (s)\r\n2001/02:T33 av Leif Jakobsson m.fl. (s)\r\n2001/02:T34 av Kent Olsson m.fl. (m)\r\n2001/02:T35 av Per Erik Granström m.fl. (s)\r\n2001/02:T36 av Sten Lundström och Sven-Erik Sjö-\r\nstrand (v)\r\n2001/02:T37 av Ola Karlsson (m)\r\n2001/02:T38 av Anders Sjölund (m)\r\n2001/02:T39 av Kristina Zakrisson och Berit And-\r\nnor (s)\r\n2001/02:T40 av Margareta Israelsson m.fl. (s)\r\n2001/02:T41 av Johnny Gylling m.fl. (kd)\r\n2001/02:T42 av Karin Jeppsson m.fl. (s)\r\n2001/02:T43 av Elver Jonsson (fp)\r\n2001/02:T44 av Elver Jonsson (fp)\r\n2001/02:T45 av Yvonne Ångström (fp)\r\n2001/02:T46 av Kenth Skårvik m.fl. (fp)\r\n2001/02:T47 av Rigmor Stenmark (c)\r\n2001/02:T48 av Karl-Göran Biörsmark (fp)\r\n2001/02:T49 av Åsa Torstensson (c)\r\n2001/02:T50 av Åke Sandström (c)\r\n2001/02:T51 av Karl Gustav Abramsson (s)\r\n2001/02:T52 av Marianne Andersson och Birgitta\r\nCarlsson (c)\r\n2001/02:T53 av Marianne Andersson och Birgitta\r\nCarlsson (c)\r\n2001/02:T54 av Per Erik Granström m.fl. (s)</pre><pre>med anledning av förs. 2001/02:RR2 Riksdagens\r\nrevisorers förslag angående sänkta socialavgifter\r\n2001/02:Fi3 av Mats Odell m.fl. (kd)</pre><pre>Trafikutskottets betänkande\r\n2001/02:TU3 Sjöfartsstöd</pre><pre>Justitieutskottets betänkande\r\n2001/02:JuU2 Andra tilläggsprotokollet till bedräge-\r\nrikonventionen</pre><pre>Utrikesutskottets betänkande\r\n2000/01:UU14 Krigsmaterielexporten år 2000</pre><pre>Kulturutskottets betänkanden\r\n2001/02:KrU2 Ungdomspolitik m.m.\r\n2001/02:KrU3 Spel och lotterier\r\n2001/02:KrU4 Social ekonomi</pre><pre>6 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 19 oktober</pre><pre>2001/02:84 av Inger Lundberg (s) till näringsminister\r\nBjörn Rosengren\r\nInsatser i Degerfors\r\n2001/02:85 av Barbro Hietala Nordlund (s) till nä-\r\nringsminister Björn Rosengren\r\nTelias avvecklingsbeslut och statens ägaransvar\r\n2001/02:86 av Ragnwi Marcelind (kd) till näringsmi-\r\nnister Björn Rosengren\r\nArbetsmarknaden i Gävleborg\r\n2001/02:87 av andre vice talman Eva Zetterberg (v)\r\ntill statsrådet Leif Pagrotsky\r\nKanonexport till Indien\r\n2001/02:88 av Berit Jóhannesson (v) till statsrådet\r\nLeif Pagrotsky\r\nVapenexport till Bahrain\r\n2001/02:89 av Rolf Olsson (v) till jordbruksminister\r\nMargareta Winberg\r\nTillsynsavgifter\r\n2001/02:90 av Sten Tolgfors (m) till socialminister\r\nLars Engqvist\r\nDiskriminering av adoptivföräldrar i pensionssystem-\r\net\r\n2001/02:91 av Margareta Viklund (kd) till justitiemi-\r\nnister Thomas Bodström\r\nMänniskohandel över gränserna</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 23 oktober.</pre><pre>7 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 19 oktober</pre><pre>2001/02:33 av Christel Anderberg (m) till justitiemi-\r\nnister Thomas Bodström\r\nPolisbristen i Dalarna\r\n2001/02:34 av Ulla-Britt Hagström (kd) till justitie-\r\nminister Thomas Bodström\r\nProstitutionslagstiftningen\r\n2001/02:35 av Ulla-Britt Hagström (kd) till statsrådet\r\nLars-Erik Lövdén\r\nUthyrning av del av bostad</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 23 oktober.</pre><pre>8 §  Kammaren åtskildes kl. 13.57.</pre><pre>\r\nFörhandlingarna leddes\r\nav förste vice talmannen från sammanträdets början\r\nt.o.m. 4 § anf. 37 (delvis),\r\nav talmannen därefter t.o.m. anf. 94 (delvis) och\r\nav andre vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}