{"dokumentstatus":{"dokument":{"hangar_id":"2348353","dok_id":"GP0958","rm":"2001/02","beteckning":"58","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"58","slutnummer":"0","datum":"2002-01-25 00:00:00","systemdatum":"2005-10-27 12:16:41","publicerad":"2002-01-25 00:00:00","titel":"Riksdagens snabbprotokoll 2001/02:58 Fredagen den 25 januari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{9E268956-17F7-4C52-8A85-5145430B7C05}","dokument_url_text":"http://data.riksdagen.se/dokument/GP0958/text","dokument_url_html":"http://data.riksdagen.se/dokument/GP0958","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GP0958","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2001/02:58</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 25 januari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 11.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>Protokoll\r\n2001/02:58\r\n--------------------------------------------------------------------------------\r\n----------</pre><pre>1 §  Ledighet, m.m.\r\nAndre vice talmannen meddelade att Lena Sand-\r\nlin-Hedman (s) ansökt om föräldraledighet under\r\ntiden den 28 januari-3 mars 2002.</pre><pre>Kammaren biföll denna ansökan.</pre><pre>Andre vice talmannen anmälde att Marie-Louise\r\nRönnmark (s) skulle tjänstgöra som ersättare för Lena\r\nSandlin-Hedman.</pre><pre>2 §  Ny riksdagsledamot, m.m.</pre><pre>Upplästes och lades till handlingarna följande från\r\nValprövningsnämnden inkomna</pre><pre>Berättelse om granskning av bevis för riksdagsleda-\r\nmöter\r\nTill Valprövningsnämnden har från Valmyndig-\r\nheten inkommit bevis om att Anders Bengtsson (s),\r\nKnislinge, utsetts till ny ledamot av riksdagen fr.o.m.\r\nden 31 januari 2002 sedan Ingegerd Wärnersson (s)\r\navsagt sig sitt uppdrag som riksdagsledamot. Från\r\nValmyndigheten har också inkommit protokoll angå-\r\nende utseende av ersättare.\r\nValprövningsnämnden har denna dag granskat\r\nbeviset för den nya ledamoten och protokollet angå-\r\nende ersättare och därvid funnit att de blivit utfärdade\r\ni enlighet med 19 kap. 11 § vallagen.\r\nStockholm den 24 januari 2002\r\nLars Tottie/\r\nKerstin Siverby</pre><pre>3 §  Svar på interpellation 2001/02:158 om pla-\r\nceringar av EU-institutioner</pre><pre>Anf.  1  Utrikesminister ANNA LINDH (s):\r\nFru talman! Sten Andersson har frågat statsmi-\r\nnistern vilka initiativ som ska tas för att kommande\r\nbeslut om placering av EU-institutioner ska grunda\r\nsig på ett övergripande EU-perspektiv snarare än ett\r\nsnävare nationellt perspektiv.\r\nStatsministern har uppdragit till mig att besvara\r\ninterpellationen.\r\nDet belgiska ordförandeskapet valde att i Laeken\r\npresentera ett förslag till placering av ett stort antal\r\nmyndigheter. Någon enighet kunde dock inte uppnås\r\nkring förslaget. Uppgiften övergår nu till det spanska\r\nordförandeskapet. I avvaktan på enighet om något\r\nannat inrättas livsmedelsmyndigheten tillfälligt i\r\nBryssel och Eurojust tillfälligt i Haag.\r\nSverige sökte som ordförande inför Göteborg in-\r\nformellt sondera förutsättningarna för ett något mind-\r\nre paket, begränsat till myndigheter vars inrättande\r\ndet fanns beslut om eller enighet kring redan tidigare.\r\nSonderingarna gav negativt resultat. Något förslag\r\nframfördes därför inte.\r\nUppgiften är alltså svår. Men själva paketmodel-\r\nlen är känd från många förhandlingssammanhang,\r\näven vad avser EU-myndigheters placering. I juni\r\n1992 kunde man i Edinburgh besluta i frågor som\r\navsåg de stora institutionernas placering. Man beslöt\r\ndå också att framtida beslut om placering av myndig-\r\nheter ska tas med enhällighet i Europeiska rådet och\r\natt medlemsländer utan tidigare myndigheter eller\r\ninstitutioner ska ha prioritet. I oktober 1993 kunde\r\nman vid Europeiska rådets möte i Bryssel med fram-\r\ngång besluta om förläggningen av inte mindre än nio\r\nmyndigheter.\r\nRegeringens hållning är att det bör föreligga enig-\r\nhet om det objektiva europeiska behovet av att inrätta\r\nen EU-myndighet innan det beslutas om dess geogra-\r\nfiska placering, separat eller som del av ett paket.\r\nUpprättande och utplacering av EU-myndigheter bör\r\nalltså stå på saklig grund. Medlemsländer som saknar\r\nmyndighet bör i enlighet med beslutet i Edinburgh\r\n1992 ha prioritet när placeringen av nya beslutas.\r\nEndast Finland och Sverige saknar nu sådana. Sverige\r\nhar tydligt uttalat stöd till en lokalisering av livsme-\r\ndelssäkerhetsmyndigheten till Finland.\r\nFör vår egen del kan flera alternativ bli aktuella.\r\nVi har nära kontakt med det spanska ordförande-\r\nskapet i frågan. Jag är övertygad om att Spanien\r\nkommer att se till att lokaliseringsfrågor av det aktu-\r\nella slaget förs till beslut först när en ordentlig bered-\r\nning avslutats.</pre><pre>Anf.  2  STEN ANDERSSON (-):\r\nFru talman! När medierna rapporterade från detta\r\nmöte i Laeken talades det i rubrikerna om sandlåde-\r\nkrig och verbalt krig. Nu har vi lyssnat till Anna\r\nLindhs version. Då undrar jag, fru talman: Beskriver\r\nman samma sak? Det är möjligt att detta är någon\r\nform av kritik på diplomatspråk. Men vanliga männi-\r\nskor undrar om det är samma möte som beskrivs.\r\nDet som medierna framförde var kritik mot rena\r\nbarnsligheter, där man, ursäkta uttrycket, kastade skit\r\npå varandra. Ledande statsmän i Europa uppträdde\r\nsom icke myndiga personer. T.ex. Italiens statschef\r\nkunde inte acceptera en placering av en livsmedel-\r\nsmyndighet i Helsingfors i Finland eftersom man i\r\nFinland inte kan laga vissa rätter. Frankrikes statschef\r\nhade också synpunkter. Han tyckte att man i Sverige\r\nkunde få ett modellinstitut eftersom vi har så vackra\r\nflickor. Detta hävdar seriösa journalister. Det fram-\r\nfördes på fullt allvar.\r\nJag har fått ett utdrag från en intervju med stats-\r\nminister Göran Persson i TV:s Aktuellt. Med anled-\r\nning av den vill jag ställa en fråga till statsrådet.\r\nGöran Persson säger: Vi var upprörda över pake-\r\ntet för att vi tyckte att det var illa förberett. Det kostar\r\npengar, och vi är nettobidragsgivare till EU.\r\nNu är det inte statsministern som ska svara på\r\ndetta utan Anna Lindh, men jag ställde min interpel-\r\nlation till statsministern. Menar han med detta att man\r\nska tilldelas institutioner baserat på hur mycket peng-\r\nar man ger till EU? Jag skulle vilja ha svar på den\r\nfrågan.\r\nFru talman! Till sist: Jag tror inte att den här cir-\r\nkusen ökar förtroendet för den europeiska unionen,\r\nvarken de interiörer som kom fram via medierna efter\r\nmötet eller den något friserade skönmålning som\r\nAnna Lindh i dag tydligen sysslar med.</pre><pre>Anf.  3  Utrikesminister ANNA LINDH (s):\r\nFru talman! Jag vet inte om jag gör vare sig\r\nskönmålningar eller något annat. Jag har över huvud\r\ntaget inte rapporterat om mötet, eftersom jag inte\r\nuppfattade att frågan gällde vad som hade skett på\r\nsjälva mötet. Jag har bara meddelat att inga beslut\r\nfattades på mötet. Jag har alltså inte sagt att mediebe-\r\nskrivningen är fel. Men det som jag går in på i svaret\r\när hur vi ska förbereda och fatta beslut om institutio-\r\nner i framtiden. Först ska vi veta att institutionerna\r\nbehövs. Sedan ska vi i första hand tillgodose sådana\r\nländer som inte redan har EU-institutioner. Men det\r\nska enbart ske om EU-institutionerna verkligen har\r\nett värde.</pre><pre>Anf.  4  STEN ANDERSSON (-):\r\nFru talman! Jag har inte tagit med mig min inter-\r\npellation. Men jag tror att jag i den refererade till\r\nuttalanden där mötet betecknades som sandlådekrig.\r\nFör min del är det så att en institution ska placeras\r\ndär den gör bäst nytta. Om många institutioner kan\r\ngöra bra nytta för hela unionen i ett visst land tycker\r\njag t.o.m. att mycket ska till för att man inte ska pla-\r\ncera flera institutioner där om det är bäst för den goda\r\nsakens skull. Jag tycker inte att man ska införa någon\r\ntilldelningsorganisation.\r\nJag måste ändå upprepa mitt påstående från det\r\nförra inlägget. Jag tycker att beskrivningen från Anna\r\nLindh och det som journalister påstår har hänt vid\r\ndetta möte faktiskt ger EU ett sämre anseende än EU\r\nborde ha.</pre><pre>Anf.  5  Utrikesminister ANNA LINDH (s):\r\nFru talman! Vi kan beklaga det som har skett. Det\r\nsom vi diskuterar här är den fråga som har ställts om\r\nvilka initiativ som avses vidtas för att ett kommande\r\nbeslut om placering av EU-institutioner ska grunda\r\nsig på ett övergripande EU-perspektiv snarare än ett\r\nsnävare nationellt perspektiv.\r\nJag har svarat, och jag har svarat att institutioner-\r\nna i första hand ska vara välgrundade som sådana och\r\natt man i andra hand vid placeringen försöka tillgodo-\r\nse de länder som inte har några EU-institutioner. Men\r\nsjälvklart ska man också fatta ett beslut utifrån var en\r\ninstitution lämpligen också bör finnas.\r\nDet är ingenting som gör att jag t.ex. ifrågasätter\r\nlämpligheten av att placera ett livsmedelssäkerhetsin-\r\nstitut i Finland. Det tror jag att Finland sköter alldeles\r\nutmärkt. Jag tror att vi även vid andra kommande\r\nmyndighetsplaceringar kommer att se att det går att\r\ntillgodo se de länder som är utan myndigheter och att\r\nsamtidigt se till att det blir bästa möjliga placering av\r\nEU-institutioner.</pre><pre>Anf.  6  STEN ANDERSSON (-):\r\nFru talman! Avseende Anna Lindhs sista inlägg\r\nvill jag säga att jag hoppas att hon, för EU:s skull, får\r\nrätt.\r\nAvslutningsvis: Om politiker på ett torgmöte bra-\r\nkar ihop och har ordbyten som ibland kanske ligger\r\npå en alltför låg nivå kan väl accepteras. Men jag\r\nvarken kan eller vill acceptera att ledande politiker i\r\nEuropa som har hela Europas öde i sina händer agerar\r\nsom om de uppträdde på ett sämre torgmöte. Och om\r\nde har behov av att göra det gäller det att se till att\r\ninte göra det när TV-kameror eller radiomikrofoner är\r\npåkopplade.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 2001/02:142 om värn\r\nför äldre</pre><pre>Anf.  7  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Tullia von Sydow har frågat mig vil-\r\nka åtgärder regeringen avser att vidta i syfte att stärka\r\nde äldres trygghet i vårt samhälle.\r\nTullia von Sydow interpellerade också i våras om\r\növergrepp mot äldre. Jag sade då att jag tror att\r\nmånga av de satsningar som har genomförts i sam-\r\nband med den nationella handlingsplanen för äldre-\r\npolitiken kan ha betydelse för att indirekt förebygga\r\nförekomsten av övergrepp och våld mot äldre perso-\r\nner. Detta gäller t.ex. satsningen på utveckling av\r\nstödet till anhöriga i landets kommuner.\r\nSocialstyrelsen kommer under våren att presentera\r\nresultatet av en uppföljning som genomförts avseende\r\ntillämpningen av den nya bestämmelsen om anmäl-\r\nningsplikt för personal inom äldreomsorgen, den s.k.\r\nlex Sarah. Tidigare uppföljningar har visat att be-\r\nstämmelsen har upplevts som svårtolkad av dem som\r\nska tillämpa den. Socialstyrelsen har därför meddelat\r\nföreskrifter och allmänna råd angående tillämpningen\r\nsom gäller fr.o.m. den 1 juli 2000. Min förhoppning\r\när att dessa föreskrifter och allmänna råd har under-\r\nlättat tillämpningen av bestämmelsen och därigenom\r\nmedfört en ökad trygghet för äldre personer inom den\r\nkommunala äldreomsorgen.\r\nTullia von Sydow hänvisar i interpellationen till\r\nden studie som Brottsoffermyndigheten nyligen har\r\ngenomfört, med hjälp av stimulansbidrag i samband\r\nmed handlingsplanen för äldrepolitiken. Resultatet av\r\nBrottsoffermyndighetens studie visar att frågan om\r\nvåld och övergrepp mot äldre måste ges en ökad\r\nuppmärksamhet och vidare utforskas. Studiens resul-\r\ntat visar också att det är av stor vikt att äldre perso-\r\nners situation och förhållanden beaktas i arbetet med\r\nbrottsförebyggande frågor.\r\nAvslutningsvis vill jag i detta sammanhang be-\r\nrätta att regeringen i juni förra året uppdrog åt\r\nBrottsoffermyndigheten att förbereda, utforma och\r\ngenomföra ett forskningsprogram för brottsoffer-\r\nforskning (Ju2001/4718). I detta uppdrag understryks\r\natt äldres utsatthet för brott är ett angeläget forsk-\r\nningsområde. Ökad kunskap om äldres utsatthet\r\nkommer att ge oss ökade möjligheter att vidta ytterli-\r\ngare åtgärder för att stärka de äldres trygghet i sam-\r\nhället. Våld mot äldre kommer dessutom att upp-\r\nmärksammas särskilt på den nationella konferens som\r\nBrottsoffermyndigheten anordnar i Stockholm den 22\r\nfebruari med anledning av brottsofferdagen.</pre><pre>\r\nAnf.  8  TULLIA VON SYDOW (s):\r\nFru talman! Först och främst vill jag tacka så\r\nmycket för svaret på min interpellation. Den sorgliga\r\nhändelsen i Gislaved i förrgår har satt strålkastarljuset\r\npå att gamla människor i väldigt många fall är utsatta\r\nför våld och olika obehagliga situationer både i sär-\r\nskilda boendeformer och i eget boende.\r\nJag interpellerade i frågan för ett år sedan och fö-\r\nreslog då att Sverige, efter norskt mönster, skulle\r\nbörja arbeta med frågan om våldet mot äldre männi-\r\nskor. Då hänvisade socialministern i sitt svar till\r\nBrottsoffermyndighetens kommande utredning, som\r\nsyftade till att just öka kunskaperna om våldet mot\r\näldre. Socialministern ville i avvaktan på resultatet av\r\nden utredningen inte heller diskutera vidare åtgärder.\r\nDen 5 oktober i fjol offentliggjorde myndigheten\r\nresultatet av utredningen. Den visade med stor tydlig-\r\nhet att gamla människor ofta är utsatta. Så mycket\r\nsom 16 % av de gamla kvinnorna och 13 % av män-\r\nnen beräknar man utsätts för våld och trakasserier.\r\nMånga gamla har också bestående men på grund av\r\natt de tidigare i livet utsatts för fysiskt våld och därför\r\nlider av en bestående rädsla.\r\nJag tycker att Brottsoffermyndighetens utredning\r\nvar så pass oroande att snabba åtgärder hade bort\r\nvidtas. Den slutsatsen drar också myndigheten själv,\r\nsom anser att våldet mot äldre är ett folkhälsoproblem\r\nsom kräver åtgärder som det inte finns anledning att\r\nvänta med, i synnerhet som det finns modeller för\r\nstöd och hjälp till utsatta gamla som man kan inspire-\r\nras av från andra länder. Som exempel nämns Värn\r\nför äldre i Norge, precis det projekt som jag nämnde i\r\nmin första interpellation. Man har skapat en väl fun-\r\ngerande och välprövad modell för hur en hjälpinsats\r\nkan utformas.\r\nAndra åtgärder som Brottsoffermyndigheten anser\r\nvara angelägna är akut skydd i form av jourplatser,\r\nkvalificerad rehabilitering av olika slag, ökad med-\r\nvetenhet och kunskap inom socialtjänsten, vården och\r\nrättsväsendet, förnyad brottsstatistik så att våld mot\r\näldre synliggörs. Dessutom gäller det fortsatt forsk-\r\nning kring våldet mot äldre. Det har nu gått fyra må-\r\nnader sedan utredningen offentliggjordes, men ingen-\r\nting har hänt.\r\nFru talman! Det får inte vara så att det krävs så\r\npåtagliga bevis som bandinspelningar uppspelade i\r\nradio och TV för att åtgärder ska vidtas. Att gamla\r\nutsätts för våld har vi vetat länge, men gårdagen pe-\r\nkar på behovet av snabba åtgärder. Vilka åtgärder\r\navser socialministern att vidta?</pre><pre>Anf.  9  Socialminister LARS ENGQVIST (s):\r\nFru talman! Tullia von Sydow rör sig över tre del-\r\nvis olika problemställningar, och det är rätt viktigt att\r\nreda ut dem.\r\nDet första som vi blir påminda om i Gislaved är\r\natt många människor dessvärre upplever en otrygghet\r\ni den omsorg som samhället arrangerar och finansie-\r\nrar. Det är ett annat problem än den otrygghet som\r\nmånga äldre människor känner i samhället i övrigt -\r\nrisken för att bli utsatt för våld eller kränkningar i\r\nsamhället.\r\nOm vi börjar med äldreomsorgen är det ett själv-\r\nklart krav att alla människor som blir föremål för\r\nsamhällets omsorg och vård ska känna fullkomlig\r\ntillit till vården. Det får aldrig hända att personalen\r\nkränker på det sätt som uppenbart har skett i Gisla-\r\nved.\r\nHär har vi emellertid ett sedan några år väl ut-\r\nvecklat system för att anmäla denna typ av händelser\r\njust för att tillse att de inte upprepas och för att tillse\r\natt de människor som inte är lämpliga förs bort från\r\nverksamheten.\r\nFör det första har, sedan lex Sarah beslutades,\r\npersonalen i hela äldreomsorgen en skyldighet att\r\nanmäla när de misstänker eller oroar sig för att det\r\nskulle förekomma någon form av kränkande behand-\r\nling, missvård eller misskötsel. Socialstyrelsen har\r\nutrett i vilken mån lex Sarah verkligen har kommit till\r\nanvändning. Sedan juli 2000 har man också gett ut\r\nnya anvisningar. Det är viktigt att personalen utnyttjar\r\ndessa och lever upp till de krav som lagen ställer.\r\nFör det andra har länsstyrelsens skyldighet att till-\r\nse verksamheten och vid kontakter med kommunen\r\nse till att man lever upp till höga krav.\r\nFör det tredje har Socialstyrelsen det övergripande\r\ntillsynsansvaret för hela äldreomsorgen.\r\nVi har i Sverige skapat ett system för att snabbt\r\nkunna reagera när vi märker att någonting har gått fel.\r\nDet är klart att i en verksamhet som berör nästan\r\n300 000 anställda finns det en risk för att det är några\r\nsom inte klarar sin uppgift och som inte är kompe-\r\ntenta. Då är det viktigt att ha ett system som reagerar.\r\nVi får avvakta och se vad länsstyrelsens och poli-\r\nsens utredningar har att säga när det gäller Gislaved.\r\nVad är det som inte har fungerat? Är det arbetsled-\r\nningen som inte har räckt till? Eller är det någonting\r\nannat som inte har fungerat? En sak vet vi, och det är\r\natt man inte har haft någon brist på personal i Gisla-\r\nved. Det är inte för få anställda i förhållande till an-\r\nnan äldreomsorg, utan man har varit ganska väl för-\r\nsörjd. Allmän sett rör det sig inte heller om ett miss-\r\nskött vårdhem, utan här har väldigt mycket fungerat.\r\nÄndå är det några som inte lever upp till de krav som\r\nställs. Vi har anledningen och följa utredningen angå-\r\nende Gislaved och se vilka åtgärder som eventuellt\r\nskulle behöva förstärkas.\r\nDen andra problemställningen som Tullia von Sy-\r\ndow förtjänstfullt tog upp är det allmänna hotet i\r\nsamhället. Många äldre människor känner en otrygg-\r\nhet, precis som Tullia von Sydow har sagt. Det är\r\nviktigt att vi hittar instrument för att kunna skapa\r\ntrygghet.\r\nPå Tullia von Sydows initiativ bjöd vi in det nors-\r\nka Värn för äldre. Man skulle ha kommit hit i decem-\r\nber, men av olika skäl har besöket i Sverige skjutits\r\nupp, men man kommer senare. Det norska Värn för\r\näldre är intresserade av dels att diskutera lex Sarah,\r\neftersom det inte finns någon motsvarighet i Norge,\r\ndels att förmedla sin erfarenhet när det gäller att ska-\r\npa trygghet för de äldre. Vi är inte alls ointresserade\r\nav att ta del av deras erfarenheter och se till att vi i\r\nmöjligaste mån kan göra samma sak.\r\nDen tredje frågan gäller Brottsoffermyndighetens\r\nrapport som kom för fyra månader sedan. Om fyra\r\nveckor ska det hållas en stor konferens för att föra ut\r\nkunskaperna och erfarenheterna i rapporten. De som\r\när ansvariga för att göra någonting är kommunerna\r\nsom kommer att delta vid denna konferens.</pre><pre>Anf.  10  TULLIA VON SYDOW (s):\r\nFru talman! Jag håller med om att detta med ut-\r\nsattheten i består av två olika frågor. Vi vet att det\r\nhänder saker och att det inte fungerar bra inom de\r\nsärskilda boendeformerna. Vi vet också att lex Sarah\r\nhitintills inte har fungerat. Så sent som på Ekot i\r\nmorse kunde vi höra personal som berättade hur svårt\r\ndet är att anmäla kolleger.\r\nDet andra frågan handlar om äldre i eget boende.\r\nDär handlar det om utsatthet av ett lite annorlunda\r\nslag. Man är utsatt för anhöriga som utnyttjar en på\r\nolika sätt. Det förekommer även fysiskt och psykiskt\r\nvåld.\r\nJag anser att det fattas kompetens. Kommunerna,\r\npolisen och andra myndigheter som behöver lära sig\r\nmycket mera om hur de ska gå till väga och hur de\r\nska hantera dessa mycket svåra frågor.\r\nJag skulle vilja se ett kompetenscentrum där man\r\nkunde forska och utarbeta metoder som kunde läras ut\r\ntill de människor som är satta att värna om de äldres\r\ntrygghet. Det behövs information av ett speciellt slag.\r\nDetta är frågor som vi över huvud taget inte talar om\r\nhär i Sverige.\r\nJag önskar verkligen att ett utflöde av den stora\r\nkonferensen, som jag hoppas att jag får möjlighet att\r\ndelta i, kan bli att man inrättar ett kompetenscentrum\r\nav något slag.</pre><pre>Anf.  11  Socialminister LARS ENGQVIST (s):\r\nFru talman! Som Tullia von Sydow har påpekat\r\ndiskuterar vi delvis olika problem, men det har det\r\ngemensamt - och det är viktigt - att det handlar om\r\nmänniskors utsatthet, om fördomar om äldre och om\r\nbristande respekt. Det är detta som händelsen i Gisla-\r\nved antyder, att personal inte har haft respekt för de\r\nmänniskor som de är satta att ge vård och omsorg.\r\nDen andra problemställningen är att denna bristande\r\nrespekt leder till en allmän otrygghet också i andra\r\nmiljöer som äldre människor lever och vistas i.\r\nDet finns två problem i äldreomsorgen som är ge-\r\nnerella, även om min övertygelse är - och det är vik-\r\ntigt att säga - att svensk äldreomsorg mestadels fun-\r\ngerar med den respekt som det finns anledning att\r\nkräva. Personalen gör ett fantastiskt arbete.\r\nDet ena problemet är att det fortfarande saknas\r\npersonal i tillräcklig utsträckning inom äldreomsor-\r\ngen. Nu kan man glädjande konstatera att Socialsty-\r\nrelsen rapporterar att under den senaste sexårsperio-\r\nden har antalet anställda i äldreomsorgen ökat med ca\r\n29 000, dvs. det är en ökning från 270 000 till\r\n300 000. Det innebär att vi är på väg mot en utveck-\r\nling där antalet anställda faktiskt ökar.\r\nDet andra problemet är att det gäller att få tag i\r\npersonal med rätt kompetens och rätt utbildning. Där\r\nhar svensk äldreomsorg ett problem. Väldigt många\r\nav dem som arbetar inom omsorgen har inte den\r\nutbildning som krävs för uppgiften. Då är det viktigt\r\natt man från statsmakterna och kommunerna arbetar\r\nmed att erbjuda kompetens och ökad utbildning, och\r\ndet arbetet pågår.\r\nJag ska be att få återkomma till frågan om kom-\r\npetenscentrum.\r\nI november månad uppvaktades jag av Demens-\r\nförbundet. Vi hade en spännande diskussion om bris-\r\ntande kunskap om i första hand demens och över\r\nhuvud taget när det gäller äldreomsorgen. Vi kom\r\növerens om att regeringen ska tillsätta en särskild\r\narbetsgrupp som ska arbeta med i första hand att öka\r\nkunskapen om demens. Den ska undersöka forsk-\r\nningsläget och över huvud taget gå igenom vilka\r\nområden där vi behöver förstärka våra insatser, sprida\r\nny kunskap och stimulera forskning.\r\nVi håller på att arbeta med direktiven till denna\r\narbetsgrupp, och vi kommer att presentera dem om\r\nnågra veckor. Då hoppas jag att vi kan diskutera om\r\ndet behövs ett särskilt nationellt kompetenscentrum\r\neller liknande för att stärka äldreomsorgen.\r\nVäldigt mycket av det som Tullia von Sydow ef-\r\nterlyser är redan på gång. Vi kan steg för steg göra\r\navstämningar för att skapa den trygghet för äldre som\r\nTullia von Sydow så förtjänstfullt är företrädare för.</pre><pre>Anf.  12  TULLIA VON SYDOW (s):\r\nFru talman! Det låter alldeles utmärkt. Jag är tack-\r\nsam för alla steg framåt som tas.\r\nJag vill också påpeka att jag tycker att det är vik-\r\ntigt att man inte koncentrerar allt kring de dementa.\r\nHär är det fråga om helt vanliga gamla människor\r\nsom blir utsatta för våld, övergrepp, trakasserier och\r\nhån. Också detta måste man ta tag i.\r\nDet är därför som jag anser att det behövs ett\r\nkompetenscentrum. Vi har redan kunskap om de-\r\nmens. Vi vet väldigt mycket om vilka krav som ska\r\nställas osv. Däremot vet vi inte så mycket om de mer\r\nsubtila utsatthetssituationerna. Jag tror att man behö-\r\nver utarbeta metoder, forska och studera och skaffa\r\nsig kunskaper som man sedan kan föra ut.\r\nVi blir ju faktiskt fler och fler som blir väldigt\r\ngamla. Jag tycker själv att det skulle kännas väldigt\r\ntryggt om jag kunde veta att de här situationerna\r\nkunde minimeras så mycket som möjligt.</pre><pre>Anf.  13  Socialminister LARS ENGQVIST (s):\r\nFru talman! Vi är fler och fler som blir äldre och\r\ngamla. Jag hoppas att få vara med i denna grupp som\r\nkan se fram emot ett långt liv och ett liv i trygghet.\r\nInför denna fantastiska förändring, där vi blir fler\r\nsom blir äldre och där den demografiska utvecklingen\r\ntyder på att vi om 15-20 år har situationen att ungefär\r\nvar fjärde faktiskt är över 65 år, tillsatte regeringen\r\näldreberedningen, i vilken Tullia von Sydow är en av\r\nledamöterna. Jag väntar med spänning på den första\r\ndelrapporten, som vi är utlovade nu till våren, så att vi\r\nkan börja att ta itu med frågan: Vad krävs det för\r\nsamhällsförändringar för att möta en helt ny tillvaro\r\ndär vi är just många som är äldre?\r\nJag ser fram emot äldreberedningens rapport.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 2001/02:143 om elö-\r\nverkänslighet</pre><pre>Anf.  14  Socialminister LARS ENGQVIST (s):\r\nFru talman! Marianne Andersson har frågat mig:\r\nför det första vilka åtgärder jag avser vidta för att\r\nförbättra tillgängligheten för elöverkänsliga i sam-\r\nhället och i det egna hemmet,\r\nför det andra vilka åtgärder jag avser vidta för att\r\nöka kunskapsläget när det gäller elöverkänslighet,\r\nför det tredje vad jag avser göra för att förbättra\r\nhälsoläget för de elöverkänsliga.\r\nJag vill börja med att säga att det är ett stort pro-\r\nblem att många människor upplever ohälsa på grund\r\nav elektromagnetiska fält. Det allra viktigaste är där-\r\nför, enligt min mening, att de personer som har sym-\r\ntom tas på största allvar och att de drabbade får den\r\nvård och det stöd de behöver. Vetenskapliga studier\r\nhar dock inte kunnat identifiera någon enskild speci-\r\nfik orsak till besvärsbilden. Kontrollerade studier har\r\ninte heller kunnat knyta någon viss typ av elektro-\r\nmagnetiska fält till uppkomsten av symtom. För att\r\nkunna föreslå åtgärder för att förbättra hälsoläget och\r\nöka tillgängligheten krävs, som Marianne Andersson\r\npekar på, ökad kunskap när det gäller elöverkänslig-\r\nhet. Jag tycker naturligtvis också att det är viktigt att\r\nman hela tiden ökar kunskapen och sprider den kun-\r\nskap som finns. Det är också viktigt att vidta de för-\r\nsiktighetsåtgärder som kan krävas för att förebygga\r\neventuella hälso- och miljöeffekter av olika verksam-\r\nheter och skapa tillgängliga miljöer.\r\nHärefter vill jag redogöra för några av de gene-\r\nrella åtgärder i regeringens politik som syftar till att\r\nförebygga dåliga miljöer och göra samhället tillgäng-\r\nligt för elöverkänsliga personer. Regeringen gav\r\nnyligen Post- och telestyrelsen, PTS, i uppdrag att\r\nutreda och lämna förslag till utformningen av myn-\r\ndighetens sektorsansvar för miljöfrågor, bl.a. avseen-\r\nde elektromagnetisk strålning inom området för tråd-\r\nlös kommunikation. Utredningen och förslagen ska\r\nske efter samråd med andra berörda myndigheter.\r\nUppdraget ska redovisas senast den 1 juni 2002.\r\nNär det gäller utbyggnad av infrastruktur för\r\ntrådlös kommunikation krävs enligt plan- och bygg-\r\nlagen, 1987:10, PBL, bygglov för radio- och tele-\r\nmaster eller torn. Vid bygglovsprövningen ska beak-\r\ntas både det allmänna intresse som finns för en ut-\r\nbyggnad, som ställer krav på att det finns basstationer\r\nmed viss regelbundenhet, och andra viktiga allmänna\r\nintressen som gör sig gällande i frågor om lokalise-\r\nring av master. En sammanvägning och bedömning\r\nav olika allmänna intressen sker vid den lämplighets-\r\nprövning som enligt 2 kap. i PBL ska göras i ärenden\r\nom bygglov. Liksom när det gäller lokalisering av\r\nbebyggelse och anläggningar i övrigt bör därvid stor\r\nvikt läggas vid de allmänna lämplighetsbedömningar\r\nnär det gäller markanvändningen som görs av kom-\r\nmunen. Sådana bedömningar kan innebära t.ex. att\r\nlokalisering i närheten av viss bebyggelse eller inom\r\nett visst område så långt möjligt bör undvikas. Där-\r\nemot finns inte något krav på bygglov för att montera\r\nupp antenner på t.ex. hus. Den bygglovsplikt som\r\nfinns ger därför bara kommunerna möjlighet att på-\r\nverka lokaliseringen och utbyggnaden av masterna.\r\nNär det gäller regeringens handikappolitik arbetar\r\nregeringen för att handikapperspektivet ska genomsy-\r\nra alla samhällssektorer, så att samhället blir tillgäng-\r\nligt för alla. I handikappolitiken ingår också att för-\r\nbättra bemötandet. Bl.a. får statliga myndigheter i\r\nuppdrag att integrera handikapperspektivet i sin verk-\r\nsamhet, vissa lagar och föreskrifter ändras i syfte att\r\nstärka tillgängligheten och offentligt anställd personal\r\nerbjuds kompetensutveckling i frågor om bemötande.\r\nRegeringen har också gett vissa myndigheter på\r\ncentral nivå, som har ansvar för en samhällssektor, ett\r\nsärskilt ansvar för att de handikappolitiska målen ska\r\nuppnås. Bland dessa myndigheter finns t.ex. Bover-\r\nket, Post- och telestyrelsen och Socialstyrelsen. Dessa\r\nåtgärder kommer även personer som är elöverkänsli-\r\nga tillgodo.\r\nAtt förbättra tillgängligheten i det egna hemmet\r\nmed insatser utifrån den enskildes situation är frågor\r\nsom får handläggas av ansvariga hos kommuner.\r\nRättsläget visar dock att elsanering hittills inte setts\r\nsom en stödberättigande åtgärd vid tillämpningen av\r\nlagen om bostadsanpassningsbidrag.\r\nFör att öka kunskapen behövs bl.a. mer forskning.\r\nForskningsrådet för arbetsliv och socialvetenskap,\r\nFAS, har i samband med omorganisationen av de\r\nforskningsfinansierade myndigheterna tagit över\r\nansvaret för frågor som rör forskning om elöverkäns-\r\nlighet. Rådet är i dag, vid sidan av universitet, hög-\r\nskolor och Arbetslivsinstitutet, den huvudsakliga\r\nfinansiären av sådan forskning i Sverige. Statens\r\nstrålskyddsinstitut, SSI, har i sitt regleringsbrev för år\r\n2002 fått i uppdrag att ta fram en nationell strategi för\r\nstrålskyddsforskningen.</pre><pre>Anf.  15  MARIANNE ANDERSSON (c):\r\nFru talman! Jag tackar för svaret, även om det\r\negentligen inte innehåller svar på mina frågor. Det\r\ngår förbi. Jag undrar vad de elöverkänsliga i landet\r\nkänner när de läser en del välvilliga ord från Lars\r\nEngqvist och sedan inser att de egentligen inte inne-\r\nhåller någonting som är till hjälp för dem. I verklig-\r\nheten hamnar de elöverkänsliga utanför andra handi-\r\nkappgrupper när det gäller samhällets ansvar.\r\nVi kan börja med orsaken till elöverkänslighet,\r\ndär ministern helt frankt ordagrant citerar den s.k.\r\nRALF-rapporten. Jag undrar om Lars Engqvist kän-\r\nner till att den rapporten är starkt kritiserad av såväl\r\nRiksdagens revisorer som Handikappombudsmannen\r\nliksom av alla elöverkänsliga. Den tar inte upp rön\r\nfrån de viktigaste forskningsprojekten som visar på\r\nproblemen. Den tar inte hänsyn till de 438 brev som\r\nskickats till utredningen. Erfarenheterna i de breven\r\nborde betyda någonting.\r\nBreven finns hos Mona Sahlin, kan jag upplysa\r\nom. Jag har upprepade gånger frågat henne när och\r\nhur regeringen ska bereda rapporten och fått någon\r\nsorts ickesvar av henne. Samtidigt används rapporten\r\nav myndigheter. Jag kan bara konstatera att detta inte\r\när till någon hjälp för de elöverkänsliga.\r\nRegeringen beslutade också den 20 december. I\r\nbeslut nr 27 säger man: Det finns inte anledning att\r\ntro att ny sammanställning leder fram till annan slut-\r\nsats. Alltså gör regeringen ingenting med anledning\r\nav denna rapport. Den används. Det finns alltså inget\r\nintresse av att analysera den kritik som har riktats mot\r\nrapporten.\r\nDet är så tydligt att eftersom den här frågan utma-\r\nnar stora ekonomiska intressen, låter regeringen de\r\nelöverkänsliga sitta emellan, och det är inte försvar-\r\nbart.\r\nI min interpellation tar jag upp FN:s standardreg-\r\nler angående människor med funktionsnedsättningar.\r\nDär framhålls att medlemsländerna har det yttersta\r\nansvaret för att kunskap om levnadsvillkor för männi-\r\nskor med funktionsnedsättningar samlas in och sprids\r\nsamt att stöd ges till forskning på alla områden inklu-\r\nsive det som är till hinder i deras liv. Jag kan konsta-\r\ntera att regeringen inte tar det ansvaret.\r\nDet finns kunskaper och erfarenheter, men rege-\r\nringen vill inte ta dem till sig. Varför inte någon gång\r\nlyssna på de elöverkänsliga själva? Elrum i Skellefteå\r\nhar under flera år arbetat med elsanering och dess\r\neffekter. De ville träffa socialministern men fick nej.\r\nMan lämnar över frågan till myndigheter och\r\nforskningsråd utan att ha någon som helst åsikt i\r\nfrågan. Det absolut viktigaste forskningsprojektet\r\nfinns på enheten för experimentell dermatologi på\r\nKarolinska Institutet, forskning på hud. De flesta\r\nelöverkänsliga har symtom på huden. Projektet får\r\ninte en enda krona, trots att sakkunnigutlåtanden\r\nsamfällt säger att detta är en viktig forskning av\r\nmycket hög kvalitet och att den bör få pengar. Jag har\r\nfrågat Thomas Östros. Han hänvisar till FAS. Soci-\r\nalministern hänvisar till FAS. Men faktum kvarstår:\r\nForskningen får inga pengar.\r\nHur ska kunskapen kunna ökas när någon forsk-\r\nning inte kan ske? Ska de elöverkänsliga själva samla\r\nin pengar för att uppfylla regeringens ansvar?\r\nJag vill ha svar på den frågan: Hur ska man bära\r\nsig åt egentligen för att öka kunskaperna, när de som\r\nvill öka kunskaperna inte får några resurser över\r\nhuvud taget?\r\nDet är de viktigaste frågorna jag ställer i det här\r\ninlägget till socialministern. Jag menar att det är att\r\ngöra det lätt för sig att hänvisa till myndigheter och\r\ntill kommuner samt till rättsläget. Rättsläget visar att\r\nelsanering hittills inte setts som en stödberättigande\r\nåtgärd, säger Lars Engqvist. Jag vet det, men vad\r\ntycker socialministern själv? Har Lars Engqvist tagit\r\nnågot som helst initiativ för att se vad som hänt med\r\nde elöverkänsliga som elsanerat sina hus? Har soci-\r\nalministern visat något som helst intresse för de män-\r\nniskor som tvingats lämna sina hem och uppsöka en\r\nelfri miljö?\r\nJag fortsätter med fler frågor i nästa inlägg, men\r\njag vill ha svar på de här frågorna.</pre><pre>Anf.  16  Socialminister LARS ENGQVIST (s):\r\nFru talman! Möjligtvis finns det en liten skillnad\r\nmellan Marianne Andersson och mig, och det är att\r\njag söker svar på frågorna, eftersom jag inte har några\r\nsvar. Marianne Andersson har kanske svaren, och det\r\nskulle vara intressant om hon kunde belägga trovär-\r\ndigheten i de svaren.\r\nProblemet, och det är det som skildras i mitt svar\r\noch av hela forskarvärlden, är att vi ännu inte har\r\nnågon alldeles entydig förklaring till de problem som\r\nelöverkänsliga har. Det är inte alls så att det inte be-\r\ndrivs någon forskning. I själva verket är det så att\r\nforskningen kring elöverkänslighet är relativt ny - det\r\ngäller inte bara i Sverige utan också internationellt.\r\nDet handlar om kanske på sin höjd två årtionden som\r\nforskning har bedrivits seriöst.\r\nMen den allra senaste forskningsrapporten pre-\r\nsenterades i december förra året. Det var Lena Hillert\r\nsom redovisade sin avhandling som handlar om hy-\r\nperkänslighet för elektricitet, symtom, riskfaktorer\r\noch terapeutisk intervention. Opponenten på hennes\r\navhandling var Palle Örbaek från Lunds universitet,\r\noch Lena Hillert är på Karolinska Institutet. Hon är\r\nläkare, specialist på miljömedicin, och hon säger\r\nockså - det är det väsentliga budskapet - att vi inte\r\nhar någon förklaring till besvären.\r\nDetta är ett av problemen. Vi är alldeles medvetna\r\nom att besvären faktiskt existerar. Ett antal människor\r\nkan visa att de har mycket stora bekymmer. Veten-\r\nskapen kan inte riktigt konstatera hur förbindelserna\r\nmellan elektromagnetiska fält och besvären ser ut och\r\nvilken form av elektromagnetiska fält det handlar om.\r\nDetta är ett besvärligt läge för oss som är politiskt\r\nansvariga. Om det fanns entydiga svar skulle det inte\r\nvara några bekymmer, men så länge det inte finns\r\nmåste man faktiskt försöka bidra till forskningen och\r\nge forskningen en chans, och det görs. Det är bara det\r\natt vi måste forska med utgångspunkten att vi ska\r\nförsöka hitta svaren, inte för att få svaren bekräftade.\r\nDå kan jag konstatera att när Marianne Andersson\r\npåstår att handikappombudsmannen kritiserat RALF-\r\nrapporten är ju inte det riktigt sant. Handikappom-\r\nbudsmannens utlåtande och kommentar handlade ju\r\nom kommentarerna till försöket att skapa en konsen-\r\nsuskonferens. En konsensuskonferens kan ju faktiskt\r\nvara viktig för att alla som har olika hållningar och\r\nolika förklaringsmodeller ska komma överens om vad\r\nman faktiskt är överens om. Men försöket att genom-\r\nföra en konsensuskonferens för elöverkänslighet\r\nmisslyckades ju, framför allt därför att de elöver-\r\nkänsliga själva uppfattade själva konferensens upp-\r\nlägg som provocerande och sedan inte deltog i konfe-\r\nrensen. Det finns ytterligare komplikationer.\r\nVi måste med öppet sinne diskutera detta, söka\r\nsvaren på de komplicerade frågorna och inte före-\r\nspegla någon, varken allmänheten eller de elöver-\r\nkänsliga själva, att vi sitter inne med svaren, därför\r\natt det finns ingen som kan hävda detta. Ingen seriös\r\nvetenskapsman eller forskare säger att vi har svaren,\r\noch jag tror inte att Marianne Andersson har dem\r\nheller.</pre><pre>Anf.  17  MARIANNE ANDERSSON (c):\r\nFru talman! Nej, jag har inte svaren, för det här är\r\noerhört komplicerat, och där kan vi vara överens;\r\nnaturligtvis är det så.\r\nJag önskar ju också att man ska söka kunskaper\r\nförutsättningslöst, men vad jag ser är att de forskare\r\nsom ser på problemet, som undersöker de elöver-\r\nkänsliga, som ser på deras symtom - t.ex. det här på\r\nhud som pågår på Karolinska Institutet - de forskarna\r\nfår inte pengar. Det är den ena sidan som får pengar,\r\nde som anser att det här egentligen inte är något stort\r\nproblem.\r\nSocialministern tog upp frågan om Lena Hillert.\r\nDet var också hon som ledde arbetet med RALF-\r\nrapporten och samtidigt satt med i Telias vetenskapli-\r\nga råd, något som visar konflikten mellan stora eko-\r\nnomiska intressen och forskningen och de här pro-\r\nblemen. Oavsett hur det är och hur hennes arbete var\r\nså kommer ju misstanken om att man här sitter på\r\ndubbla stolar, och det är ingen som har brytt sig om\r\ndet.\r\nDet är inte så konstigt att de elöverkänsliga reage-\r\nrar så här starkt, kanske ibland överreagerar. Det är\r\nklart att man gör det, när man ser att de som vill se på\r\norsaken till problemet, de som lyssnar på en, de som\r\nvill titta på vad som händer när man elsanerar och vad\r\nsom händer med sjukdomssymtomen när man försö-\r\nker göra någonting åt dem inte får gehör hos myndig-\r\nheter, kommuner - jo, kommunerna kanske lyssnar -\r\noch regering, och när myndigheter och regering\r\negentligen inte lyssnar på ens problem och tar ens\r\nproblem på allvar. Det var 438 brev fogade till denna\r\nrapport. Dem har man inte tagit hänsyn till.\r\nJag var på en konferens som också anordnades av\r\nden utredning som tog fram RALF-rapporten. Där var\r\nvittnesbörd av mycket kompetenta människor som\r\ntalade om sina problem, och det är också det som\r\nfinns i de här breven. Det var på mycket hög nivå,\r\nmen ingen har brytt sig om dem. Undra på att det blir\r\növerreaktioner ibland! Jag tycker också att man ska\r\nsöka sanningen förutsättningslöst, men då måste man\r\nlyssna på båda sidor, och det är det jag känner att man\r\ninte gör.\r\nVad ska de elöverkänsliga göra? Man måste ju ta\r\nhand om de här människorna. Vad tänker socialmi-\r\nnistern göra för att verkligen hjälpa de här männi-\r\nskorna? Elsanering och bostadsanpassningsbidrag:\r\ndet har getts ibland, men regeringen måste ha någon\r\nsorts syn på det här. Det har behandlats i riksdagen\r\nför många år sedan i bostadsutskottet. Boverket fick i\r\nuppdrag att titta på detta. Sedan har det skärpts till,\r\noch man säger att rättsläget är sådant. Man hänvisar\r\ntill rättsläget - för att avgöra orsaken till en sjukdom.\r\nDet kan ju inte avgöras i domstol.\r\nJag undrar också: Hur ska kunskapen kunna ökas\r\nnär den typ av forskning som nu sker på t.ex. Karo-\r\nlinska Institutet inte får en enda krona - icke en kro-\r\nna? Det var sakkunniga som i ett utlåtande tyckte att\r\ndet här var en värdefull och viktig forskning: världsu-\r\nnik. Ändå får den inga pengar. Då vill jag ha svar på\r\nfrågan: Hur ska vi kunna öka kunskaperna om det är\r\npå det här sättet?\r\nDet handlar om människor som tvingas lämna si-\r\nna hem och uppsöka en elfri miljö som inte kan delta\r\ni samhället. Vi har galopperande kostnader för sjuk-\r\nskrivningar, långtidssjukskrivningar, förtidspensioner\r\n- ser socialministern något samband i detta? Jag\r\ntycker att det finns ett samband, och man bör förut-\r\nsättningslöst undersöka detta.</pre><pre>Anf.  18  Socialminister LARS ENGQVIST (s):\r\nFru talman! Först vill jag ta upp detta med hur vi\r\nska fatta beslut om forskningsresurser. Nu har ju\r\nMarianne Andersson ett stort engagemang i den här\r\nfrågan och har också ställt interpellationer till flera\r\nolika statsråd. Det är begripligt, eftersom frågan fak-\r\ntiskt spänner över flera olika områden. Men frågan\r\nom forskningen har ju Marianne Andersson ställt till\r\nden ansvarige forskningsministern, och i det svaret\r\nklargörs det alldeles grundläggande, nämligen att vi\r\nhar den arbetsfördelningen att inte regering och riks-\r\ndag bestämmer vilka forskare som ska få forsknings-\r\nmedel. Det är rätt viktigt. Vi anger allmän inriktning\r\nför forskning och vi beslutar här om forskningsmedel,\r\nmen sedan måste vi överlåta till forskarvärlden att\r\nfatta beslut om vilka projekt som ska finansieras, och\r\ndet tror jag är ganska viktigt. De här principerna ska\r\nnaturligtvis också gälla forskning kring elöverkäns-\r\nlighet, och jag instämmer således i det allmänna svar\r\nsom Thomas Östros gav till Marianne Andersson i\r\nden frågan.\r\nSedan handlar det om den principiella frågan om\r\nvilket stöd samhället ska ge. Det är rätt viktigt då att\r\npåpeka att Elöverkänsligas Förbund faktiskt får stöd\r\nav regeringen genom Allmänna arvsfonden för att\r\nkunna samla kunskapen, sprida kunskapen och sprida\r\nsina egna erfarenheter.\r\nEtt projekt som heter Kunskap ger bot, som nu är\r\ninne på sitt andra år, får ungefär 1 ½ miljon kronor av\r\nAllmänna arvsfonden för att just kunna sprida kun-\r\nskap. Den ska framför allt sprida kunskap till perso-\r\nnal inom hälso- och sjukvården så att den ska veta hur\r\nman möter människor med problem som följd av\r\nelöverkänslighet.\r\nDet är viktigt att organisationen får det stödet och\r\natt man vet om att man får ett stöd från det allmänna.\r\nDet är inte alls så att man förvisas och inte har möj-\r\nlighet att etablera kontakt. Det stödet ges, och det är\r\nen viktig verksamhet.\r\nNästa fråga är hur människorna, individerna, får\r\nstöd. Här har samhället också ett ansvar att ge stöd\r\noch hjälp till människor att hitta en bostad och ett sätt\r\natt leva där de kan komma ifrån sina besvär. Det görs\r\nockså av kommunerna.\r\nVad vi talar om är bostadsanpassningsbidragets\r\nspeciella regler om hur man ska ta hänsyn till indivi-\r\nduella besvär, och där elöverkänslighet som sådan\r\ninte räcker som grund för det. Däremot är det många\r\nsom är elöverkänsliga som har fått stöd för bostads-\r\nanpassning med hänvisning till den individuella situ-\r\nationen.\r\nSamhället ger stöd. Det kan vara större och gene-\r\nrösare. Men det är en felaktig beskrivning att vi i\r\nSverige skulle hålla människor som har besvär med\r\nelöverkänslighet utanför. Dessa organisationer får\r\nstöd. De kan behöva mer stöd i framtiden. Forskning-\r\nen ges stöd. Men det beslutar forskarvärlden om. De\r\nenskilda individerna ska ha stöd, framför allt genom\r\nkommunerna och kommunernas socialtjänst, för att\r\nkunna hitta ett sätt att klara sin tillvaro.</pre><pre>Anf.  19  MARIANNE ANDERSSON (c):\r\nFru talman! Jag vet precis hur det är med forsk-\r\nningen. Det är problem ibland med hur pengar förde-\r\nlas. Men regeringen kan ju ha en åsikt om vilka om-\r\nråden som det ska forskas om. Man kan problematise-\r\nra det utifrån en annan aspekt. Det kan finnas en\r\nsådan önskan från regeringens sida. Sedan behöver\r\nman inte bedöma vilka projekt som utifrån den syn-\r\npunkten ska få pengar. Om man bara lämnar över det\r\nhänder det ingenting.\r\nDet är sorgligt och skandalöst att inte Olle Jo-\r\nhansson på Karolinska Institutet kan få resurser att\r\nfortsätta sin världsunika forskning. Det tycker jag\r\nverkligen att det är. Det borde finnas något sätt att\r\nhantera den frågan på.\r\nOckså jag vet att FEB får pengar till att samla\r\nkunskapen. Det är väl bra, och det är bra att den\r\nsprids. Men lyssnar läkarna på den när det inte kom-\r\nmer signaler uppifrån att det är jätteviktigt? Det är\r\nviktigt att man tar vara på de kunskaper som FEB\r\nsprider inom vården.\r\nJag tror inte att läkarna lyssnar på FEB. Jag tror\r\ninte att de gör någonting. Det måste också samordnas.\r\nDet måste komma ett erkännande: Den kunskap som\r\nföreningen för el- och bildskärmsskadade presenterar\r\nför er ska ni ta på allvar, eftersom vi tycker att det är\r\nviktiga kunskaper, och så ska patienterna behandlas.\r\nDe signalerna finns inte. Därför struntar så klart\r\nsjukvården, läkare och myndigheter i detta. Man\r\ngömmer sig bakom: De ju har fått pengar, varsågod.\r\nVi behöver inte göra något mera. Men så är inte läget.\r\nMan måste agera på ett annat sätt. Ministern talar om\r\nbemötandet. Det är viktigt med bra bemötande, men\r\ndet hjälper inte. Man måste också ha handling. Det\r\ngår inte att psykologisera åkommor som elöverkäns-\r\nlighet. Man måste också se på orsakerna.</pre><pre>Anf.  20  Socialminister LARS ENGQVIST (s):\r\nFru talman! Jag delar inte Marianne Anderssons\r\nbeskrivning hur man inom svensk sjukvård ser på\r\nproblemet med elöverkänslighet. Jag har själv med\r\nmånga människor i sjukvården och många läkare\r\ndiskuterat frågeställningen. De tar problemet på all-\r\nvar.\r\nMan har lärt sig i svensk sjukvård att utgå från de\r\nproblem som patienten inte bara beskriver utan också\r\nkan dokumentera. Det är alltför många människor\r\nsom kan visa att de inte klarar vissa miljöer. Då måste\r\nbehandlingen börja där även om det sedan är kompli-\r\ncerat att diskutera hur orsakssambanden ser ut.\r\nDet är där forskningen ännu har gått bet. Hur ser\r\ndet ut? Vi ser ju symtomen. Nu gäller det att hjälpa\r\nmänniskor med den utgångspunkten. Det är den håll-\r\nning som i varje fall de flesta som jag har talat med\r\nhar. Sedan kan jag mycket väl tänka mig att det inte\r\ngäller alla i svensk sjukvård. Då är det viktigt att\r\nkunskapen ökar.\r\nDet är också viktigt att det är de elöverkänsligas\r\negen organisation som får vara med och utforma det\r\nmaterial som ska spridas i svensk sjukvård. Det är\r\nvad pengarna har gått till.\r\nVi är säkert överens på en punkt, Marianne An-\r\ndersson och jag. Det är att vi står väldigt långt från ett\r\nrimligt sätt att hantera problemet med överkänslighet.\r\nJag menar att det beror på det fortfarande är osäkerhet\r\nom forskning. Det beror också på en okunskap om\r\nhur man ska möta människor med dessa problem och\r\nen brist på dialog.\r\nPå alla de tre områdena tar vi några steg framåt i\r\nutvecklingen. Vi inbjuder dem som upplever elöver-\r\nkänslighet till en dialog. Deras organisationer är med\r\ni arbetet. Vi satsar på forskning även om vi gör det på\r\ndet sätt som jag tidigare talat om. Svensk sjukvård är\r\nberedd att diskutera vad man kan göra. Det görs ock-\r\nså stora insatser för att klara elsaneringen och erbjuda\r\nbättre miljöer för dem som är elöverkänsliga.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 2001/02:154 om per-\r\nsonal i äldreomsorgen</pre><pre>Anf.  21  Socialminister LARS ENGQVIST (s):\r\nFru talman! Sven Brus har frågat mig vad jag av-\r\nser att göra för att tillgodose behovet av tillräckligt\r\nantal och adekvat utbildad personal inom äldreom-\r\nsorgen.\r\nTillgång till personal i tillräcklig omfattning och\r\nmed rätt kompetens är en avgörande förutsättning för\r\nkommuners och landstings möjligheter att i enlighet\r\nmed gällande lagstiftning tillhandahålla vård och\r\nomsorg om äldre av god kvalitet. Det är därför posi-\r\ntivt att kommuner och landsting under senare år har\r\nökat sin nyrekrytering. Enligt Socialstyrelsens beräk-\r\nningar var ökningen av antalet årsarbetskrafter inom\r\nvården och omsorgen om äldre och funktionshindrade\r\nnästan 30 000 mellan år 1995 och 2000. Det beräknas\r\ndock finnas ett fortsatt stort och växande rekryte-\r\nringsbehov de kommande åren, bl.a. till följd av stora\r\npensionsavgångar. De svårigheter som i dag finns att\r\nrekrytera och behålla personal med adekvat kompe-\r\ntens är därför oroande.\r\nRegeringen har vid två tillfällen under de senaste\r\nåren tagit initiativ till att frågor om personalförsörj-\r\nning och kompetensutveckling inom vård och omsorg\r\nutreds i särskild ordning. Dels har den s.k. vårdkom-\r\nmissionen som tillsattes år 1998 genomfört en grund-\r\nlig belysning av situationen i hela vård- och omsorgs-\r\nsektorn, dels har en arbetsgrupp inom Socialdeparte-\r\nmentet med företrädare för bl.a. arbetsmarknadens\r\nparter samt de båda kommunförbunden genomfört en\r\nsärskild belysning av situationen inom vården och\r\nomsorgen om äldre.\r\nBåda dessa kartläggningar har identifierat ett antal\r\nkvalitetsbrister som i olika utsträckning kan kopplas\r\ntill frågor om personalförsörjning och kompetensut-\r\nveckling. Det handlar till viss del om sådana förhål-\r\nlanden som Sven Brus pekar på i sin interpellation. Så\r\nhar t.ex. många kommuner alltjämt svårigheter att\r\nrekrytera personal med rätt kompetens. Vidare kan\r\nkonstateras att unga människors intresse för att arbeta\r\ninom vårdsektorn i allmänhet och äldreomsorgen i\r\nsynnerhet fortfarande är svagt. Det kan också handla\r\nom andra saker som t.ex. brister i möjligheterna till\r\ninternutbildning och handledning på arbetsplatsen\r\noch brister i personalpolitiken i stort som bl.a. kan\r\nresultera i dåliga arbetsvillkor för anställda, oavsett\r\nkompetens och kunnande.\r\nDe högskoleutbildningar som är aktuella för de\r\nyrkesgrupper som finns inom äldreomsorg och äldre-\r\nvård är bl.a. sjuksköterskeutbildningen, läkarutbild-\r\nningen och den sociala omsorgsutbildningen. Jag vill\r\nhär nämna att riksdagen har beslutat om utökningar\r\nbeträffande antalet platser på såväl läkar- som sjuk-\r\nsköterskeutbildningarna.\r\nAntalet deltidsarbetslösa inom äldreomsorgen är\r\nfortfarande högt trots de insatser som genomförts för\r\natt få en minskning till stånd. För både arbetsgivare\r\noch arbetstagare samt för den äldre och dennes när-\r\nstående medför den höga andelen deltids-, tim- och\r\nvisstidsanställd personal inom äldreomsorgen pro-\r\nblem. Svårigheten att få heltidstjänst kan t.ex. vara en\r\norsak till den i vissa fall höga personalomsättningen.\r\nBristen på kontinuitet när det gäller personal kan\r\nbidra till svårigheter för huvudman och arbetsgivaren\r\natt garantera den enskilde en omsorg och vård av hög\r\nkvalitet.\r\nMot denna bakgrund är det önskvärt att personal\r\ninom äldreomsorg och äldrevård på sikt kan erbjudas\r\nheltidstjänster, något som också skulle kunna ge ett\r\nvärdefullt personaltillskott. Regeringen anförde i\r\nvårproposition för 2002 att 100 miljoner kronor årli-\r\ngen under perioden 2002-2004 bör avsättas för att\r\nstimulera till minskad deltidsarbetslöshet bl.a. inom\r\nvården och omsorgen.\r\nRegeringen har i en proposition till riksdagen fö-\r\nreslagit att det ska bildas ett familjemedicinskt institut\r\nmed uppgift att stärka primärvården i landsting och\r\nkommuner. Till institutets uppgifter ska bl.a. höra att\r\nutveckla och initiera fortbildning för primärvårdens\r\npersonal och att belysa faktorer som har betydelse för\r\natt trygga personalförsörjningen till primärvården i\r\nframtiden.\r\nHuvuddelen av de områden som har identifierats\r\nsom angelägna när det gäller personalförsörjning,\r\nutbildning och kompetensutveckling inom vården och\r\nomsorgen om äldre är ett ansvar antingen för huvud-\r\nmännen eller för arbetsmarknadens parter. Jag anser\r\ndock att staten har ett övergripande ansvar för att\r\nförsöka bidra till att skapa en samsyn mellan parterna\r\nom de åtgärder som behöver vidtas för att komma till\r\nrätta med problemen. Det är också min bedömning att\r\nberörda parter i dag aktivt arbetar för att förbättra\r\nsituationen.</pre><pre>Anf.  22  SVEN BRUS (kd):\r\nFru talman! Jag tackar socialministern för svaret\r\npå min interpellation. Vi kan se flera stora utmaning-\r\nar framför oss de närmaste årtiondena när det gäller\r\nframför allt äldres vård och omsorg. De demografiska\r\nkurvorna är tydliga, och det är ganska lätt att se en\r\nnärmast dramatisk behovsökning framför sig. En hel\r\ndel hävdar att resurserna inte kommer att räcka, och\r\nutan att måla upp skräckframtidsbilder så tror jag\r\nändå att man måste ta de signaler som ges på stort\r\nallvar.\r\nEn förutsättning för att klara utmaningarna är att\r\nsamhället i god tid rustar sig för det som kommer. Ett\r\nområde som är av avgörande betydelse för vårdens\r\noch omsorgens kvalitet är just personalförsörjningen.\r\nDet är vi nog alla överens om - både framtidsforska-\r\nre, professionens företrädare och vi med politiskt\r\nansvar.\r\nSvenska Kommunförbundet säger i sin slutrapport\r\nom vår framtid att personalförsörjningsfrågorna\r\nmåste ges högsta prioritet. Nu har Kommunförbundet\r\nberäknat ett rekryteringsbehov fram till år 2010 av\r\n225 000 personer. Om man ser på den traditionella\r\nrekryteringsbasen, nämligen ungdomar som funderar\r\npå sitt yrkesval, så inser man att målet inte kan nås på\r\nden vägen. Vi måste locka människor att byta från\r\nandra sektorer senare i livet. Vi måste locka över\r\nmänniskor från andra yrkesuppgifter till vården och\r\nomsorgen. Frågan är hur vi kan göra det.\r\nI båda fallen - både när det gäller att rekrytera\r\nungdomar och lite äldre - handlar det om att hantera\r\nde, ofta negativa, attityder som finns till vårdyrket.\r\nNär Landstingsförbundet förra året undersökte ung-\r\ndomars intresse för olika sektorer visade det sig att\r\nvården låg på åttonde plats av 18 studieområden.\r\nDessutom var placeringen lägre än 1999.\r\nOm man dessutom inser att det inte är äldrevården\r\nsom står i första rummet bland de vårdintresserade\r\nungdomarna så blir läget minst sagt bekymmersamt.\r\nMan kan peka på flera välkända orsaker. Det gäller\r\nlöneläget, arbetstiderna och könsfördelningen men\r\nockså arbetets innehåll, kompetenskrav och möjlig-\r\nheterna att utvecklas på området.\r\nFru talman! När jag satt och förberedde denna de-\r\nbatt i går kväll såg jag samtidigt på Rapportinslaget\r\nfrån vårdhemmet i Gislaved, som ju har upprört oss\r\nalla. Jag kom att tänka på ett uttryck som vi ofta an-\r\nvänder i de här sammanhangen - jag har också gjort\r\ndet flera gånger. Vi säger så här: Det behövs fler\r\nhänder i vården. Det är förvisso sant, men långt ifrån\r\nhela sanningen. Vården av våra äldre får aldrig bli\r\nbara ett lyftyrke, där endast handkraften räknas. Ex-\r\nemplet den här veckan visar på ett skrämmande sätt\r\nvad som kan hända när det bara handlar om händer i\r\nvården och när hjärtat, känslan och värdigheten tap-\r\npas bort.\r\nSocialministern säger - vilket naturligtvis är helt\r\nriktigt - att det har skett en liten ökning från 1995 till\r\n2000 med ungefär 30 000 personer. Vi kan ställa det i\r\nrelation till de behov som Svenska Kommunförbun-\r\ndet pekar på inom kommunsektorn. Låt oss komma\r\nihåg att det gäller kommunsektorn, för den här ök-\r\nningen gäller ju hela vårdsektorn. Inom kommun-\r\nsektorn är behovet 225 000 nya medarbetare. Jag\r\nkonstaterar att ökningen motsvarar ungefär 10 % av\r\nbehoven, och knappt det om man ser på hela vård-\r\nsektorn. Vi har alltså 90 % kvar att hämta in på de här\r\ntio åren.\r\nLars Engqvist talar om utredning i särskild ord-\r\nning, belysning av situationen osv. Men det gäller ju\r\nde strategiska, kraftfulla greppen! Hur ska vi nå må-\r\nlet? Vi har ju inte all tid i världen på oss, utan ett fåtal\r\når.</pre><pre>Anf.  23  Socialminister LARS ENGQVIST (s):\r\nFru talman! När det gäller prognoser om perso-\r\nnalbehov i framtiden bör man betänka att många av\r\ndem görs med utgångspunkt i hur vi arbetar just nu.\r\nSituationen är den att på många områden - men det\r\ngäller inte de sociala områdena och sannolikt inte\r\nsjukvården - så kommer personalbehoven trots ökad\r\nproduktion att vara mindre än de är i dag. Men det\r\nbortser man från när man talar om detta och när man\r\ngör personalprognoser. Man talar om hur mycket som\r\nbehövs inom industrin och inom andra delar av sam-\r\nhället, och säger att eftersom befolkningen förändras\r\noch vi går mot mindre årskullar så kommer det att bli\r\nproblem.\r\nJag tror inte att problemet sammantaget är så stort.\r\nSituationen kommer att vara sådan att det är inom det\r\nsom vi kallar för vård och omsorg som en stor del av\r\nde stimulerande arbetstillfällena finns och de spän-\r\nnande utmaningarna erbjuds. Jag är alldeles överty-\r\ngad om att vi kommer att ha en större andel av våra\r\ngemensamma resurser avsatta för vård och omsorg.\r\nEn större del av arbetsmarknaden kommer att upptas\r\nav vård och omsorg. Det betyder bl.a. att vi långsik-\r\ntigt kommer att få se en förändring i riktning inte bara\r\nmot att fler arbetar inom vård och omsorg, utan också\r\nmot att fler kommer att tycka att detta är spännande\r\noch intressanta arbetsuppgifter.\r\nMen för att det ska bli så krävs det att vi förbättrar\r\narbetsmiljön, att vi naturligtvis också förbättrar löne-\r\nläget inom vård och omsorg och att vi erbjuder en\r\nspännande utveckling för dem som jobbar.\r\nJag tror inte att det är en omöjlig uppgift att se till\r\natt vi får precis så många som vi behöver för att er-\r\nbjuda en fungerande vård och omsorg. Jag tror inte att\r\ndet finns någon sanning i att det inte skulle finnas\r\ntillräckligt med folk för att kunna göra det. Men för\r\natt vi ska förbereda en sådan övergång krävs det att vi\r\nförbättrar arbetsförhållandena. Jag tror att det finns en\r\nliten sanning som säger att människor kommer att\r\nsöka sig till de jobb där de får vara med och bestäm-\r\nma om jobbens utveckling. Vad vi behöver inom hela\r\nvård- och omsorgssektorn är större möjlighet för\r\npersonalen till ett eget inflytande över sitt arbete,\r\nstörre möjlighet för personalen att bestämma hur man\r\nlägger upp och utvecklar arbetet och större möjlighet\r\nför personalen att också reagera när man tycker att\r\narbetsuppgifterna blir orimliga eller hopplösa eller\r\nnär man inte klarar av sina åtaganden.\r\nJag tror alltså att vi kan vara relativt optimistiska\r\nnär det gäller att långsiktigt klara detta ur samhälls-\r\nsynpunkt. Resurserna kommer att öka för vård och\r\nomsorg. Vi kommer att ha en större del, och vi förbe-\r\nreder oss för att göra yrket mer attraktivt. Det intres-\r\nsanta är att intresset ökar för de högre utbildningarna\r\n- läkar- och sjuksköterskeutbildningarna - inom\r\nvårdsektorn. Antalet ansökningar ökar. Men när det\r\ngäller vårdlinjerna i gymnasiet har vi inte sett motsva-\r\nrande ökning. Jag tror att det helt enkelt beror på att\r\ndet är de grupperna, dvs. undersköterskor, under-\r\nskötare, vårdbiträden och annan personal, som har\r\nlegat efter i löneutvecklingen. Det kan ses på intresset\r\nför att söka sig dit. Vi behöver en bättre löneutveck-\r\nling och bättre arbetsvillkor för de sämst ställda inom\r\nvården för att utvecklingen ska vända. Det är det\r\nviktigaste budskapet.\r\nLångsiktigt kan vi klara det - det finns inga ab-\r\nsoluta motsättningar till det. Men vi måste börja pla-\r\nnera för det nu, och det handlar om att erbjuda vettiga\r\narbetsvillkor inom vården och omsorgen.</pre><pre>Anf.  24  SVEN BRUS (kd):\r\nFru talman! Jag är inte benägen att vara lika opti-\r\nmistisk när det gäller framtiden som socialministern.\r\nDet är inte hur vi arbetar just nu som vi alltid måste\r\nutgå från när vi ser på framtiden, säger socialminis-\r\ntern. Det är klart att det finns olika sektorer och om-\r\nråden inom samhället där man kan tänka i rationalise-\r\nringstermer och med nya arbetssätt minska personal-\r\nbehoven. Men jag har väldigt svårt att se den utveck-\r\nlingen och tendensen inom vård och omsorg.\r\nJag sade själv förut att man inte ska vara slarvig\r\nmed att använda uttrycket \"fler händer i vården\"\r\ndärför att det kan leda tankarna till ett okvalificerat\r\nlyftyrke. Men man kan ändå inte bortse ifrån att det\r\nockså handlar om volymer. Vi behöver fler männi-\r\nskor i vården. Vi kan inte ersätta människor med\r\nmaskiner. Vi kan inte ersätta människor med rationa-\r\nlisering och effektivitet längre vi än vad vi har gjort.\r\nJag skulle vilja påstå att vi befinner oss vid en smärt-\r\ngräns där personaltätheten är sådan att det går ut över\r\nmänniskors värdighet och rätt till en värdig vård.\r\nUtan att svartmåla tror jag att det finns anledning att\r\nkänna djup oro inför att vi, om vi nu ska ta de här\r\ntalen från Kommunförbundet som jag nämnde förut,\r\nhar 90 % av rekryteringsbehoven kvar framför oss.\r\nDet andra som är djupt oroande är att många\r\nkommuner blir tvingade att anställa helt outbildad\r\npersonal på grund av att behoven är så akuta. Jag vill\r\nminnas att det var en tredjedel av kommunerna som i\r\nen enkät svarade att man tvingades acceptera att ta in\r\nhelt outbildad personal. Det kan ju också inge mycket\r\nstor oro.\r\nLåt mig också ta upp en annan fråga i samman-\r\nhanget. Det gäller ett slags strategiskt grepp för att\r\nman ska kunna lösa de framtida behoven på det här\r\nområdet. På den socialdemokratiska kongressen i\r\nVästerås i november lovade finansministern nya mil-\r\njarder och sänkta arbetsgivaravgifter för kommuner\r\noch landsting för att lösa krisen. Applåderna har väl\r\ninte blivit alldeles överväldigande efter det. Så här\r\nsäger Vårdförbundets ordförande Eva Fernvall: Det är\r\ninte bara att plocka över några som blivit friställda på\r\nFlextronics till vården. Vi behöver människor med\r\nrätt utbildning och pengar till att höja kompetensen\r\noch behålla dem som redan jobbar inom vården. Det\r\när i verkligheten svårt att hitta någon att anställa.\r\nNär nu var tredje kommun inte klarar balanskravet\r\ni budgeten, och om man ska följa lagen, är det väl\r\ninte sannolikt att man i första hand kommer att satsa\r\npå nyrekrytering av personal. Vidare innebär försla-\r\nget om sänkta arbetsgivaravgifter att en del kommu-\r\nner säkert kommer att avstå från entreprenadupp-\r\nhandling där man går miste om det här nyanställ-\r\nningsstödet. Det här framställs som en morot för att\r\nkomma till rätta med rekryteringsbehovet. Vad finns\r\nbakom detta? Jag skulle gärna vilja höra socialminis-\r\ntern kommentera det.</pre><pre>Anf.  25  Socialminister LARS ENGQVIST (s):\r\nFru talman! När det gäller diskussioner om pro-\r\ngnoser och hur arbetsmarknadens utveckling ser ut är\r\njag mån om att påpeka att om vi lägger alla prognoser\r\nintill varandra kommer ingen sektor att klara sin upp-\r\ngift. Då krävs det att vi är 20 miljoner människor eller\r\nnågot liknande. Alla sådana prognoser som ska täcka\r\nnågon sorts helhet är orimliga eftersom många sekto-\r\nrer i samhällslivet kommer att gå igenom rationalise-\r\nringar och vi väljer andra sätt att arbeta. Det kommer\r\natt kräva förändringar.\r\nMen på ett område går det inte att lösa framtidens\r\nproblem med traditionella rationaliseringar, och det är\r\nvård och omsorg. Där behövs det mer folk. Jag tror\r\natt vi kan gå en framtid till mötes där det är möjligt\r\natt tillgodose behovet av mer folk i omsorgen och\r\nvården just beroende på att övriga delar av samhället\r\nkommer att bli mer rationella. Där kommer det att ske\r\nstora förändringar. Men vård är ju faktiskt defini-\r\ntionsmässigt möte mellan människor, därför går det\r\ninte att säga att de ska ersättas av maskiner. Här be-\r\nhövs det fler människor, här behövs det fler händer\r\neller fler hjärtan. Det var detta jag ville påpeka, och\r\ndär är vi helt överens.\r\nDå återstår bara frågan: Hur förbereder vi oss för\r\nen sådan utveckling? Jag menar att det handlar om\r\narbetsvillkor, utvecklingsmöjligheter och att känna\r\nstimulans i jobbet för att vi ska få människor att söka\r\nsig dit och gå från andra sektorer i samhället eller\r\nvälja utbildning till förmån för vårdutbildningarna.\r\nDet arbetet är på gång. Vi kan se förändringar när det\r\ngäller sjuksköterskorna. De har faktiskt fått rejäla\r\nlöneförbättringar under senare år. De har fått förbätt-\r\nrade arbetsvillkor. Intresset för att söka sig till sjuk-\r\nsköterskeutbildningen har ökat, vilket är glädjande.\r\nSamma sak måste också hända andra grupper inom\r\nvårdsektorn. Jag menar att det är ett arbete som är på\r\nväg.\r\nVi behöver se till så att ingen tvingas deltidsarbeta\r\nom man inte vill. Vi får ta bort deltidsarbetslösheten.\r\nVi måste erbjuda all personal kompetensutveckling\r\nför att se till att vi har en personal som har rätt utbild-\r\nning. Vi får se till att vi utökar möjligheterna för alla\r\npersonalgrupper att arbeta inom de områden där de\r\nhar kompetens och inte se gamla staket mellan olika\r\nyrkesgrupper. Vi behöver arbeta mer i team och ar-\r\nbetslag än vad vi gör inom sjukvården och övrig vård\r\ni dag.\r\nSedan kan det ju också behövas extra pengar för\r\natt kommunerna, i tider av besvärlig konjunktur som\r\nvi just nu upplever, kan anställa den personal som\r\nman ändå tänker anställa om ett eller två år. Det var\r\nde tankarna som motiverade de extra pengarna till\r\nkommunerna.\r\nDet är alldeles rätt som Eva Fernvall säger att man\r\ninte kan erbjuda vem som helst ett jobb inom den\r\navancerade sjukvården. Men det intressanta är att\r\ninom hela vårdsektorn behöver vi också avlastning\r\nnär det gäller administration och övrig service inom\r\nvården. Vi vet att vi skulle kunna få en bättre vård om\r\nläkare, sjuksköterskor och andra med en avancerad\r\nsjukvårdsutbildning slapp en del av det administrativa\r\narbetet. Det skulle människor med administrativ ut-\r\nbildning kunna sköta mycket bättre. Det gäller också\r\nannan verksamhet inom vårdsektorn där en expansion\r\nskulle kunna frigöra dem som har speciell kompetens\r\npå vårdsidan. Om kommunerna använder de här\r\npengarna till att rekrytera människor till äldreomsor-\r\ngen eller till äldrevården eller om landstingen använ-\r\nder dem för att rekrytera folk till sjukvården, kan det i\r\nstor utsträckning handla om människor med annan\r\nkompetens än just vårdkompetens. Dessa människor\r\nskulle kunna lyfta av dem som har vårdkompetens\r\ndessa arbetsuppgifter. Därmed skulle man till sist\r\nändå få mer vård för patienten för pengarna. Det är\r\nden kopplingen jag tycker finns mellan de omedelba-\r\nra pengarna och möjligheten att förbättra vården.</pre><pre>Anf.  26  SVEN BRUS (kd):\r\nFru talman! Jag tackar för beskedet från socialmi-\r\nnistern att det behövs mer folk i vården. Jag blev lite\r\norolig en stund över det här rationaliseringstalet. På\r\nden punkten kan vi vara överens. Sedan kan vi ha\r\nolika uppfattningar om vägen dit. Det är en uppgift\r\nför kommuner och landsting att lösa. Det är en stor\r\nutmaning. Men man kan inte heller blunda för att\r\nregeringen har ett stort ansvar att tänka strategiskt och\r\nkreativt i de här frågorna.\r\nJag skulle avslutningsvis i den här debatten vilja\r\nta upp ett sådant exempel. Som vi har konstaterat\r\ntidigare förslår inte gymnasiets omvårdnadsprogram\r\npå långa vägar när det gäller att fylla behoven i fram-\r\ntiden. Antalet förstahandssökande minskar och är nu\r\nnere i ungefär 3 000 per år och långt ifrån alla av de\r\nungdomarna vill jobba i äldreomsorgen. Då måste\r\nman pröva andra sätt att locka över människor till den\r\nhär verksamheten.\r\nNu har både Svenska Kommunförbundet och\r\nKommunalarbetareförbundet försökt sig på lite ny-\r\ntänkande på det här området. Man har skissat på ett\r\nförslag till ett omvårdnadsprogram för vuxna. Där\r\nskulle tidigare yrkeskunskaper kunna valideras och\r\nbyggas på. Man kan varva teori och praktik genom\r\nhalvtidsarbete och halvtidsstudier. I den modell som\r\nSKAF och Kommunförbundet funderade ut tillsam-\r\nmans skulle arbetsgivaren stå för lönen under arbets-\r\ntiden och staten för studiebidrag under den andra\r\nhalvan av tiden. Men regeringen sade nej till detta\r\nnytänkande.\r\nMin fråga till socialministern blir då om regering-\r\nen har några andra nya spännande idéer på lager.\r\nÄven om vi kan se olika på prognoserna är vi överens\r\nom att det finns ett mycket stort rekryteringsbehov.\r\nJag tror att Kommunförbundets tal om 225 000 nya\r\nmedarbetare inte är taget ut luften, utan det har en\r\nstor relevans. Har regeringen några andra nya spän-\r\nnande idéer?</pre><pre>Anf.  27  Socialminister LARS ENGQVIST (s):\r\nFru talman! Jag tycker att regeringen har presente-\r\nrat en rad spännande idéer i anslutning till det arbete\r\nsom Vårdkommissionen utvecklade. Det handlar om\r\natt förändra möjligheterna för den personal som job-\r\nbar i dag att dels söka sin kompetens, dels få möjlig-\r\nhet att jobba full tid. Det handlar också om att hitta\r\nolika vägar att öka rekryteringen till vården och öka\r\nintresset för vården.\r\nFrågan om det program som Kommunförbundet\r\nvar med och utarbetade ska i första hand ställas till\r\nutbildningsministern. Om jag förstod det rätt handla-\r\nde det om hur man skulle använda våra utbildningsre-\r\nsurser. Det är en fråga som Sven Brus ska ställa till\r\nskol- och utbildningsministern, och det har han kan-\r\nske redan gjort också.\r\nJag tycker att man bör vara öppen för alla tänkba-\r\nra vägar för att öka möjligheten, inte minst för vuxna,\r\natt utbilda sig. Om det inte är möjligt att använda den\r\nmetod som Kommunförbundet föreslår, tycker jag att\r\nman ska pröva andra.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 2001/02:155 om pal-\r\nliativ vård</pre><pre>Anf.  28  Socialminister LARS ENGQVIST (s):\r\nFru talman! Sven Brus har också frågat mig vad\r\njag avser att göra för att förbättra vårdpersonalens\r\nförmåga att möta döende patienters existentiella frå-\r\ngor.\r\nAtt människor i livets slutskede ska få sina vård-\r\noch omsorgsbehov tillgodosedda tillhör sjukvårdens\r\nmest angelägna uppgifter. Detta framgår inte minst av\r\nde riktlinjer för prioriteringar inom hälso- och sjuk-\r\nvården (prop. 1996/97:60) som riksdagen ställt sig\r\nbakom. I riktlinjerna hänförs palliativ vård och vård i\r\nlivets slutskede till prioriteringsgrupp I, dvs. till den\r\nhögst prioriterade gruppen.\r\nDet är viktigt att framhålla att god vård och gott\r\nomhändertagande av patienter vars sjukdom inte kan\r\nbotas, och särskilt när deras liv närmar sig slutet, inte\r\nendast innebär att de ska erbjudas rent medicinska\r\ninsatser. Till den palliativa vården måste även höra att\r\ntillgodose patientens övriga behov, av exempelvis\r\npsykologisk och existentiell natur, på ett sätt som är\r\nintegrerat i vården.\r\nKommittén om vård i livets slutskede har haft i\r\nuppdrag att överväga och lämna förslag till hur man\r\nkan förbättra livskvaliteten för dem som är svårt sjuka\r\noch döende samt deras familjer och närstående.\r\nKommittén har bedrivit ett utåtriktat arbete, bl.a.\r\ngenom att anordna flera konferenser i ämnet.\r\nKommittén överlämnade sitt slutbetänkande Dö-\r\nden angår oss alla - Värdig vård vid livets slut (SOU\r\n2001:6) i början av förra året.\r\nI betänkandet betonas just att den palliativa vår-\r\nden ska vara en aktiv helhetsvård av hela människan\r\noch dennes närstående under vägen fram till döden. I\r\nbetänkandet finns flera förslag för att på olika sätt\r\nförbättra omhändertagandet även med avseende på\r\npatientens existentiella behov. Exempelvis finns för-\r\nslag som rör utbildningens innehåll. Förslagen i be-\r\ntänkandet har remissbehandlats och bereds för närva-\r\nrande inom Regeringskansliet.\r\nAlltfler människor slutar sina dagar i det egna\r\nhemmet eller i kommunens särskilda boenden. Det är\r\ndärför angeläget att god kunskap om vård i livets\r\nslutskede även finns inom den vård som ges utanför\r\nsjukhusen. En viktig del av den nationella handlings-\r\nplanen för utveckling av hälso- och sjukvården (prop.\r\n1999/2000:149) är att höja kompetensen inom den\r\nkommunala hälso- och sjukvården. I det till hand-\r\nlingsplanen kopplade utvecklingsavtalet framhålls\r\nbehovet av att fler personer med högskoleutbildning\r\nanställs, däribland psykologer och kuratorer, samt att\r\nfler av de anställda ska erhålla adekvat vårdutbild-\r\nning. I handlingsplanen framhålls även behovet av\r\nfortbildning för personalen inom primärvården i stort.\r\nSlutligen vill jag än en gång betona vikten av att\r\nhänsyn tas även till patienternas existentiella behov\r\nvid vården i livets slutskede.</pre><pre>Anf.  29  SVEN BRUS (kd):\r\nFru talman! Jag vill tacka för svaret även på denna\r\ninterpellation. Låt mig få citera ur slutbetänkandet\r\nfrån Kommittén om vård i livets slutskede. Man säger\r\ndär:\r\n\"Lidandet i form av smärta i livets slutskede om-\r\nfattar inte bara den fysiska smärtan utan även\r\n´smärta´ i form av psykiskt, socialt och existenti-\r\nellt/andligt lidande.\"\r\nJag är mycket medveten om att frågan om pallia-\r\ntiv vård spänner över ett mycket brett fält. Det var\r\ninte detta stora och breda grepp som den här inter-\r\npellationen avsåg, utan den är inriktad på hur vi han-\r\nterar de andliga och existentiella frågorna i det här\r\nsammanhanget.\r\nDet är naturligtvis omöjligt att gradera smärta,\r\nmen vid ett försök att värdera våra förutsättningar att\r\nlindra torde den fysiska smärtan vara lättast att göra\r\nnågot åt, och möjligen kommer därefter den psykiska\r\noch sociala. Jag tror att vi kan vara överens om att det\r\nsvåraste som vi har att hantera är just existentiella och\r\nandliga frågor och den smärta och det lidande som\r\nkan ligga i detta inför livets slut.\r\nDet är väl ett djupt mänskligt fenomen att vi alla\r\nkänner oss små och osäkra inför de stora frågorna om\r\nlivets mening och gudomlig makt och frågor om vad\r\nsom kan finnas eller inte finnas på andra sidan döden.\r\nDet finns, som också kommittén pekar på, många\r\nstudier som visar att de andliga och existentiella be-\r\nhoven är försummade inom vården. Framför allt tän-\r\nker vi då mycket på den palliativa vården. Både från\r\nWHO och i vår egen socialstyrelses vårdprogram slås\r\nfast att de här frågorna ska integreras i den palliativa\r\nvården. Det finns en studie i USA om cancerpatienter\r\nsom visar att så många som 75 % av patienterna vill\r\natt läkare och personal ska ta hänsyn också till deras\r\nandliga behov och deras andliga frågor.\r\nDen personliga osäkerheten finns ju på det här\r\nområdet, och det är en djupt mänsklig egenskap som\r\nvi väl delar, men jag tror att också två andra faktorer\r\ninnebär allvarliga hinder för existentiella samtal,\r\nnämligen bristande utbildning på området och en\r\npressad arbetssituation. Det sistnämnda kan vara ett\r\nkonkret hinder men kan kanske också ibland bli en\r\nursäkt för att slippa ta det svåra samtalet.\r\nAllt detta sätter vårdens personal i svåra och\r\nmycket utsatta situationer. Man kan få en känsla av\r\natt inte räcka till i en situation där man egentligen\r\nskulle vilja ge stöd, lindring och tröst. Vår uppgift\r\nmåste då vara att ta itu med de två senare faktorerna\r\nför att stärka den personliga tryggheten hos dem som\r\narbetar med döende patienter. Att orka vara både\r\nmedmänniska och vårdare är något som man skulle\r\nönska präglade alla som arbetar inom det här områ-\r\ndet. Verkligheten visar dessvärre en annan bild.\r\nFru talman! Socialministerns svar uttrycker en\r\nhög ambitionsnivå, och det känns väl bra. Det här är\r\nkanske inte en debatt i egentlig mening. Jag upplever\r\ninte att vi egentligen har delade meningar och ambi-\r\ntioner, men jag skulle ändå vilja vara lite uppfordran-\r\nde utifrån gapet mellan den situation som vi i dag ser\r\ni vården och den som vi tydligen båda är överens om\r\natt önska.\r\nAtt kompetensen på det här området ska stärkas är\r\nett av kommitténs viktigaste förslag. Det är självklart,\r\noch jag hoppas att regeringen när den nu bereder den\r\nhär frågan också lägger fram kraftfulla förslag om hur\r\ndet ska gå till. Socialministern säger att beredning\r\npågår i Regeringskansliet, och när jag möter vårdper-\r\nsonal och andra berörda får jag intrycket att behoven\r\när akuta. Jag hoppas att regeringen skyndar sig att\r\nkomma med förslag och att dessa också i långa styck-\r\nen kommer att ansluta till kommitténs kloka förslag.\r\nJag inser alltså att en beredning pågår, och jag kan\r\ninte begära att socialministern här ska ha ett färdigt\r\nförslag, men kanske finns det någon ambition med\r\nkonkret inriktning att peka på. Jag skulle i så fall vara\r\ntacksam för att få del av detta.</pre><pre>Anf.  30  Socialminister LARS ENGQVIST (s):\r\nFru talman! Den som har tagit del av utredningens\r\nbetänkande kan konstatera att det viktigaste sättet att\r\nhantera detta betänkande egentligen vore att alla som\r\npå olika sätt kommer i kontakt med patienter som\r\nbefinner sig i livets slutskede skulle läsa det. Där förs\r\nspännande resonemang om vårdens ansvar och om\r\nvårt gemensamma ansvar för att förbereda en avslut-\r\nning av våra liv. Framför allt görs ett påpekande - det\r\nkan verka märkligt att det ska behöva göras - att vi\r\nska inse att åtminstone detta livet för oss alla tar slut.\r\nDet handlar till sist om att vår omvärld ska hjälpa oss\r\natt förbereda detta.\r\nNär jag studerat utredningens betänkande var jag\r\nmest intresserad av att ta del av dess kloka och in-\r\nsiktsfulla resonemang om vilka krav vi ska ställa på\r\nvården. De konkreta förslagen är egentligen inte så\r\nmånga, utan det handlar mest om att se till att vi får\r\nen kunskap i vården på de här områdena och även här\r\noch var om att försöka förstärka kompetensen.\r\nVi bereder som sagt frågan, och jag har inga möj-\r\nligheter att nu redovisa för Sven Brus vad det faktiskt\r\nkommer att innebära i fråga om konkreta åtgärder,\r\nmen en sak ska vi se till, och det är att just den här\r\nkunskapen och diskussionen kring den palliativa\r\nvården förs ut.\r\nDå handlar det, precis som Sven Brus egentligen\r\när ute efter, om att diskutera vilken skyldighet vi har\r\natt också samtala med patienter i livets slutskede\r\nkring svårare frågor om liv och död, om livets me-\r\nningsfullhet osv. Det är inte alldeles säkert att sjuk-\r\nvårdspersonalen kan klara detta. Då ska det finnas\r\nnågon att tillgå som kan stödja vid ett sådant samtal,\r\nsom kan leda samtalet. Eller som någon som just har\r\nföljt patienter i det sista skedet av livet berättade för\r\nmig: Det kan faktiskt också handla om att bara lyssna,\r\noch att lyssna på rätt sätt, till den människa som är på\r\nväg att avsluta sitt liv.</pre><pre>Anf.  31  SVEN BRUS (kd):\r\nFru talman! Jag delar socialministerns recension\r\nav betänkandet. Jag tycker också att det är både spän-\r\nnande och berörande läsning. Jag skulle också önska\r\natt all personal tog till sig detta och att det blev en\r\nledstjärna för arbetet.\r\nKommittén kommer med många kloka förslag.\r\nDet kanske inte är så många stora, konkreta föränd-\r\nringar utan mer av att trycka på en inriktning. Tiden\r\nräcker inte till för att fördjupa sig i så många just här,\r\nmen låt mig kort få beröra tre områden som känns\r\nangelägna.\r\nDet första handlar om barn och unga. Svårt sjuka\r\noch döende barn och ungdomar tillhör kanske det\r\nsom är svårast att hantera inom det här området. Det\r\ngäller barnet självt, föräldrarna och syskonen, som ju\r\nmåste få allt tänkbart stöd. Kommittén föreslår sär-\r\nskilda vårdprogram som ska gälla palliativa insatser\r\noch stöd till anhöriga, både vid dödens inträde och\r\nefter dödsfallet. Regeringen har uppdragit åt Social-\r\nstyrelsen att ta fram riktlinjer enligt de krav som\r\nframfördes av Nordisk förening för sjuka barns be-\r\nhov. Detta uppdrag skulle ha varit slutfört redan i\r\ndecember 2000. Jag vet inte om socialministern här i\r\ndag är uppdaterad om vad som hänt med det, men jag\r\nställer ändå frågan.\r\nDet andra handlar om kulturmöten och behovet av\r\ntolkar i vården, som kommittén också tar upp. I dag\r\när omkring 20 % av befolkningen född i ett annat\r\nland. Den kulturella och religiösa mångfalden är\r\npåtaglig, och självklart får det konsekvenser också på\r\ndet här området. Om vårdpersonalen känner sig osä-\r\nker i att hantera existentiella frågor i förhållande till\r\nsvenska patienter kan man föreställa sig att den\r\nkänslan måste vara mycket större och starkare när det\r\ngäller människor från andra kulturer och med andra\r\nreligioner. Tillgång till tolkar är naturligtvis en ytterst\r\nangelägen fråga, liksom över huvud taget att öka\r\nkompetensen på det mångkulturella området. Jag\r\nförutsätter att regeringen tar också de här aspekterna\r\npå allvar och vill möjligen ha en kommentar.\r\nDet tredje rör det som socialministern säger om\r\natt personalen inte alltid kan räcka till för detta, att\r\nman inte ens kan begära det och att det måste finnas\r\nnågon att tillgå. Då vill jag peka på det som också\r\nkommittén tar upp, nämligen behovet av samarbete\r\nmed de religiösa samfunden. Som jag sade inled-\r\nningsvis blir de andliga frågorna särskilt påtagliga i\r\nmötet med obotlig sjukdom och död, och just i det här\r\nsamtalet finns det behov av att personalen får extra\r\nstort stöd. Här kan de kristna kyrkorna tillsammans\r\nmed sina motsvarigheter inom andra religioner bli en\r\novärderlig tillgång. Jag hoppas att förslaget om ännu\r\nöppnare kanaler mellan samfund och vård tas på\r\nallvar av regeringen i den beredning som pågår.</pre><pre>Anf.  32  Socialminister LARS ENGQVIST (s):\r\nFru talman! Jag förstår att Sven Brus egentligen\r\nskulle vilja veta hur långt vi har kommit i beredning-\r\nen. Jag kan inte redovisa det, inte bara av formella\r\nskäl utan helt enkelt därför att det inte är färdigt. Jag\r\nkan bara, just som jag försökte, redovisa min allmänt\r\npositiva hållning till kommitténs betänkande och min\r\nambition att följa kommittén så långt det över huvud\r\ntaget är möjligt.\r\nJag är dessvärre inte uppdaterad kring det uppdrag\r\nsom Sven Brus nämner som skulle ha lämnats år\r\n2000. Jag ska naturligtvis ta reda på hur det förhåller\r\nsig med detta. Det är naturligtvis viktigt.\r\nLåt mig bara kommentera det som Sven Brus tar\r\nupp som punkt 3, nämligen detta med annan kompe-\r\ntens och samverkan med kyrkorna, inte bara de krist-\r\nna kyrkorna utan också andra kyrkor. Jag tror att det\r\när otroligt viktigt. Jag måste berätta, även om det inte\r\nhandlar precis om Sven Brus uppfattning, att jag i\r\nförrgår besökte fängelset i Gävle. Där har man rela-\r\ntivt framgångsrikt - mer framgångsrikt än i någon\r\nannan del i svensk kriminalvård - utvecklat program\r\nför att få de intagna som har drogproblem att komma\r\nifrån sitt beroende och bli drogfria. Där spelar just\r\nkyrkan och prästen en väldigt viktig roll som samtal-\r\nspartner och stöd för detta motivationsprogram. Det\r\nhär är väldigt viktiga delar. Här handlar det om män-\r\nniskor som söker ett nytt liv med en ny identitet och\r\nen ny hållning till livet, och här har prästen en viktig\r\nfunktion att fylla.\r\nJag är alldeles övertygad om att samarbete med\r\noch öppna kanaler till kyrkan kan spela en väldigt\r\nstor roll i detta. Det är inte så att en människa som\r\ninte vill ha kontakt med någon som representerar\r\nnågot kyrkligt samfund ska tvingas till det, men de\r\nsom vill ha ett sådant samtal ska ha lätt att få det och\r\nska erbjudas en sådan kontakt. Där tror jag att vi kan\r\nsamverka, Sven Brus och jag.</pre><pre>Anf.  33  SVEN BRUS (kd):\r\nFru talman! Som jag sade inledningsvis kanske\r\ndet här inte är så mycket debatt utan mer ett menings-\r\nutbyte kring någonting som vi båda anser vara myck-\r\net angeläget. Jag tar vara på de ambitioner som jag\r\nhör socialministern uttrycka och hoppas på och ser\r\nfram emot ett förslag från regeringen på de här\r\npunkterna. Jag hoppas, som sagt, att det i långa styck-\r\nen kommer att ansluta till det som kommittén har\r\nföreslagit.\r\nJag skulle bara vilja avrunda den här debatten\r\nmed ett citat som säkert är känt för oss alla. Detta var\r\nklokt och väl uttryckt för 2 400 år sedan men är fort-\r\nfarande väldigt aktuellt på det här området. Det var\r\nHippokrates som sade: Alltid trösta, ofta lindra, stun-\r\ndom bota.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 2001/02:156 om an-\r\nhörigvårdarnas situation</pre><pre>Anf.  34  Socialminister LARS ENGQVIST (s):\r\nFru talman! Chatrine Pålsson har frågat mig dels\r\nvilka konkreta åtgärder som regeringen avser att vidta\r\nför att garantera att anhörigorganisationerna får till-\r\nräckliga resurser, dels vilka konkreta åtgärder som\r\nregeringen avser att vidta för att stödja anhörigvår-\r\ndarna.\r\nDe anhörigas roll och betydelse som vårdgivare\r\ntill äldre och personer med funktionshinder är numera\r\nväl dokumenterad och erkänd. Den omsorg som ut-\r\nförs av familj och andra närstående är mycket omfat-\r\ntande och har sannolikt ökat i betydelse under senare\r\når. Jag anser i likhet med Chatrine Pålsson att de\r\nanhöriga gör en oerhört viktig insats på många sätt.\r\nDet är angeläget att de kan få stöd från samhället när\r\nde behöver det.\r\nFör att stimulera kommunerna att utveckla stödet\r\ntill anhöriga beslutade regeringen 1998 om ett treårigt\r\nstimulansbidrag på totalt 300 miljoner kronor till\r\nkommunerna 1999-2001. Målet var att stödja, un-\r\nderlätta och på olika sätt bidra till en ökad livskvalitet\r\nför familj och andra närstående.\r\nSamtliga kommuner har nu handlingsplaner för\r\nhur anhörigstödet ska utvecklas. Stimulansbidraget\r\nhar hittills används till bl.a. anhörigkonsulenter som\r\nanhöriga kan vända sig till, anhörigcentraler,\r\nträffpunkter och utbildning för anhöriga. I de flesta\r\nkommuner har stimulansbidraget inneburit att med-\r\nvetenheten om de anhörigas situation ökat väsentligt\r\noch förbättrat möjligheterna för anhörigvårdare att få\r\nstöd från samhället.\r\nDet är viktigt att den här satsningen på stöd till\r\nanhöriga inte bara blir en tillfällig förstärkning. Där-\r\nför är det angeläget att finna strukturer och former att\r\nförvalta och utveckla de kunskaper och erfarenheter\r\nsom har tillkommit tack vare de statliga stimulansbi-\r\ndragen. Regeringen, Svenska Kommunförbundet och\r\nLandstingsförbundet har i det avtal som ingicks i\r\nsamband med den nationella handlingsplanen för\r\nhälso- och sjukvården enats om en fortsatt satsning på\r\natt utveckla stödet till anhöriga år 2002-2004. Detta\r\nsker inom ramen för de resurser som kommuner och\r\nlandsting tillfördes i samband med handlingsplanen.\r\nDe frivilliga organisationerna har en viktig roll\r\nsom komplement till samhällets insatser när det gäller\r\nstödet till anhöriga. Jag anser att det är viktigt att\r\nsamarbetet mellan samhället och de frivilliga organi-\r\nsationerna ytterligare utvecklas. De tre nationella\r\nanhörigorganisationerna Demensförbundet, Alzhei-\r\nmerföreningen och Anhörigrådet har alla fått del av\r\nde statliga stimulansbidragen under år 1999-2001 för\r\nflera olika utvecklingsprojekt. Den 10 januari i år\r\nbeslutade regeringen om fortsatt statligt stöd till de tre\r\norganisationerna för år 2002.</pre><pre>Då Chatrine Pålsson, som framställt interpellatio-\r\nnen, var förhindrad att närvara vid sammanträdet\r\nmedgav andre vice talmannen att Rosita Runegrund i\r\nstället fick delta i överläggningen.</pre><pre>Anf.  35  ROSITA RUNEGRUND (kd):\r\nFru talman! Jag får tacka för svaret till Chatrine\r\nPålsson. Jag som nu går upp i interpellationsdebatten\r\när inte nöjd med svaret. Är det okunskap eller ointres-\r\nse som gör att svaret inte var mer utvecklat?\r\nOkunskap är ett förlåtande drag. Okunskapen är\r\nstor bland både politiker och tjänstemän när det gäller\r\nanhörigvård - även om kunskapen har förbättrats.\r\nAnhörig 300 var och är ett fantastiskt projekt, som\r\nhar lett till att arbetet med att förbättra anhörigvårdar-\r\nnas situation har, precis som socialministern säger,\r\nkommit i gång i landets kommuner. Men en del\r\nkommuner befinner sig fortfarande i en blygsam\r\nuppbyggnadsfas. Vissa kommuner har, efter det att\r\nprojektet har avslutats, dragit ned på verksamheten.\r\nProjektledare har fått sluta, och människor med andra\r\nuppgifter inom äldreomsorgen har fått ta över det\r\nsamordnande ansvaret. Därför är det för mig obegrip-\r\nligt att regeringen beslutade avsluta projektet så tidigt\r\noch inte tillförde medel som ytterligare stimulans\r\nnågra år.\r\nVi vet att två tredjedelar av det totala omsorgsar-\r\nbetet utförs av anhöriga. Om vi räknar in de psykiskt\r\nsjuka och multihandikappade kan det röra sig om\r\nnärmare en miljon anhörigvårdare. Utan de anhörigas\r\ninsatser skulle sjukvården falla samman.\r\nDetta är också en jämställdhetsfråga. Det är inte\r\novanligt att 80-åringar, oftast kvinnor, sköter en starkt\r\nvårdbehövande jämnårig make i hemmet. Det är inte\r\novanligt att det görs utan eller med otillräcklig hjälp\r\nfrån kommunen.\r\nJag har hört att socialministern har träffat repre-\r\nsentanter för Demensförbundet och diskuterat utökad\r\nkunskap och kompetens inom demensvård och även\r\nett nationellt kunskapscenter. Det är bra.\r\nHar socialministern suttit ned med Anhörigrådets\r\nordförande? Det går inte att tro det. Anhörigrådet har\r\nfått 250 000 kr för 2002. Det är ingen ökning. Men\r\nbehovet är så mycket större, just på grund av stimu-\r\nlansbidraget och att kunskaperna har ökat. Behovet av\r\nopinionsbildning har därmed väckts.\r\nAvser socialministern att öka bidraget till Anhö-\r\nrigrådet, som trots allt är en organisation som arbetar\r\nför de anhöriga?</pre><pre>Anf.  36  Socialminister LARS ENGQVIST (s):\r\nFru talman! Rosita Runegrund tycker inte att sva-\r\nret är tillräckligt. Men vi har faktiskt försökt att svara\r\npå de frågor som har ställts. Det finns en rad bekym-\r\nmer i kommunerna när det gäller ett inte tillräckligt\r\nstöd till de anhöriga. Det finns säkerligen områden\r\ndär inte heller det nationella stödet är tillräckligt. Men\r\ndet var ett ärligt försök att svara på de frågor som har\r\nställts.\r\nLåt mig då få svara på de kompletterande frågor\r\nsom Rosita Runegrund har ställt.\r\nFörst och främst har vi den arbetsgrupp vi har\r\nkommit överens med Demensförbundet om att till-\r\nsätta. Den ska i första hand sammanställa kunskaper\r\nom personer med demenssjukdomar och om situatio-\r\nnen för anhöriga till personer med demens. Vi sade\r\natt det också kunde handla om mer vida frågor, en\r\nmer tvärvetenskaplig hållning. Vi ska söka kunskap\r\növer hela området.\r\nFrågan om behovet av ett nationellt kunskap-\r\nscenter bör diskuteras i en sådan arbetsgrupp. Vi har\r\natt välja mellan att använda som strategi att stärka\r\nanhörigorganisationernas ställning i samhället, ge\r\ndem resurser för att skapa kompetens, eller att se det\r\nsom en samhällelig uppgift att skapa ett kunskap-\r\nscenter. Denna avvägning bör man diskutera med\r\nandra organisationer. Det kan vara en viktig fråga att\r\ndiskutera i arbetsgruppen. Regeringen kommer inom\r\nde närmaste veckorna att redovisa direktiv för en\r\nsådan arbetsgrupp och se till att den kan komma i\r\ngång med sitt arbete snabbt.\r\nSedan var det stödet till anhörigorganisationerna.\r\nTvå av de tre organisationerna, Demensförbundet och\r\nAlzheimerföreningen, får stöd i egenskap av handi-\r\nkapporganisationer. Nu har de dessutom fått stöd för\r\nfortsatt telefonjourverksamhet. Staten har anslagit\r\nsärskilda pengar för detta.\r\nDet är en märklig situation när det gäller Anhö-\r\nrigrådet. Anhörigrådet faller mellan alla regler. Det är\r\ningen handikapporganisation utan just ett anhörigråd.\r\nNu har vi sett till att Anhörigrådet får stöd för det här\r\nåret. Jag menar att man måste hitta ett sätt att ge An-\r\nhörigrådet långsiktigt stöd, dvs. räkna med stöd för\r\nsådan verksamhet även om den inte passar in i nuva-\r\nrande regelverk. Det gäller också andra organisatio-\r\nner som har motsvarande roll i samhället, dvs. ger\r\nstöd till människor som endera är sjuka eller är anhö-\r\nriga. Den typen av organisationer behöver samhälle-\r\nligt stöd.\r\nVi behöver en långsiktig strategi för att hitta for-\r\nmerna för att ge stöd till sådana organisationer.</pre><pre>Anf.  37  ROSITA RUNEGRUND (kd):\r\nFru talman! Jag är glad för att socialministern har\r\nsvarat att det behövs ett långsiktigt stöd. Kristdemo-\r\nkraterna väckte en motion under allmänna motionsti-\r\nden där man diskuterade hälso- och sjukvården. Vi\r\nlade fram konkreta förslag på hur ett nytt organisa-\r\ntionsbidrag kan inrättas för just den typen av stöd till\r\nAnhörigrådet. När ett stimulansbidrag lämnas, Anhö-\r\nrig 300, som ger till resultat att något växer fram -\r\nman ska låta alla blommor blomma i kommunerna -\r\ngäller det att ta till vara de eldsjälar som har trätt\r\nfram. Jag tycker att vår motion i den delen har blivit\r\nstyvmoderligt behandlad i socialutskottet.\r\nVad händer efter projekttiden, socialministern?\r\nJag har varit i kontakt med länssamordnare i hela\r\nlandet. I min egen del av Sverige, Bohuslän, ser det\r\nolika ut. Tyvärr har ingen av kommunerna ett lång-\r\nsiktigt och strategiskt tänkande när det gäller att\r\nstödja anhörigvårdare. Det bekymrar mig. Det finns\r\nnu pengar i denna stora penningpåse. En del kommu-\r\nner behåller den verksamhet som har kommit i gång\r\nunder stimulansperioden, men det sker ingen utök-\r\nning. Det saknas forskning och faktaunderlag till\r\npolitiker, så att de kan förstå vikten av att stödja an-\r\nhöriga. Vi vet att framtiden ser så ut att anhöriga även\r\ni fortsättningen kommer att få ta ett stort ansvar -\r\nmen de kanske inte har möjligheten.\r\nDet saknas kunskap. Det saknas anslag. Det sak-\r\nnas forskning för att få bra beslutsunderlag. Vad\r\nämnar socialminister Lars Engqvist göra i denna\r\nfråga?</pre><pre>Anf.  38  Socialminister LARS ENGQVIST (s):\r\nFru talman! Fördelen med projekt och projektstöd\r\när att man vet om att verksamheter kommer i gång.\r\nAnhörig 300 innebar att en rad verksamheter kom i\r\ngång som inte hade funnits tidigare eller att verksam-\r\nheter som hade funnits tidigare fick helt nya möjlig-\r\nheter.\r\nNackdelen med projekt är att projekttiden tar slut\r\noch att man inte är säker på att verksamheten kan\r\nfortsätta. God verksamhet kan få svårigheter.\r\nTanken med hela projektet var att det skulle leda\r\ntill att varje kommun skulle utveckla ett eget program\r\nför anhörigstödet. Det skulle vara ett initiativ för att\r\nfå upp kommunernas verksamhet på en högre nivå\r\noch för att kommunerna sedan skulle utarbeta planer\r\nför sin egen verksamhet. Kommunerna skulle i enlig-\r\nhet med principerna bakom socialtjänstlag osv. ta\r\nansvar.\r\nDet intressanta och viktiga att påpeka är att samt-\r\nliga kommuner har sådana program. Jag har fått en\r\nbild av att de allra flesta kommuner har ambitiösa\r\nprogram och att det faktiskt innebär att den verksam-\r\nhet som har startats hos dem ska fortsätta.\r\nDet gör mig lite bekymrad när Rosita Runegrund\r\nsäger att verksamheten på många områden i själva\r\nverket avvecklas. Det finns anledning att hålla ögo-\r\nnen på detta och att i diskussioner med kommunför-\r\nbund och kommunvärlden påpeka att avsikten med\r\nhela detta projekt var att kommunerna skulle öka sina\r\nambitioner och inte efter projekttidens slut dra ned på\r\nverksamheten.</pre><pre>Anf.  39  ROSITA RUNEGRUND (kd):\r\nFru talman! Det är bra att socialministern tar till\r\nsig just frågan om vilken information vi som är ute i\r\nlandet får.\r\nJag vill också skicka det jag har sagt om Anhö-\r\nrigrådet med socialministern. Man har fått 250 000,\r\nmen man hade behövt 500 000 för att kunna klara den\r\nverksamhet man har redan i dag. Det är människor\r\nsom är arbetar ideellt, som bekostar detta med egna\r\npengar. De flesta av de människor som engagerar sig\r\ni Anhörigrådet är sådana som har varit eller fortfaran-\r\nde är anhörigvårdare, med brist på tid och brist på\r\nresurser. De engagerar sig för en sak och vill dela\r\nmed sig av den kunskap som de har. En sak ska vi\r\nveta, och det är att anhörigvårdare är experter på sina\r\nanhörigas både sjukdomstillstånd och behov. Det\r\ngäller därför att kunna stödja dem.\r\nJag hoppas att socialministern tar detta med sig,\r\natt vi utökar stödet till Anhörigrådet, att socialminis-\r\ntern tackar ja till den inbjudan som jag vet att han har\r\nfått från Anhörigrådet att medverka på deras konfe-\r\nrens eller årsmöte och att han sitter ned med ordför-\r\nanden och tar reda på hur det egentligen står till bland\r\nanhörigvårdarna ute i vårt land.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 2001/02:181 om liv-\r\nränta</pre><pre>Anf.  40  Statsrådet INGELA THALÉN (s):\r\nFru talman! Hans Stenberg har frågat mig vilka\r\nåtgärder jag är beredd att vidta för att livränta ska\r\nkunna fastställas i nära samband med att sjukpension\r\nbeviljas.\r\nFrågan om vad som kan göras för att beslut om\r\nlivränta ska kunna fattas tidigare än vad som sker i\r\ndag har behandlats i regeringens proposition\r\n2001/02:81 Vissa arbetsskadefrågor m.m. Propositio-\r\nnen lämnades till riksdagen den 14 december 2001. I\r\npropositionen angavs fyra områden som behöver\r\nförändras för att anspråk på arbetsskadeersättning ska\r\nkunna prövas tidigare än vad som sker för närvaran-\r\nde. Dessa områden är anhängiggörande av arbetsska-\r\ndeärenden, koncentrerad handläggning, fastställande\r\nav livränteunderlag och tidpunkt för beviljande av\r\nlivränta.\r\nFrågorna om anhängiggörandet av arbetsskadeä-\r\nrenden och tidpunkt för beviljande av livränta har fått\r\nen lösning genom de förslag som lämnas i propositio-\r\nnen.\r\nTill skillnad från många andra socialförsäkrings-\r\nförmåner krävs i dag inte skriftlig ansökan för rätt till\r\nersättning från arbetsskadeförsäkringen. Därmed\r\nsaknas det en tydlig ordning som visar när det finns\r\nett ersättningsärende som ska prövas av försäkrings-\r\nkassan. När en arbetsskada inträffar anmäls detta,\r\noavsett om den är förenad med inkomstbortfall eller\r\ninte. Anmälningen medför dock inte att den försäkra-\r\nde framställer ett ersättningskrav som måste prövas.\r\nEnligt en särskild bestämmelse ska försäkringskassan\r\npröva frågan om den försäkrade har ådragit sig en\r\narbetsskada endast i den mån det behövs för att be-\r\nstämma rätt till ersättning enligt LAF. Det anmälda\r\närendet kan därför bli liggande eller arkiveras på\r\ngrund av att det inte framgår att det finns anspråk på\r\nersättning. Detta missförhållande rättas till genom\r\nförslaget att den som vill få sin rätt till ersättning från\r\narbetsskadeförsäkringen prövad ska ansöka skriftligt\r\nom detta.\r\nNär det gäller frågan om vid vilken tidpunkt liv-\r\nränta ska kunna utges är reglerna för närvarande så\r\notydliga att handläggningen försvåras. Regeringen\r\nhar därför i propositionen föreslagit att reglerna om\r\ndetta ska ansluta till vad som kommer att gälla för\r\nsjukersättning och aktivitetsersättning. Det innebär att\r\nlivränta ska kunna beviljas om nedsättningen är var-\r\naktig eller kan antas bli bestående för en tidsbegrän-\r\nsad period om minst ett år. Tidpunkten när rätt till\r\nlivränta föreligger blir därmed lättare att fastställa.\r\nMed en sådan formulering är rätten till livränta inte\r\nberoende av om sjukersättning eller aktivitetsersätt-\r\nning faktiskt beviljas. Arbetsskadelivränta kommer\r\nfortsättningsvis att kunna beviljas även i situationer\r\ndå villkoren för sjukersättning eller aktivitetsersätt-\r\nning inte uppfylls.</pre><pre>Anf.  41  HANS STENBERG (s):\r\nFru talman! Jag vill börja med att tacka Ingela\r\nThalén för det mycket positiva svaret på interpella-\r\ntionen.\r\nDet är väldigt bra att regeringen har tagit den här\r\nfrågan på allvar. Det är inte någon bra ordning, som\r\ndet är i dag, att en människa som drabbas av en\r\nolycka som kanske leder till livslång invaliditet också\r\ndrabbas mycket svårt ekonomiskt i en lång väntan på\r\natt få ut en ersättning som man har rätt till. Därför är\r\ndet bra att regeringen har tagit tag i frågan och lagt\r\nfram förslag till lösningar på problemet.\r\nJag är också övertygad om att det här kommer att\r\nförkorta handläggningstiderna, och det är mycket\r\nvälkommet.\r\nJag måste erkänna att jag själv inte är så insatt i\r\nhur systemet kommer att fungera att jag kan avgöra\r\nom dessa förändringar kommer att lösa hela det pro-\r\nblem som jag har tagit upp i min interpellation. Jag\r\nvill därför fråga Ingela Thalén om hon nu känner sig\r\növertygad om att de ändringar i lagstiftningen som\r\nhon har föreslagit faktiskt leder till att man löser\r\nproblemet med den väldigt långa väntan som kan\r\nuppstå på att få en livränta fastställd.</pre><pre>Anf.  42  Statsrådet INGELA THALÉN (s):\r\nFru talman! Bakom arbetsskadeersättningsanspråk\r\noch anspråk på livränta finns väldigt många olika\r\nsituationer. Som jag har beskrivit i mitt interpella-\r\ntionssvar har vi gått igenom just de komplicerade\r\ntidpunkter som har varit ett hinder för att kunna utre-\r\nda om det är möjligt att betala ut en livränta, antingen\r\nvaraktigt eller för en tidsbegränsad period.\r\nMed det förslag som riksdagen har på sitt bord har\r\nvi röjt undan de hinder som vi i dag ser som de störs-\r\nta.\r\nDet finns naturligtvis behov av att gå igenom hur\r\nkunskapen utvecklas. Det pågår också ett arbete som\r\nvi har initierat med anledning av arbetsskadeförsäk-\r\nringsförslaget, som handlar om att få en starkare\r\nkoncentration av handläggningen och därmed också\r\nen fortlöpande ökad kompetens. Vi behöver också se\r\növer en fråga som det nu pågår en utredning om,\r\nnämligen på vilket sätt man ska beräkna livränteun-\r\nderlaget för förfluten tid.\r\nDe här fyra delarna kommer, alldeles tveklöst, att\r\nsammantaget innebära att de enskilda skadade kom-\r\nmer att få en betydande lättnad när det gäller att få\r\nbesked och få sin sak prövad i rimlig tid. Självfallet\r\nkommer det att kvarstå komplicerade bedömningsä-\r\nrenden, som förmodligen för den enskilde kommer att\r\nupplevas som att man får vänta alltför länge.\r\nJag menar dock att detta i det stora hela kommer\r\natt innebära en betydande lättnad, framför allt för den\r\nenskilde men också för hela handläggningen av beslut\r\nom livränta.</pre><pre>Anf.  43  HANS STENBERG (s):\r\nFru talman! Som jag sade förut är jag, precis som\r\nIngela Thalén, övertygad om att det här kommer att\r\nleda till betydande förbättringar för de drabbade. Det\r\när bra.\r\nDet kvarstår ju en viss osäkerhet i de enskilda\r\nfallen. Det är alltid många besvärliga situationer som\r\när svåra att förutse. Jag tolkar Ingela Thaléns besked\r\nsom att regeringen är beredd att fortsätta att följa\r\nfrågan och, om det behövs, återkomma till riksdagen\r\nom det skulle visa sig att de här åtgärderna inte är\r\ntillräckliga. Har jag då tolkat statsrådet rätt?</pre><pre>Anf.  44  Statsrådet INGELA THALÉN (s):\r\nFru talman! Hans Stenberg har tolkat mig alldeles\r\nrätt.\r\nDet här en oerhört stor fråga, och den har stor be-\r\ntydelse för enskilda som drabbas av skador eller sjuk-\r\ndomar i arbetslivet. Min bedömning är att det här\r\nkommer att innebära en betydande lättnad.\r\nSkulle det under åren framöver visa sig att det\r\nfinns skäl att göra ytterligare förbättringar när det\r\ngäller t.ex. bedömningen av livränta kommer vi att gå\r\nin och förstärka insatserna ytterligare. Vi vill skapa\r\nen organisation som gör att människor kan känna sig\r\ntrygga med både själva försäkringen och hanteringen\r\noch administrationen runtomkring.</pre><pre>Anf.  45  HANS STENBERG (s):\r\nFru talman! Jag vill avslutningsvis tacka Ingela\r\nThalén för svaret på interpellationen. Att denna fråga\r\nnu förs framåt kommer att ha stor positiv betydelse\r\nför dem som drabbas av skador ute på arbetsplatser-\r\nna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n2001/02:92 Avskaffande av medborgarskapskrav för\r\nadvokater m.fl.</pre><pre>Bostadsutskottets betänkande\r\n2001/02:BoU3 Hyresgästinflytande vid ombyggnad\r\noch andra hyresrättsliga frågor</pre><pre>Socialutskottets betänkande\r\n2001/02:SoU5 Bildande av ett familjemedicinskt\r\ninstitut m.m.</pre><pre>Justitieutskottets betänkande\r\n2001/02:JuU6 Kriminalvårdsfrågor</pre><pre>Lagutskottets betänkanden\r\n2001/02:LU7 Förmyndare, gode män och förvaltare\r\n2001/02:LU9 Faderskap, vårdnad och umgänge, m.m.\r\n2001/02:LU11 Associationsrättsliga frågor</pre><pre>11 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 25 januari</pre><pre>2001/02:201 av Birgitta Sellén (c) till miljöminister\r\nKjell Larsson\r\nInfrastrukturen i Sundsvallstrakten\r\n2001/02:202 av Sten Tolgfors (m) till statsminister\r\nGöran Persson\r\nForskningsbaserade åtgärdsprogram mot mobbning\r\n2001/02:203 av Sten Tolgfors (m) till statsminister\r\nGöran Persson\r\nEkeskolan</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 29 jannuari.</pre><pre>12 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 25 januari</pre><pre>2001/02:591 av Mikael Oscarsson (kd) till närings-\r\nminister Björn Rosengren\r\nNyföretagande\r\n2001/02:592 av Lennart Bolander (m) till näringsmi-\r\nnister Björn Rosengren\r\nInfrastrukturen i Västernorrlands län\r\n2001/02:593 av Owe Hellberg (v) till näringsminister\r\nBjörn Rosengren\r\nBredbandsutbyggnaden\r\n2001/02:594 av Sten Tolgfors (m) till statsrådet\r\nIngela Thalén\r\nAdoptionslagstiftningen\r\n2001/02:595 av Lars U Granberg (s) till statsrådet\r\nIngela Thalén\r\nVårdbidrag\r\n2001/02:596 av Birgitta Sellén (c) till statsrådet Lars-\r\nErik Lövdén\r\nBostadsbolag\r\n2001/02:597 av Ulla-Britt Hagström (kd) till statsrå-\r\ndet Lars-Erik Lövdén\r\nSnickeriföretag\r\n2001/02:598 av Elizabeth Nyström (m) till justitiemi-\r\nnister Thomas Bodström\r\nEgendomsskyddet\r\n2001/02:599 av Ulla-Britt Hagström (kd) till justi-\r\ntieminister Thomas Bodström\r\nLagen mot barnpornografi\r\n2001/02:600 av Ester Lindstedt-Staaf (kd) till fi-\r\nnansminister Bosse Ringholm\r\nUnderhållsstöd\r\n2001/02:601 av Willy Söderdahl (v) till utrikesmi-\r\nnister Anna Lindh\r\nÖstersjömiljarderna\r\n2001/02:602 av Cristina Husmark Pehrsson (m) till\r\njordbruksminister Margareta Winberg\r\nKvinnokonferensen i Beijing\r\n2001/02:603 av Bo Könberg (fp) till statsrådet Jan O\r\nKarlsson\r\nAsylprövningsprocessen\r\n2001/02:604 av Göte Jonsson (m) till statsrådet Mona\r\nSahlin\r\nDe s.k. hedersmorden\r\n2001/02:605 av Harald Nordlund (fp) till statsrådet\r\nIngegerd Wärnersson\r\nIntagningsprov\r\n2001/02:606 av Ulla-Britt Hagström (kd) till utbild-\r\nningsminister Thomas Östros\r\nAntalet kvinnliga professorer\r\n2001/02:607 av Ulla-Britt Hagström (kd) till utbild-\r\nningsminister Thomas Östros\r\nHyreskostnader för högskolor och universitet\r\n2001/02:608 av Jan Erik Ågren (kd) till näringsmi-\r\nnister Björn Rosengren\r\nNyföretagandet\r\n2001/02:609 av Magnus Jacobsson (kd) till närings-\r\nminister Björn Rosengren\r\nBromma flygplats\r\n2001/02:610 av Ulla-Britt Hagström (kd) till social-\r\nminister Lars Engqvist\r\nVåld mot äldre\r\n2001/02:611 av Ulla Hoffmann (v) till statsrådet Jan\r\nO Karlsson\r\nUtlänningslagen</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 29 januari.</pre><pre>13 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den  25 januari</pre><pre>2001/02:427 av Catharina Hagen (m) till finansmi-\r\nnister Bosse Ringholm\r\nPomperipossaskatt för entreprenörer\r\n2001/02:539 av Gudrun Lindvall (mp) till näringsmi-\r\nnister Björn Rosengren\r\nÖverlastade fordon på vägar</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll  tisdagen den 29 januari.</pre><pre>14 § Kammaren åtskildes kl. 11.00.</pre><pre>Förhandlingarna leddes av andre vice talmannen.</pre><pre>Innehållsförteckning</pre><pre></pre><pre></pre><pre>\r\n1</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}