{"dokumentstatus":{"dokument":{"hangar_id":"2348360","dok_id":"GP0965","rm":"2001/02","beteckning":"65","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"65","slutnummer":"0","datum":"2002-02-07 00:00:00","systemdatum":"2005-10-27 12:17:10","publicerad":"2002-02-07 00:00:00","titel":"Riksdagens snabbprotokoll 2001/02:65 Torsdagen den 7 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{84D4ACA4-EADE-4D86-A89A-650238956D53}","dokument_url_text":"http://data.riksdagen.se/dokument/GP0965/text","dokument_url_html":"http://data.riksdagen.se/dokument/GP0965","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GP0965","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2001/02:65</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 7 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 - 13.33</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>14.00 - 15.03</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>-------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 1 februari.\r\n2 §  Meddelande om utrikespolitisk debatt</pre><pre>Förste vice talmannen meddelade att debattregler\r\nför den utrikespolitiska debatten onsdagen den 13\r\nfebruari kl. 9.00 delats ut till kammarens ledamöter.</pre><pre>3 §  Anmälan om fördröjt svar på interpella-\r\ntion</pre><pre>Till riksdagen hade inkommit följande skrivelse:</pre><pre>Interpellation 2001/02:230</pre><pre>Till riksdagen\r\nInterpellation 2001/02:230 av Cristina Husmark\r\nPehrsson (m) om äldreomsorgen\r\nInterpellationen kommer att besvaras måndagen\r\nden 19 februari 2002.\r\nSkälet till dröjsmålet är sedan tidigare inbokade\r\nengagemang.\r\nStockholm den 5 februari 2002\r\nSocialdepartementet\r\nLars Engqvist\r\nEnligt uppdrag\r\nErna Zelmin-Åberg\r\nExpeditions- och rättschef</pre><pre>4 §  Svar på interpellation 2001/02:200 om he-\r\ndersmord</pre><pre>Anf.  1  Statsrådet MONA SAHLIN (s):\r\nHerr talman! Lennart Fridén har frågat mig vilka\r\nåtgärder jag är beredd att vidta med avseende på\r\ninformation och attitydinlärning m.m. för att såväl\r\nförhindra mord som andra kränkningar av kvinnor i\r\nSverige.\r\nMordet på Fadime Sahindal är ett exempel på de\r\navskyvärda handlingar unga kvinnor med invandrar-\r\nbakgrund kan utsättas för när deras familjer inte ac-\r\ncepterar det omgivande samhällets normsystem. Hon\r\nhade rätten till sitt eget liv och rätt att leva det i frihet.\r\nDet är en mänsklig rättighet som tillkommer alla\r\nmänniskor. Snart sagt alla länder har genom FN:s\r\nkonventioner förbundit sig att garantera den. Ingen\r\nhar rätten att med våld eller tvång styra en annan\r\nmänniskas livsval. Det är ett brott, och därför måste\r\nsamhället reagera.\r\nJag vill dock hävda att det inte enbart är brist på\r\ninformation om den svenska lagstiftningen som är\r\nproblemet i de familjer där motsättningar tar sig så-\r\ndana extrema uttryck. Att anpassa sig till ett annat\r\nlands värderingar och införliva dem med sig själv är\r\nen svår process, men den är helt avgörande för fram-\r\ntiden i Sverige.\r\nSverige har i dag invånare med ursprung i ett stort\r\nantal länder. Vårt samhälles grundläggande värde-\r\nringar bygger på alla människors lika värde och på\r\nrespekten för de mänskliga rättigheterna. Vi kommer\r\ninte att kompromissa om dessa värderingar.\r\nDet finns många viktiga aktörer i arbetet för att\r\ndessa värderingar ska genomsyra alla samhällsområ-\r\nden och gälla alla dem som bor i Sverige. Här ingår\r\ntrossamfunden, olika myndigheter och institutioner\r\noch enskilda som har engagerat sig i frågan.\r\nRegeringen har arbetat med de här frågorna i flera\r\når på olika sätt. Insatser görs och måste även fortsätt-\r\nningsvis göras inom skola, omsorg, polis och social-\r\ntjänst. De måste rikta sig direkt till kvinnorna och\r\nflickorna, men lika viktigt är att insatser riktas mot\r\nmän och pojkar. Regeringen kommer att ytterligare\r\nöka utbildnings- och informationsinsatserna.\r\nI förskolans och skolans uppdrag ingår att för-\r\nmedla samhällets grundläggande värden till eleverna.\r\nDessa värden omfattar bl.a. människolivets okränk-\r\nbarhet, individens frihet och integritet, alla männi-\r\nskors lika värde, jämställdhet mellan kvinnor och\r\nmän och solidaritet med svaga och utsatta. Skolan\r\nutgör också en naturlig mötesplats mellan lärare och\r\nelevernas föräldrar.\r\nRegeringen beslutade i november förra året att gö-\r\nra en översyn av mottagandet och introduktionen för\r\nflyktingar. I uppdraget ingår bl.a. att se över hur alla\r\nnyanlända invandrare ska kunna få bättre kunskap om\r\noch förståelse för grundläggande normer i det svens-\r\nka samhället och det svenska demokratiska systemet.\r\nAvslutningsvis vill jag informera Lennart Fridén\r\nom att regeringen avser att inom kort föreslå ytterli-\r\ngare åtgärder för attitydpåverkan och till skydd mot\r\nvåld och hot för flickor och kvinnor med utländsk\r\nbakgrund.</pre><pre>Anf.  2  LENNART FRIDÉN (m):\r\nHerr talman! Jag får först tacka statsrådet för sva-\r\nret. Egentligen borde väl rubriken vara Vanheder-\r\nsmord, för gärningar som dessa kan i våra ögon inte\r\nvara annat än grovt kriminella och djupt vanhedrande.\r\nJag har helt kort några kommentarer till svaret.\r\nJag har i marginalen skrivit \"hur?\", \"vad?\", \"vadå?\"\r\noch på ett ställe faktiskt \"bra!\". Det senare har jag\r\nskrivit vid det näst sista stycket, som jag också upple-\r\nver som det enda konkreta i det framförda.\r\nVad jag har efterfrågat är konkreta och snabba åt-\r\ngärder - snabba men också långsiktiga - innan vi får\r\nännu ett Fadimefall.\r\nStatsrådet talar om skolan som en naturlig mötes-\r\nplats. Som tidigare lärare med elever från Levanten\r\nkan jag konstatera att det är en orealistisk Sörgårde-\r\nnuppfattning. När papporna inte kommer till skolan,\r\nnär mammorna inte tillåts gå dit och när hembesök\r\nsker med mamman instängd i köket medan läraren är\r\ndär - oavsett om det är en man eller en kvinna - så\r\nnår man inte sådan kontakt som behövs. Sådana erfa-\r\nrenheter har jag faktiskt själv.\r\nJag har i interpellationen också visat på ett inslag i\r\nTV som belyser att detta dessvärre inte bara rör sig\r\nom en generationsfråga. Sättet att se på kvinnor har\r\npå sina håll dessvärre spritt sig från gossar med annan\r\nbakgrund till infödda svenskar. Tillmälet hora har i\r\nökad grad börjat användas även av dem. Det är inte\r\nbara fråga om synen på svenska flickor - man kan\r\nfrån välintegrerade inflyttade höra att de skäms över\r\nnågot slags omvänd rasism där såväl religion och\r\nvästerländska värderingar som t.o.m. etniciteten hos\r\nsvenskarna anses vara fel.\r\nJag kan lägga till ännu en upplevelse från min lä-\r\nrartid. En eftermiddag befanns en av flickorna i års-\r\nkurs åtta - en 15-åring - vara rejält blåslagen. Någon\r\nhade skvallrat till en äldre bror att hon hade setts gå\r\nhand i hand med en svensk kille. På lunchrasten fick\r\nhon sitt straff. Men ingen hade ju officiellt sett nå-\r\ngonting, och man ansåg att polisanmälan var me-\r\nningslös - och dessvärre också föräldrakontakt.\r\nEtt ofta återkommande svar är: Vad vi gör i fa-\r\nmiljen har inte det svenska samhället med att göra.\r\nJo, det är just det vi har! Här gäller svensk lag och\r\ninget annat. Det är det vi måste se till. Statsrådet\r\nsäger: Vi kommer inte att kompromissa om dessa\r\nvärderingar. Bra! Men hur kommer vi att visa det?\r\nSjälv skulle jag annars gärna vilja kunna göra nå-\r\ngot åt frågan i dessa människors ursprungsländer.\r\nTillsammans med en kollega fick jag av en senator i\r\nen av länderna i Mellersta Östern förra året en redo-\r\ngörelse för dessa s.k. hedersmord i det landet. Den\r\nofficiella statistiken visar på ca 30 per år. Till detta\r\nkommer ett stort mörkertal, där bl.a. olyckor döljer\r\nverkligheten. Vad som starkt chockade oss båda var\r\ndödande av döttrar för att justera arvslotternas storlek.\r\nDär kan vi dessvärre ingenting göra. Men redan vid\r\ngränsen måste man få veta att här finns bara en lag -\r\nden svenska lagen. Den svenska attityden är att ingen\r\nmänniska äger en annan. Kvinnor och män har lika\r\nvärde. Individens egen frihet får och kan inte kränkas\r\nav vad skäl det vara må.\r\nPappan i det aktuella målet sade i rätten: Jag\r\nskulle aldrig ha kommit till Sverige. Och det är\r\nmånga som tycker detsamma. Hade jag vetat att jag\r\ninte får bestämma över min egen familj så skulle jag\r\nha sökt mig till ett annat land - det har jag hört flera\r\ngånger vid samtal med invandrare om de här frågor-\r\nna. Mycket tyder på att någon med samma värdering-\r\nar - de är ju dessvärre många - var den som tipsade\r\npappan om var hans dotter fanns.\r\nFör två veckor sedan var jag och statsrådets kolle-\r\nga kulturministern på urpremiären på filmen Husihel-\r\nvete. Den är inspelad av och med invandrare och med\r\nen duktig kvinnlig invandrad regissör, och den hand-\r\nlar om precis det vi nu talar om. Jag rekommenderar\r\nsåväl Mona Sahlin som andra att gå och se den. Om\r\nnågon skänkte gratisbiljetter främst till fäder, men\r\näven till pojkar och faktiskt också mödrar, från Mel-\r\nlersta Östern så skulle det vara en välgärning.\r\nHerr talman! Det finns ett antal frågor, som jag\r\nska fortsätta att ställa i nästa inlägg därför att jag\r\ntycker att det reses flera frågor än ges svar i det svar\r\nsom jag har fått.</pre><pre>Anf.  3  MARIA LARSSON (kd):\r\nHerr talman! Hedersmord får inte hända. Det\r\nfinns inte ord att beskriva den vanmakt och den frust-\r\nration som vi alla känner. Frågan om hur vi förhindrar\r\ndet lever kvar i oss alla.\r\nMycket av det som integrationsministern har skri-\r\nvit om i svaret är bra, men jag saknar en dimension.\r\nJag tror inte att hela lösningen finns i vikten av att\r\nstärka ungdomars rätt att leva i frihet. Jag tror inte att\r\nsvaret ryms bara där. För om det är det enda svaret\r\nreduceras familjer, föräldrar och i synnerhet pappor\r\ntill skuldbelagda syndabockar, och vi har att göra\r\nmed en förlorad generation.\r\nDet finns en djupare dimension i det som har hänt.\r\nDet är inte så enkelt att detta bara löses med satsen att\r\nungdomar måste få bestämma över sina egna liv. Jag\r\nmenar att vi också måste se till familjens betydelse.\r\nDet är naturligt att föräldrar är oroliga för sina\r\nbarn, för vilka de umgås med. Det är ju även vi\r\nsvenska föräldrar. Och det är rätt och riktigt av för-\r\näldrar att vara det. Det vittnar ytterst om en omsorg\r\noch ett ansvarstagande för barnet. I många andra\r\nländer har familjen en mycket större betydelse än i\r\nSverige. Familjen är och bör vara en viktig normgiva-\r\nre för varje ung människa. Samhället ska bejaka och\r\nuppmuntra familjesammanhållning.\r\nHedersmord är ett uttryck för en omsorg som går\r\növer gränsen och blir till våld och förtryck. Det är en\r\npatriarkal maktstruktur som vill utöva kontroll och\r\nvåld mot kvinnors liv och val. Det är aldrig accepta-\r\nbelt. När man tycker olika inom familjen måste vi i\r\nopinionsbildning och lagstiftning vara tydliga med att\r\nett myndigt barn har den slutliga bestämmanderätten\r\növer sitt eget liv oavsett om föräldrarna tycker an-\r\nnorlunda.\r\nMen arbetet med attitydförändringar får inte bara\r\nta sikte på att stärka varje grupp för sig, unga kvinnor,\r\nunga män osv. Då bygger vi in nya konflikter. Den\r\nrisken är stor. Det förebyggande arbetet måste också\r\nta sikte på att förändra attityderna i familjen som\r\nenhet. Vi ska stödja männen och kvinnorna att hitta\r\njämlika roller inom familjen. Och jag vill lämna någ-\r\nra bidrag.\r\nSjösätt ett fadderfamiljsprogram! I vissa kommu-\r\nner finns sådana, men mitt intryck är att de har blivit\r\nfärre. Det finns systematiserade sådana program bl.a.\r\ni Kanada. Där är de arrangerade av NGO:er. Det\r\nbygger på att invandraren eller invandrarfamiljen\r\ngenom vänskap med en kanadensare eller en kana-\r\ndensisk familj ska få lära sig och få förståelse för\r\nlandets värderingar, traditioner och hur vardagslivet\r\nfungerar. Då har man via bred annonsering knutit till\r\nsig människor som på frivillig basis fungerar som\r\nvärdar. Sedan försöker man matcha personer som har\r\nliknande familjesituationer, utbildning, intressen,\r\nålder osv. Det här systemet är till ömsesidig nytta.\r\nInvandraren lär känna landet och kulturen. Värden lär\r\nkänna ett annat land, och man anger faktiskt värdska-\r\npet som en merit i sin CV. Här har vi mycket att lära.\r\nJag tycker att det är bra att det ska ske en översyn\r\nav hur mottagande och introduktion av flyktingar\r\nfungerar. Men varför inte ge alla asylsökande, och\r\nockså alla svenska medborgare som ska fylla 18 år\r\noch bli myndiga, en undervisning i FN:s mänskliga\r\nrättigheter och också i svensk lagstiftning avseende\r\nrättigheter och skyldigheter. Uppdraget att arrangera\r\nden här utbildningen kan säkert ombesörjas via\r\nkommunerna och kan resultera i att man får en med-\r\nborgarbok i handen med rättigheter och skyldigheter i\r\nfickformat.\r\nJag ska återkomma till fler förslag i mitt nästa in-\r\nlägg.</pre><pre>Anf.  4  DÉSIRÉE PETHRUS ENG-\r\nSTRÖM (kd):\r\nHerr talman! Mordet på Fadime har väckt känslor\r\nhos många av oss. Man känner med alla de kvinnor\r\nsom i dag är hotade och känner oro för att gå samma\r\nöde till mötes som Fadime. Ingen kvinna ska behöva\r\nkänna oro för sitt liv. Där tror jag att statsrådet och\r\njag är helt överens. De här kvinnorna har inte gjort\r\nnågot annat än att vara just kvinnor och velat be-\r\nstämma över sina egna liv. Vi kan tycka att det är en\r\nsjälvklarhet i det svenska samhället, men tyvärr är\r\ndetta inte fallet för många kvinnor i vårt samhälle.\r\nVi önskar alla, oavsett parti, att något ska göras\r\nför att förhindra att det upprepas. Frågan är vad som\r\nligger i politikens makt. Värderingar och attityder\r\nskapas inte bara i det politiska rummet, men vi vet att\r\npolitiken faktiskt förändrar. Därför har vi ett ansvar\r\natt agera. Jag tror att det finns många vägar att gå.\r\nEn är det som nämns om mer resurser till olika\r\norganisationer som arbetar med att stötta kvinnor som\r\när i en utsatt position. En annan är att sätta upp mål\r\nför vad som ska uppnås inom de här organisationerna\r\nnär de ska delta i byggandet av ett demokratiskt land\r\nutan förtryck på något sätt, inklusive partriarkala\r\nstrukturer av något slag.\r\nFlyktingmottagandet måste börja fungera bättre.\r\nDagens flyktingpolitik innebär att flyktingar tidigt\r\nisoleras från övriga samhället. De får tidigt en avvi-\r\nkandestämpel. Rättssäkerheten på våra flyktingför-\r\nläggningar har med rätta ifrågasatts i medierna. Det\r\ngäller t.ex. barns säkerhet. Det visar på att samhället\r\ninte på ett tidigt stadium tar itu med de personer som\r\nväntar på besked om att få stanna i Sverige. Det upp-\r\nstår ett vakuum där hopplösheten förstärker negativa\r\nupplevelser och känslor som man har med sig från de\r\ntrauman som man kanske lämnat bakom sig.\r\nUnder den här tiden måste Sveriges flyktingpoli-\r\ntik i stället handla om att stärka självförtroendet och\r\nbygga upp människor, inte bryta ned dem. Här finns\r\ngott om tid att arbeta med integration och visa på\r\nnormer och värderingar i väntan på ett beslut även om\r\ndet blir negativt.\r\nHerr talman! Jag tycker att regeringen bör se över\r\nflyktingmottagandet så att det får en mer human prä-\r\ngel än i dag. För övrigt bör resurserna till polisen\r\nförstärkas, vilket statsrådet säkert vet att vi kristde-\r\nmokrater kämpar för. Här ser man särskilt en viktig\r\npoäng i att ha nödvändiga resurser. I det senaste num-\r\nret av Polistidningen, som väl alla riksdagsledamöter\r\nhar fått, står det att det ofta tar över en timme för\r\npolisen att komma till platsen vid misshandelslarm,\r\noch då kan det vara för sent för de här kvinnorna. I\r\nVärmland är utryckningstiden i snitt 45 minuter då\r\nbesöksförbud överträds. Utryckning i snigelfart, är\r\nrubriken i Polistidningen. Det är enligt min mening\r\noacceptabelt med snigelpolitik när det gäller hotade\r\nkvinnor.\r\nHerr talman! Jag skulle därför vilja fråga statsrå-\r\ndet Mona Sahlin vad hon kan göra för att förbättra\r\nflyktingmottagandet så att flyktingarna inte hamnar i\r\nett vakuum i väntan på beslut och för att se till att det\r\nfinns resurser hos polisen i syfte att snabbt kunna\r\ningripa vid våld mot kvinnor.</pre><pre>Anf.  5  Statsrådet MONA SAHLIN (s):\r\nHerr talman! Jag vill börja med att konstatera att\r\ndet finns en stor samstämmighet om det mesta - och\r\ndet har jag upplevt de senaste veckorna också - mel-\r\nlan riksdagens partier och alla ledamöter här i kam-\r\nmaren. Därom råder ingen tvekan.\r\nJag vill göra några kommentarer. Lennart Fridén\r\nsaknade, som han uttryckte det, fler konkreta åtgär-\r\nder. Jag tycker att det kan vara på sin plats att påmin-\r\nna om att allt skyddsarbete också handlar om dessa\r\nflickor. All lagstiftning som handlar om att mord är\r\nförbjudet och att hotade flickor har rätt till skydd\r\nomfattar också dessa flickor. Vi får inte göra missta-\r\nget att inte se att all lagstiftning hela tiden har handlat\r\nom dessa flickor och måste göra det mer i praktiken i\r\nfortsättningen.\r\nJag har försökt peka på framför allt tre områden\r\ndär regeringen samarbetar med myndigheter och\r\norganisationer för att komma längre i det direkta\r\nhandlandet, vilket vi ska presentera inom kort.\r\nDet första handlar om skydd. Det måste vara\r\nenklare att få skydd för dessa utsatta flickor.\r\nDet andra handlar om attitydpåverkan eller snara-\r\nre det sociala trycket. De män som begår de s.k. he-\r\ndersmorden och utövar kyskhetskulturen upplever\r\nuppenbarligen ett socialt tryck från sin omgivning att\r\nbehålla dessa värderingar. Det sociala trycket från\r\nhela samhället måste vara ännu starkare gentemot\r\ndessa familjer. Det måste vi komma längre med.\r\nDet tredje området är kunskapen hos de myndig-\r\nheter och socialförvaltningar som har till uppgift att\r\npå ett mycket tydligare sätt förstå de här flickornas\r\nsituation och kunna hjälpa dem.\r\nTill Lennart Fridén vill jag också säga att man nog\r\ninte kan säga att uttrycket hora kommer från de ut-\r\nländska pojkarna till svenska pojkar som har börjat\r\nanvända det. Det uttrycket har varit ett tillmäle mot\r\nflickor och kvinnor under mycket lång tid, både i\r\nSverige och andra samhällen.\r\nMaria Larsson säger att vi inte kan göra den här\r\nfrågan så enkel. Vem tycker att den är enkel? Ingen\r\nser heller en enkel åtgärd som skulle kunna lösa den.\r\nMaria Larsson uttryckte att hedersmord skulle va-\r\nra ett uttryck för något slags omsorg, förvisso en\r\nförment felaktig omsorg. Det är inte min bild. Heder-\r\nsmord är ett uttryck för makt och kontroll. Ingenting\r\nannat.\r\nMaria Larsson saknar dimensionen familjen. Jag\r\nhar försökt säga, och ska göra det ännu tydligare, att\r\nför att förändra flickornas situation måste givetvis\r\nstrukturen i dessa familjer förändras. Men det är inte\r\nså att omsorgen om familjen i dessa sammanhang har\r\nvarit för stor. Bristen har varit att omsorgen om flick-\r\nornas rätt till ett eget liv har varit för liten. Kysk-\r\nhetskulturen bygger inte bara på en familj med\r\nmamma, pappa, barn, utan det är en hel släkt och\r\nomgivning som utövar tryck på familjerna.\r\nSå komplicerad tycker jag att bilden är. Det säger\r\nen del om vilken typ av åtgärder man måste sätta upp\r\nför att motsvara flickornas rätt till sina egna liv.\r\nVärdfamiljer nämndes. Det är en alldeles utmärkt\r\nmetod som finns på en del håll. Jag diskuterar gärna\r\nhur vi kan bygga vidare och utveckla den.\r\nTill många av de individer som i dag säger till re-\r\ngeringen: Gör något med värdfamiljer, vill jag säga:\r\nGör något själva. Ställ upp som värdfamilj. Vänd er\r\ntill någon av de organisationer som redan i dag arbe-\r\ntar med detta mycket tydliga och bra instrument.\r\nJag får tyvärr anstå med svaren till Désirée\r\nPethrus Engström till nästa inlägg.</pre><pre>Anf.  6  LENNART FRIDÉN (m):\r\nHerr talman! Det är riktigt att vi i de flesta frågor\r\nsom gäller detta är helt överens både i vår avsky för\r\ndet och vår inställning till det.\r\nJag är också helt överens med statsrådet om att\r\nomsorgen i det här sammanhanget snarast är omsor-\r\ngen om det egna anseendet hos gubbarna hemma i\r\nkaféet någonstans i en bergsby. Det är väl den enda\r\nomsorg som de här papporna har visat.\r\nBara om det sociala trycket i Sverige är starkare\r\nän trycket från hembyn kan man lyckas åstadkomma\r\nnågot. Det innebär att dessa personer måste integreras\r\nrejält i det svenska samhället för att de ska uppleva\r\ntrycket. Om man bor och lever och verkar för sig är\r\nrelationen till det gamla hemlandet starkare än rela-\r\ntionen till det svenska samhället.\r\nJag tog upp den här frågan första gången 1992 när\r\ndet gäller det som min interpellation egentligen\r\nhandlar om, nämligen: Hur ska vi tidigt - i flykting-\r\nförläggningar o.d. - kunna påverka och informera?\r\nSom jag skrev i min interpellation tyckte dåvarande\r\nstatsrådet - som var borgerligt - att det var bra med\r\ninformationen. Jag har senare ställt frågan, och då\r\ntyckte den socialdemokratiska invandrarministern att\r\ndet inte är något fel på informationen.\r\nJag vet ju att det finns de som säger att de inte fått\r\nnågon information som är värd namnet.\r\nDet är vid ankomsten vi når människorna, och ju\r\nsnabbare informationen ges desto bättre.\r\nJag skrev en motion i höstas som någon klåfingrig\r\nhär i riksdagen har ändrat rubriken på. Jag satte rubri-\r\nken Med öppen famn och tomma händer. Så upplever\r\njag och många med mig att den svenska invandrings-\r\npolitiken ser ut. Nu står det Om invandringspolitiken\r\nsom rubrik. Den är inte min, men innehållet i motio-\r\nnen är mitt.\r\nJag tar där upp det viktiga i att vi verkligen lägger\r\noss vinn om att ta hand om och hjälpa dem som\r\nkommer hit. Nu bjuder man hit folk med öppen famn\r\noch negligerar dem sedan - det gäller från både myn-\r\ndigheters och samhällets sida. Som statsrådet påpeka-\r\nde i sitt senaste inlägg måste vi göra något själva vi\r\nsom möter dessa nya svenskar.\r\nAtt inte kompromissa är bra, säger statsrådet i sitt\r\nsvar. Men det sker ju ändå. Både hos myndigheter\r\noch domstolar säger man: De kommer där och där\r\nifrån. Det får inte vara så. Vi måste tala om för både\r\ndomstolar och andra myndigheter att här gäller bara\r\nsvensk lag. Här gäller de regler som får det svenska\r\nsamhället att fungera.\r\nStatsrådet säger att det är lika viktigt att insatser\r\nriktas mot män och pojkar. Jag tycker att det är\r\nmycket viktigare. Det är den allra viktigaste målgrup-\r\npen i det är sammanhanget.\r\nInformatörer och information bör främst komma\r\nfrån deras egna. Det biter bättre då. Välintegrerade\r\nandra- och tredjegenerationens nya svenskar måste\r\nkunna användas till detta.\r\nSvårigheterna med detta har jag också belyst de\r\nsenaste dagarna i en serie i Svenska Dagbladet om\r\nheder och syn på kvinnan. Det är precis som statsrå-\r\ndet också sade: Det är inte fråga om omsorg. Det är\r\nfråga om makt. Det är fråga om att man tror att man\r\näger andra människor.\r\nI en TV-diskussion talade man om invandrarkör-\r\nkort. Jag tycker att det är en bra idé att man måste\r\nvisa att man förstår vad som möter en.\r\nI TV såg jag också ett inslag häromdagen från en\r\nGöteborgsförort. En ensamstående mor och småföre-\r\ntagare från Afrika - jag vill minnas att hon var eritre-\r\nan - sade: Ställ krav. Den svenska s.k. snällheten är\r\nförödande. Hon sade också: Man måste förstå att vilja\r\ntill integration och vilja att lära sig språket är nöd-\r\nvändigt för att man ska passa i Sverige, annars kom-\r\nmer man bara att bli till besvär både för sig själv och\r\nsamhället. Vill man inte anpassa sig får man välja ett\r\nland där ens attityder passar bättre.\r\nDet skulle vi som infödda svenskar inte våga säga,\r\nmen de som har upplevt detta vågar uttrycka en sådan\r\ntanke.\r\nJag tror att det är oerhört viktigt att vi på samma\r\nsätt som man som förälder visar att man verkligen\r\nbryr sig om genom att tillrättavisa där det behövs\r\nockså visar att vi med hjärtat bryr oss om dem som\r\nkommer hit.</pre><pre>Anf.  7  MARIA LARSSON (kd):\r\nHerr talman! Det är bäst att vi klarar ut missupp-\r\nfattningarna först. Jag har aldrig sagt att hedersmord\r\när omsorg. Jag beskrev att omsorg är en sak som\r\nföräldrar står för och som är något positivt.\r\nJag sade ordagrant så här: Hedersmord är ett ut-\r\ntryck för en omsorg som går över gränsen och blir till\r\nvåld och förtryck. Det är dess rätta namn. Vidare sade\r\njag: Det är en patriarkal maktstruktur som vill utöva\r\nkontroll och våld mot kvinnors liv och val. Det är\r\nbeskrivningen av hedersmord, och det är naturligtvis\r\ninte i närheten av det som kan benämnas omsorg.\r\nAtt jag vill lyfta in familjen beror på att den lyck-\r\nligaste lösningen för alla kvinnor som i dag känner\r\nsig hotade inom sin familjekrets är att de som utövar\r\ndessa maktstrukturer ändrar inställning, så att kvinnan\r\nkan fortsätta att umgås med sin familj utan att känna\r\nsig hotad.\r\nDärför är det så viktigt att se till hela familjen som\r\nen enhet. Hjälpen och kunskapen behövs utifrån, men\r\njag tror att man kan arbeta framgångsrikt med famil-\r\njen som bas för arbetet.\r\nJag vet att det finns fadderfamiljsprogram, och jag\r\nhar själv varit väldigt aktiv i sådana långt tillbaka i\r\ntiden. Men det är många kommuner som inte har\r\ndetta. Det finns goda exempel. I Stockholm finns\r\nFlyktingguiderna. Det fungerar väldigt väl.\r\nMen i många kommuner finns inget. Det har sinat\r\nut. Därför tycker jag att som ett input kan en riksdag\r\noch en regering agera som opinionsbildare på ett\r\nkonstruktivt sätt.\r\nMan behöver titta på lösningar som finns i andra\r\nländer. Det är ju inte ett isolerat svenskt problem. Vi\r\nkan exempelvis hämta erfarenhet från Tyskland. När\r\nen ung kvinna blir hotad låter man henne där finna en\r\nskyddad tillvaro samtidigt som man mobiliserar soci-\r\nalförvaltningen när det handlar om en flicka under 18\r\når.\r\nMan skriver ett kontrakt med föräldrarna som för-\r\nbinder sig att följa svensk lagstiftning och sluta med\r\nförtrycket. Det är att stärka familjesituationen, och\r\nnågot som man kan titta vidare på.</pre><pre>Anf.  8  DÉSIRÉE PETHRUS ENG-\r\nSTRÖM (kd):\r\nHerr talman! Statsrådet har inte haft möjlighet att\r\nkommentera mitt tidigare inlägg.\r\nJag har två saker som jag vill lyfta fram.\r\nStödet till kvinnoorganisationerna ligger det här\r\nåret på 4,9 miljoner. Kanske kan man göra något för\r\natt stärka de kvinnoorganisationer som vill jobba med\r\nde här frågorna.\r\nMaria Larsson tog upp frågan om familjen.\r\nVi har diskuterat en del om familjen är rätt väg att\r\njobba när man ska hjälpa dessa flickor och kvinnor.\r\nDet är inte säkert att det alltid är lösningen. Frågan är\r\nom det bästa är att lyfta flickan ur familjesituationen\r\noch försöka skydda henne medan de andra jagar hen-\r\nne, eller om det bästa sättet är att stärka familjen så\r\natt familjen kan stå emot övriga släktingar. Om fa-\r\nmiljen kan stå emot trycket från sin omgivning har\r\nflickan kvar tryggheten i sin familj samtidigt som\r\nfamiljen får en stärkt ställning. Det är något av detta\r\nsom vi är ute efter. Attitydförändringarna måste\r\nkomma redan tidigt, under uppväxtåren.\r\nVi vill alltså stärka familjen, även om vi inser att\r\ndetta inte kan lösa problemen i alla enskilda fall.</pre><pre>Anf.  9  Statsrådet MONA SAHLIN (s):\r\nHerr talman! Den viktigare diskussion som vi alla\r\ntre nu är inne på handlar både om hur man kortsiktigt\r\nskyddar de flickor som rymmer för sitt liv och samti-\r\ndigt om hur man garanterar dem den frihet som de i\r\nmånga fall faktiskt är beredda att offra sitt liv för. Om\r\nalla insatser från samhället handlar om att bygga upp\r\nett skydd runt flickan isolerad från hennes familj, blir\r\nfriheten inte mycket värd för henne. Självfallet hand-\r\nlar det långsiktiga arbetet om hur man når in i famil-\r\njerna, såväl till papporna och sönerna som till kvin-\r\nnorna,\r\noch förändrar deras attityder. Jag säger för att inget\r\nmissförstånd ska råda att vi är helt överens om detta.\r\nDärför måste det arbete som vi nu bedriver i riks-\r\ndag och regering och runtom i samhället ha dessa\r\nbåda perspektiv samtidigt; skyddet av flickorna nu\r\noch långsiktigt ett garanterande av deras frihet. Detta\r\nförutsätter att de här familjerna ändrar sitt sätt att\r\ntänka och resonera runt kyskhet och heder.\r\nMycket av detta handlar förstås också om resur-\r\nser, vilket många har varit inne på. Men dessa resur-\r\nser ska finnas på väldigt många olika håll. Jag vill här\r\ncitera några ord ur en skrift från ett arbete som jäm-\r\nställdhetsminister Margareta Winberg nu bedriver:\r\n\"Idag utgör kvinnojourerna fortfarande den enskilt\r\nviktigaste aktören i samhället när det gäller våld mot\r\nkvinnor - trots att kommuner  och socialtjänsten har\r\nhuvudansvaret.\"\r\nI 130 kommuner finns det inte några kvinnojou-\r\nrer. I den meningen är det verkligen en fråga om\r\nresurser. Inte bara regeringen utan till stor del också\r\nlandets samtliga kommuner måste ta ansvar för att ha\r\nen plan och ett arbete som garanterar de flickor som\r\nvänder sig dit skydd och hjälp. Dessutom måste de få\r\nhjälp med den kunskap som Maria Larsson efterlyser,\r\nen kunskap för att kunna möta inte bara den rädda\r\nflickan utan också för att nå in i hennes familj. Även\r\ndetta arbetar vi nu med.\r\nVidare måste självklart insatserna för att skydda\r\nflickorna se olika ut, såsom Désirée Pethrus Engström\r\nvar inne på, men i allt detta måste flickans situation\r\nstå i centrum. Det är där som det har brustit.\r\nLennart Fridén! Jag håller med om att vi nu måste\r\nkomma längre i introduktionen av flyktingarna. Det\r\nfinns i dag en brist i det avseendet. Det är därför som\r\nvi med förtur har fört in detta i utredningen om den\r\nframtida introduktionen av flyktingar. Vi måste göra\r\nstörre och bättre insatser. Men vi måste också hitta\r\nformer för att nå inte bara flyktingarna utan också\r\ninvandrade anhöriga. Anhöriginvandringen är en\r\nmycket stor del av invandringen i Sverige, och den\r\nspelar kanske en väldigt stor roll för bevarandet av de\r\nvärderingar som vi nu på olika sätt försöker motar-\r\nbeta.\r\nÄven om jag inte tycker att \"körkort\" är rätt ut-\r\ntryck i detta sammanhang menar jag att vi måste\r\nskärpa introduktionen, med tydlig betoning av de\r\nsvenska lagarna och värderingarna. Även om kysk-\r\nhetskulturen skiljer sig markant från mycket av den så\r\natt säga traditionella kvinnomisshandel som före-\r\nkommer i Sverige sedan många år tillbaka, skulle\r\nman önska att många fler män än de som kommer hit\r\nsom flyktingar fick en mycket tydligare introduktion i\r\nvad kvinnlig rätt, frihet och jämställdhet faktiskt\r\nhandlar om.\r\nJag vill också mycket tydligt understryka att för-\r\ntryck mot flickor aldrig kan ursäktas med någon hän-\r\nvisning till kultur, tradition eller religion. Jag har\r\nmånga gånger reagerat mycket starkt på en del do-\r\nmar, framför allt några år tillbaka, där man har gjort\r\nden typen av ursäkter. Jag tycker att både rättsväsen-\r\ndet och polisen nu arbetar framgångsrikt med en\r\nkunskap om att sådana hänvisningar aldrig ursäktar\r\nett brott.</pre><pre>Anf.  10  LENNART FRIDÉN (m):\r\nHerr talman! Det sista som statsrådet sade var\r\nnästan som ett citat ur mitt första inlägg. Det tyder på\r\natt vi i alla fall har funnit varandra på något plan.\r\nSiffrorna om antalet kvinnojourer kan kanske i för-\r\nstone se lite förfärande ut, men jag vet inte hur myck-\r\net det egentligen kan vara befogat att lilla Essunga\r\nkommun med ca 5 500 invånare ska ha en kvinno-\r\njour. Det gäller att se till att kvinnor inte far illa. Det\r\nallra viktigaste är inte i vilken form det sker utan att\r\nkvinnorna alltid kan få skydd. Jag tror inte att man\r\nkan kvantifiera det skydd som behövs.\r\nBegreppet \"körkort\" diskuterades i det program\r\nsom statsrådet deltog i. Jag hänvisade bara till det.\r\nJag tycker vidare att det är viktigt att vi betonar\r\nindividens frihet. Vi ska bortse från könet. Det blir då\r\nlättare att bedöma var och en efter respektive persons\r\negna kvaliteter. Det ska inte ha någon betydelse om\r\nden tredje siffran i ens födelsenummer är udda eller\r\njämn.\r\nFrågan är nu hur man ska nå människorna. Vi har\r\ndiskuterat dessa frågor och delvis fått svar på några.\r\nJag skickar med dem än en gång. Om statsrådet inte\r\nkan besvara dem nu tycker jag ändå att de måste få\r\nfölja med i det fortsatta arbetet, som jag vid Gud\r\nhoppas inte ska pågå alltför länge. Jag hoppas också\r\natt översynen verkligen leder fram till något konkret.\r\nHur ska man nå människorna?\r\nNär kommer information och påverkan att sättas\r\nin? Vi vet att anhöriginvandringen är ett problem. Det\r\när lättare att nå dem som först hamnar i flyktingför-\r\nläggningar.\r\nVilka kommer att användas för dessa insatser?\r\nHur kommer vi att omedelbart klargöra att vi inte\r\nkompromissar?\r\nHur når detta ut till hemländerna? Redan där bor-\r\nde de som kommer hit få klart för sig vad som väntar.\r\nJag vill, herr talman, inte se ett enda vanheder-\r\nsmord till. Jag vill att vårt mottagande av människor\r\nsom kommer hit ska vara mer än en öppen famn och\r\ntomma händer. Vi ska ha något att erbjuda. Vi ska\r\nställa krav, och vi måste klara detta för alla som\r\nkommer. Annars bedrar vi både dem och oss. Vi har\r\ninte rätt att låta människovärdet hos dem som kom-\r\nmer hit gå förlorat, lika lite som vi ska låta dem ta\r\nmänniskovärdet från andra.\r\nDen översyn som statsrådet aviserar borde redan\r\nha lett till konkreta åtgärder. Jag hoppas att den har\r\ngjort det, även om vi inte har fått höra det. Så viktig\r\när frågan.\r\nMona Sahlins svar ger dessvärre inte intryck av\r\nden kraftfullhet som jag skulle vilja se. Sveriges in-\r\nvandrare, inte minst kvinnorna, är i det här samman-\r\nhanget förlorade.</pre><pre>Anf.  11  Statsrådet MONA SAHLIN (s):\r\nHerr talman! Jag ska återigen börja med att fram-\r\nhålla den samsyn som vi har. Men jag vill också säga\r\n- vilket är lite märkligt för att komma från en social-\r\ndemokrat till en moderat - att politiken också har sina\r\nbegränsningar. Jag vill inte se något mord över huvud\r\ntaget i något land i världen. Jag vill inte se en enda\r\nliten flicka eller pojke bli slagen av sin bror, sin pap-\r\npa eller någon okänd, men det finns begränsningar i\r\nvad politikens verktyg kan garantera.\r\nDetta säger i dag en socialdemokrat till en mode-\r\nrat. Men med den insikten vet jag att vi har behov av\r\natt göra mer på de områden som vi här har diskuterat.\r\nDet ska vi också göra.\r\nVi har också agerat redan tidigare. Regeringen har\r\ninte suttit still under tre år utan att alls ha förstärkt\r\nskyddsåtgärder, ha gett resurser till kvinnoorganisa-\r\ntionerna eller ha förmedlat kunskaper till de myndig-\r\nheter som har ett ansvar för att möta de berörda flick-\r\nornas oro på allvar, vilket inte alltid har skett.\r\nVi behöver dock förstärka de här insatserna ytter-\r\nligare. Jag hoppas bara inom några dagar kunna pre-\r\nsentera en början till ett sådant arbete.\r\nDen enda punkt där jag verkligen vill gå emot det\r\nsom Lennart Fridén framhållit gällde det som han i\r\nbörjan av sitt inlägg sade om att vi måste bortse från\r\nkön. Jag tycker att det visar att man totalt har miss-\r\nförstått vad frågeställningen om kyskhet och värde-\r\nringar handlar om. Det går inte att bortse från kön.\r\nDet är kanske just därför att man för mycket har gjort\r\ndet som många av de här flickorna inte har mötts med\r\nden hjälp och den seriositet som de har rätt att kräva.\r\nMissförstod jag Lennart Fridén på denna punkt ber\r\njag om ursäkt, men det kan då vara viktigt för andra\r\nsom har lyssnat att vi ändå är överens om att kön har\r\nallt med heders- och kyskhetskulturen att göra.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 2001/02:213 om an-\r\nsvar vid företagsnedläggelse</pre><pre>Anf.  12  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Camilla Sköld Jansson har frågat\r\nmig om jag avser att ta några initiativ för att dels\r\nförstärka skyldigheten för stora företag att ta ekono-\r\nmiskt och socialt ansvar vid nedläggning av vinstgi-\r\nvande verksamhet i Sverige, dels stärka samhällets\r\noch de anställdas makt och inflytande vid stora före-\r\ntags beslut om nedläggning eller flytt, dels verka för\r\natt medel från EG:s strukturfonder fortsättningsvis\r\ninte ska kunna användas till att flytta befintlig verk-\r\nsamhet mellan olika regioner och länder.\r\nBakgrunden till frågorna är att flera storföretag\r\nden senaste tiden beslutat att flytta produktion till\r\nlåglöneländer och lägga ned verksamhet i Sverige.\r\nHärvid kan produktionsvillkoren i olika regioner och\r\nländer ställas mot varandra. Som exempel på detta\r\nanges att Continental AB aviserat att det avser att\r\nlägga ned sin produktion av däck i Gislaved samtidigt\r\nsom bolaget ökar produktionen i sin portugisiska\r\nanläggning. Enligt uppgift har bolaget beviljats bi-\r\ndrag till denna anläggning av portugisiska myndig-\r\nheter som delfinansierats av strukturfondsmedel och\r\ngodkänts av kommissionen.\r\nGlobaliseringens öppna handel och den inre\r\nmarknaden inom EU bygger i grunden på att företag\r\nfattar ekonomiska beslut utan hänsyn till i vilket land\r\nverksamheten eller huvudkontoret ligger. Besluten\r\nförutsätts grunda sig på marknadsekonomiska skäl.\r\nUpplever människor däremot att utländska ägare\r\ntar andra hänsyn än rent ekonomiska och att produk-\r\ntion i Sverige läggs ned för att flyttas till hemlandet\r\nkommer förtroendet för de fria kapitalmarknaderna\r\natt så småningom urholkas.\r\nJag har tidigare sagt att Sveriges regering och\r\nriksdag inte utan protester kan se på om företag flyt-\r\ntar utomlands av nationella skäl, utan att vi då tvingas\r\növerväga andra åtgärder för att undvika den här typen\r\nav beslut. Den senaste tiden har flera bedömare pekat\r\npå att regleringarna när det gäller att friställa personal\r\ni vissa avseenden är hårdare i flera andra europeiska\r\nländer.\r\nMot denna bakgrund har Arbetslivsinstitutet och\r\nArbetsmarknadsstyrelsen fått i uppdrag att kartlägga\r\nrättsläget i EU:s medlemsstater vad gäller arbetsgiva-\r\nrens ansvar vid företagsnedläggelser. Uppdraget\r\nkommer att redovisas för regeringen i maj 2002.\r\nMin grundläggande inställning är också att struk-\r\nturrationaliseringar alltid måste ske under socialt\r\naccepterade former.\r\nNär det gäller företagens sociala ansvar vid ned-\r\nläggning av produktion sker en intensiv diskussion\r\njust nu inom EU. Kravet på företagen på information\r\ntill och samråd med arbetstagare inför planerade\r\nförändringar av produktionen har ökats bl.a. genom\r\ndirektivet om europeiska företagsråd.\r\nI oktober förra året fattade rådet också beslut om\r\nett direktiv om arbetstagarinflytande i Europabolag,\r\noch det har nått en överenskommelse med parlamen-\r\ntet om att anta direktivet om information till och\r\nsamråd med arbetstagare. Formellt beslut förväntas\r\nfattas inom kort. Den EG-kommissionens grönbok\r\nFrämjande av en europeisk ram för företagens soci-\r\nala ansvar har också ökat medvetenheten och stimu-\r\nlerat till debatt om insatser för att främja socialt an-\r\nsvar bland företagare.\r\nJag vet att alltfler företag tar fram strategier för\r\nsocialt ansvar som svar på sociala, miljömässiga och\r\nekonomiska påtryckningar. De ser att ett frivilligt\r\nengagemang kan bidra till företagets lönsamhet.\r\nRegeringen har också tillsatt en utredare med\r\nuppdrag att finna former för omställningsavtal som\r\nsyftar till att underlätta omställning för arbetstagare\r\nvid omstrukturering av verksamheten som täcker hela\r\narbetsmarknaden. Alla arbetsgivare ska ta ett ansvar\r\nför sina arbetstagare vid omstruktureringar.\r\nStatsminister Göran Persson har vidare, till den 7\r\nmars, inbjudit ledande företrädare för företag och\r\norganisationer till en diskussion med berörda minist-\r\nrar för att få till stånd ett informellt och effektivt\r\nmeningsutbyte när det gäller regeringens initiativ\r\nSwedish Social Compact. Detta initiativ syftar till att\r\nsamordna och ömsesidigt förstärka arbetet för en\r\nhållbar tillväxt genom att få svenska företag att an-\r\nsluta sig till OECD:s riktlinjer och FN:s Global Com-\r\npact.\r\nNär det gäller bidrag till flyttning av verksamhet\r\nvill jag först, för klarhets skull, nämna att det inte\r\nfinns något särskilt stöd inom gällande regelverk för\r\natt flytta befintlig verksamhet. Jag kan dela Camilla\r\nSköld Janssons åsikt att regionala stöd i första hand\r\nska syfta till omfördelning och utveckling av regioner\r\ngenom nyskapande. Så används också stöden i den\r\nabsoluta majoriteten av ärenden.\r\nOmflyttningar med hjälp av stöd förekommer, och\r\nfrågan är inte ny. Det pågår också arbete inom EU\r\nmed att ändra regelverket för stöd till större regionala\r\ninvesteringsprojekt. Syftet är att genom relativt kraf-\r\ntigt reducerade tillåtna bidragsnivåer minska riskerna\r\nför otillbörlig konkurrenspåverkan och därmed också\r\nför omflyttning av arbetstillfällen. Sverige har här\r\ngivit Europeiska kommissionen ett starkt stöd och\r\nhoppas att beslut om ändrade regler ska kunna fattas\r\nsnarast möjligt.\r\nInom ramen för arbetet med utvecklingen av EG-\r\nrätten finns det dock självklart skäl att även fortsätt-\r\nningsvis ge akt på dessa frågor.</pre><pre>Anf.  13  CAMILLA SKÖLD JANS-\r\nSON (v):\r\nHerr talman! Jag tackar för svaret. Det finns\r\nmycket som talar för att det vi har sett i Degerfors,\r\nGislaved, Katrineholm och Kumla inte är några till-\r\nfälligheter. Om inget görs kommer vi att se fler ex-\r\nempel på förtagsnedläggelser som drabbar orter och\r\nibland hela regioner. NUTEK har tagit fram rapporter\r\nsom visar vilken makt storföretagen har och hur bero-\r\nende många regioner är av enskilda storföretags gö-\r\nranden och låtanden.\r\nDe olika insatser och inslag som statsrådet tar upp\r\ni sitt interpellationssvar är alla viktiga. Det är viktigt\r\nmed omställningsförsäkringar, diskussioner som förs\r\npå EU-nivå osv., även om jag och mitt parti särskilt\r\ninte i det här sammanhanget ser EU som en bunds-\r\nförvant. Det är snarare tvärtom. EU-medlemskapet\r\nhar minskat inte minst regeringens möjlighet att agera\r\ni sådana frågor. Det är viktigt att säga det.\r\nOavsett vad vi tycker om det innebär den inre\r\nmarknaden att det krävs agerande från Sverige och\r\nfrån EU-nivå. Förhoppningsvis har beskedet gått fram\r\nom hur vi från svenskt håll ser på bidraget. Det är\r\noacceptabelt att EU-bidrag används för att flytta be-\r\nfintlig verksamhet. Oavsett om det gäller att flytta\r\nverksamhet till eller från Sverige är det oacceptabelt.\r\nVisst är det ett bra initiativ att se hur Sverige står\r\nsig i jämförelse med andra länder när det gäller kost-\r\nnader för företagen att lägga ned verksamhet. Det\r\nfinns mycket som talar för att det i Sverige är billiga-\r\nre än i andra länder och att det finns ett rejält utrym-\r\nme för oss att öka kraven.\r\nDe beslut om nedläggningar som har fattats har\r\nsjälvfallet väckt mycket debatt och många känslor\r\neftersom det får så stora konsekvenser. Reaktionerna\r\nhar trots det varit rätt blandade. Det finns allt från\r\nberättigad ilska och sorg från anställda och ortsbe-\r\nfolkning till kommentarer som: Det här är bra. Det är\r\nstrukturomvandling, och det måste vi bejaka.\r\nDet man då missar är att man inte närmare går in\r\noch tittar på respektive företag. Vad är det för motiv\r\noch mekanismer som gör att man fattar ett nedlägg-\r\nningsbeslut? Självfallet ska inte alla företag hållas vid\r\nliv i alla lägen. I så fall stod utvecklingen stilla. Men\r\nvi måste ha en uppfattning om vad som är en någor-\r\nlunda sund strukturomvandling och vad som är ut-\r\ntryck för kortsiktig kvartalskapitalism utan sociala\r\nhänsyn och där drivkraften för att klara konkurrensen\r\nsnarare är lönedumpning än teknikutveckling.\r\nJag menar att det är väsentligt att tydliggöra det.\r\nDet fordras olika insatser vid olika tillfällen. När\r\nDegerfors var på tapeten såg jag en intervju med\r\nstatsrådet där man med Frankrike som modell disku-\r\nterade någon form av lagstiftning där man motar\r\nbeslut om nedläggning eller flytt av företag som går\r\nmed vinst. I svaret i dag finns inget av det med. Inte\r\nheller finns där resonemangen om att man kan behöva\r\ngå in och titta på vilka motiv som finns till att företag\r\nlägger ned och att utifrån de motiven använda olika\r\nverktyg.\r\nHär vore det intressant att få ta del av regeringens\r\nanalys. Hur beskriver man från regeringens sida de\r\nfall där man lägger ned företag som går med vinst?\r\nHur ser analysen ut? Delar regeringen uppfattningen\r\natt här fordras särskilda initiativ för att stärka lönta-\r\ngarna och samhällets möjligheter att gå in? Hur kan\r\ndessa initiativ i så fall se ut?</pre><pre>Anf.  14  ELVER JONSSON (fp):\r\nHerr talman! Den senaste tidens företagsnedläg-\r\ngelser i allmänhet, och i synnerhet företagens snabba\r\nflykt till utlandet, väcker berättigade frågor. Därför\r\nvar jag nyfiken på statsrådets svar.\r\nNäringsministern sade i sitt svar något som jag\r\ntolkar som pessimistiskt men framför allt som en oro\r\nför att alltför många företag inte vill stanna i vårt\r\nland. Det recept som statsrådet skriver ut är tunt och\r\ntar bara upp den ena sidan av saken, nämligen den\r\nmer lagtekniska och byråkratiska delen. Jag tror inte\r\natt det räcker att tala om \"kartläggning\" och att\r\n\"överväga\".\r\nDen andra sidan av saken, herr talman, är den rad\r\nav orsaker som gör att företag ger sig i väg. Bl.a.\r\nfinns den alltmer påtagliga fjärrstyrning som sker\r\ngenom att ägarinstansen ligger utanför landet, kanske\r\nrentav på en annan kontinent. Därför blir närheten\r\noch känslan för företaget, dess anställda och samhäl-\r\nlet på orten inte så emotionellt nära som behövs för\r\natt göra den extra ansträngningen. Det ligger ett stort\r\nvärde i att både ledning och ägande finns nära verk-\r\nsamheten. Det är ett skäl till att jag i motioner - av-\r\nslagna av den socialistiska majoriteten i kammaren -\r\noch i interpellationer - där jag i och för sig har fått ett\r\noch annat instämmande av näringsministern - föror-\r\ndat att svenskt näringsliv, särskilt småföretagande och\r\npresumtiva nyföretagare, borde uppmuntras ännu mer\r\nän vad som sker i dag.\r\nEn sådan uppmuntran skulle kunna bestå i både\r\nregelförändringar och -förenklingar och att se över\r\nkostnadsbilden. Småföretagsdelegationen och andra\r\nhar påpekat långa rader av elementära förenklingar av\r\nregler som skulle underlätta för svenska små och\r\nmedelstora företag. En del har skett, men de mest\r\nvitala delarna återstår. Regeringen har visat en trög-\r\nhet, för att inte säga motsträvighet, som är mycket\r\nogynnsam för näringslivet i Sverige och som i sin tur\r\nslår hårt mot de anställda.\r\nEn ytterligare aspekt på detta är kostnadsbilden,\r\ndär små och medelstora företag fortfarande dras med\r\nen tung utgiftsbild som gör det både svårt att starta\r\noch framför allt att få en vilja att växa.\r\nVi har alla sett de företagsnedläggningar som har\r\nfarit fram som en präriebrand över Bergslagen och en\r\ndel andra orter. Vi kan snart geografiläxan: Arvika,\r\nLudvika, Kumla, Katrineholm, Degerfors och - inte\r\natt förglömma - Bengtsfors, som fortfarande blöder\r\nilla.\r\nDet är speciellt oroande att de orterna har en ex-\r\ntrem känslighet som gör att det ensidiga näringslivet\r\nmåste kompletteras. Det har gjorts en del, men det\r\nåterstår mycket. Jag vill påminna om att det inte är\r\nfråga om traditionella enstaka områden i Norrland\r\neller enbart Bergslagsbruksorter. Västra Götaland\r\nbetraktas som ett gott län, t.o.m. \"hett\" län. Av de 40\r\norter som lever i riskzonen enligt NUTEK finns 15 av\r\ndem just i Västra Götalands län. Också områden där\r\nvi inte har trott att det finns så allvarliga hot finns nu\r\ndessa hot tydligt där.\r\nHerr talman! Det är därför det finns anledning för\r\nregeringen att det goda som har tänkts - jag förnekar\r\ninte det - ges en tempohöjning och ett större engage-\r\nmang än vi hittills har spårat och som inte går att\r\nutläsa av interpellationssvaret.</pre><pre>Anf.  15  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Jag börjar med att kommentera frå-\r\ngan om omstrukturering. Styrkan i detta lilla land\r\nSverige är att vi förädlar varor och tjänster, att vi\r\nsäljer dem på en utländsk marknad, att de har ett högt\r\nförädlingsvärde, att vi kan betala bra löner och där-\r\nmed har en hög välfärd. Det är grunden.\r\nÅren 1990-1992 var det den stora krisen med en\r\nnedgång i bruttonationalprodukten med 5 %. Övriga\r\nEuropa hade en tillväxt på 2,5 %. Då var exportan-\r\ndelen i bruttonationalprodukten 32 %. I dag är den\r\n45 %. Vi blir alltmer beroende av vår omvärld. Det är\r\ndet som uttrycks i globaliseringen.\r\nDet som har varit styrkan i Sverige under alla des-\r\nsa år, från industrialismens början till nu, är att vi har\r\nhaft en oerhörd förmåga att vara flexibla. Vi har för-\r\nstått detta, vi är öppna för omstruktureringar och\r\nsamhället har spelat en stark roll. Adelsmärket i den\r\nsvenska arbetsmarknadspolitiken har varit förmågan\r\natt anpassa sig. Adelsmärket i näringspolitiken har\r\nhandlat mycket om att ha ett bra samtal med parterna,\r\ndvs. med de fackliga organisationerna men inte minst\r\nockså med näringslivet. Det är det som vi måste byg-\r\nga vidare på.\r\nVi måste vara öppna för omstruktureringar. Jag\r\ndelar uppfattningen att man inte kallt och kyligt kan\r\nsäga att detta är bra. Det drabbar orter, och det drab-\r\nbar framför allt människor. Då krävs det att vi i denna\r\ntyp av omstruktureringar har ett starkt socialt ansvar.\r\nNågot nytt har inträffat, nämligen många varsel\r\nsom aldrig löses ut. Det läggs ut 10 000, 5 000 eller\r\n2 000 varsel, oftast i samband med en s.k. vinstvar-\r\nning. Det gör man för att kunna påverka börsen.\r\nVi vet att ungefär 35-40 % av varslen aldrig löses\r\nut. Det syns också inte minst i redovisningen av ar-\r\nbetsmarknadsläget i dag - som jag ber att få åter-\r\nkomma till.\r\nSedan finns frågan om företag som läggs ned på\r\ngrund av att de är stora, jobbar i en global marknad,\r\ngör strukturbedömningar som inte är direkt kopplade\r\ntill om företag går bra eller dåligt. Ett exempel är\r\nGislaved. Det finns även några andra företag. Därför\r\nhar regeringen engagerat Thage G Peterson - tidigare\r\nindustriminister, näringsminister tillika talman - och\r\nHans Karlsson - tidigare LO:s avtalssekreterare - för\r\natt de ska gå direkt i dialog med företagen och kom-\r\nmunen. Det har hittills varit framgångsrikt. Man har\r\nkunnat se vad som är orsaken och vad det är som har\r\nbestämt att det har blivit denna omstrukturering. Om\r\ndenna omstrukturering har gjorts har man tittat på vad\r\nsom kan göras på en bred front, inte bara sett mot\r\nindividen - som är viktigt - utan också till konsek-\r\nvenserna för samhället, dvs. kommunen.\r\nOfta har de företag som har lagt fram dessa stora\r\nvarsel lätt kunnat flytta till ett näraliggande land. Det\r\när bara 40-50 mil till välutbildade människor i sam-\r\nhällen som tidigare inte fungerade men som nu funge-\r\nrar, och där betalas bara hälften så stora löner. Det är\r\nfråga om produkter som är lätta att göra, dvs. relativt\r\nlågt förädlingsvärde. Vi får faktiskt vara öppna för\r\ndetta. Hur hanterar vi det här, i Sverige, på den ort\r\nsom drabbas? Den diskussionen måste vi föra vidare.\r\nJag ber att få återkomma till frågan senare.</pre><pre>Anf.  16  CAMILLA SKÖLD JANS-\r\nSON (v):\r\nHerr talman! Jag instämmer i vikten av att ha en\r\nbra, fungerande offentlig sektor. Det handlar om att\r\nha en väl fungerande arbetsmarknadspolitik, att ha ett\r\nbra utbildningssystem, bra kompetensutveckling osv.\r\nDet är också viktigt med flexibilitet.\r\nÅterigen: Det är viktigt att skilja ut olika meka-\r\nnismer i det som händer. Om vi bara säger att all\r\nstrukturomvandling är bra, riskerar vi att bejaka en\r\nutveckling där lönedumpning blir konkurrensmedlet.\r\nDet är en väg som vi definitivt inte ska välja.\r\nDet är bra att det har tagits initiativ till en dialog\r\nosv. Vi får följa upp vad dialogen resulterar i. Jag tror\r\ninte att det räcker med att tillsätta en eller två perso-\r\nner för att föra en dialog med storföretagen med tanke\r\npå de krav som ställs på vinst och den makt de har.\r\nDet kommer snart att visa sig att det behövs någon\r\nform av kraftfull lagstiftning för att storföretagen inte\r\nska ha den näst intill oinskränkta makt de har i dag.\r\nI grund och botten handlar detta om det som Elver\r\nJonsson tog upp, nämligen maktfrågor och ägande.\r\nLO har nyligen tagit fram en viktig rapport om hur\r\nägandet blir, dvs. mer ansvarslöst och ansiktslöst. Där\r\nsäger man också att det finns risker i att omvand-\r\nlingstakten i Sverige kan bli för brutal om ägandet\r\ninte regleras. Den farhågan delar jag. Man säger att\r\nkraven på snabbare omställning innebär att löntagar-\r\nnas trygghet försämras och att det finns en uppenbar\r\nrisk för ökat motstånd mot utländskt ägande och\r\nstrukturomvandling.\r\nMan konstaterar alltså att ägandet måste regleras\r\nför att omvandlingstakten inte ska bli för brutal. LO\r\nkonstaterar också att det inte finns någon svensk\r\nsamsyn i frågor som rör ägandet.\r\nDet här är definitivt centralt, menar jag, och defi-\r\nnitivt centralt för arbetarrörelsen. Det här är ju en rätt\r\nallvarlig kritik, som borde kännas extra tung för ett\r\nregeringsparti som fortfarande kallar sig arbetarparti.\r\nDärför vill också jag pressa på när det gäller den\r\nfrågeställningen: Hur ser Socialdemokraterna på\r\nägandefrågorna? Har den socialdemokratiska rege-\r\nringen någon uttalad uppfattning? Spelar det någon\r\nroll vem som äger?</pre><pre>Anf.  17  ELVER JONSSON (fp):\r\nHerr talman! Jag ska inte lägga mig i den mycket\r\nnärgångna ideologiska prövning som interpellanten\r\noch statsrådet gör, men jag vill instämma när nä-\r\nringsministern säger att flexibiliteten har varit ett\r\nstyrkebälte i svenskt näringsliv. Jag skulle vilja säga\r\natt det också har haft en demokratisk dimension, som\r\nhar varit gynnsam. Statsrådet kallar det adelsmärke,\r\noch det må vara hänt, men för mig är det ett mera\r\nfrämmande ord.\r\nDet brister en hel del i den omställning vi bör gö-\r\nra, t.ex. kompetensförstärkning, för att man på de\r\norterna ska kunna gå in i nya uppgifter. När man\r\nlägger ned en bruksverkstad med ganska elementära\r\narbetsuppgifter går det inte att få en högteknologisk\r\nverksamhet där veckan efter. Här behövs en helt\r\nannan framförhållning.\r\nNär det gäller de varsel som har varit tycker jag\r\natt statsrådet lägger för stor vikt vid detta att \"det är\r\nklart att man kör ut ett bud för att få börsen på bättre\r\nhumör\". Om vi nu tittar framåt, med de prognoser\r\nsom finns, tror jag att det är mycket mer allvar i de\r\nvarsel som finns.\r\nJag tror alltså, herr talman, att vi behöver ett nä-\r\nringsklimat som gör att våra företag, som nu inte vill\r\nexpandera utan ibland lättvindigt flyttar härifrån, får\r\nen uppmuntran när det gäller både regelverk och\r\nkostnadsbild som gör att de både vill starta och vill\r\nväxa. På den punkten kan vi nog få en verbal enighet,\r\nmen det kräver också att regering och riksdag gör en\r\nhel del. Om vi inte gör de insatserna kommer vårt\r\nnäringsliv att utarmas.\r\nNär statsrådet talar om vikten av att förädla osv.\r\när det riktigt, men vi måste också ha de infrastruktu-\r\nrella förutsättningarna. Där har det skett stora missar i\r\ndet förgångna de senaste åren.\r\nHerr talman! Jag tror att det är viktigt att vi tar tag\r\ni de här frågorna från riksdagens sida, men framför\r\nallt från regeringen, som har det primära ansvaret.</pre><pre>Anf.  18  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Får jag börja med att uppehålla mig\r\nvid näringsklimatet, eftersom vi diskuterar det. Sedan\r\nska jag återkomma till ägarfrågor och sådant.\r\nNär det gäller näringsklimatet har Invest in Swe-\r\nden, som alla vet är en myndighet under UD med\r\nuppdrag att främja utländska investeringar i Sverige,\r\ntagit fram en rapport för verksamhetsåret 2000 om\r\nklimatet för utländska investeringar. Den visar att det\r\ntotala inflödet av direktinvesteringar under perioden\r\n1996-2000 uppgick till 970 miljarder kronor. Utflö-\r\ndet under samma period var 873 miljarder kronor. De\r\nsenaste fem åren har således ett nettoinflöde om\r\n100 miljarder kronor registrerats. Inflödet av investe-\r\nringar består då inte enbart, vilket man oftast tror, av\r\nföretagsköp. Ett stort antal utländska företag har valt\r\natt lokalisera bl.a. forskning och utveckling till Sveri-\r\nge, framför allt inom IT-området. För att nämna bara\r\nett läkemedelsföretag, står Astra Zeneca för\r\n9 miljarder i Södertälje. Jag kan ta många exempel.\r\nDet gör man inte om man tycker att det är dåligt fö-\r\nretagsklimat här.\r\nEn stor mängd rapporter och analyser som publi-\r\ncerats under året berör näringsklimatet i ett antal\r\nländer utifrån olika perspektiv. Här redovisar man\r\nockså Sveriges position, och jag ska redovisa några.\r\nMerrill Lynch Global Ranking System tar fram 35\r\nländer, som utvärderats med avseende på kapitaltill-\r\ngång, befolkning, regering och social struktur samt\r\nrisk. Sverige hamnade på första plats. Avgörande var\r\nvetenskaplig och teknologisk tillväxt samt utbud och\r\nkvalitet på arbetskraft.\r\nEuropean Innovation Scoreboard, EU-\r\nkommissionen, har sammanställt 16 indikatorer som\r\nger en bild av medlemsländernas status på innova-\r\ntionsområdet. Sverige fick det högsta sammantagna\r\nvärdet.\r\nBenchmarking Enterprise Policy, som är utarbetad\r\nav EU-kommisionen för att spegla företagsklimatet\r\noch baseras på 31 indikatorer inom områdena entre-\r\nprenörskap, regleringar och tillgång på kapital, ansåg\r\ni sin totala bedömning Sverige ligga främst, tillsam-\r\nmans med Finland.\r\nJag ska trötta er med ett exempel till: International\r\nData Corporation, IDC, bedömer att Sverige liksom\r\nunder år 2000 är världens främsta IT-nation. Studien\r\nomfattar 55 länder.\r\nAv en enkätundersökning bland utländska företag\r\ni Sverige framkom att landets styrka är kompetens,\r\nutbildningsnivå, infrastruktur och kommunikation.\r\nNär det gäller kompetens framhävs hög IT-kompetens\r\nsamt bra, ansvarsfull och ambitiös arbetskraft.\r\nVarför rabblar jag då upp detta? Jo, därför att jag\r\naldrig blir trodd själv - jag måste alltid ta till aukto-\r\nriteter.\r\nMen jag vill med detta inte säga att vi inte kan bli\r\nbättre. Det finns mycket som vi kan göra mer av. Det\r\nvisar bl.a. den här dialogen. I mitt nästa inlägg ska jag\r\nta upp frågorna om arbetsmarknad och ägande, och\r\njag ska också komma in lite på EU och EU:s sätt att\r\narbeta.</pre><pre>Anf.  19  CAMILLA SKÖLD JANS-\r\nSON (v):\r\nHerr talman! Det var ett långt inlägg om närings-\r\nlivsklimatet. Det är ju viktigt.\r\nDet är också viktigt att betona att vi inte bara ser\r\nen utflyttning av företag utan också investeringar. Jag\r\nvill för min del också betona vikten av att vi har en\r\nfungerande offentlig sektor med bra kvalitet på in-\r\nfrastruktur, utbildning och kompetensutveckling.\r\nSkatteuttaget är en viktig bidragande faktor till att vi\r\nhar ett så bra näringsliv som vi har.\r\nMen samtidigt finns dessa allvarliga problem som\r\nman mycket snabbt måste vidta kraftfulla åtgärder\r\nmot för att de inte ska få stora negativa konsekvenser\r\npå flera håll i landet. Som LO säger blir omvand-\r\nlingstakten brutal om vi inte gör någonting åt dem.\r\nJag hade velat kommentera den fråga jag ställde\r\nom ägandet i mitt förra inlägg, men det kan jag inte\r\nnu. Jag hade väntat mig ett svar på den. Vi får väl\r\nåterkomma till detta.\r\nJag vill också nämna något om den öppna ekono-\r\nmin och globaliseringen. De sätter ju självklart grän-\r\nser för vad vi kan göra för att inte tappa konkurrens-\r\nkraft. Men jag vill också vända på kuttingen och säga\r\natt just internationaliseringen och globaliseringen\r\nvisar hur viktigt det är med ägarstrukturen och att vi\r\nminskar beroendet av storföretagens nycker.\r\nJag skulle gärna se att det här blir en stor fråga i\r\nvalrörelsen. Inte minst måste den samlade arbetarrö-\r\nrelsen bli mycket mer offensiv och faktiskt försvara\r\ndemokratin och löntagarnas intressen. Vi får väl se\r\nvad näringsministern säger i sitt inlägg. Den social-\r\ndemokratiska regeringen måste faktiskt bidra till att\r\nvi får denna samsyn när det gäller ägandefrågor. Det\r\nbehöver vi ha som nation.</pre><pre>Anf.  20  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! Låt mig börja med frågan om löne-\r\ndumpning. Jag delar uppfattningen att vi inte kan\r\nhamna i den situationen. Poängen är att vi inte ac-\r\ncepterar att man sänker lönerna för att man ska kunna\r\nkonkurrera med enkla produkter. De produkterna\r\nhamnar då i andra länder. Där kommer varor och\r\ntjänster att produceras.\r\nVi måste hela tiden se till att vi har mycket kvali-\r\nficerade människor och att vi, som jag sade tidigare,\r\nhar ett högt fördelningsvärde.\r\nNär det gäller det franska förslaget vill jag påpeka\r\natt den franska motsvarigheten till Lagrådet har sagt\r\nnej till det. Man menade att förslaget gick för långt:\r\nDet skulle inte stimulera investeringar och man skulle\r\nhamna väldigt snett i förhållande till andra länder. Jag\r\ndelar den uppfattningen. Men man har vidtagit i sin\r\nnya lag vissa åtgärder.\r\nVi vet också att det i Tyskland, exempelvis, är\r\nmycket svårare att lägga ned företag än i Sverige.\r\nDärför ska vi nu, som jag sade i mitt interpellations-\r\nsvar, kartlägga och titta på detta. Därefter tänker jag\r\nta upp en diskussion i industriministerrådet i första\r\nhand. Vi måste se till att det råder konkurrensneutra-\r\nlitet.\r\nVad gäller EU:s stödregler kommer vi att införa\r\nen femårsregel. Man kan inte flytta omkring. Det ska\r\ngälla i fem år. Vi kommer också att tillse att beloppen\r\nblir avsevärt lägre. Därav följer att man inte kan an-\r\nvända mycket pengar för detta.\r\nNär det gäller ägandet delar jag uppfattningen att\r\ndet är bra med ett svenskt ägande. Men om vi tittar på\r\nde utlandsägda företagen kan vi konstatera att lönerna\r\ndär oftast är högre och att förädlingsvärdet oftast är\r\nstörre. Man kan inte generellt säga att dessa företag är\r\nsämre. De har gjort väldigt mycket nytta i Sverige.\r\nAvslutningsvis vill jag säga att jag tycker att våra\r\nfonder - framför allt de fonder där vi har ett stort\r\noffentligt inflytande - skulle kunna utnyttja sitt ägan-\r\nde bättre och tillse att det blir en bättre ordning. Även\r\ndetta faller på fackföreningsrörelsen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 2001/02:179 om asyl-\r\npolitiken</pre><pre>Anf.  21  Statsrådet JAN O KARLSSON (s):\r\nHerr talman! Sten Andersson har frågat mig om\r\njag ämnar göra en översyn av gällande lagstiftning så\r\natt riksdagens intentioner följs.\r\nSten Anderssons fråga är föranledd av det förhål-\r\nlandet att flertalet av de drygt 4 000 personer från\r\nKosovo som haft tidsbegränsade uppehållstillstånd i\r\nSverige och sedan sökt asyl efterhand fått permanenta\r\nuppehållstillstånd. Det rörde sig vid årsskiftet\r\n2001/02 om drygt 2 500 personer, motsvarande 63 %,\r\nav vilka ca 350 med lagakraftvunnet avslagsbeslut\r\nfått uppehållstillstånd av Utlänningsnämnden efter ny\r\nansökan. I ett antal ärenden finns inte lagakraftvunna\r\nbeslut - hos Migrationsverket för 84 personer och hos\r\nUtlänningsnämnden för 357 personer. Antalet perso-\r\nner som återvänt självmant är 316, medan 111 åter-\r\nvänt genom polismyndighets försorg. Sammanlagt\r\nsaknas kännedom om var 464 personer uppehåller\r\nsig.\r\nSom Sten Andersson refererar till har riksdagen\r\nvid sitt beslut den 9 maj 2001 över motion\r\n2000/01:Sf645, yrkandena 19 och 20, inte sett anled-\r\nning att ta initiativ till att personer från Kosovo som\r\nhaft tidsbegränsade uppehållstillstånd generellt skulle\r\nfå förlängda tidsbegränsade uppehållstillstånd eller\r\nunder vissa förutsättningar permanenta uppehållstill-\r\nstånd. En prövning har på sedvanligt sätt skett indivi-\r\nduellt för dem som sökt asyl. Den omständigheten att\r\nflertalet ansökningar hittills lett till att permanent\r\nuppehållstillstånd givits, i ett antal fall genom beslut\r\navseende ny ansökan efter tidigare lagakraftvunnet\r\navslagsbeslut, ger inte i sig anledning till översyn av\r\ngällande lagstiftning. Förhållandet var för övrigt\r\nlikartat redan vid tiden för riksdagens nyss nämnda\r\nbeslut.\r\nDet visar sig dock att det finns problem av olika\r\nslag som alltför ofta gör processen med beslutsfattan-\r\nde i asylärendena utdragen, liksom återvändandet för\r\ndem som inte har skäl att stanna i Sverige. Handlägg-\r\nningstiderna i första och andra instans uppmärksam-\r\nmas återkommande i denna kammare. Regeringen\r\nföljer också fortlöpande utvecklingen i detta avseende\r\nför att stärka utlänningsmyndigheternas kapacitet att\r\nhandlägga asylärenden.\r\nJag vill ta tillfället i akt att också lyfta fram bety-\r\ndelsen av korta handläggningstider för ärenden om\r\nåtervändande som sker efter lagakraftvunnet beslut\r\nom avvisning eller utvisning. För att värna asylrätten\r\när det helt nödvändigt att återvändande i sådana fall\r\nkommer till stånd och, inte minst av hänsyn till de\r\nberörda personerna, utan onödig tidsutdräkt. Migra-\r\ntionsverket och polismyndigheterna spelar här en\r\nmycket viktig roll inom migrationspolitiken.\r\nRegeringen förbereder för närvarande två propo-\r\nsitioner som har anknytning till Sten Anderssons\r\nfråga. Den ena propositionen gäller tillfälligt skydd\r\noch genomförande av EU-direktivet på detta område.\r\nDen andra propositionen gäller ny instans- och pro-\r\ncessordning och tar bl.a. upp hur skäl som tillkommit\r\nefter ett lagakraftvunnet beslut ska beaktas i asylä-\r\nrenden.\r\nMot denna bakgrund ser jag inte anledning att ta\r\ninitiativ till en översyn av gällande lagstiftning.</pre><pre>Anf.  22  STEN ANDERSSON (-):\r\nHerr talman! Den 9 maj i fjol hade vi en stor de-\r\nbatt i riksdagen om 4 000 kosovoalbaner som hade\r\nfått tidsbegränsade uppehållstillstånd och som skulle\r\nlämna Sverige. Både för- och efterspelet till debatten\r\nvar intensivt, och det väckte starka känslor på alla\r\nhåll. Beslutet blev i alla fall att de skulle lämna Sve-\r\nrige.\r\nÅtta månader senare hör vi att majoriteten av dem\r\nfår lov att stanna kvar. Jag tycker att jag har rätt när\r\njag säger att detta är en ryckig politik, som dessutom\r\nger egendomliga signaler.\r\nMan söker asyl i Sverige. Om man får nej göm-\r\nmer man sig eller håller sig undan. Efter en tid är\r\nsannolikheten för att få asyl rätt god.\r\nJag tycker att det är ett felaktigt förfarande. Vi ska\r\nleva upp till de beslut vi fattar i riksdagen. Många av\r\nkosovoalbanernas ansökningar var prövade individu-\r\nellt redan vid beslutet i riksdagen. Det sade man i alla\r\nfall från regeringen under den debatten.\r\nJag och säkert alla andra tycker att det är bra om\r\nhandläggningstiderna kan bli kortare. Tyvärr är det i\r\ndag så, herr talman, att nästan samtliga som har fått\r\nett nej överklagar. Detta tar mycket lång tid, och det\r\ntar mycket kraft från de myndigheter som ska sköta\r\ndet. Det finns många advokater som gärna står till\r\ntjänst mot en hygglig betalning.\r\nEtt annat problem är att många asylsökande i dag\r\nvarken har pass, ID-handlingar eller biljetter. Då är\r\ndet mycket svårt för myndigheten att avgöra huruvida\r\nden berättelse de lämnar är korrekt eller inte.\r\nAsylsökande som kommer till Sverige för att söka\r\nskydd i vårt land borde faktiskt hjälpa till på ett bättre\r\nsätt än vad som generellt sker i dag. Om man ska\r\nspetsa till det kan man säga att de inte har gått till\r\nSverige. De har kommit hit på något sätt.\r\nJag kan förstå om det i vissa fall saknas ID-\r\nhandlingar och pass. Om man lämnar en gräns till fots\r\när det klart att man inte har något pass eller någon\r\nbiljett. Men när man bevisligen har färdats genom\r\nnästan hela Europa har man haft pass. Man har haft\r\nbiljetter. Man har haft ID-handlingar. Då tycker jag\r\natt man skulle hjälpa till mer.\r\nJag skulle vilja ställa en fråga till statsrådet. Anser\r\nstatsrådet att det är fel att de asylsökande som bevis-\r\nligen har haft ID-handlingar, pass och biljetter under\r\nresans gång får en strängare bedömning vad gäller\r\nhuruvida de ska erhålla asyl eller inte i Sverige?</pre><pre>Anf.  23  Statsrådet JAN O KARLSSON (s):\r\nHerr talman! Även om lidelsen tydligen har varit\r\nstor i den debatt som Sten Andersson talar om hade\r\n1 700 asylsökande fått stanna och 800 fått avslag\r\nredan när riksdagen behandlade denna fråga i början\r\nav maj förra året. Det är ungefär samma proportioner\r\ni dag, som jag presenterade. Det har inte funnits nå-\r\ngon annan tendens under detta år. Jag har ingen an-\r\nledning att tro att myndigheterna skulle ha bedömt\r\nsaken på annat sätt eller inte följt utlänningslagens\r\nbestämmelser och gällande praxis, utformad av rege-\r\nringen och myndigheterna tillsammans.\r\nDet var socialförsäkringsutskottet som lade fram\r\nförslaget till det beslut som riksdagen fattade den 9\r\nmaj. I betänkandet underströk utskottet att asylansök-\r\nningarna måste prövas individuellt. Det innebar att\r\ndet tillfälliga skyddet var borta, och man var i ett läge\r\ndå varje ansökan skulle prövas var för sig.\r\nUr den synpunkten menar jag att ingenting har\r\ninträffat som ger oss anledning att tro att lagen skulle\r\nha urholkats, utan man har följt ungefär det, herr\r\ntalman, som vi har varit vana vid och som vi har att\r\nutgå från när det gäller tillämpningen av lagen.\r\nDet är många som överklagar. Det kan vi ju inte\r\nförbjuda. Tvärtom vill jag starkt understryka att jag\r\nsom ansvarigt statsråd för dessa frågor vill värna och\r\nutveckla rättssäkerheten. I själva verket är det ju det,\r\natt rättstryggheten, rättssäkerheten ska stärkas, som\r\nligger bakom det initiativ som denna gång socialför-\r\nsäkringsutskottet har tagit om en ny instans- och\r\nprocessordning. Det är jag en varm anhängare av.\r\nSedan gäller det behandlingen av personer som\r\nbevisligen skulle ha gjort sig av med sina identitets-\r\nhandlingar. Det får ju vägas in i en helhetsbedömning\r\nsom våra myndigheter gör. I den mån detta kan bevi-\r\nsas, vilket jag förmodar är besvärligt, får man väl\r\nförsöka ta hänsyn till det. Det får bli en av de faktorer\r\nsom ingår i den totala bedömningen för vad som ska\r\ngälla. Sedan har jag medgett att det finns ett dilemma.\r\nJag har ingen annan mening än Sten Andersson när\r\ndet gäller att det förhållandet att vi har haft långa\r\nhandläggningstider skapar denna cirkelsituation. Då\r\nökar anknytningen för flera personer, vilket i sig blir\r\nett asylskäl, och då ökar antalet människor som får\r\nstanna.\r\nSom jag har understrukit i mitt svar är det, för att\r\nordning och reda ska gälla på detta som på andra\r\nområden av vårt samhällsliv, angeläget att vi ser till\r\natt vi råder bot på detta. Regeringen har följt utveck-\r\nlingen. Vi har satsat pengar på resurser i både första\r\noch andra instans för att på det sättet råda bot på\r\ndessa missförhållanden. Det ligger i både samhällets\r\noch de asylsökandes intresse.</pre><pre>Anf.  24  STEN ANDERSSON (-):\r\nHerr talman! Jag är givetvis helt överens med\r\nstatsrådet om att rättstrygghet ska gälla även i asylä-\r\nrenden. Det är helt självklart. Men det blir ju problem\r\nnär inte bägge parter spelar med öppna kort eller den\r\nena parten inte gör det.\r\nLåt oss säga att det kommer hit en person som sä-\r\nger: Jag heter Sten Andersson och kommer från Ko-\r\nsovo. ID-handlingar, pass och biljetter har jag inga.\r\nHan måste ha färdats hit till Sverige, eftersom han\r\ninte har gått, cyklat eller simmat. Handlingarna är\r\nförsvunna. Varför?\r\nDet kan finnas många skäl till detta, men det är\r\nbl.a. detta som gör att det tar så lång tid. De myndig-\r\nheter som ska bedöma asylskäl pressas mycket hårt\r\npå grund av det som jag vill kalla för missbruk av den\r\nsvenska gästfriheten. Sedan är det klart att det är svårt\r\natt leva t.ex. i Kosovo jämfört med Sverige. Ingen\r\nifrågasätter det. Men, herr talman, det finns ju många\r\nländer på det här klotet som det är mångdubbelt be-\r\nsvärligare att leva i än Kosovo. Lagen är i klartext\r\nsådan att fattigdom och dåliga sociala levnadsförhål-\r\nlanden fortfarande inte är något giltigt asylskäl i Sve-\r\nrige.\r\nTill sist, herr talman, skulle jag vilja vara lite pro-\r\nvokativ - men jag står faktiskt bakom det jag nu sä-\r\nger: Om de personer som kommer till Sverige och\r\nsöker asyl och skydd här inte på ett vettigt sätt kan\r\nförklara varför de inte har ID-handlingar, pass eller\r\nbiljetter, som bevisligen måste ha visats upp flera\r\ngånger under resan till Sverige, ska man helt enkelt\r\ninte pröva deras asylskäl.</pre><pre>Anf.  25  Statsrådet JAN O KARLSSON (s):\r\nHerr talman! Det är till att börja med, Sten An-\r\ndersson, alldeles riktigt att dåliga sociala förhållanden\r\ni ett land inte är asylskäl.\r\nJag är den första att understryka att det är mycket\r\nviktigt att vi i den praxis som utformas - det gäller\r\nhur vi tillämpar och utformar vår lagstiftning - upp-\r\nrätthåller respekten för asylrätten som ett oerhört\r\nviktigt institut för de miljontals människor som fak-\r\ntiskt inte bara lever under vidriga sociala och ekono-\r\nmiska omständigheter, vilket inte är tillräckligt enligt\r\nkonventionen, utan som också förföljs på grund av\r\nsin politiska uppfattning, sin etniska tillhörighet eller\r\nav andra skäl.\r\nLåt mig bara tillägga att jag på den punkten tror\r\natt det finns ett behov av att modernisera och utveckla\r\nvår lagstiftning, och det gäller en sak som jag själv\r\nhar tagit upp i diskussionen, nämligen människor som\r\nförföljs på grund av sitt kön och människor som för-\r\nföljs på grund av sin sexuella läggning.\r\nMen nu ska jag återvända till detta med handling-\r\narna. Det här måste vara en principiell diskussion\r\neftersom jag inte har för avsikt - det understryker jag\r\n- att, herr talman, ge mig in i en bedömning av en-\r\nskilda ärenden. Det ska jag inte göra. Det har jag\r\ningen rätt till, och så ska det inte vara. Men det som\r\njag tycker att det är viktigt att vi överlämnar till våra\r\nmyndigheter - och i det fallet har jag ingen anledning\r\natt betvivla den kompetens och den konsekvens var-\r\nmed man arbetar med detta både i Migrationsverket\r\noch i den andra instansen - är att de omständigheter\r\nunder vilka folk förklarar sig sakna identitetshand-\r\nlingar måste vägas in. Det är klart att i en utredning\r\nom huruvida asylskäl ska föreligga måste alla, inklu-\r\nsive den sökande själv, delta.\r\nDet kan finnas en rad olika omständigheter som\r\ngör det begripligt att vederbörande saknar handlingar.\r\nDet ingår naturligtvis i den bedömning som verket\r\noch nämnden ska göra att ta reda på varför vederbö-\r\nrande vid ankomsten till Sverige saknar handlingar,\r\ntrots att man normalt brukar få uppvisa identitets-\r\nhandlingar under en resa genom så många länder. De\r\nska då göra en bedömning: Vad är det för situation\r\nsom har lett till detta?\r\nDetta kan i sig leda till att man uppdagar förhål-\r\nlanden som förstärker vederbörandes skyddsbehov.\r\nSamtidigt ska vi vara klara över att det här förhållan-\r\ndet tillsammans med förhållandet att det är en usel\r\nfolkbokföring i många av de länder varifrån de\r\nasylsökande kommer och flera andra omständigheter\r\nleder till att våra myndigheter har det utomordentligt\r\nbesvärligt att tillämpa den lagstiftning som vi har. Vi\r\nska stärka deras resurser och öka deras kompetens,\r\nvilket vi fortlöpande gör. Men det viktigaste vi kan\r\ngöra för att råda bot på missförhållandena är att väga\r\nin detta i en helhetsbedömning när det gäller hur\r\nflyktingpolitiken ska bedömas.\r\nMen jag understryker att det föreligger inga dela-\r\nde meningar. Över huvud taget råder det en ganska\r\nbred enighet om att den linje som vi nu följer är den\r\nbästa just för att landet ska kunna vara en fristad för\r\nde människor som verkligen är förföljda och behöver\r\nskydd. Detta försöker vi göra.</pre><pre>Anf.  26  STEN ANDERSSON (-):\r\nHerr talman! Jag sade ju precis det som statsrådet\r\nupprepar nu, att det kan finnas förklaringar till att\r\npass, ID-handlingar och biljetter saknas. Men jag\r\nvågar påstå att handlingarna i de allra flesta fall är\r\nbortkastade. Någon har inbillat den asylsökande om\r\natt det blir besvärligare för myndigheterna att reda ut\r\nvem man är, varifrån man kommer och eventuellt om\r\nman skulle ha sökt asyl enligt konventionen i ett\r\nannat land där man först har vistats om man inte har\r\nnågra papper.\r\nJag föreslog att man generellt sett inte skulle prö-\r\nva asylskälen i de fall då det rimligen borde gå att\r\nvisa upp ID-handlingar, pass och biljetter. Jag tycker\r\natt det är ett krav som svenska folket via ansvariga\r\nmyndigheter har rätt att ställa på de människor vi\r\nhjälper, dvs. att de själva hjälper till så gott det går.\r\nJag har, herr talman, mycket svårt att tänka mig\r\natt någon som kommer till New York, står där i ham-\r\nnen och säger att han vill söka asyl och inte visar vare\r\nsig ID-handlingar, pass eller biljetter får en direkt\r\npositiv bedömning i USA. Risken är stor att man sätts\r\ntillbaka på samma fartyg som man kommit med.\r\nJag tror nog att sådana signaler hade gjort att vi\r\nfått se ett större antal biljetter. Det hade blivit snabba-\r\nre och säkrare utredningar om vi hade haft ett sådant\r\nsystem.\r\nI övrigt, herr talman, vill jag tacka statsrådet. Det\r\nhär var vår första debatt. I den här frågan brukar det\r\nibland vara rätt så hetsiga tonlägen - vilket jag ofta\r\nsjälv har bidragit till, det erkänner jag. Men det har\r\nvarit en lugn, trevlig och intressant debatt i dag. Tack\r\nså mycket!</pre><pre>Anf.  27  Statsrådet JAN O KARLSSON (s):\r\nHerr talman! Jag är mycket tacksam för Sten An-\r\nderssons antydan på slutet om att min enkla närvaro\r\nkan ha bidragit till att dämpa lidelserna. Möjligen kan\r\nden ringa anslutningen till denna debatt rent fysiskt\r\nockså ha bidragit härtill.\r\nJag har bara en avslutande synpunkt. Vi har ju vi-\r\nsat på en betydande värdegemenskap, men det är en\r\npunkt jag vill understryka, eller en och en halv: Oav-\r\nsett om vederbörande har tappat eller kastat bort sina\r\nhandlingar är det en sak - och det handlar också om\r\nrespekten för asylrätten - som vi måste pröva, enligt\r\nkonventionen och vår egen lagstiftning, och det är om\r\nvederbörande har skyddsbehov eller inte. Det tar över\r\nalla andra saker.\r\nDet gäller också i Förenta staterna. De har också\r\nett utredningskrav, även om man inte har några hand-\r\nlingar med sig.\r\nAlltså: Även om det är alldeles riktigt att det för-\r\nlänger och försvårar utredningarna, även om det kan\r\nfinnas anledning att misstänka att det har legat andra\r\navsikter bakom än de som anges, är ändå det primära\r\ni Genèvekonventionen och i vår lagstiftning att ve-\r\nderbörandes behov av skydd måste fastställas av oss.\r\nDärmed tackar jag också för en angenäm debatt.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslutade kl. 13.33 på förslag av förste\r\nvice talmannen att ajournera förhandlingarna till\r\nkl. 14.00 då frågestunden skulle börja.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.00.</pre><pre>7 §  Frågestund</pre><pre>Anf.  28  TALMANNEN:\r\nRegeringen företräds i dag av följande statsråd:\r\nkulturminister Marita Ulvskog, statsrådet Mona Sah-\r\nlin, statsrådet Lars-Erik Lövdén, finansminister Bosse\r\nRingholm och justitieminister Thomas Bodström.\r\nKulturministern besvarar såväl allmänpolitiska frågor\r\nsom frågor inom sitt eget ansvarsområde. Övriga\r\nstatsråd besvarar frågor var och en inom sitt ansvar-\r\nsområde.\r\nRiksbanken</pre><pre>Anf.  29  LENA EK (c):\r\nFru talman! Min fråga riktar sig till finansminis-\r\ntern.\r\nVi har under senare tid haft en väldig diskussion\r\nom Riksbanken och uttaxeringen av 20 miljarder\r\nextra från Riksbanken. Man kan diskutera hur beslu-\r\ntet har kommit till, hur de olika partiernas budgetal-\r\nternativ ser ut och varför det inte finns en särskild\r\npunkt om detta i förslaget.\r\nMin fråga är: Anser finansministern att Riks-\r\nbanksfullmäktige ska agera i Riksbankens intresse\r\neller i det socialdemokratiska partiets intresse?</pre><pre>Anf.  30  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Även för riksdagen torde det vara be-\r\nkant att Riksbanken är riksdagens myndighet, inte\r\nregeringens myndighet. Därför är frågan om hur\r\nmycket pengar som riksdagen vill att Riksbanken ska\r\nföra över till riksdagen just en fråga mellan riksdagen\r\noch Riksbanken och inte en regeringsfråga.\r\nJag har noterat att det i den budget som vi fast-\r\nställde i höstas fanns ett uttalande från riksdagen och\r\ndess finansutskott som innebar att man förde över 20\r\nmiljarder kronor förra året från Riksbanken till riks-\r\ndagen, och man har samma ambition för innevarande\r\når. På samma sätt som regeringen förde in de 20 mil-\r\njarder kronorna i den budget som riksdagen fastställ-\r\nde, har även de borgerliga oppositionspartierna i sina\r\nbudgetar räknat med samma belopp.</pre><pre>Anf.  31  LENA EK (c):\r\nFru talman! Det är alldeles korrekt att så har skett.\r\nDet beror ju på riksdagens arbetsmodell, och finans-\r\nministern vet mycket väl att man utgår från det för-\r\nslag som regeringen lägger fram. I det sammanhanget\r\när det mycket svårare att diskutera en så här principi-\r\nellt viktig fråga om det inte finns en förslagspunkt\r\nfrån regeringen.\r\nJag ska försöka fördjupa den här diskussionen.\r\nHur mycket eget kapital anser finansministern att det\r\nbehövs när vi förmodligen går in i en period av kron-\r\nförstärkning som kommer att innebära att Riksbanken\r\nkan behöva detta kapital? Anser finansministern att\r\nRiksbanksdirektionens bedömning att det behövs 100\r\nmiljarder är korrekt, eller behövs det ett annat be-\r\nlopp?</pre><pre>Anf.  32  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Jag utgår självfallet från att riksdagen\r\noch dess myndighet Riksbanken har samhällsintresset\r\noch samhällsnyttan i fokus när man fattar sina beslut.\r\nHur stort kapital Riksbanken behöver för egen och\r\nhur stort kapital som kan föras över från Riksbanken\r\ntill riksdagen är en fråga mellan just riksdagen och\r\nRiksbanken. Det är inte regeringens uppgift att stipu-\r\nlera vilken nivå det handlar om.\r\nVad regeringen däremot har ansvar för - detta har\r\nregeringen också redovisat inför riksdagen - är att vi\r\nhar ett oerhört stort finansiellt överskott i de offentli-\r\nga finanserna. Vi hade förra året ett överskott som var\r\növer 4 %, trots att vi har som mål att vi under en\r\nkonjunkturcykel ska ha ett överskott på ungefär 2 % i\r\ngenomsnitt. Också året dessförinnan var överskottet\r\növer 4 %. Det är faktiskt ett av skälen till att Sverige i\r\ndag kan föra den mest expansiva ekonomiska politi-\r\nken i hela EU, dvs. att vi kan göra mest för att be-\r\nkämpa arbetslösheten av alla i Europa. Det är rege-\r\nringens ansvar, och det ansvaret tar vi.\r\nPorrfilmer</pre><pre>Anf.  33  HILLEVI LARSSON (s):\r\nFru talman! Jag vill ställa en fråga till kulturmi-\r\nnister Marita Ulvskog.\r\nVi hade en rejäl debatt här i riksdagen om filmen\r\nShocking truth. Filmen satte i gång en folkstorm mot\r\nvad många uppfattade som väldigt råa sekvenser.\r\nSamtidigt var det vissa som oroades för att yttrande-\r\nfriheten skulle vara i fara om det blev alltför långtgå-\r\nende lagförslag.\r\nMin fråga är dels hur kabel-TV-kanalerna har ut-\r\nvecklats efter den här debatten, om de har blivit mer\r\nåterhållsamma i sina skildringar, dels vad regeringen\r\nhar gjort sedan debatten sattes i gång.</pre><pre>Anf.  34  Kulturminister MARITA ULV-\r\nSKOG (s):\r\nFru talman! Precis som Hillevi Larsson säger blev\r\ndet en väldigt intensiv debatt, inte minst i riksdagen,\r\nkring Shocking truth. Det har lett till att regeringen\r\nredan förra sommaren beslutade att kraftigt korta\r\nförordnandetiderna för filmcensorerna. Vi tror att det\r\när en viktig åtgärd. Vi har nu fattat beslut om en lag-\r\nrådsremiss som går ut på att förbättra granskningsla-\r\ngen, dvs. att inte bara sexuellt våld och tvång förbjuds\r\ni film utan också sexuella kränkningar och annat som\r\npräglas av råhet och hänsynslöshet.\r\nVi tror att det kommer att ha en betydande effekt,\r\nframför allt på det utbud som kabel-TV har av porno-\r\ngrafisk film, alltså den pornografiska film som når en\r\nrelativt stor publik och kommer rakt in i våra var-\r\ndagsrum.\r\nVi har också ett arbete i gång för att förhopp-\r\nningsvis kunna åstadkomma ett regelverk som inne-\r\nbär att kabel-TV-företagen måste erbjuda porrfria\r\nalternativ till oss som vill abonnera på dem.</pre><pre>Anf.  35  HILLEVI LARSSON (s):\r\nFru talman! Jag är mycket nöjd med svaret. Det\r\nlåter som att regeringen verkligen arbetar med frågan.\r\nEn följdfråga som naturligt faller sig är hur vi\r\nhjälper kvinnorna i porrbranschen som far illa och vill\r\nta sig ifrån branschen och självklart även hur vi kan\r\nhindra nyrekryteringen. Något som kanske är ännu\r\nmer grundläggande och berör ännu fler är hur vi hjäl-\r\nper unga flickor och kvinnor både att stärka deras\r\nsjälvförtroende och att bejaka sin egen sexualitet,\r\nmen att samtidigt sätta gränser gentemot pojkvänner-\r\nnas ofta porrfilmsinspirerade krav.\r\nJag skulle gärna vilja ha svar på de följdfrågorna.</pre><pre>Anf.  36  Kulturminister MARITA ULV-\r\nSKOG (s):\r\nFru talman! Detta är ett mycket brett fält och ett\r\nuppdrag som jag tror att samtliga ministrar i regering-\r\nen har tagit på sig att arbeta med, precis som vi som\r\nföräldrar eller som medborgare arbetar med att vår\r\nsexualitet icke ska vara totalt genomkommersialise-\r\nrad, att se till att flickors självförtroende stärks och att\r\nvarken unga flickor eller unga pojkar exploateras. Det\r\nhandlar om alltifrån att bekämpa ojämlikhet och soci-\r\nala klyftor till att ha en värderingsdiskussion i skolor-\r\nna osv. Det gäller genom hela livet. Alla är vi berörda\r\nav detta. Och det finns mängder av insatser som bl.a.\r\ndenna riksdag fattar beslut om.\r\nTeracom</pre><pre>Anf.  37  GUNNAR AXÉN (m):\r\nFru talman! Jag vill rikta en fråga till kulturmi-\r\nnister Marita Ulvskog.\r\nRiksdagen bereder just nu regeringens förslag om\r\natt ge Teracom en kreditgaranti på 2 miljarder kronor\r\nför att avhjälpa de akuta ekonomiska problem som\r\nföretaget har hamnat i som ett resultat av den statliga\r\nsatsningen på marksänd digital-TV.\r\nNu har dock statssekreteraren på Kulturdeparte-\r\nmentet uttalat att företaget inte alls befinner sig i\r\nnågon ekonomisk kris, vilket ju reser frågan om var-\r\nför Teracom då behöver en kreditgaranti. Men nu är\r\ndet väl som så att sanningen ligger närmare den be-\r\nskrivning som man i Teracom själva ger i sin prome-\r\nmoria till Kulturdepartementet, där man skriver att\r\nföretagets likviditet är på upphällningen och att före-\r\ntaget riskerar att gå över styr.\r\nOklarheterna är många, och hemlighetsmakeriet\r\nstort från Kulturdepartementets sida. Jag undrar om\r\nkulturministern är beredd att lätta på hemligstämp-\r\nlingen och ge medborgarna insyn i hur mediepoliti-\r\nken sköts och hur det verkligen står till med ekono-\r\nmin i Teracom.</pre><pre>Anf.  38  Kulturminister MARITA ULV-\r\nSKOG (s):\r\nFru talman! Gunnar Axén vet mycket väl att af-\r\nfärssekretessen gäller även för statliga företag - inte\r\nbara för de 63 andra utan också för det 64:e, alltså\r\nTeracom. I stället är det så att Gunnar Axén och alla\r\nandra riksdagsledamöter har full tillgång till allt det\r\nmaterial som Kulturdepartementet har tillgång till.\r\nDet är så vi garanterar insynen.\r\nTeracom är ett företag som har mycket ambitiösa\r\ntioåriga investeringsplaner över ett brett fält, inte bara\r\nnär det gäller radio- och TV-distribution. Därför har\r\nvi kommit med nya ägardirektiv från regeringens\r\nsida. Vi vill att företaget stramar upp sin verksamhet\r\noch koncentrerar sig på kärnverksamheten. De kom-\r\nmer att lämna en rapport om detta den 15 februari,\r\nom hur de försöker leva upp till dessa nya ägardirek-\r\ntiv. Det får naturligtvis också konsekvenser för de\r\ninvesteringsbehov och penningbehov som företaget\r\nhar.</pre><pre>Anf.  39  GUNNAR AXÉN (m):\r\nFru talman! Nu är det så att inte ens alla riksda-\r\ngens ledamöter har fått ta del av de hemligstämplade\r\nhandlingarna utan enbart de som sitter i finans- och\r\nkulturutskotten. Så insynen är ju tämligen begränsad.\r\nJag tycker att det är rimligt att medborgarna får\r\nreda på hur mycket den digitala marksända TV:n\r\nkommer att kosta. Det är ju ett politiskt projekt som\r\nKulturdepartementet har pådyvlat Teracom och som\r\nnu har drivit Teracom in i en djup ekonomisk kris.\r\nFaktum är att digital-TV-projektet kommer att kosta\r\nskattebetalarna tre och en halv miljarder kronor. Det\r\när den förlust som Teracom gör på det digitala mark-\r\nTV-nätsprojektet.\r\nOm kulturministern påstår något annat undrar jag\r\nom kulturministern är beredd att tillsätta en oberoen-\r\nde utredning som kan klargöra vad det här projektet\r\nfaktiskt har kostat och kommer att kosta skattebeta-\r\nlarna.</pre><pre>Anf.  40  Kulturminister MARITA ULV-\r\nSKOG (s):\r\nFru talman! Gunnar Axén är väldigt illa informe-\r\nrad trots att han har tillgång till alla handlingar kring\r\nTeracom. Faktum är att det inte har utbetalats en enda\r\nkrona över statens budget till Teracom. Teracom är\r\nett statligt företag. Det finns bolagsstämmor som man\r\nkan besöka som är öppna för alla riksdagsledamöter.\r\nDet finns mängder av offentligt material kring detta\r\nföretag. Det finns en stor kunskap.\r\nEn digital-TV-kommitté har arbetat och följt di-\r\ngital-TV-introduktionen under ett antal år. Där har\r\nockså Moderata samlingspartiet självfallet varit enga-\r\ngerat, och i motsats till många av de andra partierna\r\nhar de reserverat sig mot digital-TV-satsningen. Fem\r\npartier är helt ense om att det är mycket viktig att\r\nockså det samhällsägda, analoga marknätet får digi-\r\ntaliseras och att det inte bara är de kommersiellt driv-\r\nna och ägda distributionsformerna som ska digitalise-\r\nras. Det har att göra med att det bara är marknätet\r\nsom kan nå alla hushåll i hela landet. Det ansvaret tar\r\ninte de kommersiella aktörerna.\r\nHandel med barn</pre><pre>Anf.  41  ANA MARIA NARTI (fp):\r\nFru talman! Min fråga riktar sig till justitieminis-\r\ntern. Vi har nu flera gånger på TV 4:s nyhetsprogram\r\nsett upprörande vittnesmål om transaktioner, själv-\r\nklart mycket kriminella, med barn, flyktingbarn. Jag\r\nvill veta vad Justitiedepartementet gör för att stävja\r\ndenna form av mycket upprörande kriminalitet.</pre><pre>Anf.  42  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Jag har inte sett de inslag som det ta-\r\nlas om, men jag vet vad de handlar om, nämligen\r\nflyktingbarn som har försvunnit från flyktingförlägg-\r\nningarna. Man kanske ska vara lite försiktig med att\r\ndra några slutsatser om vart de här barnen kan ha tagit\r\nvägen. Men inte desto mindre vet vi att även Sverige\r\när drabbat av människohandel där kvinnor och barn\r\nbehandlas på ett slavliknande sätt.\r\nDet var också därför som Sverige drev det här\r\nsom en av sina främsta prioriteringar under vårt ord-\r\nförandeskap i EU. Det som har skett i Sverige är att\r\nSexualbrottskommittén har lämnat sitt förslag, och\r\nregeringen kommer i nästa vecka att lägga en lagråds-\r\nremiss på Sexualbrottskommitténs förslag. Det inne-\r\nbär att vi kommer att få ett nytt brott i Sverige som\r\nkallas människohandel för sexuella ändamål.</pre><pre>Anf.  43  ANA MARIA NARTI (fp):\r\nFru talman! Det verkar som om det finns stora\r\nsvårigheter när det gäller just de fall som beskrivs.\r\nJag vet att man måste ta mycket försiktigt på vissa\r\nsensationella nyheter i medierna, men det ligger ändå\r\nmycket starka larmsignaler i det som har visats.\r\nDet verkar som om svårigheterna är förknippade\r\nmed identitetsbestämningar av personer som påstår\r\nsig vara föräldrar till barn. Då är det intressant att\r\nveta: Hur kan man gå vidare i en sådan situation? Ska\r\nman skydda integriteten för de här personerna eller\r\nska man klart och tydligt försöka bestämma identite-\r\nten via DNA-prov?</pre><pre>Anf.  44  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Frågan är om man inte kan göra båda\r\nsakerna. Att säkerställa identiteten kan just vara ett\r\nsätt att öka skyddet och integriteten för de utsatta\r\nbarnen. Det finns nu som bekant ett utredningsförslag\r\ndär man bl.a. talar om just DNA. Det kan vara fråga\r\nom det i det här skyddet som jag talar om. Det är än\r\nså länge bara ett utredningsförslag, så jag vill inte gå\r\nin på det. Men frågan är därigenom i högsta grad\r\naktuell.\r\nInvesteringsbidraget till bostadsbyggande</pre><pre>Anf.  45  ANNELIE ENOCHSON (kd):\r\nFru talman! Jag har en fråga till statsrådet Lars-\r\nErik Lövdén. Det byggs alldeles för lite i dag i våra\r\ntillväxtområden. Speciellt byggs det alldeles för få\r\nhyresrätter. Den senaste säkra statistik vi har kommer\r\nfrån SCB och Boverket. Enligt dem färdigställs ca\r\n13 000 bostäder under 2000, och av dessa var det\r\nendast ca 1 300 som var rena hyreslägenheter.\r\nEnligt svensk byggindustri behöver det byggas ca\r\n50 000 bostäder per år för att vi ska kunna tillgodose\r\nbehovet av inflyttning och upprustning. Det behövs\r\nkrafttag för att öka konkurrensen inom byggområdet.\r\nInte minst den senaste veckans nyheter visar på detta.\r\nDet behövs krafttag för att hålla byggmaterialpriserna\r\nnere och krafttag för att ta bort alla krångliga regler\r\nför byggarna.\r\nVi kristdemokrater tror att nyproduktionen skulle\r\nöka om man tog bort bruksvärdesprincipen och ökade\r\nkonkurrensen genom t.ex. en sänkt byggmoms. I\r\nstället har livet blivit krångligare för dem som byg-\r\nger. Det senaste i raden är regeringens stimulansbi-\r\ndrag. Vad avser ministern att göra för att minska\r\nkrånglet för byggarna och verkligen öka produktio-\r\nnen?</pre><pre>Anf.  46  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Det investeringsbidrag som riksdagen\r\nhar beslutat om och som infördes i fjol har väckt\r\nväldigt stort intresse. Det har varit väldigt stor efter-\r\nfrågan på det. Det visar att investeringsbidraget för\r\nproduktion av hyreslägenheter är en framgångsrik väg\r\natt beträda för att öka produktionen av hyreslägenhe-\r\nter.\r\nTyvärr har intresset varit sämre i Stockholmsom-\r\nrådet än i övriga landet. I Malmö byggs det 1 200\r\nhyreslägenheter tack vare investeringsbidraget. I\r\nSkövde byggs det 150 hyreslägenheter. I Linköping\r\nbyggs det hyreslägenheter tack vare investeringsbi-\r\ndraget. Detsamma gäller på en rad andra håll runtom i\r\nlandet. Men intresset i Stockholmsområdet har varit\r\nrelativt lågt.\r\nSom bekant beslutade regeringen för en vecka se-\r\ndan att ge Mats Hellström i uppdrag att överlägga\r\nmed kommunerna i Stockholms län för att åstad-\r\nkomma en ökad bostadsproduktion. Till de verktyg\r\nsom han har till sitt förfogande hör bl.a. att han dis-\r\nponerar en miljard kronor i investeringsbidrag som\r\nhan kan ge förhandsbesked om till kommunerna i\r\nStockholms län för att öka produktionen av lägenhe-\r\nter.</pre><pre>Anf.  47  ANNELIE ENOCHSON (kd):\r\nFru talman! Nu är det så att jag bor i Göteborg,\r\noch också i Göteborg har vi problem med att det\r\nbyggs alldeles för lite bostäder. Det här stimulansbi-\r\ndraget innebär att man ska samråda med kommunerna\r\noch hyresgäströrelsen. Nu är det så att både allmän-\r\nnyttan och de privata som bygger i Göteborg är oroli-\r\nga för att hyresgäströrelsen har fått en för stor roll i\r\ndetta. De tycker att det är ett problem. Det finns\r\nbyggnationer som har blivit försenade på grund av\r\nhyresgäströrelsens roll.\r\nSå min fråga till bostadsministern är: Vad ämnar\r\nministern göra för att tydliggöra länsstyrelsens roll i\r\ndetta och inte intresseorganisationens?</pre><pre>Anf.  48  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Det är Boverket och länsstyrelserna\r\nsom fattar beslut om tilldelning av investeringsmedel,\r\nmen vi har i förordningen öppnat upp för Hyresgäst-\r\nföreningen att kunna lämna sina synpunkter på prio-\r\nriteringen av projektet.\r\nJag konstaterar än en gång att investeringsbidraget\r\nså här långt har varit en stor framgång när det gäller\r\natt öka produktionen av hyreslägenheter.\r\nDen prognos som byggindustrin lämnade i går vi-\r\nsar också att vi i år når upp till en bostadsproduktion,\r\nom prognosen slår in, på 25 000 lägenheter. Det räck-\r\ner inte. Vi behöver öka produktionen mer än så. Men\r\njag har väldigt goda förhoppningar om att investe-\r\nringsbidraget kommer att medverka till en ökad pro-\r\nduktion av hyreslägenheter. Och det är just det som vi\r\nbehöver, hyreslägenheter för människor med mer\r\nnormala inkomster.\r\nDen väg som Kristdemokraterna anvisar om att\r\nslopa bruksvärdessystemet öppnar upp för en pro-\r\nduktion av mer lyxbetonade lägenheter som inte kan\r\nefterfrågas av människor med mer normala inkoms-\r\nter. Det är kanske inte den typen av bostadsproduk-\r\ntion som vi behöver just i dag.\r\nStorstadssatsningen</pre><pre>Anf.  49  NIKOS PAPADOPOULOS (s):\r\nFru talman! Jag vill ställa min fråga till statsrådet\r\nMona Sahlin.\r\nI dag ser vi alltfler positiva resultat av de insatser\r\nsom har gjorts i de sju kommuner som deltar i stor-\r\nstadssatsningen. För några av dem som är engagerade\r\ni arbetet är det glädjande att så många konkreta för-\r\nbättringar har skett i bostadsområden som har haft det\r\nväldigt jobbigt. Därför var det också bra med ett be-\r\nsked om att kommunerna kommer att kunna fortsätta\r\nsina insatser också efter utgången av den nuvarande\r\ntidsperioden för satsningen.\r\nMin konkreta fråga till statsrådet är:\r\nHur avser regeringen att fortsätta planeringen för\r\nlångvariga satsningar i berörda bostadsområden?</pre><pre>Anf.  50  Statsrådet MONA SAHLIN (s):\r\nFru talman! Jag har precis samma allmänna upp-\r\nfattning som Nikos Papadopoulos. Storstadssatsning-\r\nen har varit väldigt framgångsrik. Vi kan se tydliga\r\nexempel på att i de områden där staten och kommu-\r\nnerna hjälps åt - de sju kommuner som det handlar\r\nom - har man som ett exempel snabbare kunnat\r\nminska arbetslösheten. Det finns många andra områ-\r\nden, t.ex. språkförskolor för barnen, vilka har varit\r\nväldigt viktiga.\r\nDet som vi nu gör med de utvärderingar som finns\r\nnär det gäller storstadsprojekten är att se inte om utan\r\nhur staten och kommunerna ska fortsätta att arbeta\r\nmed storstadssatsningen. Den frågan bereds inom\r\nRegeringskansliet under våren. Och vi hoppas kunna\r\nlämna besked i god tid före sommaren på vilket sätt\r\nsom vi ska fortsätta med denna framgångsrika stor-\r\nstadspolitik.</pre><pre>Anf.  51  NIKOS PAPADOPOULOS (s):\r\nFru talman! Vi kan alla läsa de reservationer som\r\noppositionen har skrivit. Man vill avveckla insatser-\r\nna. Och något parti tror t.o.m. att man kan lösa pro-\r\nblemen med segregationen genom omflyttning.\r\nMin fråga är:\r\nVilka effekter skulle en avveckling av stödet för\r\nstorstadsarbetet få enligt regeringens bedömning?</pre><pre>Anf.  52  Statsrådet MONA SAHLIN (s):\r\nFru talman! Min bedömning är väldigt tydlig. För\r\natt kunna ge människorna i hela Sverige möjligheter\r\natt leva ett värdigt liv, att få en bra skola och bra\r\nlivsförutsättningar behöver staten och de kommuner\r\nsom storstadspolitiken gäller hjälpas åt.\r\nMin bedömning är att om staten drar sig bort från\r\nansvaret, att det behövs extra satsningar i områden\r\ndär arbetslösheten är stor, bidragsberoendet stort och\r\nnedslitningen av området stor, blir det sämre för just\r\nde grupper som jag menar att storstadspolitiken måste\r\nhandla om.\r\nFör socialdemokratin är det klart och tydligt - det\r\när inte fråga om om utan hur storstadspolitiken ska\r\nfortsätta.\r\nFastighetstaxering</pre><pre>Anf.  53  CARL G NILSSON (m):\r\nFru talman! Jag talade nyligen med en yrkesfiska-\r\nre i Östergötlands skärgård vars hus av naturliga skäl\r\nligger nära sjön. Han berättade för mig att han betalar\r\növer 3 000 kr extra i fastighetsskatt jämfört med vad\r\nhan skulle göra om hans skulle ligga längre upp på\r\nland.\r\nJag skulle vilja fråga finansministern eller bo-\r\nstadsministern om de tycker att det är rimligt.</pre><pre>Anf.  54  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Som bekant utgår den fastighetstaxe-\r\nring som vi har från de värden som finns på fastighe-\r\nterna. Man försöker bestämma ett värde på fastighe-\r\nterna i ett större område. Man tar naturligtvis också\r\nhänsyn till fastigheternas belägenhet. Fastigheter med\r\nsjöläge eller sjönära läge har oftast ett högre taxe-\r\nringsvärde. Det är också betingat av att de har ett\r\nhögre värde på marknaden.\r\nUnder de senaste åren är det framför allt i stor-\r\nstadsområdena som vi har haft väldigt kraftiga pris-\r\nstegringar. Det har gjort att vi vid flera tillfällen har\r\ngjort justeringar i fastighetsskatten och ändringar i\r\nförmögenhetsskatten. Vi har infört en regel, som inte\r\nminst äldre, pensionärer och andra som har låga in-\r\nkomster har stor nytta av, som innebär att ingen be-\r\ntalar mer än högst 5 % i fastighetsskatt. Det gynnar\r\nsäkerligen personer som har små inkomster. Det kan\r\nhandla om fiskare och andra grupper.</pre><pre>Anf.  55  CARL G NILSSON (m):\r\nFru talman! Det var ju ett konstigt svar. Det inne-\r\nbär alltså att finansministern menar att om denna\r\nperson ett år har ett gott fiske ska han betala högre\r\nskatt om han skulle gynnas av denna begränsningsre-\r\ngel.\r\nHan berättade dessutom för mig att hans taxe-\r\nringsvärde har stigit så mycket att sänkningen i pro-\r\ncent av skatten innebär att han ändå får en högre\r\nfastighetsskatt.\r\nJag för min del tycker att det är fullständigt orim-\r\nligt att en yrkesgrupp vars inkomst innebär att man\r\nmåste bo nära sjön får betala så mycket i extra skatt\r\nför att man har sitt arbete där.</pre><pre>Anf.  56  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Fastighetstaxeringen och fastighets-\r\nbeskattningen är en del av vår kapitalbeskattning. För\r\natt likställa beskattning av fastigheter med beskatt-\r\nning av kapital kan man naturligtvis inte göra särskil-\r\nda undantag för särskilda objekt på samma sätt som\r\nman inte kan göra det i kapitalbeskattningen. Det gör\r\natt om man har en fastighet som har ett högre värde\r\nåsätts man också ett högre taxeringsvärde. Därmed är\r\ndet en del av fastighetstaxeringen. För att då skydda\r\nden som har små inkomster - det kan gälla fiskare,\r\npensionärer och andra grupper - har vi satt ett extra\r\ntak för taxeringen på högst 5 %. Om man då ett spe-\r\nciellt år har mycket låga inkomster så är det naturligt-\r\nvis ett extra skydd så att man inte behöver betala lika\r\nmycket i fastighetsskatt. Det är alltså enbart till för-\r\nmån för den enskilde.\r\nSegregation i Stockholms skolor</pre><pre>Anf.  57  LENNART GUSTAVSSON (v):\r\nFru talman! I dag på morgonen fick vi veta att\r\nbetygsintagningen till gymnasieskolorna i Stockholm\r\nhar ökat segregationen, en uppdelning beroende på\r\nvar i världen man är född, hur mycket föräldrarna\r\ntjänar, vilken utbildning föräldrarna har och vilket\r\nkön man har.\r\nSom vänsterpartist är jag föga överraskad att den\r\nborgerliga skolpolitiken i Stockholm har fått dessa\r\nkonsekvenser. Naturligtvis vore ett arbete mot en\r\nnärhetsgaranti, där man organiserar intagningarna till\r\ngymnasieskolorna så att elevgrupper möttes, en helt\r\nannan väg att motverka segregationen.\r\nMin fråga som jag riktar till statsrådet Sahlin är:\r\nPå vilket sätt kommer regeringen att agera med\r\nanledning av utvecklingen av den ökade segregatio-\r\nnen i Stockholms gymnasieskolor?</pre><pre>Anf.  58  Statsrådet MONA SAHLIN (s):\r\nFru talman! I första hand hoppas jag att väljarna i\r\nStockholmsområdet agerar och ser till att det blir en\r\nannan majoritet i Stockholmsområdet som också kan\r\nföra en annan politik när det gäller integrationen\r\noch skolområdet.\r\nJag är inte tillräckligt insatt i vad t.ex. utbild-\r\nningsministern exakt kan göra eller har för avsikt att\r\nagera när det gäller den här rapporten. Vi vet dock att\r\nsegregationen i Stockholm har ökat mellan fattiga och\r\nrika områden under det moderatledda styre som finns\r\ni Stockholmsområdet. Det visar också att det är både\r\nbostadssegregationen och t.ex. ett fasthållande vid\r\nstorstadssatsningen som är politikområden som vi\r\nsocialdemokrater kommer att prioritera. Men, som\r\nsagt, väljarna har det största avgörandet för om\r\nStockholmsområdet ska bli ett mer rättvist område än\r\ndet är i dag.</pre><pre>Anf.  59  LENNART GUSTAVSSON (v):\r\nFru talman! Det är klart att alla politikområden\r\nhänger ihop när man ska arbeta med integration. Men\r\nbetygen påverkar arbetet i skolan på olika sätt. Som\r\nvänsterpartist ser jag naturligtvis många negativa\r\nkonsekvenser av betyg och betygsliknande omdömen.\r\nVad vi ser av exemplet Stockholm är en situation\r\ndär betygen faktiskt ökar segregationen. Ett sätt för\r\nregeringen att i arbetet med att öka integrationen vore\r\natt på allvar ta tag i betygsfrågan. Den socialdemo-\r\nkratiska kongressen pekade på en utveckling där\r\nbetygen ska spela en allt mindre roll. De flesta tolka-\r\nde det nog som att Socialdemokraterna vill avskaffa\r\nbetygen. Den nye ansvarige ministern Thomas Östros\r\nsäger att betygen ska finnas kvar så långt han kan se.\r\nMin följdfråga till statsrådet Sahlin med anledning\r\nav betygens segregerande effekter blir: Vilken linje\r\nförordar statsrådet i egenskap av ansvarig för integra-\r\ntionsfrågor och storstadspolitik - den socialdemokra-\r\ntiska kongressens eller Thomas Östros?</pre><pre>Anf.  60  Statsrådet MONA SAHLIN (s):\r\nFru talman! Det är en inte helt enkel fråga att sva-\r\nra på här från talarstolen, måste jag faktiskt säga. Jag\r\nutgår från att frågeställaren kan föra en debatt om\r\nbetygsfrågan med ansvarig minister, Thomas Östros.\r\nMen jag är gärna med och diskuterar i vilken mån\r\nbetygen är orsak eller verkan, för det måste man nog\r\nockså resonera en hel del om.\r\nJag vet hur mycket problem som bostadssegrega-\r\ntionen i sig orsakar just i Stockholmsområdet, men\r\ndet finns politiska metoder för att åtgärda det. Jag vet\r\nockså hur mycket politiken via t.ex. storstadssats-\r\nningarna måste utjämna det som är direkta orättvisor\r\noch klasskillnader mellan områden i Stockholm för\r\natt ungarna - var de än bor - ska ha samma rättighe-\r\nter och möjligheter att växa upp och föra ett drägligt\r\nliv.\r\nMen i betygsfrågan vill jag säga: Ta den debatten\r\nmed Thomas Östros, så tar vi gemensamt debatten\r\nom Moderaternas ansvar för misslyckandet när det\r\ngäller Stockholmsområdet.\r\nBrottsoffrens rättssäkerhet</pre><pre>Anf.  61  JOHAN PEHRSON (fp):\r\nFru talman! Jag har en fråga till justitieminister\r\nThomas Bodström. Det gäller rättssäkerheten. Ibland\r\nfinns det en känsla av att det vid olika tillfällen tas\r\nväldigt stor hänsyn till gärningsmannen. Det är bra,\r\nför man ska ha en rättssäker prövning, oavsett vad\r\nman gjort, innan man är dömd. Men ibland glöms\r\nbrottsoffren bort.\r\nDetta är en fråga som av förklarliga skäl varit\r\nganska aktuell och som intresserat flera ministrar\r\nunder den senaste tiden. Det är bra, men jag är väldigt\r\norolig för att vi snart kommer att se situationen att\r\nmånga brottsoffer inte får någon hjälp inför domstols-\r\nförhandlingar vad gäller rätten till och stödet med\r\nmålsägandebiträde.\r\nDär har man nu från Domstolsverket bestämt att\r\ndet ska vara en ytterst begränsad tid, maximalt två\r\ntimmar. Det är inte mycket stöd man på den tiden kan\r\nge en sönderslagen kvinna.</pre><pre>Anf.  62  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Det var inte en riktigt korrekt be-\r\nskrivning av Domstolsverkets förslag. Det man har\r\nbeslutat om från Domstolsverket är att det ska vara\r\nsamma regler för målsägandebiträden som för försva-\r\nrare, nämligen taxor när det är fråga om kortare mål.\r\nDet finns en fördel med det, och det är att det blir\r\nsamma förutsättningar för målsägandebiträden som\r\nför offentliga försvarare.\r\nMin principiella ståndpunkt, som jag också har\r\ngett uttryck för, är dock att taxor är ett dåligt system\r\ndärför att det systemet inte premierar hårt arbete vare\r\nsig från målsägandebiträde eller från offentlig försva-\r\nrare. Därför kommer vi nu i någon del av Sverige att\r\npå prov ta bort taxorna för målsägandebiträden och\r\noffentliga försvarare. Förhoppningsvis medför detta\r\ninte ökade totala kostnader. Detta i sig kan ge ett\r\nincitament för att i framtiden ta bort taxorna både för\r\nmålsägandebiträden och offentliga försvarare. Det är i\r\nalla fall min förhoppning.</pre><pre>Anf.  63  JOHAN PEHRSON (fp):\r\nFru talman! Det är bra med lite försök. Men po-\r\nängen är väl ändå att man nu, om jag förstår justitie-\r\nministern rätt, ska införa ett försök med något som vi\r\nredan har. I dag går de ju inte på samma taxa därför\r\natt man tycker, och har tyckt, att det är väldigt viktigt\r\natt brottsoffren, t.ex. utsatta kvinnor, får rejält med\r\nstöd under den tid som rättsprocessen pågår.\r\nEffekten blir antingen att en mängd advokater el-\r\nler juridiska ombud kommer att jobba gratis därför att\r\nde tycker att det är så viktigt att hjälpa dessa männi-\r\nskor eller att arbetet med att hjälpa och stödja kvin-\r\nnorna - och för den delen också andra brottsoffer -\r\nkommer att vältras över på polisen, en polis som\r\nredan är väldigt ansträngd personalmässigt.\r\nHur ska detta sedan utvärderas om vi redan nu har\r\nett system som just genomförts och man sedan ska\r\ngenomföra samma gamla system på prov? Det blir\r\nlite konstigt.</pre><pre>Anf.  64  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Först vill jag understryka att det är\r\nDomstolsverkets beslut.\r\nDet är alltså så att man nu för målsägandebiträden\r\ninför samma system som dagens system för offentliga\r\nförsvarare. När det är taxesystem - det tror jag att\r\nJohan Pehrson känner till - är det schablon, och det\r\nmäts på tid för kortare rättegångar. Det här är inte,\r\ntycker jag, ett bra system därför att det inte ger inci-\r\ntament att arbeta mer.\r\nI praktiken är det också så att man i vissa fall kan\r\ntjäna på systemet och i vissa fall förlora på systemet.\r\nMen i och för sig kan det, tycker jag, vara korrekt att\r\nha samma system för målsägandebiträden som för\r\noffentliga försvarare. Men min förhoppning är att de\r\ntotala kostnaderna inte ska öka, så att vi i framtiden\r\nkan ta bort taxorna för både målsägandebiträden och\r\noffentliga försvarare.\r\nStöd till kommunerna</pre><pre>Anf.  65  SVEN-ERIK ÖSTERBERG (s):\r\nFru talman! Jag skulle vilja rikta en fråga till fi-\r\nnansministern. Det har ju under en tid talats om ett\r\nsärskilt stöd till kommunerna för att man ska kunna\r\nanställa extrapersonal redan under innevarande år.\r\nHelt kort skulle jag vilja höra hur det blir med den\r\nfrågan. Kommer det någon proposition där?</pre><pre>Anf.  66  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Alltsedan i höstas har vi diskuterat en\r\nmöjlighet att tidigarelägga kommunernas chans att\r\nanställa sjuksköterskor, lärare, elevvårdspersonal,\r\nfolk i hemtjänsten osv. Vi är medvetna om att det\r\nfinns en stark sådan efterfrågan och att kommunerna\r\nvill hjälpa till för att möta konjunkturproblemen.\r\nDock är kommunernas problem att de inte har pengar.\r\nRegeringen har arbetat med hypotesen att föra över\r\nungefär 3 miljarder kronor från staten till kommuner\r\noch landsting just för att kunna tidigarelägga de här\r\nanställningarna under innevarande år.\r\nSom svar på Sven-Erik Österbergs fråga kan jag\r\nsäga att jag hoppas att inom nästa vecka kunna åter-\r\nkomma till riksdagen med en proposition i ärendet.</pre><pre>Anf.  67  SVEN-ERIK ÖSTERBERG (s):\r\nFru talman! Jag tackar finansministern för svaret.\r\nDet är bra att den propositionen kommer eftersom det\r\nhär är en fråga som kommer upp ganska ofta när man\r\när ute. Inte bara i mitt hemlän Västmanland utan\r\nockså på andra ställen är människor med kommunal\r\nbakgrund väldigt fundersamma vad gäller den här\r\nfrågan. Man upplever att det här skulle vara väldigt\r\nbra.\r\nJag vet att det i det första utkastet till hur frågan\r\nskulle lösas fanns en kritik mot att det bara var den\r\negna verksamheten, alltså kommunens egen verk-\r\nsamhet, som kunde dra nytta av stödet. Jag undrar om\r\ndet i den tänkta propositionen finns en lösning inne-\r\nbärande att också alternativa verksamheter kan få\r\nstöd - alltså även kooperativ och andra som också\r\njobbar med kommunala frågor.</pre><pre>Anf.  68  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Vi har hela tiden arbetat med ut-\r\ngångspunkten att hela den kommunalt finansierade\r\nverksamheten - vare sig den sker i egen regi eller den\r\nsker via entreprenader, kooperativ eller andra former\r\n- ska ingå i underlaget. När det gäller den satsning på\r\n3 miljarder kronor som här sker - pengar som delas ut\r\ntill kommunerna - fördelas det neutralt och rättvist\r\ntill kommunerna, oavsett om en kommun har lite eller\r\nmycket entreprenadverksamhet. Från konkurrenssyn-\r\npunkt är detta alltså helt neutralt för alla kommuner\r\noch landsting.\r\nSatsningen på polisen</pre><pre>Anf.  69  CHATRINE PÅLSSON (kd):\r\nFru talman! Jag har en viktig fråga att ställa till\r\njustitieminister Thomas Bodström. I veckan fick vi\r\nrapporterat om de utryckningstider som Polisförbun-\r\ndet gjort en rapport om. Det handlar om misshandel\r\noch inbrott, som jag tycker är allvarligast för männi-\r\nskor. Det kan vara flera timmars väntetid från det att\r\nman har larmat. Många, både unga och äldre, är oer-\r\nhört oroliga. Jag undrar: Vilka åtgärder avser justi-\r\ntieministern att vidta vad gäller den situationen?</pre><pre>Anf.  70  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Ja, det är klart att det i vissa delar av\r\nSverige på grund av avstånd tar en viss tid från det att\r\nett larm kommer och till dess att man kommer till\r\nplatsen. Det kommer vi nog att alltid få leva med.\r\nMen självklart arbetar polisen hela tiden efter linjen\r\natt förkorta de här tiderna.\r\nDetta hänger naturligtvis också ihop med antalet\r\npoliser. Det är ett av skälen till att regeringen nu gör\r\nden största satsningen någonsin på polisen. Bara\r\nunder förra året ökade nettot med bortemot 300 poli-\r\nser, dvs. med nästan 1 polis om dagen. Detta kommer\r\nnaturligtvis att ge resultat i framtiden och utgör en\r\nviktig del i fråga om det här problemet.</pre><pre>Anf.  71  CHATRINE PÅLSSON (kd):\r\nFru talman! Någonting är egendomligt om man nu\r\nhar satsat så mycket. I Kalmar län, mitt hemlän - som\r\nligger risigt till - har det under den socialdemokratis-\r\nka regeringen skett en minskning. Från att ha haft 34\r\nnärpoliser har vi nu 8 kvar.\r\nI det kristdemokratiska budgetförslaget har vi av-\r\nsatt 1 miljard extra utöver regeringens förslag varje\r\når. Det skulle betyda 3 000 poliser extra fram till år\r\n2006.\r\nDet är förfärligt att vi har ett samhälle där det ska\r\nbehövas så många poliser. Men jag vill fråga Thomas\r\nBodström: Vad gör alla poliser eftersom antalet poli-\r\nser har minskat så drastiskt i den operativa verksam-\r\nheten över landet?</pre><pre>Anf.  72  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Det är riktigt att antalet poliser har\r\nminskat under 90-talet - på samma sätt som antalet\r\nlärare och sjukvårdspersonal har minskat. Jag vill\r\ndock understryka att vi även när vi hade minsta anta-\r\nlet poliser ändå hade fler poliser jämfört med t.ex.\r\nvåra nordiska grannländer. Den situation som målas\r\nupp från de borgerliga är således inte korrekt.\r\nNu gör vi alltså den här satsningen. Det är ingen-\r\nting som vi ser resultatet av i framtiden, utan det här\r\nhar redan börjat. Vi har nämligen ökat från en till tre\r\npolisutbildningar. Det gör att 700-900 poliser årligen\r\nkan utbildas.\r\nEtt större antal poliser går inte att utbilda om vi\r\nska behålla samma höga kvalitet som vi vill att våra\r\npoliser ska ha. Detta har redan börjat ge resultat, och\r\ndet kommer det naturligtvis att göra även i fortsätt-\r\nningen.\r\nFöreningars skatter och avgifter</pre><pre>Anf.  73  WILLY SÖDERDAHL (v):\r\nFru talman! Jag har en fråga till kulturminister\r\nMarita Ulvskog.\r\nOm en idrottsförening tar initiativ till ett arrange-\r\nmang där t.ex. en medlem beger sig ut i skolorna för\r\natt informera om föreningens verksamhet för att få\r\nnya medlemmar så kan idrottsföreningen ersätta ho-\r\nnom eller henne med upp till ett halvt basbelopp och\r\nvara undantagen sociala avgifter.\r\nOm en kulturförening tar initiativ till ett arrange-\r\nmang där t.ex. en medlem ger sig ut i skolorna för att\r\ninformera om föreningens verksamhet för att få nya\r\nmedlemmar så ska kulturföreningen betala sociala\r\navgifter för den ersättning som den person som är ute\r\nfår.\r\nDet är mycket bra att idrottsföreningen har denna\r\nmöjlighet som undantaget i skattelagstiftningen ger,\r\nmen varför ska inte kulturföreningen ha samma möj-\r\nlighet?</pre><pre>Anf.  74  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Jag kan svara på den frågan. Den har\r\nvarit uppe ett stort antal gånger till diskussion här i\r\nSveriges riksdag.\r\nI samband med den skattereform som gjordes för\r\ndrygt tio år sedan gjordes också ett försök att ta bort\r\nalla de olika typer av undantag och avdragsmöjlighe-\r\nter som fanns i vårt skattesystem och i stället skapa\r\nett så likformigt skattesystem som möjligt.\r\nI det läget gjordes bedömningen att de ersättning-\r\nar som förekommer till exempelvis fotbollsdomare,\r\nhockeydomare och ledare i idrottsrörelsen var av den\r\nomfattningen att det skulle leda till ganska stort och\r\nomfattande administrativt krångel om man hade sär-\r\nskilda avdrag för dessa. Därför infördes denna möj-\r\nlighet att via ett halvt basbelopp generellt sett befria\r\ndenna typ av kostnadsersättningar.\r\nDet har begränsats till idrottsrörelsen, och frågan\r\nhar naturligtvis ställts om man också kan tänka sig\r\nandra typer av organisationer. Det kan gälla ung-\r\ndomsorganisationer, kristna organisationer, kultur-\r\nverksamhet och liknande. Jag är mycket medveten\r\nom att detta är en svår avgränsningsfråga, men den\r\nbedömning som då gjordes var att gränsen går vid\r\nidrottsrörelsen.</pre><pre>Anf.  75  WILLY SÖDERDAHL (v):\r\nFru talman! Det undantag som finns är bra, och\r\ndet har varit bra för idrottsrörelsen. Men det hade\r\nvarit bra för andra föreningar också.\r\nNär vi har diskuterat frågan här i kammaren tidi-\r\ngare har det varit med skatteutskottet eller socialför-\r\nsäkringsutskottet. Men det departement eller den\r\nminister som har att handskas med föreningarna och\r\nderas verksamhet har inte varit med i diskussionen.\r\nDet var därför jag ställde frågan till kulturministern.\r\nJag tycker att det skulle vara bra om de här tre minist-\r\nrarna satte sig tillsammans för att försöka lösa denna\r\nfråga. Detta skulle ju vara samma fina stöd till resten\r\nav föreningslivet som det är till idrottsföreningarna.</pre><pre>Anf.  76  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Vi har självfallet diskuterat detta -\r\ninte bara mellan finansministern och kulturministern\r\nutan också med ungdomsministern och andra minist-\r\nrar som är berörda av diskussionen. Det är ju många\r\nolika typer av folkrörelser som kan vara berörda.\r\nSom jag sade är jag medveten om att det alltid är\r\nsvårt att göra den här typen av avgränsningar. Detta\r\nhar gjorts mot bakgrund av att man gjorde bedöm-\r\nningen i dess helhet att detta var av en oerhört stor\r\nomfattning och att det gällde ett stort antal ersättning-\r\nar, framför allt för olika funktionärer inom idrottsrö-\r\nrelsen. Detta borde då vara ett enklare sätt att hantera\r\nskattefrågorna. Man fick också göra en bedömning\r\ntotalt sett av det stöd som finns för olika kulturakti-\r\nviteter, idrottsaktiviteter och annat föreningsliv. Där\r\när detta en del av den sammanvägda bedömningen.\r\nDetta har alltså diskuterats och ständigt ventilerats\r\nmellan olika typer av intressegrupperingar.\r\nSatsningen på Skåneregionen</pre><pre>Anf.  77  JAN BACKMAN (m):\r\nFru talman! Jag har en fråga till Lars-Erik Löv-\r\ndén.\r\nFör snart nio månader sedan framträdde de tre\r\nSkåneministrarna Lövdén, Wärnersson och Engqvist\r\npå den regionala framtidskonferensen Skåne 2001 i\r\nMalmö och presenterade en lista över planerade na-\r\ntionella satsningar i Skåne.\r\nMin fråga är: Kommer detta arbete att fr.o.m. nu\r\nbedrivas med bara två tredjedels intensitet, eller\r\nkommer gruppen att utökas på något sätt? Det finns\r\nju fler regeringsledamöter med Skånebakgrund.</pre><pre>Anf.  78  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Jag känner inte till några planer på att\r\nutöka gruppen, men vi tre som hade att ägna oss -\r\noch har att ägna oss - åt Skånefrågorna har ju fortsatt\r\natt göra det.\r\nDet var inte bara den insats som vi gjorde genom\r\natt anordna konferensen och sätta av särskilda medel\r\nför framför allt storstadsåtgärder i Malmö och mark-\r\nnadsföringsinsatser för Skåneregionen. Det handlar\r\nockså om att fortlöpande följa Skåneregionens förut-\r\nsättningar att positivt utvecklas i anslutning till den\r\nintegration som nu sker mellan den danska och den\r\nsvenska sidan om Öresund.\r\nArbetet med att följa Skånes utveckling och ta\r\ninitiativ som syftar till att stärka Skånes konkurrens-\r\nkraft på olika områden fortsätter alltså inom regering-\r\nen som helhet.\r\nIntegration och flyktingmottagande</pre><pre>Anf.  79  MARIANNE ANDERSSON (c):\r\nFru talman! Jag har en fråga till Mona Sahlin an-\r\ngående integrationen.\r\nDet är lätt att konstatera att integrationspolitiken i\r\nstora stycken har misslyckats när grupper kan känna\r\nsig så marginaliserade att de tror att de kan åsidosätta\r\nde mest grundläggande mänskliga rättigheterna.\r\nJag tror att mycket beror på det mottagande vi har\r\nhär i Sverige, där vi inte har ställt tillräckliga krav på\r\ndem som kommer hit när det gäller att respektera\r\nsvenska lagar. Vi informerar inte tillräckligt om de\r\nrättigheter men också om de skyldigheter som det\r\ninnebär att leva i vårt land.\r\nJag menar att det är först då vi ställer krav som vi\r\nockså visar respekt för människor och undviker att de\r\nmarginaliseras.\r\nJag undrar vad Mona Sahlin avser att göra för att\r\nförbättra integrationen för de här grupperna och för\r\natt undvika att liknande problem uppstår i framtiden.</pre><pre>Anf.  80  Statsrådet MONA SAHLIN (s):\r\nFru talman! Det är riktigt att integrationspolitiken\r\nhar en del - och en mycket viktig del - i det som är\r\nutanförskap, isolering och att inte komma in på ar-\r\nbetsmarknaden. Därmed får man en allt längre väg\r\nför att möta det samhälle som man har flyttat till.\r\nMen när jag har sagt det så vill jag lägga till att\r\ndet är farligt om man tror att allt det som skedde med\r\nFadime som exempel är en informationsfråga - som\r\nom inte Fadimes far eller andra förövare vet om att\r\ndet är förbjudet att mörda sin dotter och att lagarna i\r\nSverige ser ut på ett annat sätt! Frågeställningen är\r\nmycket, mycket mer komplicerad än så. Annars\r\nskulle vi ju kunna lösa alla brott i Sverige genom att\r\ntala om för alla medborgare här att det är förbjudet att\r\nvara kriminell.\r\nDärför är däremot frågeställningen viktig om hur\r\nvi kan göra introduktionen av flyktingar som kommer\r\ntill vårt land ännu tydligare och ännu bättre än vad\r\nden är i dag. En statlig utredning jobbar just nu med\r\ndet, och jag hoppas att den ska lära oss en del om hur\r\nvi kan göra mottagandet starkare och tydligare. De\r\nvärderingar vi talar om nu är nämligen inte kompro-\r\nmissbara.</pre><pre>Anf.  81  MARIANNE ANDERSSON (c):\r\nFru talman! Jag ska ge Mona Sahlin ett litet ex-\r\nempel. I min kommun, Vårgårda, har vi eldsjälar som\r\njobbar med flyktingmottagningen. Det fungerar\r\nmycket bra. Människor känner sig välkomna och de\r\nkänner att de kommer in i samhället ganska fort. Det\r\nvisar sig också genom att väldigt många stannar kvar\r\ni kommunen.\r\nMen man berättar för mig att de familjer där man\r\nser att det finns ett kvinnoförtryck med misshandel,\r\nmed att man inte låter tonårsflickorna leva som andra\r\ntonårsflickor, där man låser in kvinnor osv. och inte\r\ntillåter dem att röra sig fritt, tenderar att flytta till t.ex.\r\nAngered i Göteborg där de kan gömma sig lite mer. I\r\nett litet samhälle märks ju detta, och man kan inte\r\ngömma det på samma sätt.\r\nJag tycker att detta är ett problem. Jag vet inte vad\r\nman ska göra åt det, för vi kan ju inte tvinga folk att\r\nstanna. Egentligen önskar man att man skulle kunna\r\ngöra det.\r\nJag vill skicka med Mona Sahlin detta, och samti-\r\ndigt undrar jag: Vilken lärdom kan man dra av just\r\ndet här exemplet?</pre><pre>Anf.  82  Statsrådet MONA SAHLIN (s):\r\nFru talman! Det är nog tyvärr så att det som vi\r\npratar om nu - hederskulturen och kyskhetskulturen -\r\ninte är så enkelt att man kan uttrycka att det är ett\r\nstorstadsfenomen eller att denna problematik inte alls\r\nfinns i mindre samhällen.\r\nJag tror att frågeställningen är svårare än så, men\r\njag tror dock att en del av lösningen ligger i det som\r\nMarianne Andersson också uttrycker. Det handlar\r\nalltså om hur man bemöts, om hur tidigt man får\r\nvänner, om tydlighet och om möjlighet att komma in i\r\ndet samhälle som man kommer till. Detta är många\r\ngånger enklare på mindre orter - det tror jag är sant.\r\nDärför är en viktig del i översynen av integra-\r\ntionspolitiken och flyktingmottagandet nu hur vi kan\r\nstimulera kommuner utanför storstadsområdena att ta\r\nemot fler flyktingar och även hur vi kan informera\r\nflyktingar så att fler vill flytta till samhällen också\r\nutanför storstadsområdena. De förslagen tror jag\r\nkommer att bli väsentliga som en viktig del av en\r\nlösning - men inte en hel lösning - på kyskhetspro-\r\nblematiken.\r\nAkademiska Hus hyressättning</pre><pre>Anf.  83  LENNART KOLLMATS (fp):\r\nFru talman! Jag har en fråga till finansministern.\r\nAtt sätta hyror eller betala hyror är inte alltid så en-\r\nkelt, och det är väl inte heller alltid så att parterna är\r\növerens. Då är ju frågan vilka åtgärder som är rimliga\r\nom man förblir ordentligt oense.\r\nVid Chalmers i Göteborg har det uppstått en hy-\r\nrestvist mellan Chalmers och Akademiska Hus som\r\nmedfört att Chalmers deponerar en del av hyran hos\r\nlänsstyrelsen, den del som man tycker att man betalar\r\nför mycket, i avvaktan på att den här oenigheten lö-\r\nses. Då svarar nu Akademiska Hus med att uppskjuta\r\ntvå sedan länge planerade investeringar. Till råga på\r\nallt är det ena fallet en ombyggnation där Chalmers\r\nbetalar full hyra.\r\nMin principiella fråga utifrån det här exemplet är:\r\nAnser finansministern att det är rimligt att en institu-\r\ntion ska kunna drabbas av att få nödvändiga investe-\r\nringar uppskjutna på grund av en hyreskonflikt?</pre><pre>Anf.  84  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Jag har naturligtvis ingen anledning\r\natt göra uttalanden om en enskild hyrestvist mellan ett\r\nstatlig bolag och en hyresgäst, och det efterfrågade\r\ninte Lennart Kollmats heller.\r\nMin principiella uppfattning är att hyresvärd och\r\nhyresgäst bör kunna komma överens och hitta en\r\ngemensam lösning på den här typen av tvister. Det\r\nligger ändå i hyresgästens intresse att komma överens\r\nmed sin hyresvärd om vilka villkor som gäller och\r\nhitta en gemensam tolkning. Förhoppningsvis ska\r\nhyresgäst och hyresvärd kunna samleva en tid fram-\r\növer också på rimliga villkor. Jag kan inte uttala mig\r\nom det enskilda fallet. Jag vill inte göra något inlägg i\r\nden debatten. Jag utgår ifrån att detta är en tvist som\r\nparterna kan hantera.</pre><pre>Anf.  85  LENNART KOLLMATS (fp):\r\nFru talman! Som finansministern sade frågade jag\r\ninte efter det enskilda fallet. Vi har den uppfattningen\r\natt i sådana här lokaler ska det vara självkostnads-\r\nprincipen som råder och inte marknadspriser, men det\r\nbehandlas ju för närvarande i finansutskottet.\r\nMen i fallet med Akademiska Hus är det ju så att\r\nde regelmässigt använder sig av marknadshyror. Då\r\nkan ju det intressanta inträffa att t.ex. företag tycker\r\natt det är bra att finnas nära Chalmers. Därmed drivs\r\nhyrorna upp, och då kan även hyran för Chalmers\r\nhöjas ännu mer. Jag tycker inte att det är rimligt. Jag\r\nundrar om finansministern tycker att det är ett rimligt\r\nsystem. Är det rimligt att t.ex. Chalmers eller andra\r\ninstitutioner inte kan gå ut och upphandla förvalt-\r\nningen av fastigheterna de hyr för att konkurrensut-\r\nsätta förvaltningen och därmed kanske få lägre hyror\r\noch lägre kostnader och mer pengar till utbildningen?</pre><pre>Anf.  86  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! För tio-femton år sedan, och längre\r\ntillbaka i tiden, hade vi ett system med en statlig\r\nmyndighet som tilldelade universitet, högskolor och\r\nandra institutioner lokaler. Vi har gått ifrån det sys-\r\ntemet som vi tyckte var ineffektivt. I dag har vi ett\r\nsystem där det inte finns någon skyldighet för en\r\nstatlig myndighet, högskola eller universitet att vistas\r\ni statliga lokaler. Myndigheten är fri att välja vilja\r\nlokaler man vill.\r\nJag utgår ifrån att Lennart Kollmats tycker att\r\nmarknadsekonomins principer är bra och att det inte\r\nska vara några särskilda favörer för vissa fastighets-\r\nbolag. Om man skulle låta statliga fastighetsbolag ha\r\nen annan princip än vad övriga fastighetsbolag har\r\nskulle det naturligtvis bli en väldig konkurrenssned-\r\nvridning på marknaden. Därför är det rimligt att ett\r\nstatligt fastighetsbolag får jobba med den kapitalprin-\r\ncip som finns i dag, dvs. att det ska finnas en viss\r\navkastning på kapitalet på samma sätt som i andra\r\nfastighetsbolag. Då måste det statliga fastighetsbola-\r\nget kunna säkra de hyresintäkter de har och agera\r\nsom andra fastighetsbolag. Det står naturligtvis fritt\r\nför den enskilda hyresgästen att välja en annan hy-\r\nresvärd om man inte är tillfreds med den man har.\r\nKönsdiskriminerande reklam</pre><pre>Anf.  87  CARINA OHLSSON (s):\r\nFru talman! De senaste veckorna har det diskute-\r\nrats mycket i medierna, här kammaren och bland\r\nmänniskor i allmänhet om kvinnors och unga flickors\r\nrätt till sitt eget liv. Mycket måste till, och vi måste\r\ngöra detta tillsammans, för att stärka flickors självbild\r\noch rätten till egna val.\r\nEn åtgärd är att vi på ett bättre sätt än nu borde\r\nkomma till rätta med den könskränkande reklamen.\r\nDärför frågar jag kulturminister Marita Ulvskog:\r\nRäcker det verkligen med Näringslivets etiska råd?\r\nÄr det inte dags för en lagstiftning mot könsdiskrimi-\r\nnerande reklam?</pre><pre>Anf.  88  Kulturminister MARITA ULV-\r\nSKOG (s):\r\nFru talman! Vi har diskuterat den frågan i rege-\r\nringen under rätt lång tid. När marknadsföringslagen\r\ngjordes om i mitten av 90-talet valde vi efter en\r\nmycket grundlig analys att inte lagstifta på denna\r\npunkt. Den nu ansvariga ministern Britta Lejon har\r\nåterigen gjort en analys. Vi arbetar nu med olika typer\r\nav folkbildande verksamhet, särskilda pengar till\r\nolika ungdomsgrupper, skolor och liknande just för\r\natt i första hand se om det går att komma ytterligare\r\nen bit den vägen.\r\nMen frågan kommer med all sannolikhet att åter-\r\nkomma till regeringen och till riksdagen eftersom det\r\nfinns en stark folklig opinion i den här frågan, och\r\nden kan man verkligen förstå ibland när man ser hur\r\nreklamen ser ut.</pre><pre>Anf.  89  CARINA OHLSSON (s):\r\nFru talman! Jag tackar kulturministern för svaret.\r\nJag tänkte att jag skulle testa den folkliga opinionen i\r\nmin hemkommun och gjorde så. Jag ställde mig utan-\r\nför ett köpcentrum och stod där i två timmar. Det var\r\n150 personer som skrev på en lista och ville att man\r\nska göra någonting åt detta.\r\nOm man tittar på Etiska rådets hemsidan blir man\r\nförvånad när man ser svaren från företagen när man\r\nhar tyckt att något är för grovt. Jag rekommenderar en\r\ntitt där för att se hur det verkligen kan gå till.\r\nJag kommer att lämna över de här listorna till\r\nkulturministern för att styrka den här folkliga viljan\r\nom att det måste till någonting mer.</pre><pre>Anf.  90  Kulturminister MARITA ULV-\r\nSKOG (s):\r\nFru talman! Jag är beredd att ta emot dessa listor.\r\nJag tycker att de är viktiga. När självsaneringen icke\r\nräcker kommer den här diskussionen definitivt att\r\nkomma tillbaka igen, och många tycker att gränsen\r\nredan är nådd.\r\nID-kort inom Schengenområdet</pre><pre>Anf.  91  CARL-AXEL JOHANSSON (m):\r\nFru talman! Jag har en fråga till justitieminister\r\nThomas Bodström. I Schengenavtalet, som riksdagen\r\ngodkänt, talas bara om skyldigheten att kunna visa\r\nID-kort som anger nationalitet, men det är upp till\r\nmedlemsstaterna att bestämma hur dessa utformas\r\noch vilka som ska godkännas. Jag har tidigare frågat\r\nministern när ett ID-kort som styrker svenskt med-\r\nborgarskap kan komma. Jag har bl.a. fått svar att\r\nunder hösten 2001 skulle en promemoria komma,\r\nmen såvitt jag vet har ännu inte någon kommit.\r\nDärför vill jag fråga: När kan vi vid resa inom\r\nSchengen ersätta våra pass med ID-kort där medbor-\r\ngarskapet framgår? Var ligger ärendet, hos Justitiede-\r\npartementet eller Rikspolisstyrelsen?</pre><pre>Anf.  92  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Det arbetet pågår fortfarande. Många\r\narbeten på Justitiedepartementet har blivit försenade\r\npå grund av händelserna den 11 september. Den här\r\nfrågan är fortfarande i högsta grad aktuell. Vi behöver\r\nett ID-kort. Problemet är ett utforma ett ID-kort som\r\nbåde gäller för svenskar och för utländska medborga-\r\nre med permanent uppehållstillstånd i Sverige.</pre><pre>Anf.  93  CARL-AXEL JOHANSSON (m):\r\nFru talman! Jag tycker att det är väldigt viktigt att\r\nman nu skyndar på den här frågan. Det vore skönt om\r\nvi kunde släppa passen för resande inom Schenge-\r\nnområdet.\r\nJag skulle vilja ställa ytterligare en fråga. Varför\r\nger inte regeringen redan nu officiell bekräftelse när\r\ndet gäller det ID-kort med uppgift om medborgarskap\r\nsom redan finns? Det finns ca 1 miljon sådana ID-\r\nkort tillverkade av bl.a. Posten. Men nu kan man inte\r\ntillverka dem längre eftersom man inte kommer åt\r\nfolkbokföringen där medborgarskapet framgår. Man\r\nansökte om dispens hos Justitiedepartementet i den\r\nhär frågan, men den avslogs. Det är upp till vår egen\r\nregering att godkänna de ID-kort som redan finns.\r\nVarför gör man inte det?</pre><pre>Anf.  94  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Därför att vi vill ha ett system som\r\ngäller både för svenska och för utländska medborgare\r\nnär de reser till de länder där man fortfarande kräver\r\natt man kan styrka sin identitet på särskilt sätt. Men\r\njag kan garantera att arbetet pågår. Det är min för-\r\nhoppning att vi så snart som möjligt kan få fram ett\r\nID-kort så att vi kan uppfylla en av de förväntningar\r\nvi har på Schengenavtalet, nämligen att man ska\r\nkunna resa utan pass.\r\nGemensam gränspolis inom EU</pre><pre>Anf.  95  SVEN-ERIK SJÖSTRAND (v):\r\nFru talman! Jag har en fråga till justitieministern. I\r\nen PM som vi nyligen fick från riksdagen och som\r\nkom från det nuvarande ordförandelandet Spanien\r\npresenteras en mängd förslag på hur man ska bekäm-\r\npa olovlig invandring i EU.\r\nDär sägs bl.a. att kontrollerna vid de yttre grän-\r\nserna måste vara av hög standard för att förebygga\r\nolovlig invandring. Upprättandet av en europeisk\r\ngränskontrollfunktion har fått politiskt stöd, och un-\r\ndersökningar som finansieras av något EU-program\r\npågår.\r\nVad jag vet håller Italien på med en genomförbar-\r\nhetsstudie om en gemensam gränspolis. Hur ser justi-\r\ntieministern på en gemensam gränspolis inom EU?</pre><pre>Anf.  96  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Ett samarbete tycker jag är värdefullt.\r\nMen jag tycker att man ska vara försiktig med att gå\r\nalltför långt. Framför allt måste man vara oerhört\r\nförsiktig så att det inte innebär ett försvårande av\r\nasylrätten när man nu gör gemensamma ansträng-\r\nningar för att bekämpa terrorismen.</pre><pre>Anf.  97  SVEN-ERIK SJÖSTRAND (v):\r\nFru talman! Jag tackar justitieministern för svaret.\r\nAnledningen till frågan är min oro att mer och\r\nmer polisiärt och juridiskt arbete tas över av EU.\r\nIbland sker det väldigt snabbt.\r\nJag är glad att justitieministern anser att det inte\r\nska ske så snabbt. Det kanske är bra med ett samar-\r\nbete, men att bygga upp permanenta institutioner\r\nkanske inte alltid är bra. Jag förstår också att den\r\nsvenska ståndpunkten är att man inte vill ha någon\r\ngemensam gränspolisstation.\r\nOm det ändå skulle bli så, hur kommer det i så fall\r\natt presenteras för riksdagen? Har vi någon möjlighet\r\natt få insyn i detta?</pre><pre>Anf.  98  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Det kommer naturligtvis att ske på\r\nsedvanligt sätt. Regeringens inställning presenteras\r\nför EU-nämnden som därefter eventuellt ger stöd till\r\nregeringen för sin uppfattning. Liksom tidigare kom-\r\nmer regeringen inte att driva någon linje som inte har\r\nstöd i riksdagen.\r\nVid en eventuell överenskommelse - kanske inte\r\nden som presenteras nu - kommer det självklart att\r\nbeslutas här i riksdagen om Sverige ska ansluta sig\r\neller inte.</pre><pre>Anf.  99  TALMANNEN:\r\nRiksdagens frågestund är avslutad. Jag tackar re-\r\ngeringens företrädare och kammarens ledamöter för\r\nderas medverkan.</pre><pre>8 §  Anmälan om inkommen faktapromemoria\r\nom förslag från Europeiska kommissionen,\r\nm.m.</pre><pre>Talmannen anmälde att följande faktapromemoria\r\nom förslag från Europeiska kommissionen inkommit\r\noch överlämnats till utskott:\r\n2001/02:FPM45 Kommissionens förslag till rambe-\r\nslut om bekämpande av rasism och främlingsfi-\r\nentlighet KOM (2001) 664 till justitieutskottet</pre><pre>9 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nPropositioner\r\n2001/02:84 till socialförsäkringsutskottet\r\n2001/02:98 till trafikutskottet</pre><pre>10 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nMotioner\r\nmed anledning av prop. 2001/02:86 Sveriges anta-\r\ngande av beslut om inrättande av Eurojust och\r\nändring i lagen (1976:661) om immunitet och pri-\r\nvilegier i vissa fall\r\n2001/02:Ju7 av Alice Åström m.fl. (v)\r\n2001/02:Ju8 av Kia Andreasson m.fl. (mp)</pre><pre>med anledning av prop. 2001/02:91 Nationell narko-\r\ntikahandlingsplan\r\n2001/02:So25 av Marietta de Pourbaix-Lundin (m)\r\n2001/02:So26 av Carl-Axel Johansson (m)\r\n2001/02:So27 av Maud Ekendahl och Elizabeth Ny-\r\nström (m)\r\n2001/02:So28 av Kenneth Johansson m.fl. (c)\r\n2001/02:So29 av Göran Magnusson (s)\r\n2001/02:So30 av Lars Leijonborg m.fl. (fp)\r\n2001/02:So31 av Anne-Katrine Dunker och Ewa\r\nThalén Finné (m)\r\n2001/02:So32 av Margareta Viklund (kd)\r\n2001/02:So33 av Jeppe Johnsson (m)\r\n2001/02:So34 av Bo Lundgren m.fl. (m)\r\n2001/02:So35 av Lars Gustafsson m.fl. (kd)</pre><pre>11 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 7 februari</pre><pre>2001/02:243 av Lennart Beijer (v) till finansminister\r\nBosse Ringholm\r\nSjätte AP-fonden\r\n2001/02:244 av Sven Brus (kd) till finansminister\r\nBosse Ringholm\r\nDansbandsmomsen\r\n2001/02:245 av Elver Jonsson (fp) till näringsminis-\r\nter Björn Rosengren\r\nKompetensutveckling\r\n2001/02:246 av Rolf Gunnarsson (m) till försvarsmi-\r\nnister Björn von Sydow\r\nOminriktning av försvaret\r\n2001/02:247 av Carina Hägg (s) till försvarsminister\r\nBjörn von Sydow\r\nSWEDEC i Eksjö</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 12 februari.</pre><pre>12 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 7 februari</pre><pre>2001/02:680 av Lars Hjertén (m) till utbildningsmi-\r\nnister Thomas Östros\r\nFöräldrakooperativ\r\n2001/02:681 av Barbro Hietala Nordlund (s) till\r\nutbildningsminister Thomas Östros\r\nSkolskjuts\r\n2001/02:682 av Lars Hjertén (m) till utbildningsmi-\r\nnister Thomas Östros\r\nTidig praktik för blivande lärare\r\n2001/02:683 av Mona Berglund Nilsson (s) till soci-\r\nalminister Lars Engqvist\r\nHögkostnadsskyddet\r\n2001/02:684 av Carl-Axel Johansson (m) till social-\r\nminister Lars Engqvist\r\nLSS\r\n2001/02:685 av Cecilia Magnusson (m) till justitie-\r\nminister Thomas Bodström\r\nUtvärdering av 1998 års föräldrabalksreform\r\n2001/02:686 av Carl-Axel Johansson (m) till justi-\r\ntieminister Thomas Bodström\r\nNationella ID-kort\r\n2001/02:687 av Johnny Gylling (kd) till jordbruksmi-\r\nnister Margareta Winberg\r\nUtfiskning i Östersjön\r\n2001/02:688 av Krister Örnfjäder (s) till statsrådet\r\nLena Sommestad\r\nMiljöutredning om södra Östersjön\r\n2001/02:689 av Carlinge Wisberg (v) till statsrådet\r\nMona Sahlin\r\nÅtgärder mot mobbning i arbetslivet\r\n2001/02:690 av Britt Bohlin (s) till statsrådet Ulrica\r\nMessing\r\nUtvecklingsdelegation för hela Dalsland</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 12 februari.</pre><pre>13 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 7 februari</pre><pre>2001/02:560 av Margareta Cederfelt (m) till finans-\r\nminister Bosse Ringholm\r\nVägunderhåll\r\n2001/02:576 av Yvonne Ångström (fp) till miljömi-\r\nnister Kjell Larsson\r\nBotniabanan\r\n2001/02:615 av Mikael Oscarsson (kd) till jord-\r\nbruksminister Margareta Winberg\r\nEU-stöd\r\n2001/02:645 av Carina Adolfsson Elgestam (s) till\r\nnäringsminister Björn Rosengren\r\nGlasrikets framtid\r\n2001/02:646 av Kenth Skårvik (fp) till näringsminis-\r\nter Björn Rosengren\r\nFördelning av start- och landningstider\r\n2001/02:647 av Lars Björkman (m) till näringsmi-\r\nnister Björn Rosengren\r\nUtländska fordon i vintertrafik</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 12 februari.</pre><pre>14 §  Kammaren åtskildes kl. 15.03.</pre><pre>\r\nFörhandlingarna leddes\r\nav förste vice talmannen från sammanträdets början\r\ntill ajourneringen kl. 13.33 och\r\nav talmannen därefter till sammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}