{"dokumentstatus":{"dokument":{"hangar_id":"2348329","dok_id":"GP0934","rm":"2001/02","beteckning":"34","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"34","slutnummer":"0","datum":"2001-11-26 00:00:00","systemdatum":"2005-10-27 12:14:39","publicerad":"2001-11-26 00:00:00","titel":"Riksdagens snabbprotokoll 2001/02:34 Måndagen den 26 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{E8A97133-7544-464F-A0AE-611ED148BE78}","dokument_url_text":"http://data.riksdagen.se/dokument/GP0934/text","dokument_url_html":"http://data.riksdagen.se/dokument/GP0934","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GP0934","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2001/02:34</div>\r\n<div class=\"sidhuvud_datum\">Måndagen den 26 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 10.00 - 12.56</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n-------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 19 och 20 novem-\r\nber.\r\n2 §  Meddelande om frågestund</pre><pre>Andre vice talmannen meddelade att vid fråge-\r\nstunden torsdagen den 29 november kl. 14.00 skulle\r\nföljande statsråd närvara:\r\nVice statsminister Lena Hjelm-Wallén, försvars-\r\nminister Björn von Sydow, socialminister Lars\r\nEngqvist, finansminister Bosse Ringholm och justi-\r\ntieminister Thomas Bodström.</pre><pre>3 §  Meddelande om aktuell debatt</pre><pre>Andre vice talmannen meddelade att fredagen den\r\n30 november omkring kl. 9.00, efter voteringen,\r\nskulle en aktuell debatt om EU-harmonisering av\r\nlagstiftning på de process-, straff- och polisrättsliga\r\nområdena äga rum.</pre><pre>4 §  Svar på interpellation 2001/02:66 om kvin-\r\nnan i ett globalt perspektiv</pre><pre>Anf.  1  Utrikesminister ANNA LINDH (s):\r\nFru talman! Margareta Viklund har ställt ett antal\r\nfrågor om vilka åtgärder jag avser vidta för att främja\r\nkvinnans ställning i ett globalt perspektiv.\r\nLåt mig inledningsvis framhålla att detta är ett för\r\nmig och regeringen högt prioriterat område. Jag delar\r\ni allt väsentligt Margareta Viklunds beskrivning av\r\nproblemen när det gäller kvinnans ställning i det\r\nglobala perspektivet.\r\nLåt mig besvara de åtta frågorna i turordning.\r\nNär det gäller att agera för att frågan om heder-\r\nsmord ska ingå i EU:s förhandlingar med Turkiet om\r\nmedlemskap i EU har vi inga indikationer på att he-\r\ndersmord förekommer i Turkiet. Mord inklusive\r\nhedersmord är kriminaliserat i Turkiet.\r\nFråga nummer två gäller huruvida jag avser att\r\nverka för att det dokument som FN antagit om traf-\r\nficking snarast implementeras i medlemsländernas\r\nlagstiftning.\r\nDen svenska regeringen har liksom övriga EU-\r\nländer undertecknat FN:s konvention mot gränsöver-\r\nskridande organiserad brottslighet och dess tilläggs-\r\nprotokoll som gäller förebyggande, bekämpande och\r\nbestraffande av människohandel, särskilt avseende\r\nkvinnor och barn. Frågorna om ratifikation av kon-\r\nventionen och detta tilläggsprotokoll bereds för när-\r\nvarande inom Regeringskansliet. Att sträva efter att\r\nandra länder tillträder konventionen och tilläggspro-\r\ntokollet ingår givetvis som en del av vårt internatio-\r\nnella engagemang i frågan.\r\nMargareta Viklund frågar vidare om jag avser att\r\nverka för att trafficking blir ett prioriterat brott att\r\nbekämpa.\r\nBekämpandet av människohandel är redan en pri-\r\noriterad fråga för regeringen och vi driver den också i\r\nen rad internationella forum, såsom OSSE, Nordiska\r\nministerrådet och EU. Kampen mot människohandel\r\npågår också inom ramen för ASEM, dvs. EU och tio\r\nländer i Asien, som vid utrikesministermötet i Beijing\r\ni maj på svenskt initiativ antog en handlingsplan för\r\natt bekämpa människohandel. Jag kan också nämna\r\natt regeringen har avsatt medel för att intensifiera\r\nsamarbetet mellan EU och Afrika om åtgärder mot\r\nmänniskohandel. UD kommer dessutom att utarbeta\r\nen strategi för bekämpning av människohandel inom\r\nramen för utvecklingssamarbetet.\r\nI sin fjärde fråga undrar Margareta Viklund om\r\njag i EU och i andra internationella sammanhang\r\navser att verka för att prostitution förbjuds.\r\nTyvärr har vi i dag ingen internationell samsyn på\r\nhur prostitution ska betraktas och åtgärdas. Ett synsätt\r\nsom innebär att prostitution ses som ett godtagbart\r\nyrke, att likställa den med andra former av arbete, är\r\nenligt min mening cyniskt och uppgivet. Detta bygger\r\npå en människosyn som regeringen inte delar. Vi\r\nmåste därför verka för att vår syn på prostitution\r\nvinner gehör. Här har den svenska regeringen, svens-\r\nka EU-parlamentariker, andra politiker och inte minst\r\nfrivilligorganisationer en mycket viktig roll att spela.\r\nMargareta Viklund frågar också om jag avser att\r\nta upp frågan om kvinnlig könsstympning i interna-\r\ntionella sammanhang.\r\nSverige har inte bara stött utan i flera fall också\r\ntagit initiativ till att FN-organisationerna UNICEF,\r\nWHO och UNFPA aktivt ska verka för att kvinnlig\r\nkönsstympning upphör. Sverige har också som ett led\r\ni arbetet mot våld mot kvinnor vid upprepade tillfäl-\r\nlen tagit upp frågan i FN.\r\nNästa fråga gäller huruvida jag avser att verka för\r\natt frågan om kvinnlig könsstympning erkänns som\r\nett brott mot mänskliga rättigheter.\r\nAtt bekämpa kvinnlig könsstympning är självklart\r\nen fråga om mänskliga rättigheter. Enligt FN:s kon-\r\nvention om avskaffande av all slags diskriminering av\r\nkvinnor måste sådana seder och bruk avskaffas, som\r\ngrundar sig på föreställningen om det ena könets\r\nunderlägsenhet. Enligt FN:s konvention om barnets\r\nrättigheter måste traditionella sedvänjor avskaffas\r\nsom är skadliga för hälsan. Sociala, kulturella och\r\nreligiösa faktorer kan aldrig användas som ursäkt för\r\natt begå brott mot de mänskliga rättigheterna.\r\nDen sjunde frågan gäller om jag avser att verka\r\nför att frågan om prenatal könsdiskriminering förs\r\nupp på dagordningen för FN:s generalförsamling.\r\nDet mest effektiva sättet att bekämpa prenatal\r\nkönsdiskriminering, dvs. selektiva aborter, är att i ett\r\nbrett perspektiv arbeta för att motverka föreställning-\r\nen om att flickor och kvinnor är underordnade män.\r\nSatsningar på att ge kvinnor samma rättigheter som\r\nmän på alla områden är därför avgörande för att vi\r\nska kunna komma till rätta med alla de problem som\r\nMargareta Viklund med rätta tar upp.\r\nI sin åttonde och sista fråga undrar Margareta\r\nViklund om jag avser att verka för att Sverige i det\r\nmulti- och bilaterala samarbetet samt i andra interna-\r\ntionella sammanhang särskilt uppmärksamma flick-\r\nornas situation i Indien och Kina.\r\nDär är det så att Sverige sedan länge aktivt verkar\r\n- i såväl det bilaterala som det multilaterala utveck-\r\nlingssamarbetet - för att synliggöra kvinnors och\r\nmäns olika villkor. Riktade insatser görs också i bl.a.\r\nKina och Indien för jämställdhet och för att förstärka\r\nkvinnors och flickors situation.</pre><pre>Anf.  2  MARGARETA VIKLUND (kd):\r\nFru talman! Först ber jag att få tacka för svaret,\r\nsom jag tycker är värdefullt och intressant. Men rik-\r\ntigt nöjd med svaren på alla mina frågor är jag kanske\r\ninte.\r\nAtt den fråga som vi nu debatterar är mycket ak-\r\ntuell visar notis i förra veckan i en av våra större\r\nmorgontidningar. Notisen handlar om att en 15-årig\r\njordansk pojke har dömts till fyra års fängelse för\r\nhedersmord på sin syster. Händelsen ägde rum i sta-\r\nden Irbid i Jordanien. Två andra bröder åtalades ock-\r\nså för ha uppviglat honom men frikändes i brist på\r\nbevis. Bröderna misstänkte att systern, som var ogift,\r\nhade haft sexuell relation sedan hon varit försvunnen\r\nfrån hemmet i flera dagar. En läkarundersökning\r\nvisade senare att hon alltjämt var oskuld. Enligt tid-\r\nningen Jordan Times har det i år förekommit 18 he-\r\ndersmord.\r\nFru talman! Jag berättar inte detta för att jag på\r\nnågot sätt vill dra ned eller speciellt utmärka Jordani-\r\nen. Hedersmord är ingen speciell företeelse för just\r\ndet landet utan tyvärr ganska vanligt i många länder.\r\nJag berättar om det för att visa hur aktuellt det ämne\r\när som vi diskuterar i dag, nämligen kvinnors och\r\nflickors utsatthet.\r\nJag vill också berätta det av två andra skäl. Det\r\nena är att det är oerhört angeläget att belysa kvinnans\r\nsituation inte bara i vårt land utan också se hennes\r\nsituation utanför vårt eget lands gränser. Världen\r\nflyttar ju in i våra vardagsrum genom bl.a. TV. Då\r\nkan vi bl.a. se att vi egentligen inte är så olika varand-\r\nra var vi än bor och lever på jordklotet. Jag vill påstå\r\natt det som angår kvinnan i Afrika, Asien, Europa\r\neller någon annanstans angår oss alla.\r\nDen andra orsaken är att jag har en stor undran,\r\nnämligen: Vilken bild ska flickor och pojkar i vårt\r\nland få av sig själva som just flickor och pojkar när\r\nde ser och hör hur förtryckt flickan och kvinnan är i\r\nmånga länder? Självklart måste flickan se sig som en\r\nmindre värd människa, när man kan behandla flickor\r\noch kvinnor så människovidrigt som jag anser att man\r\ngör i många länder i dag. Jag kan inte förstå annat än\r\natt det sätter spår på flickan i Sverige, på hennes\r\nsjälvkänsla, självrespekt och egenvärde, att se andra\r\nflickor i världen blir behandlade och betraktade som\r\nen andra klassens människa. Risken finns väl också\r\natt pojkars inställning till och syn på flickor blir skev\r\noch ambivalent.\r\nMed detta vill jag ha sagt att det som sker flickor\r\noch kvinnor på andra platser på vår jord egentligen\r\nangår oss alla också i vårt land. Därför är det så vik-\r\ntigt att vi handlar och visar att vi tar avstånd från\r\nhandlingar som vi inte accepterar. Världen är inte\r\nstörre än att vi snabbt kan komma i kontakt med värl-\r\ndens alla hörn.\r\nFör att säga något om alla mina frågor i interpel-\r\nlationen och svaren på dem verkar det som om vi,\r\ndvs. Sverige, regeringen och andra, i dag gör en hel\r\ndel för att förbättra kvinnans situation, och det visste\r\njag ju.\r\nMen ändå ser det ut som det gör. Det verkar vara\r\nett hopplöst arbete. Självfallet handlar det främst om\r\nmänniskosyn och människovärde, men det kan också\r\nvara en fråga om makt. Vad anser ministern att vi kan\r\npeka på som ett gott resultat av arbetet med att höja\r\nkvinnans status i världen? Finns det någon utredning\r\npå Regeringskansliet om att finna vägar för att för-\r\nbättra kvinnans situation i världen? Om inte, är mi-\r\nnistern i så fall beredd att tillsätta en sådan, gärna\r\nparlamentariskt sammansatt, utredning?</pre><pre>Anf.  3  Utrikesminister ANNA LINDH (s):\r\nFru talman! Till att börja med vet jag att Marga-\r\nreta Viklund och jag är helt överens i grundfrågan.\r\nSjälvfallet angår flickors och kvinnors situation värl-\r\nden över även oss, precis som även pojkars och mäns\r\nsituation angår oss. Det är det som gäller universella\r\nmänskliga rättigheter. Margareta Viklund tar i sin\r\ninterpellation upp några av de värsta exemplen på\r\nförtryck som man över huvud taget kan tänka sig,\r\nhedersmorden, kvinnlig könsstympning m.m.\r\nJag kanske dock inte riktigt delar Margareta\r\nViklunds pessimism. Även om det fortfarande ser\r\nväldigt allvarligt ut och det finns många exempel på\r\növergrepp världen över tror jag att det är ett uttryck\r\nför att alla övergrepp som sker kommer till vår kän-\r\nnedom. Ser man kvinnors situation i världen finns det\r\nexempel på att kvinnornas situation försämrades -\r\nt.ex. i Afghanistan - men det finns nog ännu fler\r\nexempel på att kvinnors situation har förbättrats.\r\nDet gäller inte enbart där vi kan se att kvinnor har\r\nfått större makt och inflytande - t.ex. i Västeuropa\r\nunder senare år - utan vi kan också se att kvinnorna\r\nhåller på att få en starkare ställning runtom i världen.\r\nDärmed avslöjas och offentliggörs också de över-\r\ngrepp som begås mot kvinnor.\r\nDet första viktiga steget för att vi ska kunna be-\r\nkämpa avarterna är just att de kommer till offentlig\r\nkännedom. Hedersmorden, könsstympningarna - allt\r\ndetta är ju inte nytt. Däremot är det ganska nytt att\r\nman redovisar, offentliggör och dömer i dessa frågor,\r\nvilket man inte har gjort tidigare. Det har varit nå-\r\ngonting som har förtigits och fördolts och därmed har\r\ndet varit ännu svårare att göra någonting åt det.</pre><pre>Anf.  4  MARGARETA VIKLUND (kd):\r\nFru talman! Det är bra att man inte är pessimistisk\r\nutan att man är optimistisk. Men på något sätt tycker\r\njag att den utveckling som utrikesministern talar om\r\nhar två sidor.\r\nVi kan se den positiva utvecklingen, men vi kan\r\nockså se den negativa utvecklingen. Jag tänker då på\r\ntrafficking och på prostitutionens legalisering. Det är\r\nen negativ utveckling som pekar på en oerhört nega-\r\ntiv kvinnosyn.\r\nJag fick inte svar på min fråga om det var någon\r\nutredning på gång på Regeringskansliet där man ser\r\növer kvinnans situation i världen, och om det inte\r\ngjorde det, om utrikesministern i så fall var beredd att\r\ntillsätta en sådan utredning.\r\nDemokrati och mänskliga rättigheter är frågor\r\nsom man ständigt och jämt måste vaka över. Det är\r\ningenting som är statiskt, utan det är någonting som\r\nman måste jobba med varje dag. Därför anser jag att\r\nkvinnans situation i världen är en fråga som man\r\nmåste ha ögonen på hela tiden. Man måste ha en\r\nhandlingsberedskap som man kan jobba utifrån i\r\nolika sammanhang.\r\nAv utrikesministerns svar på interpellationen för-\r\nstår jag att frågan om de europeiska ländernas syn på\r\nprostitution är ganska svår att hantera. Här vill utri-\r\nkesministern ha hjälp, såvitt jag kan förstå, av både\r\npolitiker och frivilligorganisationer. Då undrar jag\r\nigen om utrikesministern till att börja med har funde-\r\nrat på att tillsätta en arbetsgrupp som ska diskutera\r\noch förslå en strategi för hantering av den frågan. Att\r\nlegalisera prostitution i hela Europa anser jag vara ett\r\nstort bakslag för kvinnans rätt till ett värdigt liv på\r\nsina egna villkor.\r\nFör att ytterligare gå in på de olika svaren på mina\r\nfrågor till ministern vill jag ta upp Turkiet. Ministern\r\nsäger att hedersmord är kriminaliserat i Turkiet och\r\natt det inte finns några indikationer på att det före-\r\nkommer några sådana mord. Jag har tyvärr inga\r\nskriftliga indikationer på att det förekommer heder-\r\nsmord i Turkiet med mig i dag - jag hade hoppats det,\r\nmen det har inte gått. Däremot har jag muntliga indi-\r\nkationer på att det förekommer. Vi måste också ta\r\nmed i sammanhanget att Turkiet har en något annor-\r\nlunda syn på det juridiska området än vad som är\r\nvanligt i Europas länder. Men jag återkommer till den\r\nfrågan.\r\nDet är hoppfullt att regeringen verkar vara hårt\r\nengagerad i frågan om trafficking och verkar ha klara\r\nlinjer för hur man ska gå till väga. Det är positivt.\r\nNär det gäller den kvinnliga könsstympningen\r\nundrar jag hur de olika svenska initiativen i olika\r\nsammanhang för att få ett slut på den verksamheten\r\nhar följts upp. Det räcker inte med att man tar upp\r\nfrågan. Man måste också jobba vidare på den.\r\nI svaret på frågan om att erkänna kvinnlig köns-\r\nstympning som ett brott mot mänskliga rättigheter\r\nberättas om en gammal föreställningsvärld, men det\r\när inte direkt något svar på hur Sverige ska arbeta\r\nmed frågan för att få det klassat som ett brott mot\r\nmänskliga rättigheter.\r\nJag tycker inte heller att svaret på frågan om pre-\r\nnatal könsdiskriminering är ett tydligt svar på min\r\nfråga.\r\nSedan undrar jag om man ser något påtagligt re-\r\nsultat av de insatser som Sverige har gjort genom det\r\nmultilaterala, men framför allt genom bilaterala, sam-\r\narbetet i Kina och Indien.</pre><pre>Anf.  5  Utrikesminister ANNA LINDH (s):\r\nFru talman! Jag börjar med diskussionen om en\r\nutredning. Det åskådliggör problemet med att försöka\r\natt svara på alla frågor i ett sammanhang.\r\nJag tror att det på många sätt vore intressant att\r\ngöra en utredning om kvinnornas situation i olika\r\ndelar av världen. Men det gäller så många olika pro-\r\nblem. Visserligen skulle det ge en bred bild, men om\r\nman ska angripa kvinnors problem ska man ta upp\r\ndem specifikt, vart och ett för sig, eftersom det kan\r\nhandla om väldigt olika problem. Ska man då åtgärda\r\ndem är nog inte en utredning kring helheten det mest\r\noperativa sättet. Vi har dessutom en ganska bra bild\r\nav problemen. Det handlar nog mest om att hitta\r\nframkomliga vägar. Låt mig nämna några.\r\nHedersmorden är ett av de områden där Sverige\r\nunder senare år har agerat starkt gentemot de enskilda\r\nländerna och också gentemot enskilda organisationer\r\ni respektive länder som vi tror kan påverka detta med\r\nhedersmord. Vi vill att dessa organisationer tar klar\r\noch tydlig ställning och att de agerar internt i sina\r\nländer för att få bort en så barbarisk företeelse som\r\nhedersmorden.\r\nVi kommer senare i dag att ha en debatt om Tur-\r\nkiet. Hedersmord är en av de få saker där vi inte har\r\nfått några indikationer på att Turkiet ska kritiseras.\r\nTurkiet har en helt sekulär lagstiftning. Vi kan ankla-\r\nga Turkiet för många brott mot mänskliga rättigheter.\r\nVi har inte fått några bevis för att det förekommer\r\nhedersmord. Om det gör det ska vi självfallet ta upp\r\ndet också med de berörda i Turkiet.\r\nNär det gäller prostitutionen kan jag fullständigt\r\ninstämma i riskerna med en legalisering. Här handlar\r\ndet framför allt för oss att försöka att påverkar andra\r\nländer så långt det går. Sedan lyckas vi kanske inte\r\nända fram, det har vi ju sett exempel på. Det finns en\r\nhelt annan syn hos oss än i andra länder på prostitu-\r\ntionen. Men vi kan bara agera genom att försöka att\r\npåverka andra länder.\r\nDäremot har vi lyckats med detta med trafficking.\r\nNär vi började att ta upp frågan om trafficking för ett\r\npar år sedan möttes vi av en total okunskap även i\r\nmånga av EU-länderna. Från att ha mötts av ett totalt\r\nointresse och okunskap kan vi i dag se att det är en av\r\nde prioriterade frågor som inte bara Sverige utan\r\nockså EU lyfter fram i olika sammanhang. Man har\r\nupprättat handlingsplaner och konkreta aktionsplaner.\r\nDet är också en viktig del i biståndet där vi kan peka\r\npå vad som måste genomföras när det gäller traffick-\r\ning. Ett exempel är att det inte bara är en gemensam\r\nprioriterad fråga i vårt närområde, utan vi har det\r\nockså som en gemensam prioriterad fråga i vårt sam-\r\narbete med Asien och i det EU-asiatiska samarbetet.\r\nVi har också med flickornas och kvinnornas situ-\r\nation som en väldigt viktig del i vårt samarbete med\r\nKina och Indien. Om vi ska gå igenom de enskilda\r\nbiståndsprojekten är det snarare biståndsministern\r\nsom ska göra det. Jag har varit med i politiska sam-\r\nmanhang och tagit upp kvinnornas och flickornas\r\nsituation, inte minst i samband med ordförandeskapet.\r\nMen sedan är det något som genomsyrar även våra\r\nsamarbetsprojekt med de berörda länderna.</pre><pre>Anf.  6  MARGARETA VIKLUND (kd):\r\nFru talman! Olika problem måste lösas på olika\r\nsätt. Ungefär så sade utrikesministern. Men handlar\r\ndet ändå inte om kvinnans utsatthet generellt sett?\r\nGenom att titta på delproblemen får man en helhets-\r\nbild som man ska kunna arbeta utifrån på ett fram-\r\nåtriktat sätt för att höja kvinnans status i världen.\r\nNär jag skrev den här interpellationen och när jag\r\njobbade med de här frågorna blev jag väldigt depri-\r\nmerad av den bild som jag själv skissade upp, därför\r\natt jag upplever att kvinnans situation är fruktansvärd\r\ni många hänseenden.\r\nSom jag sade inledningsvis är världen ganska li-\r\nten. Och de bilder som våra barn och ungdomar ser i\r\nTV och på annat sätt, där kvinnors och andra männi-\r\nskors situationer lyfts fram, sätter naturligtvis sin\r\nprägel på dem. Det präglar också uppfattningen om\r\nderas medmänniskor och också deras egen självbild.\r\nDärför tycker jag att det är oerhört angeläget att man\r\ntar tag i de här frågorna på ett mycket djupt sätt. Det\r\nsäger utrikesministern att man gör i och med att den\r\nhär frågan är prioriterad. Men då undrar jag hur högt\r\nden här frågan står på prioriteringslistan, som jag tror\r\när ganska lång. Det är väldigt många frågor som är\r\nprioriterade i dag när det gäller utrikespolitiken, så\r\ndet säger egentligen inte så väldigt mycket.\r\nNär det sedan gäller detta med trafficking är det\r\njättebra att det finns planer och att man har kommit\r\nfram på den vägen på ett bra sätt. Men man ser väl-\r\ndigt lite också av det resultatet. Vad har hänt? Vi vet\r\natt ungefär en halv miljon kvinnor är utsatta för traf-\r\nficking i dag i Europa. Vad händer med alla dem? Vi\r\nkänner också till sambandet mellan den internatio-\r\nnella brottsligheten och trafficking, som är en del i ett\r\nstörre problem.\r\nVisst finns det anledning, tycker jag, att se över\r\nkvinnans situation med ett totalt grepp.</pre><pre>Anf.  7  Utrikesminister ANNA LINDH (s):\r\nFru talman! Hur prioriterade är de här frågorna?\r\nJag skulle vilja säga att när vi tar upp prioriteringar\r\nbrukar det handla om tre fyra frågor. De frågor som\r\nMargareta Viklund tar upp brukar alltid komma med\r\ndär.\r\nDet är också tydligt att när vi i de internationella\r\norganisationerna OSSE och EU lyfter fram frågor på\r\ninternationella möten kommer trafficing-frågor m.m.\r\nalltid upp.\r\nDet är sant att vi inte har kommit så långt när det\r\ngäller att få bort trafficking, men det första kravet är\r\nändå att vi lyfter fram problemen och att vi börjar att\r\nåtgärda dem. Nu har vi tagit fram aktionsplaner. Vi\r\nhåller på att genomföra dem både juridiskt och socialt\r\nför att komma åt orsakerna men också för att hjälpa\r\noffren, kvinnorna.\r\nSamtidigt skulle jag vilja säga att jag tror att i hela\r\nden här debatten är det viktigt att vi inte enbart ser\r\nkvinnorna som offer, utan att vi också ser kvinnorna\r\nsom viktiga aktörer. Det är glädjande med diskussio-\r\nnen som har utvecklats inom FN:s säkerhetsråd t.ex.\r\nDär antar man nu resolutioner där kvinnor ingår. Man\r\nser inte kvinnorna bara som hotade offer, utan man\r\nlyfter alltmer fram kvinnorna som viktiga aktörer och\r\nnågra som ska vara med och lösa problemen. Det ger\r\nju kvinnorna en helt makt att också komma till roten\r\nmed de problem som vi har diskuterat i den här inter-\r\npellationsdebatten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 2001/02:79 om\r\nfängslade i Moldavien</pre><pre>Anf.  8  Utrikesminister ANNA LINDH (s):\r\nFru talman! Margareta Viklund har frågat mig om\r\nregeringen avser att i FN, EU och andra internatio-\r\nnella sammanhang ta upp situationen för de tre allt-\r\njämt fängslade medlemmarna av den s.k. Ilascu-\r\ngruppen, Andrei Ivantoc, Alexandru Lesco och Tudor\r\nPetrov-Popa. Vidare har Margareta Viklund frågat\r\nmig om regeringen avser att verka för att de tre\r\nfängslade får en fri och rättvis rättegång samt om jag\r\nanser att de tre ska släppas fria.\r\nFallet med den s.k. Ilascu-gruppen går tillbaka till\r\nbörjan av 1990-talet, då moldaver på båda sidor av\r\nfloden Dnestr genomförde aktioner mot de separatis-\r\ntiska försöken att bilda en oberoende stat, Transnistri-\r\nen. Ilascu och de övriga i gruppen dömdes i vad som\r\nmåste betecknas som skenrättegångar i Transnistrien\r\nför att ha bekämpat den självutropade staten.\r\nDomarna mot Ilascu och de övriga är naturligtvis\r\ninte legitima. Transnistrien erkänns inte internatio-\r\nnellt som en självständig stat. Den transnistriske ut-\r\nbrytarledaren Smirnov har förklarat att en lösning av\r\nfallet endast kan uppnås när väl frågan om Transnist-\r\nriens status har lösts. Denna koppling måste självfal-\r\nlet avvisas.\r\nEfter påtryckningar och vädjanden från en OSSE-\r\ndelegation som besökte Transnistrien i våras, släpptes\r\nIlie Ilascu i början av maj. Efter detta glädjande be-\r\nsked vädjade OSSE:s ordförande, den rumänske utri-\r\nkesministern Geoana, till myndigheterna i Transnist-\r\nrien att även frisläppa de övriga tre, men så har tyvärr\r\nännu inte skett.\r\nJag kan försäkra Margareta Viklund om att Sveri-\r\nge, genom agerande i OSSE och genom stöd till OS-\r\nSE:s ansträngningar och organisationens fältmission,\r\nsom har följt fallet sedan 1993, även framgent kom-\r\nmer att följa utvecklingen i detta ärende. Som jag\r\nsade menar vi att domarna mot de tre inte kan be-\r\ntraktas som legitima och att de därför snarast bör\r\nfriges.\r\nUnder rådande förhållanden torde det inte vara\r\nmöjligt att i Transnistrien kunna arrangera en fri och\r\nrättvis rättegång som uppfyller kraven på opartiskhet\r\noch rättssäkerhet. Det har därför tidigare diskuterats\r\nom man skulle kunna lagföra medlemmarna i Ilascu-\r\ngruppen i tredje land. För att detta ska vara möjligt\r\nkrävs först att det görs klart vilka brott de anklagas\r\nför, sedan huruvida dessa brott kan betraktas som\r\nbrott även i det tredje landet samt, slutligen, om en\r\nutlämning är möjlig. Ett sådant förfarande skulle\r\ndessutom förutsätta godkännande från myndigheterna\r\ni Transnistrien, något som torde vara uteslutet.\r\nJag ser därför som enda godtagbara lösning på\r\nfallet att de tre, snarast och villkorslöst, friges.</pre><pre>Anf.  9  MARGARETA VIKLUND (kd):\r\nFru talman! Först ber jag att få tacka för svaret på\r\ninterpellationen om fängslade i Moldavien. Vi har ju\r\ntidigare, för bara några minuter sedan, diskuterat\r\nfrågor om mänskliga rättigheter för kvinnor generellt\r\ni världen. Men nu gäller det tre män som sedan början\r\nav 90-talet suttit i fängelse utan dom eller rannsakan i\r\nMoldaviens proryska region Transnistrien.\r\nFör drygt ett år sedan, den 27 oktober förra året,\r\ndiskuterade jag för första gången med utrikesminis-\r\ntern om den s.k. Ilascu-gruppen och deras fängslande\r\nutan dom eller rannsakan. Sedan har det hänt, som\r\nutrikesministern påpekar, att Ilie Ilascu har blivit fri,\r\noch det är mycket att glädjas åt. Det var den 5 maj i år\r\nsom han efter många års påtryckningar släpptes ut ur\r\nfängelset i Transnistrien.\r\nVi är ganska många som har arbetat för att Ilie\r\nIlascu skulle bli fri. Ett led i arbetet var att ta upp\r\nhans och hela Ilascu-gruppens situation här i riksda-\r\ngen. Jag har också arbetat med frågan i OSSE.\r\nMen glädjen över Ilascus frisläppande är inte\r\nhundraprocentig, eftersom de övriga tre i gruppen\r\nsom fängslades samtidigt som Ilascu inte är fria. De\r\nandra medlemmarna är Andrei Ivantoc, Alexandru\r\nLesco och Tudor Petrov-Popa, med ursäkt för uttalet.\r\nDe sitter fortfarande kvar i fängelse utan att ha fått en\r\nfri och rättvis rättegång. Tudor Petrov-Popa har dess-\r\nutom skilts från de övriga i gruppen och flyttats till ett\r\nfängelse med hårdare regim. Det finns därför stor\r\nanledning att speciellt oroa sig för hans hälsa.\r\nMycket talar för att Ilascu-gruppen i början av 90-\r\ntalet utsattes för en kupp för att oskadliggöras. Men\r\nuppfattningarna om gruppen går isär, och då ingen i\r\nIlascu-gruppen har givits möjlighet till en fri och\r\nrättvis rättegång måste, liksom Ilie Ilascu, de övriga i\r\ngruppen släppas fria. Jag är glad att  utrikesministern\r\nockså har den uppfattningen.\r\nMed tanke på de mänskliga rättigheterna är det en\r\nsjälvklarhet att ingen ska behöva vara fängslad utan\r\natt veta varför eller vad orsaken till straffet är. Alla\r\nska ha rätt och möjlighet till en rättvis rättegång och\r\ninte av någon enda anledning berövas den rätten.\r\nDet är en stor framgång för arbetet med mänskliga\r\nrättigheter att Ilie Ilascu är frigiven. Men eftersom\r\nhela gruppen ännu inte är fri, måste Ilascu-gruppens\r\nsituation fortfarande uppmärksammas.\r\nUtrikesministern säger att regeringen genom OS-\r\nSE noga följer utvecklingen när det gäller Ilascu-\r\ngruppens ännu inte frigivna medlemmar. Men utri-\r\nkesministern säger inget om att också ta upp frågan i\r\nEU och FN, som jag också frågade om. Jag anser att\r\ndet är mycket angeläget att regeringen i arbetet för\r\nmänskliga rättigheter i såväl FN, EU som i andra\r\nsammanhang, exempelvis vid kontakter med repre-\r\nsentanter från Östeuropa, belyser hela Ilascu-\r\ngruppens situation och de brott mot mänskliga rättig-\r\nheter som begåtts och fortfarande begås mot gruppens\r\nmedlemmar.\r\nSer utrikesministern någon möjlighet att ta upp\r\nden här frågan i dessa sammanhang? Utrikesministern\r\nträffar ju representanter från hela världen lite nu och\r\ndå. Det måste då också finnas möjligheter att där det\r\när lämpligt ta upp situationen för de tre ännu ej fri-\r\ngivna medlemmarna i Ilascu-gruppen.</pre><pre>Anf.  10  Utrikesminister ANNA LINDH (s):\r\nFru talman! Det är värdefullt, tycker jag, att vi har\r\nde här interpellationsdebatterna i riksdagen, för det är\r\nockså ett sätt att markera att vi inte glömmer bort de\r\nhär personerna och att vi hela tiden återkommer och\r\nockså offentligt uppmärksammar deras öde och krä-\r\nver deras frigivande. Där är vi helt överens. Vi hop-\r\npas att vi så snart som möjligt ska se att övriga i\r\ngruppen friges.\r\nSkälet till att vi inte har valt att ta upp frågan i\r\nandra organ är att vi tror att det är OSSE som bäst kan\r\nhantera de här frågorna. Vi menar att det är OSSE\r\nsom har de största och bästa förutsättningarna att\r\nagera i de enskilda fallen. Här ser vi OSSE som den\r\nnaturliga organisationen. Hade vi trott att vi skulle nå\r\nbättre resultat genom att driva frågorna någon annan-\r\nstans, hade vi säkert gjort det. Alla länder vet ju om\r\natt det här följs väldigt noga genom OSSE. Vi får\r\nfortsätta att agera så starkt via OSSE som vi någonsin\r\nkan.</pre><pre>Anf.  11  MARGARETA VIKLUND (kd):\r\nFru talman! Jag minns att utrikesministern sade\r\nungefär likadant förra gången jag tog upp den här\r\nfrågan, att det var bra att jag tog upp den i riksdagen\r\ntill allmän debatt och visade att vi ville trycka på i det\r\nhär sammanhanget, inte bara olika organisationer\r\nutan hela riksdagen.\r\nJag kan inte riktigt förstå att man inte skulle kun-\r\nna ta upp den här frågan också i FN och EU, därför\r\natt ju fler som arbetar med en fråga desto större be-\r\nlysning kan den få och desto större påtryckningar kan\r\nman göra. Det där förstår jag inte, men jag kanske\r\ninte riktigt förstår spelets gång.\r\nJag tycker också att det vid utrikesministerns\r\nsamtal med företrädare för den ryska regeringen bor-\r\nde finnas både möjligheter och anledning att ta upp\r\nde tre, utan en rättvis och fri rättegång, hårt prövade\r\nmännens situation.\r\nJag kan inte låta bli att tala om att jag faktiskt har\r\nskrivit ett brev till president Putin och bett honom att\r\nverka för att Andrei Ivantoc och hans kamrater skulle\r\nsläppas fria. Jag har dessutom givit en kopia av brevet\r\ntill ordföranden för OSSE:s parlament, mr Severin,\r\nsom uppmanade mig att också personligen ge en\r\nkopia till ledaren för den ryska OSSE-gruppen, och\r\ndet har jag gjort. Jag har också talat om för honom\r\nvarför vi i Sverige är engagerade i Ilascu-gruppens\r\nsituation.\r\nOSSE:s ordförande Severin uttryckte glädje över\r\natt vi var engagerade i Ilascu-gruppens situation. Han\r\nhar, vad jag kan förstå, gjort stora insatser för att Ilie\r\nIlascu skulle bli fri. Vad jag också kan förstå har han\r\narbetat hårt för att få de övriga fria, så hårt att han\r\nnästan känner sig tjatig och gärna önskar att också\r\nandra ska trycka på.\r\nDet behövs kraftfulla påtryckningar från många\r\nhåll för att få de här tre männen, som ännu inte är fria\r\noch som tillhör Ilascu-gruppen, helt fria. Jag är helt\r\növertygad om att det måste gå, men då fordras ett\r\nengagemang och kanske också aktivitet på en något\r\nhögre nivå än en riksdagsledamots.\r\nDet är bl.a. av den anledningen som jag har bett\r\nom den här interpellationsdebatten. Vi ska kämpa\r\nännu hårdare för att få dem fria och för att också\r\nkunna säga att det lönar sig att arbeta för de mänskli-\r\nga rättigheterna.</pre><pre>Anf.  12  Utrikesminister ANNA LINDH (s):\r\nFru talman! Jag tycker inte att någon ska behöva\r\nkänna sig tjatig när han eller hon driver den här typen\r\nav viktiga frågor och kämpar för att enskilda personer\r\nska få sin rätt.\r\nOSSE är den organisation som oftast arbetar just\r\nmed de enskilda namnen och för de enskilda perso-\r\nnerna, medan de andra organen snarare brukar ta upp\r\nmer principiella diskussioner. OSSE:s specialitet är\r\njust att arbeta för de enskilda personerna. Vi tror\r\ndärför fortfarande att OSSE är den organisation som\r\nbäst kan arbeta med de här fallen. Men jag ska gärna\r\nse vad vi i övrigt kan göra både inom andra organisa-\r\ntioner och med andra enskilda länder.</pre><pre>Anf.  13  MARGARETA VIKLUND (kd):\r\nFru talman! Det låter lovande. Jag är väldigt glad\r\natt den här debatten fick äga rum här i dag. Jag väntar\r\npå att få se resultat. Det ska bli spännande att se.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 2001/02:80 om inter-\r\nnationella konferenser</pre><pre>Anf.  14  Utrikesminister ANNA LINDH (s):\r\nFru talman! Margareta Viklund ställer frågan om\r\njag avser att ta initiativ till ett toppmöte och en inter-\r\nnationell konferens för att ta fram och anta ett inter-\r\nnationellt handlingsprogram för bekämpande av\r\ngränsöverskridande organiserad brottslighet som\r\nhärrör från Balkan.\r\nInterpellationen tar upp ett svårt och angeläget\r\nproblem. Som Margareta Viklund påpekar utgör den\r\norganiserade brottsligheten och korruptionen hinder\r\nför långsiktig stabilitet och ekonomisk utveckling i\r\nsydöstra Europa. Delar av den brottsliga verksamhe-\r\nten är också så kränkande mot det grundläggande\r\nmänniskovärdet - framför allt handeln med männi-\r\nskor - att den måste bekämpas oavsett om den har\r\nnågra sekundära effekter eller inte.\r\nOm detta råder i dag en bred internationell enig-\r\nhet, och Sverige agerar tillsammans med andra aktö-\r\nrer i en rad forum för att finna effektiva sätt att be-\r\nkämpa den organiserade brottsligheten på Balkan och\r\nandra platser. Bland dessa forum finns Stabilitets-\r\npakten för sydöstra Europa, där den s.k. Task Force\r\nagainst Trafficking in Human Beings har utvecklat en\r\nhandlingsplan för de kommande tre åren. Stabilitets-\r\npaktens initiativ för bekämpande av organiserad\r\nbrottslighet har utvecklats av en grupp internationella\r\nexperter och syftar till att utveckla både lagstiftning\r\noch metoder för samarbete mellan olika länders po-\r\nlismyndigheter.\r\nSamarbetsorganet South East Europe Cooperation\r\nInitiative har upprättat ett center i Bukarest mot\r\ngränsöverskridande brottslighet. Detta center hyser\r\npoliser och tullare från hela sydöstra Europa och har\r\ntill uppgift att utbyta och snabbt följa upp information\r\nom brottslig verksamhet från ett land till ett annat.\r\nFN-organet UN Office for Drug Control and Crime\r\nPrevention har tagit fram ett globalt program mot\r\ngränsöverskridande organiserad brottslighet i avsikt\r\natt hjälpa enskilda länder att bekämpa denna typ av\r\nbrottslig verksamhet. Inom FN har man också för-\r\nhandlat fram en ny konvention mot gränsöverskri-\r\ndande organiserad brottslighet, som undertecknades i\r\nPalermo i december 2000. Arbetet med att ratificera\r\ndenna konvention pågår för närvarande. Polisorgani-\r\nsationer som Interpol - och Europol när det gäller\r\nsamarbetet inom EU -  är naturligtvis också involve-\r\nrade i uppgiften att bekämpa den organiserade brotts-\r\nligheten.\r\nUtöver denna typ av samarbetsprojekt pågår pro-\r\njekt och initiativ som på längre sikt också får konsek-\r\nvenser för den organiserade brottslighetens möjlig-\r\nheter att verka i sydöstra Europa. Av särskilt intresse i\r\ndetta sammanhang är arbetet med att reformera de\r\nolika rättsväsendena, som flera aktörer deltar i. Bland\r\ndessa finns Europarådet, Stabilitetspakten och EU-\r\nkommissionen genom Stabiliserings- och asso-\r\ncieringsprocessen och CARDS-programmet.\r\nSom framgår av det jag nu sagt pågår ett omfat-\r\ntande internationellt samarbete - genom bl.a. FN, EU\r\noch olika regionala organisationer - för att effektivi-\r\nsera den viktiga, och i vissa avseenden helt avgöran-\r\nde, kampen mot den organiserade brottsligheten, både\r\ni sydöstra Europa och annorstädes. Jag anser att vi i\r\nförsta hand bör arbeta inom de redan existerande\r\nstrukturerna och initiativen i denna viktiga fråga.</pre><pre>Anf.  15  MARGARETA VIKLUND (kd):\r\nFru talman! Först ber jag att få tacka för svaret på\r\ninterpellationen - den tredje i dag. Utrikesministern\r\npekar i sitt svar på ett helt spektrum av vidtagna åt-\r\ngärder för att hålla nere brottsligheten på Balkan.\r\nFlera organisationer nämns liksom pakter och andra\r\növerenskommelser. Allt detta uppräknande av aktivi-\r\nteter som är på gång är naturligtvis bra som informa-\r\ntion, men frågan är vad arbetet har lett och leder till.\r\nSärskilt efter den 11 september har vi fått en ökad\r\nkunskap om hur utsatt mänskligheten och hela vår\r\nvärld är av brottslighet av olika slag. Olika grenar av\r\nbrottslighet är nära förbundna med och mer eller\r\nmindre beroende av varandra. Den brottslighet som vi\r\ni dag kan se i Europa och på andra håll kan vara di-\r\nrekt förödande för vår framtida existens. Så ser vi\r\nkristdemokrater på situationen.\r\nSverige är ett land som har högt internationellt an-\r\nseende inom områdena demokrati och mänskliga\r\nrättigheter. Detta anseende innebär också ett ansvar\r\natt på olika sätt gå före när det gäller olika vägar att\r\nbåde bevara och bygga upp demokrati och mänskliga\r\nrättigheter.\r\nVisst är det bra och visst anser vi kristdemokrater\r\natt Sverige ska vara med i olika internationella sam-\r\nmanhang för att påverka och ge av våra kunskaper\r\noch erfarenheter. Men det hindrar ju inte att vi tar\r\ninitiativ och låter människor som finns i t.ex. de sam-\r\narbetsprojekt som utrikesministern har nämnt komma\r\ntill tals för att diskutera hur vi gemensamt ska kunna\r\nbygga upp, i detta fall, Balkan.\r\nSamarbete med och i olika organisationer innebär\r\nväl inte att man är fråntagen initiativ och handlings-\r\nförmåga? Jag vet att många engagerade människor\r\nfrån nästan hela världen arbetar på Balkan i dag för\r\natt hjälpa till att försöka göra det oroliga hörnet i\r\nEuropa lugnt igen. Jag har mött en hel del av dem.\r\nJag har också mött många engagerade svenskar som\r\narbetar inom olika organisationer, framför allt offici-\r\nella och som faktiskt klagat över att de har så lite stöd\r\nhemifrån i det arbete som de utför på Balkan.\r\nDetta tycker jag också är exempel på att vi i Sve-\r\nrige på något sätt lämnar över till andra, både männi-\r\nskor och organisationer, att göra olika uppdrag utan\r\natt följa upp vad som händer och hur det går att lösa\r\nuppgifter av olika slag. Hur följer vi upp verksamhe-\r\nten i de organ dit vi mer eller mindre överlämnat vårt\r\neget ansvar? Och vad är egentligen resultatet av den-\r\nna aktivitet?\r\nLiksom utrikesministern anser jag att vi ska arbeta\r\ngenom olika organ. Men det hindrar inte att vi tar\r\negna initiativ för att dels samla information, dels\r\nhjälpa till att föra utvecklingen framåt. Det kan också\r\ngå slentrian i samarbete, så att det läggs en förlaman-\r\nde hand över initiativ och handlingsförmåga.\r\nJag förstår inte vad utrikesministern har emot att\r\nSverige med stöd av EU tar initiativ till ett toppmöte i\r\nvårt land med fokus på transnationell brottslighet som\r\nutgår från Balkan.\r\nUtan att peka ut något enskilt land anser vi krist-\r\ndemokrater att situationen är så allvarlig att mötet i\r\nförsta hand bör vända sig till stats- och regeringsche-\r\nfer och företrädare för internationella organisationer\r\nsom EU, OSSE och FN med det uttalade syftet att\r\npresentera ett relativt detaljerat gemensamt åt-\r\ngärdsprogram för bekämpning av transnationell orga-\r\nniserad brottslighet som härrör från Balkan.</pre><pre>Anf.  16  Utrikesminister ANNA LINDH (s):\r\nFru talman! Jag tycker självklart att det är väldigt\r\nbåde bra och viktigt med svenska initiativ. Och vi ska\r\ndefinitivt inte undanhålla oss från det därför att vi\r\nsamverkar i olika internationella forum. Det är därför\r\nsom Sverige har varit väldigt aktivt. Men vi har fram-\r\nför allt varit aktiva för att få resultat. Det har handlat\r\nt.ex. om polissamarbete. Det har i stor utsträckning\r\nhandlat om stöd till rättsväsendet, stöd till domarut-\r\nbildning och stöd till samverkan mellan poliser och\r\ndomare. Sverige har varit ett av de länder som har\r\narbetat allra mest med att stötta de olika länderna på\r\nBalkan i deras arbete med deras egna rättssystem och\r\nrättsliga utveckling. Vi har också varit med att sam-\r\narbeta med t.ex. Albanien när man där nu har tagit\r\nfram ett eget program mot trafficking.\r\nPå olika områden har vi alltså bidragit och tagit\r\ninitiativ till att förstärka arbetet mot den organiserade\r\nbrottsligheten. Däremot tror jag alltså inte att en in-\r\nternationell konferens och ett nytt initiativ om en\r\nsådan konferens i Sverige är det mest effektiva vapnet\r\nmot den internationella brottsligheten. Vi bör snarare\r\ninrikta vårt arbete på det högnivåmöte som ska äga\r\nrum i FN:s regi ett år efter det att konventionen mot\r\nden organiserade brottsligheten har ratificerats av 40\r\nländer, den som undertecknades i Palermo och som\r\njag tog upp i min inledning. Vid detta högnivåmöte\r\nska man ha en internationell konferens där man dis-\r\nkuterar fortsatta och ytterligare insatser.\r\nJag tror alltså att det är bättre att vi använder de\r\nresurser som vi har till konkreta initiativ och projekt\r\ndirekt riktade till länder som vi kan bistå och hjälpa\r\noch att vi sedan också lägger ned arbete på att se till\r\natt denna konvention mot organiserad brottslighet så\r\nsnabbt som möjligt ratificeras av så pass många och\r\natt vi sedan genomför ett riktigt bra högnivåmöte för\r\natt följa upp den.</pre><pre>Anf.  17  MARGARETA VIKLUND (kd):\r\nFru talman! Vi har väl lite olika uppfattningar om\r\ndetta. Jag tycker ändå att en konferens som är initie-\r\nrad av Sverige inte hindrar det fortsatta samarbetet.\r\nVi har ju också utifrån vår plats i FN och som en\r\nföreträdare för mänskliga rättigheter och annat också\r\nett stort ansvar som vi kan ta på oss som en enskild\r\nnation. Jag tror att det skulle kunna ses med blida och\r\npositiva ögon av väldigt många om vi tog på oss\r\nuppgiften att kalla till en konferens på hög nivå, na-\r\nturligtvis inte för konfererandets skull utan för att\r\ndiskutera och för att det skulle leda till ett handlings-\r\nprogram på nära håll och där vi också skulle kunna\r\nlägga fram våra synpunkter. Och med våra synpunk-\r\nter så menar jag Sveriges och den svenska regering-\r\nens synpunkter.\r\nParallellt med detta toppmöte bör Sverige också\r\nstå som värd för en internationell konferens om tran-\r\nsnationell brottslighet till vilken företrädare för po-\r\nlisväsende, åklagar- och domstolsväsende, underrät-\r\ntelse- och säkerhetsorganisationer, företrädare från\r\nden akademiska världen och journalister bjuds in. Ett\r\nviktigt syfte med en sådan konferens bör, med ut-\r\ngångspunkt i den toppmötesdeklaration som jag hop-\r\npas på, vara att utarbeta konkreta riktlinjer för hur det\r\npraktiska arbetet ska genomföras och samordnas.\r\nBalkan ligger ganska nära oss, och många har ett\r\nnära och personligt engagemang i frågor som gäller\r\nframför allt Balkan.\r\nDenna internationella konferens anser vi ska före-\r\ngås av genomförandet av en brett upplagd studie som\r\nsyftar till att kartlägga den organiserade brottsligheten\r\npå Balkan med dess förgreningar i Europa och i värl-\r\nden och komma med förslag till konkreta åtgärder för\r\nbrottsbekämpning och samordning av den. En sådan\r\nstudie kan lämpligen genomföras under huvudmanna-\r\nskap av någon av de svenska underrättelse- och sä-\r\nkerhetsorganisationerna och med deltagande av mot-\r\nsvarande organisationer från övriga länder.\r\nIbland tycker jag att vi på något sätt är lite blyga i\r\nSverige och att vi inte lyfter fram vår egen kunskap\r\noch vår egen förmåga utan sitter och väntar lite för\r\nmycket ibland på vad andra ska säga och vad andra\r\nska göra. Jag tycker att det finns anledning att ta egna\r\ninitiativ också. Jag tror säkert att man gör det i de\r\ninternationella sammanhangen. Men jag tycker att\r\nman skulle göra ett påtagligt initiativ just när det\r\ngäller denna fråga och bjuda in dessa människor till\r\nSverige och säga att man nu ska göra något. Det\r\ntycker jag skulle vara positivt.</pre><pre>Anf.  18  Utrikesminister ANNA LINDH (s):\r\nFru talman! Vi är alltså överens om att det är vik-\r\ntiga frågor och att vi måste bekämpa detta på alla sätt.\r\nDet som vi kanske inte är helt överens om är hur vi\r\ngör det. Jag tror att vi bäst gör det genom att stötta\r\nprojekt i de enskilda länderna och att stötta det sam-\r\narbete som finns för att komma åt den organiserade\r\nbrottsligheten. Jag tror uppriktigt sagt inte att en kon-\r\nferens i Sverige om brottslighet i en helt annan del av\r\nEuropa får särskilt bra resultat. Det är skälet till att vi\r\nockså stöder det regionala samarbetsforum på Balkan\r\ndär ministrarna i de berörda länderna träffas, där\r\nAlbanien just nu är ordförande, och där man just har\r\nbekämpandet av organiserad brottslighet som sin\r\nhuvudfråga. Jag tror att det är bättre att vi stöttar det\r\narbetet än att vi bjuder in dem till att diskutera samma\r\nfrågor och att de absolut måste sitta just i Sverige och\r\ngöra det.\r\nNär det gäller det internationella arbetet och den\r\ninternationella studien så tycker jag inte heller att vi i\r\ndetta sammanhang ska konkurrera med FN, därför att\r\nFN nu gör en studie som ska vara klar 2002 med\r\nprecis det syfte som Margareta Viklund för fram.\r\nJag tycker alltså att allt detta är väldigt bra. Men\r\ndet handlar inte om blyghet, utan jag tror snarare att\r\nresurserna används bättre genom att vi stöttar det\r\norganiserade arbetet där det pågår och själva är med\r\noch stöder det och initierar projekt i de enskilda län-\r\nderna.</pre><pre>Anf.  19  MARGARETA VIKLUND (kd):\r\nFru talman! Jag blev lite konfunderad över att ut-\r\nrikesministern talade om att en konferens i Sverige\r\ninte skulle få acceptans i Europa. Jag vet inte om jag\r\nmissuppfattade detta. Men jag kan inte riktigt förstå\r\ndet tänkesättet, därför att min uppfattning av Sverige i\r\nEuropa och i världen är väldigt positiv, att vi har ett\r\nväldigt stort, bra och positivt anseende och att man\r\nlyssnar på vad vi har att säga i olika sammanhang.\r\nJag har inte sagt att vi skulle anordna en sådan konfe-\r\nrens med enbart svenskar, utan vi skulle naturligtvis,\r\nhoppas jag, ha EU som stöd bakom ryggen. Det\r\nskulle alltså ske med EU:s stöd.\r\nUtrikesministern har säkert stött många olika ak-\r\ntiviteter, och det tror jag att vi gör i olika politiska\r\noch utrikespolitiska sammanhang. Men på något sätt\r\nkommer vi, tycker jag, lite grann i skymundan av det\r\ndirekta arbetet, så på något sätt skulle vi kunna ta tag\r\ni det mer direkt och konkret och gå före. Jag förstår\r\ninte varför utrikesministern är negativ till det förslag\r\nsom vi kristdemokrater bjuder på - varsågod alltså!\r\nVi anser att situationen är så allvarlig att något\r\nmåste göras snabbt. Det är ju utrikesministern som är\r\nvår främsta röst ute på den utrikespolitiska arenan.\r\nDärför vänder jag mig dit.</pre><pre>Anf.  20  Utrikesminister ANNA LINDH (s):\r\nFru talman! Tack, jag ska ta med mig det generö-\r\nsa erbjudandet. Sverige tillhör, som jag sagt, de dri-\r\nvande när det gäller de här projekten i Europa, så den\r\nenda skillnaden mellan oss är just att jag tror att vi\r\nbäst bidrar genom att se till att det handlar om, att vi\r\nkoncentrerar arbetet till, de länder som vi nu diskute-\r\nrar.\r\nJag har inte sagt att vi inte får acceptans för att i\r\nSverige genomföra en konferens om brottsligheten på\r\nBalkan, utan jag har sagt att jag inte är säker på att vi\r\npåverkar brottsligheten på Balkan genom att ha en\r\ninternationell konferens i Sverige. Däremot kan jag\r\ngarantera att vi, på alla övriga sätt vi kan, ska bidra\r\ntill fortsatt arbete med brottsligheten i den aktuella\r\nregionen, precis som vi självklart fortsätter att arbeta\r\nmed det i vår egen region.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 2001/02:81 om Tur-\r\nkiet och de mänskliga rättigheterna</pre><pre>Anf.  21  Utrikesminister ANNA LINDH (s):\r\nFru talman! Lars Ohly har frågat mig om jag avser\r\natt vidta några åtgärder för att få ett stopp på använ-\r\ndandet av tortyr i Turkiet samt för att förmå Turkiet\r\natt uppfylla Köpenhamnskriterierna. Han har dess-\r\nutom frågat mig om jag avser att vidta några åtgärder\r\nför att förmå den turkiska regeringen att uppfylla sina\r\nlöften gentemot assyrier/syrianers och kaldéers möj-\r\nligheter att besöka sina hembyar för att söka sina\r\nrötter.\r\nJag håller med Lars Ohly om att situationen för\r\nmänskliga rättigheter i Turkiet inte har förändrats i\r\npraktiken under det senaste året. Detta framhålls\r\nockså i EU-kommissionens översynsrapport, som\r\npresenterades den 13 november. Kommissionen slår\r\nfast att Turkiet inte uppnår de politiska Köpen-\r\nhamnskriterierna, som avser demokrati, respekt för de\r\nmänskliga rättigheterna och minoriteters rättigheter,\r\noch uppmanar därför Turkiet att öka reformtakten. Vi\r\n- inom både Sverige och EU - ställer tydliga krav på\r\natt kriterierna för demokrati och iakttagande av de\r\nmänskliga rättigheterna tillämpas i praktiken, inte\r\nbara i konstitutionen och lagar, för att Turkiet ska få\r\ninleda förhandlingar om medlemskap. Vi delar kom-\r\nmissionens uppfattning att screening, som är en del\r\nav medlemsförhandlingarna, ej kan inledas. Jag har\r\nvid ett flertal tillfällen betonat att kampen mot terro-\r\nrism inte får utgöra en förevändning för något land att\r\nbryta mot mänskliga rättigheter. Vi stöder också EU-\r\nkommissionens förslag om att fördjupa den politiska\r\ndialog mellan EU och Turkiet som ger möjligheter att\r\nta upp frågor som rör mänskliga rättigheter.\r\nSamtidigt anser jag att Turkiets status som kandi-\r\ndatland skapat en grund och ger oss bättre möjligheter\r\natt ställa krav på förändringar i Turkiet. De framsteg\r\nsom skett under året är en konsekvens av de krav EU\r\nhar ställt på Turkiet. I EU-kommissionens rapport\r\nvälkomnas dessa framsteg, särskilt de konstitutionella\r\nreformerna, men EU-kommissionen konstaterar att de\r\ninte är tillräckliga. I vilken utsträckning skyddet för\r\nde mänskliga rättigheterna i Turkiet verkligen kom-\r\nmer att stärkas kommer att bero på tolkningen av de\r\nkonstitutionella tilläggen, detaljerna i genomföran-\r\ndelagstiftningen och den praktiska tillämpningen av\r\nlagarna av myndigheterna.\r\nDen turkiska regeringen har gjort vissa ansträng-\r\nningar för att komma till rätta med förekomsten av\r\ntortyr och av förnedrande och omänsklig behandling\r\nunder året. Regeringen har t.ex. skickat cirkulär till\r\nregionala myndigheter där det uttalat sägs att tortyr är\r\nförbjudet i lag och uppmanar dem att öka ansträng-\r\nningarna för att förebygga brott mot mänskliga rättig-\r\nheter. Återigen konstateras i kommissionens rapport\r\natt situationen i praktiken inte förbättrats, och detta är\r\ndjupt oroande. Vi fortsätter därför att driva på för att\r\nTurkiet ska uppfylla de krav som finns i EU:s part-\r\nnerskapsdokument som fastställer vilka prioriteringar\r\nden turkiska regeringen bör göra för att uppfylla Kö-\r\npenhamnskriterierna, där bekämpandet av tortyr är en\r\nviktig fråga.\r\nGenom bistånd från Sida har Sverige också under\r\nmånga år stött turkiska frivilligorganisationer i deras\r\nkamp mot tortyr. Regeringen har nyligen beslutat att\r\nge Sida i uppdrag att utarbeta en landstrategi för sam-\r\narbete med Turkiet där uppfyllandet av Köpen-\r\nhamnskriterierna, framför allt ökad respekt för\r\nmänskliga rättigheter, utgör en prioriterad del.\r\nJag instämmer i Lars Ohlys bedömning att situa-\r\ntionen för assyrier/syrianer och kaldéer alltjämt är\r\notillfredsställande. Kommissionen uppmärksammar\r\ndessa brister i sin rapport, liksom de framsteg som har\r\ngjorts. Ett positivt steg var premiärministerns cirkulär\r\ntill lokala myndigheter i juni i år, som bekräftade de\r\nemigrerade syriansk-ortodoxa turkiska medborgarnas\r\nrättigheter att återvända till sina byar. Regeringen\r\nkommer att fortsätta, såväl inom EU som vid bilate-\r\nrala kontakter och genom direkt stöd till organisatio-\r\nner som arbetar för mänskliga rättigheter, att verka\r\nför att Turkiet ska leva upp till sina löften och vidta\r\nkraftfulla åtgärder för att förbättra minoriteternas\r\nställning i enlighet med internationella åtaganden.\r\nHittills har det funnits en diskrepans mellan vad\r\nden turkiska regeringens företrädare sagt och vad som\r\nsker i praktiken. Sverige kommer både bilateralt och\r\ninom EU att fortsatt verka för att ord och handling\r\nstämmer överens.</pre><pre>Anf.  22  LARS OHLY (v):\r\nFru talman! Jag vill tacka utrikesministern för\r\nsvaret. Som framgår av svaret instämmer utrikesmi-\r\nnistern i många av de farhågor som jag uttrycker för\r\nsituationen i Turkiet. Men samtidigt finns det skillna-\r\nder - kanske i nyans, men ändå skillnader - i sättet att\r\nse på Turkiets nuvarande status som kandidatland och\r\npå Turkiets uppfyllande av Köpenhamnskriterierna.\r\nFörst och främst säger utrikesministern att de\r\nframsteg som skett under året är en konsekvens av de\r\nkrav som EU ställt på Turkiet och att Turkiets status\r\nsom kandidatland skapat en grund för att ställa krav\r\npå förändringar i Turkiet. Å andra sidan instämmer\r\nutrikesministern med mig när jag säger att situationen\r\nför mänskliga rättigheter i praktiken inte har föränd-\r\nrats och att de förändringar som gjorts  i den turkiska\r\nlagstiftningen egentligen mest är kosmetika.\r\nUtrikesministern säger också att hittills har det\r\nfunnits en diskrepans mellan vad den turkiska rege-\r\nringens företrädare sagt och vad som sker i praktiken.\r\nJa, den diskrepansen har funnits sedan år 1839. Då\r\nundertecknade Turkiet för första gången ett interna-\r\ntionellt avtal som man sedan ignorerade.\r\nVad som skett under den senaste tiden är att Tur-\r\nkiet har avskaffat vissa förbud. Köpenhamnskriterier-\r\nna går mycket längre än så. De handlar inte om att\r\navskaffa förbud, utan de handlar om att införa likvär-\r\ndiga rättigheter för minoriteter när det gäller att ut-\r\nveckla sin etnicitet språkligt, socialt, kulturellt och\r\nekonomiskt.\r\nEtt tydligt exempel på att Turkiet inte är intresse-\r\nrat av att uppfylla de här kraven är att man såsom\r\nmedlemsstat i Europarådet ännu inte har ratificerat\r\nkonventionen från år 1995 om skydd för minoriteter.\r\nTurkiet har haft oerhört stora förmåner i förhål-\r\nlande till EU, Europarådet och Nato - sannolikt på\r\ngrund av sitt strategiskt viktiga geografiska läge,\r\nvilket medfört att västmakterna traditionellt har varit i\r\nbehov av Turkiet på olika sätt. I dag är det behovet\r\nkanske större än tidigare. Turkiet är det enda muslim-\r\nska land som har ställt upp med militär styrka för att\r\nbekämpa terrorismen i Afghanistan, som man säger.\r\nMedveten om sin förmånliga sits har Turkiet i da-\r\ngarna gått så långt att man har framfört hot om att\r\nannektera norra Cypern för den händelse att EU\r\nskulle anta Cypern som medlemsstat.\r\nNu är det dags att ställa mycket starka och tydliga\r\nkrav på Turkiet.\r\nFör det första: Den turkiska regeringen måste rati-\r\nficera ramkonventionen för skydd av nationella mino-\r\nriteter, och den turkiska regeringen måste ratificera\r\nkonventionen för regionala språk och minoriteters\r\nspråk. Det är ett minimum för att över huvud taget\r\nfortsätta att diskutera med Turkiet att man ansluter sig\r\ntill de internationella konventionerna.\r\nDessutom bör den turkiska regeringen redogöra\r\nför lösningen av minoritetsfrågorna med en lista över\r\nkonkreta åtaganden, bl.a. följande:\r\nSamtliga regleringar i den turkiska lagstiftningen,\r\ninklusive den turkiska grundlagen, som förbjuder och\r\nförnekar kurdernas identitet ska tas bort.\r\nGrundlagen och lagstiftningen ska garantera lan-\r\ndets kulturella, språkliga och etniska mångfald, och\r\nalla rättsregler om förbud för kurder att använda sig\r\nav sitt modersmål i radio- och TV-sändningar ska\r\nupphävas.\r\nFör det andra: Lagen om undantagstillstånd samt\r\nlagen om tillfälliga byvaktssystem i de kurdiska regi-\r\nonerna måste upphävas. Befolkningen i de byar som\r\nbränts ned eller där befolkningen förflyttats med\r\ntvång ska få möjligheter att i trygghet återvända till\r\nsina hem. Man ska också ersättas för ekonomiska\r\nförluster.\r\nFör det tredje: Förändrade stads-, by- och ort-\r\nsnamn ska återgå till de ursprungliga. Kurdiska för-\r\näldrar ska ha rätt att ge sina barn kurdiska namn, och\r\nvuxna ska ha rätt att byta till kurdiska namn.\r\nFör det fjärde: Amnesti måste utfärdas för de per-\r\nsoner som dömts för eller anklagats för separatism.\r\nFörbudet att verka politiskt ska hävas för de personer\r\nsom är dömda till detta. Samtliga politiska fångar i\r\nTurkiet måste frisläppas.\r\nFör det femte: Dödsstraffet ska avskaffas.</pre><pre>Anf.  23  Utrikesminister ANNA LINDH (s):\r\nFru talman! Listan på krav som Turkiet måste\r\nuppfylla kan ju göras ännu längre än den vi just har\r\nhört. Det finns mycket som återstår för Turkiet för att\r\nman ska uppfylla Köpenhamnskriterierna och därmed\r\npå allvar kunna förhandla om medlemskap i EU.\r\nSamtidigt ska vi komma ihåg - och det är viktigt\r\natt framhålla för Turkiet - att det är klart att vi skulle\r\nvälkomna ett demokratiskt Turkiet i EU. Det skulle\r\nockså vara bra för EU med ett land med så stor mus-\r\nlimsk befolkning för det skulle ge bättre mångfald till\r\nEuropa och EU.\r\nDet som vi kan se som positivt med att Turkiet\r\nhar blivit kandidatland i EU - och som Lars Ohly\r\nsade i början - är att det har blivit en betydligt öppna-\r\nre diskussion om dessa frågor än tidigare. Jag har\r\nflera gånger haft som exempel då jag första gången\r\nmötte den turkiske utrikesministern. Han ville då inte\r\nens ta ordet kurd i sin mun eller tala om kurdisk litte-\r\nratur. Senare överlämnade han när han kom till Sve-\r\nrige kurdiska böcker som ett exempel på hur kurdiska\r\nkan användas som språk i Turkiet. Han föreslog ock-\r\nså i turkisk TV en rätt för radio- och TV-utsändningar\r\npå kurdiska. Det som hände efteråt var att han själv\r\nhotades av åtal för att han hade föreslagit att kurdiska\r\nskulle användas i radio- och TV-sändningar. Några av\r\nde böcker han överlämnade här beslagtogs senare av\r\nlokala myndigheter. Det här visar på paradoxen i det\r\nturkiska samhället: Det finns säkert ett antal personer\r\noch organisationer som vill demokratisera Turkiet\r\noch som vill genomföra rättigheter för kurderna och\r\nge alla samma mänskliga rättigheter. Samtidigt finns\r\ndet en apparat som hårt motsätter sig detta och mot-\r\narbetar reformerna och förbättringarna.\r\nJag tycker att Sverige ska fortsätta att agera både\r\nbilateralt gentemot Turkiet men också inom EU för\r\natt ställa krav på en utveckling av de mänskliga rät-\r\ntigheterna. Ord och handling måste stämma överens.</pre><pre>Anf.  24  LARS OHLY (v):\r\nFru talman! Jag instämmer i att vi välkomnar ett\r\ndemokratiskt Turkiet som medlem i EU, men vägen\r\ndit är oerhört lång. Det är en milslång väg på vilket\r\nTurkiet kanske har tagit en meters steg genom de\r\nförändringar i lagstiftningen som har genomförts.\r\nDå måste vi fråga oss hur vi kommer framåt. Hur\r\nkan vi få Turkiet att inse att respekt för mänskliga\r\nrättigheter och demokratiska rättigheter inte är något\r\nsom ska genomföras för att uppnå fördelar i förhål-\r\nlande till andra nationer eller till den europeiska\r\nunionen, utan att det är en hederssak för civiliserade\r\nnationer att uppfylla rättigheter för minoriteter, att\r\nuppfylla politiska rättigheter för vem som så vill att\r\narbeta politiskt på sitt eget språk och med sitt eget\r\nspråk som grund för sin propaganda?\r\nUtrikesministern menar, trots allt, att den kandi-\r\ndatstatus som Turkiet har fått har inneburit förbätt-\r\nringar och större möjligheter att ställa krav på Turki-\r\net. Den rapport som jag i min interpellation hänvisar\r\ntill från Amnesty inbegriper t.ex. meningen: \"Listan\r\növer tortyroffer är oändlig och inbegriper även kvin-\r\nnor och barn.\" Detta skriver Amnesty i sin rapport.\r\nDet är tydligt att bekännelser som framtvingas\r\nunder tortyr används som bevis under rättegångar.\r\nNär det gäller situationen för den mindre minoriteten\r\nassyrier/syrianer och kaldéer är det fortfarande så att\r\nde inte har rätt att återvända, och i många fall vågar\r\nde inte återvända till Turkiet av rädsla för repressalier\r\neller i värsta fall fängslanden.\r\nSituationen har inte bara inte förändrats utan har\r\nt.o.m. försämrats. Den Amnestyrapport som lades\r\nfram för tre år sedan innefattar inte lika grova och\r\nklara skrivningar om förekomsten av tortyr i Turkiet.\r\nPå vilket sätt har Turkiets status som kandidatland lett\r\ntill att situationen har förbättrats? Utrikesministern\r\nsäger att det förs en öppen diskussion i det turkiska\r\nsamhället, och hon tar som exempel att den turkiske\r\nutrikesministern överlämnar kurdiska böcker. Men\r\nför människor som lever och verkar i Turkiet, som\r\narbetar för minoriteters rättigheter, som arbetar för\r\ndemokratiska och politiska rättigheter, är det nog\r\nmycket svårt att se någon som helst ljusning så här\r\nlångt. Därför kvarstår kraven, som ett minimum, att\r\nutrikesministern, likväl som EU:s representanter, bör\r\ntala klarspråk. Först och främst bör man säga att ing-\r\nen som helst rabatt på kraven om att uppfylla Köpen-\r\nhamnskriterierna kommer någonsin att erbjudas Tur-\r\nkiet alldeles oavsett landets viktiga geopolitiska läge.\r\nMan ska också ställa sig bakom de kortsiktiga krav\r\njag räknade upp som ett minimum för Turkiet att\r\nuppfylla innan ens diskussioner om en s.k. screening\r\nkan påbörjas. Det är inga konstiga krav. Det är myck-\r\net kortsiktiga politiska kriterier som kan öppna för en\r\ndialog i det turkiska samhället mellan minoriteter och\r\nden turkiska regimen. På längre sikt håller jag med\r\nutrikesministern om att det finns oerhört många fler\r\nkrav som Turkiet måste uppfylla innan det kan bli\r\nmeningsfullt att gå in i diskussioner om Turkiets\r\nmedlemskap i den europeiska unionen.</pre><pre>Anf.  25  Utrikesminister ANNA LINDH (s):\r\nFru talman! Jag håller fullständigt med Lars Ohly\r\nom att det är självklart att Turkiet inte ska få något\r\nslags rabatt på de krav vi ställer på Turkiet därför att\r\nlandet anser sig vara en viktig militärmakt i detta\r\nläge. Det är fullständigt självklart. De krafter som\r\ngärna hade velat se en sådan utveckling i Turkiet har\r\nockså blivit mycket besvikna på den diskussion som\r\nhar varit inom EU. Där har de sett att det inte bara har\r\nvarit Sverige utan i princip alla EU:s medlemsstater\r\nsom har haft samma utgångspunkt. Turkiet måste\r\nuppfylla Köpenhamnskriterierna. Turkiet måste upp-\r\nfylla krav på mänskliga rättigheter och internationella\r\nförpliktelser. De konventioner som Lars Ohly tog upp\r\ntidigare är viktiga, men det handlar självklart också\r\nom att se till att verkligen genomföra dem.\r\nEtt av de stora problemen är här det som Lars\r\nOhly tar upp, nämligen tortyren. Jag tror dock inte att\r\nförekomsten av tortyr har förvärrats eller ökat i Tur-\r\nkiet, utan att det snarare är fråga om att kunskaperna\r\nhar förbättrats. Det tror jag beror på - trots de fort-\r\nsatta övergreppen, trots alla de problem som finns\r\nkvar - en öppnare debatt och större möjligheter att\r\nöppet få kunskap om vad som sker. Det är ändå första\r\nsteget mot att sedan se en reell förbättring.\r\nVi kan också se att det stora flertalet av alla de or-\r\nganisationer - även kurdiska organisationer - som\r\nverkar i Turkiet säger att om Turkiet inte hade fått\r\nkandidatlandsstatus i EU vid den tidpunkt som landet\r\nfick det hade det förmodligen blivit en ännu större\r\nbacklash när det gäller mänskliga rättigheter. Det var\r\ndärför ett viktigt första steg som de vill att vi ska\r\nutnyttja för att driva frågan om mänskliga rättigheter\r\n- för att så småningom se ett demokratiskt Turkiet.</pre><pre>Anf.  26  LARS OHLY (v):\r\nFru talman! Jag välkomnar utrikesministerns svar.\r\nJag tycker att det är tydligt. Jag tror att de skillnader\r\nsom jag har försökt att lyfta fram handlar mer om\r\nnyanser än om skilda åsikter i sak. Det är naturligtvis\r\nbra.\r\nDäremot är jag tveksam till den strategi som inne-\r\nbär att man hela tiden flyttar tillbaka försvarslinjen\r\nför när man ska kunna ställa krav. Tidigare var den\r\nsvenska officiella linjen - även EU:s linje - att kan-\r\ndidatlandsstatus skulle uppnås först när Turkiet hade\r\nuppfyllt grundläggande kriterier. Sedan ändrades\r\ndetta och det sades att detta var ett medel för att få\r\nTurkiet att uppnå de grundläggande kriterier som\r\nKöpenhamnsöverenskommelsen talar om.\r\nJag är rädd för att denna försvarslinje flyttas yt-\r\nterligare bakåt. Det får inte ske. Man måste tala om\r\nvar gränsen går. Turkiet har fått status som kandidat-\r\nland på grund av att vi inser vikten av att ett demo-\r\nkratiskt Turkiet närmar sig övriga Europa och gärna\r\npå sikt också blir medlem. Men vi kommer inte att på\r\nnågot sätt rabattera kraven när det gäller mänskliga\r\nrättigheter och demokrati. De kvarstår oförändrade.\r\nTurkiet har nu bollen. Det är Turkiet som ska upp-\r\nfylla kraven. Det är ingen annan som kommer att\r\nflytta på sig eller ändra kraven på grund av att Turkiet\r\nönskar så. Det måste klargöras.</pre><pre>Anf.  27  Utrikesminister ANNA LINDH (s):\r\nFru talman! Jag tror att både Sverige och EU har\r\nvarit tydliga i fråga om att framföra att Turkiet måste\r\nuppfylla Köpenhamnskriterierna innan de ens kan\r\nbörja förhandla om medlemskap i EU.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 2001/02:82 om USA:s\r\nspecialdomstolar</pre><pre>Anf.  28  Utrikesminister ANNA LINDH (s):\r\nFru talman! Lars Ohly har frågat mig vad jag av-\r\nser att göra för att förhindra att andra länder skaffar\r\nsig extraterritoriella rättigheter i Sverige, vad jag\r\navser att göra inom EU för att förhindra att EU-\r\nländerna påtvingas andra länders extraterritoriella\r\nrättigheter, vad jag avser att göra för att klargöra för\r\nBushadministrationen att den i internationell skala\r\nhotar människors demokratiska rättigheter och rätts-\r\nsäkerhet, vad jag och regeringen avser att göra för att\r\nskydda svenska demokratiska fri- och rättigheter mot\r\ninskränkningar påtvingade av stormakters inrättande\r\nav ståndrätter på andra länders territorium eller\r\neventuellt på beskickningar i andra länder samt till\r\nsist vad jag avser att göra för att intensifiera arbetet\r\natt tillsammans med andra länder förmå USA att delta\r\ni arbetet med den internationella brottmålsdomstolen.\r\nLåt mig börja med att säga att arbetet med att be-\r\nkämpa internationell terrorism har högsta prioritet. I\r\ndetta arbete samarbetar vi med alla länder, och natur-\r\nligtvis i mycket stor utsträckning med USA, som ju\r\nutsatts för det värsta dådet i terrorismens blodiga\r\nhistoria. Samtidigt får detta arbete inte medföra att vi\r\nger avkall på det som vi ytterst vill försvara, nämligen\r\ndemokratin, de mänskliga rättigheterna och det öppna\r\nsamhället.\r\nVi stöder givetvis Bushadministrationens ambi-\r\ntion att ställa de ansvariga inför rätta, vilket angivits\r\nsom ett mål redan från första dag. Vi förutsätter också\r\natt detta kommer att ske i enlighet med folkrätten och\r\nmed full respekt för mänskliga rättigheter. Den\r\nsvenska regeringen påpekar detta i kontakterna med\r\nden amerikanska regeringen, närhelst det är påkallat.\r\nAlla länder har vissa extraterritoriella rättigheter\r\navseende lagstiftning och dömande. Sverige och\r\nandra stater har t.ex. rätt att lagstifta mot och döma\r\növer krigsförbrytelser, folkmord och brott mot\r\nmänskligheten, liksom i stor utsträckning mot terro-\r\nristbrott, oavsett var dessa brott ägt rum. USA torde\r\ndärför ha jurisdiktion över de mål som kan tänkas bli\r\naktuella inför en amerikansk militärdomstol.\r\nDäremot är det i princip aldrig tillåtet att upprätta\r\ndomstolar på främmande mark utan tillåtelse, och inte\r\nheller att gripa personer på en annan stats territorium\r\nutan tillåtelse. Den principen kommer Sverige givet-\r\nvis att hävda med kraft för egen del, och vi har all\r\nanledning att utgå från att även andra EU-stater har\r\nsamma inställning.\r\nDessa förbud är dock inte utan undantag. I Afgha-\r\nnistan pågår en internationell väpnad konflikt, ett\r\nkrig, och i detta är USA en av parterna. Under en\r\nväpnad konflikt har en part t.ex. rätt att ta krigsfångar\r\noch att ställa dem inför rätta, inklusive under vissa\r\nomständigheter i domstolar som upprättas på de krig-\r\nförandes territorium. Rättegångar mot krigsfångar\r\nmåste ske i enlighet med den tredje Genèvekonven-\r\ntionen från 1949 och med de mänskliga rättigheterna,\r\nsärskilt artikel 14 i FN:s konvention om medborgerli-\r\nga och politiska rättigheter.\r\nI presidentens militärorder om de militära dom-\r\nstolarna är inte alla detaljer angivna. Det finns dock\r\nen del oroande drag, och beslutet har också mött stark\r\nkritik från många mänskliga rättighetsorganisationer.\r\nMilitärdomstolar är inte förbjudna i sig, men de måste\r\nenligt nyss nämnda konvention om medborgerliga\r\noch politiska rättigheter vara oavhängiga och opartis-\r\nka samt inrättade enligt lag. Det faktum att de ameri-\r\nkanska specialdomstolarna kommer att tillämpa hem-\r\nliga förfaranden är inte i sig nödvändigtvis förbjudet,\r\nmen måste kunna motiveras bl.a. utifrån den natio-\r\nnella säkerheten. Sedvanliga regler om bevisningens\r\nstyrka och möjligheter att granska bevisning måste\r\nsjälvklart gälla. Vidare måste den tilltalade också ha\r\nrätt att överklaga. Självfallet får det inte heller före-\r\nkomma någon diskriminering i dessa avseenden.\r\nTill sist, vad gäller den internationella brottmåls-\r\ndomstolen, kan jag försäkra Lars Ohly att den svens-\r\nka regeringen gör allt som står i dess makt för att\r\nförsöka påverka USA. Under det svenska ordförande-\r\nskapet antog EU en gemensam ståndpunkt om inter-\r\nnationella brottmålsdomstolen och genomförde två\r\ndémarcher i Washington. Jag skrev själv en debattar-\r\ntikel i Washington Post i denna fråga. Vi fortsätter\r\nfrån svensk sida att vara drivande inom EU-kretsen i\r\ndetta arbete. Den amerikanska kongressen har tyvärr\r\nnyligen antagit en lagstiftning som kommer att för-\r\nsvåra amerikansk medverkan i förberedelserna inför\r\ndomstolens upprättande.\r\nDen amerikanska kritiken har gått ut på att rätts-\r\nsäkerheten inte skulle vara garanterad i den interna-\r\ntionella brottmålsdomstolen. Sverige delar inte denna\r\nuppfattning. Det är den svenska regeringens uppfatt-\r\nning att alla åtalades mänskliga rättigheter ska re-\r\nspekteras, alltid och inför alla domstolar.</pre><pre>Anf.  29  LARS OHLY (v):\r\nFru talman! Jag vill tacka utrikesministern för\r\nsvaret, som denna gång dock är en uppvisning i hur\r\nman förmildrar argumentationen mot USA:s pågåen-\r\nde förändring av rättssystemet i den påstådda kampen\r\nmot terrorismen.\r\nDetta är inte en juridisk fråga. Detta är i högsta\r\ngrad en politisk fråga.\r\nDetta handlar om ett synsätt där det är viktigt att\r\nutrikesministern mycket tydligare än i sitt interpella-\r\ntionssvar tar ställning för rättssäkerheten och mot alla\r\nde inskränkningar som vi nu ser inte bara i USA utan\r\nockså i andra länder över hela världen.\r\nDärför ska man inte i den här diskussionen mildra\r\nkritiken mot Bushadministrationen genom att påmin-\r\nna om vikten av kampen mot terrorismen - den är vi\r\növerens om. Men låt inte Bushadministrationen få ett\r\nytterligare argument mot inskränkningar av rättsliga\r\nprinciper, som vi anser inte någon gång kan inskrän-\r\nkas med hänvisning till kampen mot terrorismen.\r\nMan bör givetvis inte heller i ett sådant interpel-\r\nlationssvar stödja Bushadministrationens ambition att\r\nställa de ansvariga inför rätta. Det är självklart - det\r\nhandlar inte heller min interpellation om. Den handlar\r\nom rättssäkerhet och om de inskränkningar av rätts-\r\nsäkerheten som vi ser i dag. Det är också oerhört milt\r\natt förutsätta att detta kommer att ske i enlighet med\r\nfolkrätten och med full respekt för mänskliga rättig-\r\nheter, när hela min interpellation handlar om ett ex-\r\nempel på att denna respekt saknas.\r\nI USA sitter i dag ca 1 000 personer fängslade i\r\nanslutning till de terroristbrott som skedde den 11\r\nseptember. 800 av dem är inte namngivna. Vi vet inte\r\nvar de finns eller vad de är anklagade för.\r\nJag måste bekymrat fråga mig: Är det så att ame-\r\nrikanska konservativa republikaner talar ett tydligare\r\nklarspråk om Bushadministrationens inskränkningar\r\noch rättssäkerheten än vad Sveriges utrikesminister\r\ngör?\r\nMan kan i alla fall få det intrycket när man läser\r\nt.ex. William Safire i New York Times, som kallar\r\nBushadministrationens beslut om att inrätta militär-\r\ndomstolar kängururätt. Han är så tydlig i sitt av-\r\nståndstagande från detta - lika tydlig som han är i sitt\r\navståndstagande från terrorismen. Det ska medges att\r\nWilliam Safire och jag minsann inte är överens om de\r\nkrigsinsatser som i dag sker i Afghanistan, men han\r\nmenar att detta är en avgörande nyordning.\r\nI Aftonbladet den 17 november skriver Anders\r\nForsberg att vad Usama bin Ladin nu har uppnått är\r\nnågot som \"vare sig Röda brigaderna, IRA, korsi-\r\nkansk nationalism eller Andreas Baader och Ulrike\r\nMeinhof lyckades på sin tid\", nämligen att få rätts-\r\nsamhället att inskränkas i panik.\r\nI en ledare samma dag skriver Expressen att vi\r\nmåste stoppa militärdiktaturens etablering i väst.\r\nI Svenska Dagbladet den 15 november skriver\r\nThomas Hammarberg: \"Är vi på väg att gå i terroris-\r\nternas fälla? - - - I en rad länder pressas nu lagar\r\nigenom i snabb takt som begränsar grundläggande\r\nfriheter. Genom offentliga uttalanden utpekas enskil-\r\nda, organisationer och företag som misstänkta utan\r\növertygande bevisning.\"\r\nFru talman! Jag kräver ett klarare avståndstagande\r\nfrån alla dessa exempel på inskränkningar av rättsliga\r\nprinciper som nu sker i den påstådda kampen mot\r\nterrorismen.</pre><pre>Anf.  30  Utrikesminister ANNA LINDH (s):\r\nFru talman! Den svenska regeringen stödde\r\nUSA:s rätt till självförsvar när det gällde terroristat-\r\ntackerna. Det innebär inte att vi därmed stöder mili-\r\ntärdomstolar och alla de andra åtgärder som vi kan se\r\nkommer i spåren av terroristattackerna och efter det\r\nmilitära självförsvaret.\r\nDet finns mycket att kritisera förslaget om mili-\r\ntärdomstolar för. Om Lars Ohly läser med andra ögon\r\nkan han nog också se i svaret att vi inte alls är till-\r\nfreds med förslaget om militärdomstolar.\r\nDet Lars Ohly har fått här är inte ett debattartikel-\r\nsvar, utan ett svar om vilka rättsregler som gäller i\r\nfråga om militärdomstolar. Vi vet ännu väldigt lite,\r\noch det vi har fått reda på har varit väldigt vagt i\r\nkonturerna. Men vi har också talat om att vi är oroliga\r\nför det.\r\nSjälvklart måste vi värna rättssäkerheten. Själv-\r\nklart måste vi värna rättssamhället. Om vi ska försva-\r\nra de gemensamma värden vi har - om vi ska försvara\r\ndemokratin och det öppna samhället - måste det ske\r\nmed principer som just garanterar rättssäkerheten och\r\ndet internationella regelsystemet.</pre><pre>Anf.  31  LARS OHLY (v):\r\nFru talman! Andra länder har redan tagit USA:s,\r\neller rättare sagt president Bushs, beslut om att inrätta\r\nmilitärdomstolar som intäkt för att själva agera. I\r\nEgypten åtalades 94 civila vid en militärdomstol den\r\n18 november. Anklagelsen gäller att de har länkar till\r\nislamistiska militärgrupper. Ett flertal av de som har\r\nåtalats har sagt att de torterades medan de hölls isole-\r\nrade på statssäkerhetsunderrättelsetjänstens fångan-\r\nstalt. Där förekommer, enligt Amnesty, ofta tortyr\r\noch misshandel.\r\nDen egyptiska underrättelsetjänsten är också en av\r\nde underrättelsetjänster som har varit mest aktiv i\r\nsamarbete med USA sedan terroristdåden. Internatio-\r\nnellt samarbete har lett till 360 fängslade i 50 länder\r\npå initiativ av USA och CIA. Egypten har varit\r\nmycket hjälpsamt och mycket aktivt i sitt samarbete\r\nmed CIA.\r\nDetta är exempel på att ett land som systematiskt\r\nkränker mänskliga rättigheter och går emot rättsliga\r\nprinciper nu tar USA:s beslut som intäkt för att själv\r\nagera i sin kamp mot inhemsk opposition.\r\nFrågan måste ställas om vi är beredda att kasta\r\ngrundläggande krav på rättssäkerhet överbord i sam-\r\nma hastiga takt som nya terrorlagar kommer till.\r\nSvaret på den frågan måste vara nej. Det finns ingen-\r\nting som tjänar som argument för sådana inskränk-\r\nningar. Tvärtom är det ett sätt att gå terroristerna till\r\nmötes.\r\nVi är överens om att de hotar det öppna och de-\r\nmokratiska samhället. Men låter vi åtgärder för att\r\nbekämpa terrorismen gå i precis den riktning som\r\nterroristerna har velat har vi fallit i en klassisk fälla.\r\nDå har vi inte stått upp för försvaret för demokratin\r\noch rättssäkerheten, och det kommer att slå tillbaka\r\nmycket hårt.\r\nWilliam Safire, som jag tidigare citerade, säger\r\nockså i sin artikel i New York Times att president\r\nBush i en orwellsk vändning kallar denna sovjetinspi-\r\nrerade rättsordning för schyst och rättvis.\r\nDet är hård kritik. Instäm i den, utrikesministern!\r\nInstäm i den republikanska konservativa kolumnisten\r\nWilliam Safires bedömning av sin egen regerings\r\nåtgärder i kampen mot terrorismen. Det är det minsta\r\nman bör kunna kräva av Sveriges utrikesminister.\r\nHon måste visa att det finns gränser för den allians\r\nmot terrorismen som hon säger att Sverige har anslu-\r\ntit sig till och som innebär att Sverige officiellt har\r\ngett sitt stöd för USA:s rätt till självförsvar. De grän-\r\nserna går vid försvaret för demokratin och vid försva-\r\nret för rättssamhällets principer. Det finns inget ar-\r\ngument som vi är beredda att acceptera för att in-\r\nskränka dessa rättigheter.</pre><pre>Anf.  32  Utrikesminister ANNA LINDH (s):\r\nFru talman! Jag föredrar nog att kritisera förslaget\r\nom de amerikanska militärdomstolarna i eget namn i\r\nstället för i den republikanska högerns namn, efter-\r\nsom jag i andra sammanhang kan ha väldigt kraftiga\r\ninvändningar mot hur den republikanska högern ser\r\npå rättssamhället.\r\nFru talman! Om Lars Ohly hade lyssnat på vad jag\r\nsade och läst svaret ordentligt hade han insett att\r\nkritiken mot eventuella förslag som urholkar rätts-\r\nsamhället och mot förslaget om de amerikanska mi-\r\nlitärdomstolarna finns där.\r\nMan ska komma ihåg, Lars Ohly, att rättssäkerhet\r\nockså är en fråga om just juridik och inte bara om\r\npolitik. Det är därför Lars Ohly har fått ett juridiskt\r\nsvar, som visar gränserna.\r\nVi har också från den svenska regeringens sida\r\nväldigt tydligt klargjort att mänskliga rättigheter,\r\nrättssäkerhet och folkrättens regler självklart måste\r\ngälla också i kampen mot terrorismen. Vi får inte\r\nbörja urholka viktiga rättsregler, för det - där kan jag\r\ninstämma med Lars Ohly - vinner inte rättssamhället\r\npå. Dessutom vinner terroristerna på det opinions-\r\nmässigt.\r\nDet är ett skäl till att justitieministern och jag har\r\nsagt att vi ska ha en gemensam nordisk arbetsgrupp\r\nsom ska se över rättssäkerheten när det gäller hela\r\ndetta arbete. Vi har haft en likartad syn på detta i\r\nNorden. Vi har likartad lagstiftning i Norden. Vi\r\ntycker därför att det finns ett särskilt intresse av att vi\r\ni Norden gemensamt diskuterar dessa frågor. Här har\r\nvi också både EU-medlemmar och medlemmar i FN:s\r\nsäkerhetsråd, som ger oss en bra grund för att diskute-\r\nra rättssäkerheten vidare.\r\nJag är också övertygad om att många EU-länder,\r\nom inte alla, kommer att ha samma uppfattning som\r\nSverige och dessutom kritisera USA om man får se\r\nförslag som går utöver vad rättssamhället kan god-\r\nkänna. Vi har sett att det preliminära förslaget om\r\nmiltitärdomstolarna har fått stark kritik från ett antal\r\nländer runtom Europa, även om vi fortfarande har\r\nväldigt få detaljer och vet väldigt lite om reglerna.\r\nVi kan vara oense om USA:s rätt till självförsvar,\r\nLars Ohly. Däremot kommer vi inte vara oense om\r\nvikten av att värna rättssamhället och rättssäkerheten.</pre><pre>Anf.  33  LARS OHLY (v):\r\nFru talman! Det förs också en diskussion i det\r\namerikanska samhället i dag om användandet av\r\ntortyr för att få fram uppgifter. Det har än så länge\r\ninte lett till något lagförslag, men det finns krafter i\r\nkongressen som verkar i den riktningen. Det beslut\r\nsom president Bush har tagit innebär att USA säger\r\nsig ha extraterritoriella rättigheter när det gäller att\r\ndöma människor i en utsträckning som jag menar\r\nstrider både juridiskt och politiskt mot den linje som\r\nSverige tidigare har haft.\r\nKnappast kommer dessa domstolar att döma i\r\nSverige. Knappast kommer de att döma i Spanien.\r\nMen det finns en stor risk att USA tar sig rätten att\r\nupprätta militärdomstolar i Pakistan och Afghanistan.\r\nDet är domstolar som prövar bevisningen i hemlighet,\r\nsom förvägrar anklagade en rimlig advokathjälp och\r\nsom t.o.m. förvägrar dem rätten att överklaga.\r\nUSA:s motstånd mot den internationella brott-\r\nmålsdomstolen framstår som rimligt med hänvisning\r\ntill att USA tar sig sina rättigheter självt och därmed\r\nkan ställa det internationella samfundet åt sidan.\r\nUtrikesministern säger att hennes kritik bör fram-\r\nföras i hennes eget namn och inte i någon konservativ\r\nrepublikansk kolumnists namn. Gärna det! Jag kan\r\nockså förstå att jag kan vara tydligare än vad utrikes-\r\nministern kan vara. Men misstanken finns där. De\r\nnuvarande förändringarna inom EU på rättssäkerhe-\r\ntens område kan inte fullt ut förklaras om utrikesmi-\r\nnistern tar ett kraftfullt avstånd från USA:s beslut att\r\ninrätta specialdomstolar. Det finns misstankar om\r\nkopplingar mellan den diskussion som även förs i\r\nEuropa om att inskränka rättssäkerheten och den\r\nmilda kritik som jag tycker att utrikesministern gör\r\nsig skyldig till i fallet med USA:s militärdomstolar.\r\nMisstanken finns om att det ligger andra avväganden\r\nän värnandet av rättsstaten bakom utrikesministerns\r\nagerande.</pre><pre>Anf.  34  Utrikesminister ANNA LINDH (s):\r\nFru talman! Jag vet att riksdagen ska ha en sär-\r\nskild debatt om rättssäkerheten på fredag, så då får\r\nbåde Lars Ohly och andra möjlighet att återkomma\r\ntill hur vi ska värna rättssäkerheten. Självklart är det\r\nviktigt att vi i kampen mot terrorismen fortsätter att\r\nvärna rättssäkerheten och att vi varken internationellt\r\neller i EU går så snabbt fram eller så långt att vi ur-\r\nholkar de principer som ska gälla.\r\nNär det gäller de amerikanska militärdomstolarna\r\ntycker jag att jag har varit tydlig i talarstolen. De\r\nförslag vi har sett hittills, även om vi inte känner\r\ndetaljerna, gör oss väldigt oroliga. Vi tycker inte att\r\nrättssäkerheten är tillgodosedd om det inte ges möj-\r\nlighet att överklaga. Vi tycker inte att rättssäkerheten\r\ntillgodoses om diskriminerande regler gäller. Vi tyck-\r\ner att det är självklart att hela rättssystemet måste vila\r\npå internationella rättsligt erkända principer. Det gör\r\ninte det förslag vi har sett om amerikanska militär-\r\ndomstolar. Jag tycker därför att det förslaget är väl-\r\ndigt olyckligt både ur internationell synvinkel och ur\r\nUSA:s egen synvinkel.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 2001/02:67 om äld-\r\nreboende</pre><pre>Anf.  35  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Margareta Viklund har frågat mig\r\nvilka åtgärder jag tänker vidta för att ädelreformens\r\ngrundprinciper ska kunna efterlevas, vilka åtgärder\r\njag tänker vidta för att tillgodose personalförsörjning-\r\nen inom äldreomsorgen och på vilket sätt regeringen\r\ntänker stödja kommunerna så att de äldres boenden\r\noch boendeformer tillgodoses.\r\nJag vill inleda med att understryka att ädelrefor-\r\nmens intentioner i grunden är riktiga och ligger fast.\r\nAmbitionen ska vara att äldre personer med behov av\r\nvård och omsorg ska kunna få dessa behov tillgodo-\r\nsedda integrerat i boende och vardagsliv. Även om\r\nman har omfattande behov ska det vara möjligt att få\r\ndem tillgodosedda i hemmiljö, i det ordinära boendet\r\neller i ett särskilt boende.\r\nUtvecklingen under 1990-talet har inneburit för-\r\nbättrade möjligheter för äldre personer med långvari-\r\nga vårdbehov att bli hjälpta i hemmiljön. Utveckling-\r\nen har också inneburit betydande förbättringar beträf-\r\nfande boendestandarden i särskilda boendeformer.\r\nFör att vården och omsorgen om de äldre ska fun-\r\ngera på det sätt som var syftet med ädelreformen\r\nkrävs dock att vi kommer till rätta med de brister som\r\nuppmärksammats inom dessa områden under senare\r\når. Uppföljningar visar att den successiva ökning av\r\nvårdtyngden som ägt rum under 1990-talet, både i\r\nsärskilt boende och i hemsjukvården, inte har mötts\r\nav ett tillräckligt uppgraderat medicinskt omhänder-\r\ntagande. Regeringen ser med stort allvar på de brister\r\nsom fortfarande finns inom detta område, eftersom\r\ninriktningen mot att vårda människor i ordinärt eller\r\nsärskilt boende förutsätter trygghet och kvalitet i det\r\nmedicinska omhändertagandet.\r\nMot bakgrund av detta görs det nu stora satsning-\r\nar inom vården för äldre personer inom ramen för den\r\nnationella handlingsplanen för utveckling av hälso-\r\noch sjukvården. Områden som prioriteras är en för-\r\nbättrad samverkan mellan huvudmännen, en ökad\r\nläkarmedverkan och en i övrigt utvecklad kvalitet av\r\nmedicinska insatser i den kommunala primärvården.\r\nI detta sammanhang vill jag också betona betydel-\r\nsen av en sammanhållen service, vård och omsorg i\r\nhemmet, där även behov av social karaktär beaktas.\r\nVikten av detta var något som betonades i samband\r\nmed ädelreformen. Regeringen anser att utvecklingen\r\nunder 1990-talet, med minskande inslag av service\r\noch sociala insatser inom äldreomsorgen, är oroande.\r\nVad gäller boende för äldre personer är det kom-\r\nmunerna som ansvarar för att man i de olika boende-\r\nformerna har de resurser, den organisation och den\r\nkompetens som krävs för att kunna erbjuda äldre en\r\ngod och trygg vård och omsorg. Inom ramen för de\r\nbestämmelser som finns i socialtjänstlagen har kom-\r\nmunerna stor frihet att planera äldreomsorgen efter\r\nlokala behov och förutsättningar.\r\nI juli 2000 trädde en ny bestämmelse i social-\r\ntjänstlagen i kraft som innebär att länsstyrelserna ska\r\nverka för att kommunerna planerar för att kunna till-\r\ngodose framtida behov av bistånd, t.ex. i form av\r\nsärskilda boendeformer. Bestämmelsen tydliggör\r\nvikten av att landets kommuner verkligen har en\r\nberedskap för att uppfylla socialtjänstlagens krav på\r\nvissa insatser för äldre personer.\r\nTillräcklig personal- och kompetensförsörjning är\r\nnaturligtvis avgörande för att kvalitetsbrister ska\r\nkunna arbetas bort och för en god och trygg vård och\r\nomsorg för äldre personer. De svårigheter som i dag\r\nfinns att rekrytera och behålla personal med adekvat\r\nkompetens är därför oroande. Ansvaret för frågor som\r\nberör personalförsörjning inom vård och omsorg är\r\ndelat, och det behövs insatser från flera parter för att\r\nförbättra tillgången till personal med rätt kompetens.\r\nDet fortsatta arbetet med dessa frågor måste bedrivas\r\nmed utgångspunkt i respektive parts ansvar.\r\nFör att stimulera kommuner och landsting att tidi-\r\ngarelägga anställningar nästa år avser regeringen att\r\nlämna förslag till riksdagen om att temporärt tillföra\r\nsektorn resurser för detta ändamål.\r\nMot bakgrund av den fortsatta höga arbetskraf-\r\ntefterfrågan och uttalad arbetskraftsbrist inom bl.a.\r\nvård och omsorg har regeringen också i årets vårpro-\r\nposition anfört att 100 miljoner kronor årligen under\r\nperioden 2002-2004 bör avsättas för att stimulera till\r\nminskad deltidsarbetslöshet. Detta är en viktig åtgärd\r\nför att stärka personalförsörjningen inom vården och\r\nomsorgen, då det inom dessa områden finns en hög\r\nandel deltidsarbetslös personal.</pre><pre>Anf.  36  MARGARETA VIKLUND (kd):\r\nFru talman! Jag ber att få tacka för svaret. Jag\r\ntycker att det pekar på att socialministern tar frågan\r\nom äldreboendet och äldrevården på ett stort allvar.\r\nMen delar av svaret hade också kunnat duga som ett\r\nsvar på mina frågor i en debatt för kanske 10-15 år\r\nsedan. Ministern säger bl.a. att \"områden som priori-\r\nteras är en förbättrad samverkan mellan huvudmän-\r\nnen, en ökad läkarmedverkan och en i övrigt utveck-\r\nlad kvalitet av medicinska insatser i den kommunala\r\nprimärvården.\"\r\nDet jag citerade var ju det som principer och in-\r\ntentioner i ädelreformen skulle garantera. Nu står man\r\ntydligen på noll igen.\r\nUngefär 121 300 ålderspensionärer bodde den 1\r\noktober 2000 permanent i särskilda boendeformer.\r\nDet motsvarar ca 8 % av samtliga personer som är 65\r\når och äldre. Det särskilda boendet har stadigt ökat år\r\nfrån år. Som situationen ser ut i dag i de flesta kom-\r\nmuner liknar vårdbehoven för de äldre i de särskilda\r\nboendeformerna de behov som tidigare fanns vid\r\nsjukhemmen eller sjukvårdens långvårdsplatser. En\r\nstor skillnad är att det särskilda boendet inte är di-\r\nmensionerat för de äldres stora vårdbehov. Vårdtyng-\r\nden har generellt ökat under de senaste åren. Det här\r\ngäller också den vård och omsorg som sker i hem-\r\nmen.\r\nGenom de besparingar som kommunerna har\r\ntvingats till har inte tillräckligt med personal kunnat\r\nanställas. Det har inneburit att personalen har fått för\r\nstor arbetsbelastning, som har medverkat till att anta-\r\nlet långa sjukskrivningar har ökat. Situationen är på\r\nvissa håll kaotisk.\r\nI dag har de äldre som av trygghetsskäl inte vill\r\nbo hemma ingen annan boendeform än det egna\r\nhemmet, där de kan få olika former av stöd. Men för\r\nmånga är det stödet, framför allt ur trygghetssyn-\r\npunkt, inte tillräckligt. Enligt rapporten Rättssäkerhet\r\ninom äldreomsorgen, som Socialstyrelsen och läns-\r\nstyrelserna har sammanställt, väntar äldre i hälften av\r\nlandets kommuner på att få den plats i ett särskilt\r\nboende som de har lovats. I januari förra året stod\r\n2 800 gamla i kö, och ytterligare 2 030 äldre hade fått\r\navslag på sina ansökningar trots att kommunerna\r\nhade bedömt att de var i behov av stöd och hjälp.\r\nDet är katastrofalt att vi i dagens Välfärdssverige\r\ninte har plats för våra äldre som har varit med om att\r\nbygga upp det välstånd som många av oss lever i i\r\ndag. Många äldre får inte flytta till särskilt boende\r\nnågonstans, varken i sin egen kommun eller i en an-\r\nnan kommun som de söker sig till, på grund av plats-\r\nbrist.\r\nDet behövs omedelbara insatser för att man ska\r\nkunna åtgärda boendesituationen för de äldre. Åren\r\n1998 och 1999 fick kommunerna statliga stimulans-\r\nbidrag för att bygga särskilda boendeformer för de\r\näldre. Det räcker inte, eftersom behovet av särskilda\r\nboendeformer ökar med ett ökat antal äldre äldre.\r\nKommunerna kan på grund av en ansträngd ekonomi\r\ninte själva bygga ut antalet platser för äldreboende.\r\nVilka åtgärder har regeringen planerat för att\r\nkomma till rätta med den akuta bristen på platser i\r\nsärskilt boende? Förutom att det är en akut brist\r\nkommer det i och med det ökade antalet äldre att\r\nbehövas ytterligare platser i särskilt boende. Tänker\r\nregeringen åtgärda det? Med fler äldre blir det också\r\nfler dementa. Hur har regeringen tänkt bistå kommu-\r\nnerna med hjälp för att man ska kunna bygga grupp-\r\nboenden för dessa personer? Har regeringen hand-\r\nlingsberedskap för att också ge de äldre som av olika\r\nskäl inte längre vill bo hemma en möjlighet till någon\r\nform av äldreboende?\r\nJag vill inte ha svaret att det jag har frågat om är\r\nkommunernas ansvar. Jag vet på ett ungefär var grän-\r\nserna går. Men när kommunerna genom åtstramning-\r\nar och pålagor inte mäktar med har väl också staten\r\noch regeringen ett ansvar för invånarna, även de\r\näldsta i landet.</pre><pre>Anf.  37  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Jag tvingas dessvärre upprepa att det\r\njust är kommunerna som har ansvaret. Det är ganska\r\nviktigt. Jag tror inte att någon här i riksdagen tänker\r\nsig att staten ska ta över ansvaret för äldreomsorgen.\r\nDå skulle vi få en helt ny situation, en helt ny struktur\r\nför hela vår socialtjänst. Alltså är det kommunerna\r\nsom är ansvariga.\r\nFör staten gäller det att se till att man har en fun-\r\ngerande tillsyn och att de myndigheter som utövar\r\ntillsyn - det är länsstyrelserna och Socialstyrelsen,\r\nmen framför allt länsstyrelserna - också har ett ansvar\r\nför att se till att kommunerna har en vettig planering\r\nnär det gäller det särskilda boendet.\r\nDet tas nu en rad initiativ från länsstyrelsernas si-\r\nda sedan vi ändrade lagen förra året för att man ska\r\ngå igenom med kommunerna hur situationen är. Jag\r\nbrukar nämna Stockholms län som ett föredöme.\r\nLandshövdingen tog initiativ till en överläggning med\r\nkommunerna i början av hösten och gick igenom\r\nkommun för kommun hur läget var och vad som\r\nbehövs i form av ökade insatser för att kommunerna\r\nska kunna motsvara efterfrågan. Det är faktiskt bara\r\npå det sättet som vi kan arbeta. Man ska se till att\r\nstaten för sin del har en fungerande tillsyn och att\r\ntillsynsmyndigheterna också bistår kommunerna i\r\nplaneringen för de framtida behoven. Sedan är det\r\nockså vår uppgift att se till att kommunerna har eko-\r\nnomiska förutsättningar att leva upp till detta. Det är\r\ninte minst därför som vi ser till att kommunerna får\r\nett ökat stöd. Vi kommer nu att lämna ett förslag om\r\natt skjuta till ytterligare ett par miljarder till kommu-\r\nnerna för att förbättra deras ekonomiska situation så\r\natt de kan anställa mer personal.\r\nSedan ska man vara medveten om att bilderna av\r\näldreomsorgen är en smula varierande. Man får akta\r\nsig för att bara hänvisa till den bild som ges i medier-\r\nna. Socialstyrelsen har gjort en stor kartläggning, som\r\npresenterades för en månad sedan, och av den fram-\r\ngår att väldigt mycket faktiskt har förbättrats när det\r\ngäller äldreomsorgen och det särskilda boendet.\r\nNågra siffror kan vara intressanta att ta del av.\r\nSocialstyrelsen konstaterar att en tydlig förbättring\r\nhar ägt rum under senare år när det gäller boendes-\r\ntandarden i särskilda boendeformer. År 1993, för bara\r\nåtta år sedan, delade drygt 15 % av samtliga personer\r\ni särskilda boendeformer rum med annan person än\r\nmaka eller make. Man bodde alltså i flerbäddsrum.\r\nMotsvarande siffra för förra året var knappt 6 %, dvs.\r\nen kraftig förbättring av boendestandarden. Jämfört\r\nmed 1993 bodde också förra året betydligt färre per-\r\nsoner i boende utan egen dusch och utan egen toalett.\r\nStandarden i det särskilda boendet har höjts väsent-\r\nligt, beroende på kommunernas insatser.\r\nSocialstyrelsen rapporterar också, vilket är ganska\r\nviktigt, att utbildningen hos baspersonalen inom det\r\nsärskilda boendet har ökat och faktiskt är bättre än\r\ninom övrig omsorg. Man konstaterar också att vistel-\r\nsetiderna i det särskilda boendet är korta. Mer än\r\nhälften av de boende vistas i det särskilda boendet\r\nkortare tid än två år. Det är ganska naturligt att det\r\nblir ganska korta tider.\r\nMan konstaterar också, som sagt, att boendestan-\r\ndarden i det särskilda boendet är bra.\r\nProblemet nu är just att efterfrågan är större än\r\nvad kommunerna kan tillgodose, och det är oaccepta-\r\nbelt. Vi måste se till att kommunerna har planer för\r\ndetta och att de har ekonomi för att kunna förverkliga\r\nsina planer. Det arbetet pågår nu för full fart på initi-\r\nativ av länsstyrelserna.</pre><pre>Anf.  38  MARGARETA VIKLUND (kd):\r\nFru talman! Men vad hjälper det egentligen, soci-\r\nalministern, om standarden på det särskilda boendet\r\nhar blivit bättre om inte människorna kan komma till\r\ndet, om de inte får ta del av den? Det är väl jättebra\r\nom det blir en bra standard på vården; det vill vi väl\r\nalla ha. Det är ingen motsättning i det, absolut inte.\r\nMen det måste också finnas tillgång till vård för den\r\nsom behöver det. Problemet, precis som socialminis-\r\ntern sade, är att efterfrågan är större än tillgången. Då\r\nkan man fråga sig vad det i så fall beror på. Antingen\r\nkan det vara ekonomiska situationer som gjort att\r\nman inte har kunnat bygga i den utsträckning man\r\ntänkt sig, eller också är det något fel på planeringen.\r\nJag kan inte förstå någonting annat.\r\nOrsaken till min interpellation är att många äldre,\r\noch även många i personalen som vårdar de äldre,\r\nmår väldigt dåligt i dag. Många äldre vårdas i boen-\r\nden som inte på något sätt är anpassade till deras\r\nsituation eller tillstånd.\r\nSocialministern pekar i sitt svar bl.a. på en ny be-\r\nstämmelse i socialtjänstlagen, som innebär att läns-\r\nstyrelsen ska vaka över kommunerna så att de äldre\r\nt.ex. får tillgång till särskilda boendeformer och att\r\nman därmed uppfyller socialtjänstens krav på vissa\r\ninsatser för de äldre personerna. Det är väl bra i och\r\nför sig. Exemplet från Stockholms län är naturligtvis\r\nockså väldigt bra, dvs. att man samlar in uppgifter\r\noch går igenom hur situationen är. Här har regering-\r\nen, med länsstyrelsen som sin förlängda arm, en möj-\r\nlighet att påverka planeringen och att påverka dessa\r\nsammankomster.\r\nI socialministerns svar verkar det ändå som om\r\nministern beträffande den medicinska vården har\r\nbörjat titta på landstingens förmåga igen. Är det så?\r\nEnligt ädel skulle kommunerna klara åtminstone en\r\nstor del av den medicinska vården själva. Är det möj-\r\nligen så att socialministern på nytt vill ge landstingen\r\noch sjukvårdshuvudmännen ett ökat ansvar för äldre-\r\nsjukvården?\r\nRiksdagen framhöll i anslutning till införandet av\r\nädelreformen 1992 att samhällets service till vård av\r\nde äldre ska vila på tre grundläggande principer:\r\nrätten att själv bestämma hur man vill leva sitt fort-\r\nsatta liv, rätten till trygghet och rätten till valfrihet.\r\nAnser socialministern att de här principerna har infri-\r\nats?\r\nVi kristdemokrater anser inte det. Vi vill ha en\r\nvärdighetsgaranti som konkret uttrycker vad vården\r\noch omsorgen om de äldre ska innebära. Den ska\r\nomfatta, menar vi, både medicinsk kvalitet och om-\r\nvårdnadskvalitet. Inom äldrevården ska den bl.a.\r\ninnebära att det ska finnas en läkare knuten till varje\r\nsjukhem och till varje hemsjukvårdspatient, en läkare\r\nsom är specialiserad på åldrandets sjukdomar och\r\nproblem och som regelbundet besöker dessa om-\r\nsorgstagare. Det ska finnas särskilda vårdenheter för\r\nsenildementa och andra boende. Att det nu börjar\r\nvidtas åtgärder så att det finns större tillgång på egna\r\nrum tycker vi är bra, men det finns mer att göra på det\r\nområdet. Det ska också vara en självklarhet att äldre-\r\nboendet ska finnas i eller i närheten av den kommun-\r\ndel där den person det gäller tidigare har bott.\r\nJag skulle kunna räkna upp en massa konkreta och\r\npraktiska saker som i dag inte fungerar inom äldre-\r\nomsorgen. Det är väl ändå ytterst, även om kommu-\r\nnerna har sitt ansvar, regeringens sak att se över det\r\nhär.</pre><pre>Anf.  39  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Jag nämnde Stockholms län som ett\r\nexempel på hur en bra länsstyrelse kan fungera, men\r\nockså som ett exempel på ett område där Kristdemo-\r\nkraterna är med och bestämmer och där det inte fun-\r\ngerar när det gäller de medicinska insatserna. Det går\r\ninte att hela tiden hävda att det är regeringens ansvar\r\ndå detta är ett område där det är så klart uttalat att\r\nlandstingen och kommunerna har huvudansvaret.\r\nKommunerna har huvudansvaret för äldreomsorgen;\r\nlandstingen har ansvar för sjukvården. Då måste ju\r\nlandstingen se till att det verkligen fungerar när det\r\ngäller läkarmedverkan i äldreomsorgen.\r\nStockholms län, där Kristdemokraterna faktiskt\r\nhar ett mycket stort inflytande, har inte klarat detta.\r\nDet är inte så att Stockholms län på något sätt lever\r\nupp till någon sorts värdighetsgaranti när det gäller\r\näldreomsorgen. I Stockholms län har man varit så\r\nkoncentrerad på de andra garantierna i sjukvården att\r\nen stor del av primärvården och en del av de medi-\r\ncinska insatserna i äldreomsorgen faktiskt har kommit\r\npå efterkälken.\r\nDet här leder inte till att jag tycker att staten ska ta\r\növer ansvaret för Stockholms läns landsting, utan det\r\nleder just till detta: en uppmaning till länsstyrelsen\r\noch till Stockholms län att diskutera med både lands-\r\ntingspolitikerna och kommunalpolitikerna om vad\r\nman kan göra för att förbättra läget. Det är kommu-\r\nnerna som har ansvar för äldreomsorgen och lands-\r\ntingen som har ansvar för de medicinska insatserna,\r\nför läkarmedverkan, när det gäller äldreomsorgen.\r\nDet återstår mycket att göra. Det hjälper inte att\r\nställa ut allmänna löften om värdighetsgarantier om\r\ndet inte finns ekonomiska resurser och en vilja i\r\nkommuner och landsting att göra någonting åt detta.\r\nVad vi kan göra från riksdagens sida är att se till att\r\nkommuner och landsting har de här ekonomiska re-\r\nsurserna. Sedan ska vi från statens sida driva på ut-\r\nvecklingen.\r\nJag menar att väldigt mycket just nu sker runtom i\r\nlandet för att förbättra situationen. Kommunalpoliti-\r\nkerna tar sin uppgift på allvar, likaväl som lands-\r\ntingspolitikerna gör det. Men det gäller att se till att\r\nstimulera dem till bättre planering och att vi gemen-\r\nsamt ser till att de har ekonomiska resurser att leva\r\nupp till detta. Då kan det bli någonting. Allmänna\r\nlöften om garantier leder inte till förbättringar om de\r\ninte åtföljs av ökade resurser.</pre><pre>Anf.  40  MARGARETA VIKLUND (kd):\r\nFru talman! Jag räknade med att socialministern\r\nskulle dra upp Stockholm. Därför har jag tagit med\r\nmig en skrift som heter Sanningen om Stockholm, där\r\nvi från kristdemokratiskt håll pekar på hur den verkli-\r\nga sanningen är när det gäller situationen inom äldre-\r\nomsorg, inom barnomsorg och på olika andra håll.\r\nJag vill gärna överlämna den till socialministern sena-\r\nre.\r\nSocialministern säger helt riktigt att det är kom-\r\nmunerna som har ansvaret, kanske inte det yttersta\r\nmen ändå ett ansvar, att organisera äldreomsorgen\r\noch se till att den fungerar som den ska efter de regler\r\noch riktlinjer som finns. Men för att äldreomsorgen\r\nska kunna fungera på ett bra sätt krävs det ändå, anser\r\njag, mer initiativ och stöd från statens sida. För att\r\nädelreformens grundläggande principer ska kunna\r\ngälla måste det satsas på äldreomsorgen på ett helt\r\nannat sätt än vad som hittills har gjorts från regering-\r\nens sida, anser jag.\r\nAtt man nu börjar förstå att vården kräver mer\r\npersonal tycker jag är bra, och att deltidstjänster kan\r\ngöras om till heltidstjänster är också bra. Det är ett\r\nstatligt engagemang. Fler sådana engagemang!\r\nMan kan inte begära att kommunerna till hundra\r\nprocent ska kunna uppfylla den kvot som de är ålagda\r\nom inte staten också stöder dem ekonomiskt. Genom\r\nde indragningar och pålagor av ekonomisk karaktär\r\nsom man har lagt på kommunerna i våra dagar har\r\nmånga oerhört stora problem och bekymmer med\r\ndelar av äldreomsorgen.</pre><pre>Anf.  41  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Jag tycker inte alls att det är en dålig\r\nprincip att kommuner och landsting är ansvariga och\r\natt vi har ett decentraliserat ansvar på de här område-\r\nna. Jag ser fram emot att valrörelsen 2002, dvs. nästa\r\når, kommer att handla just om vården och omsorgen\r\noch att de ansvariga kommunalpolitikerna får redovi-\r\nsa för sina väljare vad man gör och hur man tänker\r\nlösa problemet.\r\nDet gäller naturligtvis också landstinget. Det är\r\nrätt viktigt att det är medborgarna i Stockholms län\r\nsom fäller domen över den majoritet som i dag ver-\r\nkar. Jag kan dessvärre bara konstatera att det finns ett\r\nstort glapp mellan det kristdemokraterna säger här i\r\nriksdagen om sin satsning på vård och omsorg och\r\nvad som faktiskt sker i Stockholms län när det gäller\r\nexempelvis äldreomsorgen. Det finns ingenting att\r\nvara stolt över när det gäller Stockholms läns lands-\r\nting och de medicinska insatserna i äldreomsorgen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 2001/02:68 om de\r\nhemlösa</pre><pre>Anf.  42  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Margareta Viklund har frågat mig\r\nvilka åtgärder jag tänker vidta för att komma till rätta\r\nmed de hemlösas situation samt på vilket sätt rege-\r\nringen tänker ta till vara de goda behandlings- och\r\nvårdresultat som finns. Margareta Vilkund väcker\r\nockså frågan om det är aktuellt att utforma en hand-\r\nlingsplan tillsammans med kommuner och landsting.\r\nHemlöshet är ett samhällsproblem som engagerar\r\noch bekymrar många medborgare. Många skriver till\r\nmig och undrar hur man bäst kan komma till rätta\r\nmed problemet. Tyvärr finns det inga enkla svar på\r\nfrågor om hemlöshetens orsaker och vad som kan\r\ngöras för att avhjälpa hemlöshetsproblemet. Ansvaret\r\nför att hem- och bostadslösa människor får hjälp och\r\nstöd att förändra sin situation vilar på kommunen,\r\nfrämst socialtjänsten. Många som är hemlösa har\r\nockså andra svåra problem, som psykiska störningar\r\noch missbruk. Ofta behövs insatser på bred front för\r\natt hjälpa dem till en bättre social situation. Många\r\nvill, och kan också, få hjälp från socialtjänsten, me-\r\ndan andra har problem som är svårare att åtgärda.\r\nFör att se över insatserna mot hemlösheten och fö-\r\nreslå åtgärder som på lång sikt kan förbättra de hem-\r\nlösas situation tillsatte regeringen i slutet av 1999 en\r\nparlamentarisk kommitté. För att stimulera utveck-\r\nlingen av nya metoder för att avhjälpa hemlösheten\r\navsatte regeringen samtidigt under en treårsperiod\r\nsammanlagt 30 miljoner kronor. Medlen, som förde-\r\nlas av regeringen på förslag från Hemlöshetskom-\r\nmittén, används till nyskapande projekt som syftar till\r\natt skapa en bättre situation för hemlösa och förhindra\r\natt hemlöshet uppstår. Hemlöshetskommittén kom-\r\nmer i sitt slutbetänkande, som avlämnas i slutet på\r\ndetta år - jag tror att det är den 21 december - att\r\nredogöra för resultatet av satsningarna. I vårbudgeten\r\navsatte regeringen ytterligare 30 miljoner kronor för\r\natt fortsätta försöksverksamheten 2002-2004. Medlen\r\nkommer att disponeras av Socialstyrelsen i avsikt att\r\nfölja upp och utveckla de förslag som Hemlöshets-\r\nkommittén kan komma att lämna. I överläggningarna\r\nmed Socialstyrelsen har särskilt nämnts behovet av\r\nutveckling av lokala kartläggningar av hemlöshetens\r\nomfattning samt  insatser för psykiskt funktionshind-\r\nrade och missbrukare.\r\nLåt mig avslutningsvis framhålla att hemlöshet är\r\nett svårt och mångfasetterat samhällsproblem. Det\r\nlöses inte med några enstaka åtgärder. Det handlar\r\nbl.a. om en social bostadspolitik, en aktiv och enga-\r\ngerad socialtjänst och en väl fungerande psykiatrisk\r\nvård samt, inte minst, om insatser från medmänniskor\r\noch ideella organisationer för att stödja utsatta männi-\r\nskor. Hemlöshetskommitténs arbete har enligt min\r\nbedömning bidragit till att föra upp frågan på den\r\npolitiska och medmänskliga dagordningen. Jag är\r\ndärför övertygad om att det finns goda förutsättningar\r\nför att de aktiviteter som genererats i hela landet med\r\nutgångspunkt i Hemlöshetskommitténs arbete kom-\r\nmer att få bestående resultat.</pre><pre>Anf.  43  MARGARETA VIKLUND (kd):\r\nFru talman! Först ber jag att få tacka för svaret,\r\nsom jag tycker var bra. Det är precis som socialmi-\r\nnistern säger, att de hemlösas situation alltmer har\r\nfokuserats i vårt samhälle. Först när vi började få en\r\ninblick i att det inte bara är i USA, Ryssland och\r\nandra länder utan också i vårt land som vi har hemlö-\r\nsa har vi på något sätt börjat att på allvar ta åt oss\r\nproblemen.\r\nRedan i december 1998 tillsatte regeringen en\r\nparlamentarisk kommitté, som ministern sade, med\r\nuppdrag att föreslå och initiera åtgärder som syftar till\r\natt skapa en bättre situation för de hemlösa och att\r\nförhindra hemlösheten. Man avsatte 30 miljoner kro-\r\nnor för detta. Sedan har man avsatt ytterligare 30\r\nmiljoner kronor i årets budget för att fortsätta utveck-\r\nlingsinsatserna. Ett tjugofemtal projekt är resultatet\r\nav verksamheten, säger ministern.\r\nAnser socialministern att de hittills satsade 30\r\nmiljoner kronorna givit några avtryck i den enskilde\r\nhemlöses situation?\r\nI t.ex. Dagens Nyheter i lördags fanns en brett\r\nupplagd artikel om de hemlösas situation i Stock-\r\nholm, där vi upplystes om att Bryggan stängs och\r\nmånga blir av med sin fasta punkt, medan Stadsmis-\r\nsionen öppnar ett stort nytt hem, Bostället, på Söder-\r\nmalm. Där ska man stegvis försöka slussa ut männi-\r\nskor till ett eget och självständigt boende. 40 platser\r\nska hemmet ha.\r\nEnligt min uppfattning verkar det som om de\r\nhemlösa på något sätt befinner sig ute på ett gungfly.\r\nIngen eller få vill hoppa ut på tuvorna för att dra upp\r\ndem på fast mark. Det fattas en helhetssyn.\r\nDet är en skamfläck för vårt land att det i dag\r\nfinns hemlösa i Sverige. Det är en skamfläck på väl-\r\nfärdsstatens image, men framför allt är det en stor\r\ntragedi för den enskilda. Det hör till mänskliga rättig-\r\nheter att ha tak över huvudet.\r\nOrsakerna till hemlöshet kan vara många. Ar-\r\nbetslöshet, missbruk, skilsmässa, psykiska problem,\r\nsocial missanpassning, svårt att i överhettningstider få\r\ntag i en lägenhet kan vara några av problemen. Dålig\r\nkoordinering och samverkan mellan kriminalvård och\r\nsocialvård kan vara andra orsaker. Sedan finns det en\r\ndel som påstår att det finns människor som vill leva\r\nett vagabonderande liv. De vill inte ha någon fast\r\nplats i tillvaron, säger man. Men det tror inte jag på.\r\nEnligt olika rapporter framkommer att ingen blir\r\nuteliggare för att han eller hon vill vara det. Alla\r\nhemlösa vill ha ett hem.\r\nMen trots att det satsas ganska mycket på gruppen\r\nhemlösa, både från myndigheter och enskilda, mins-\r\nkar ändå inte antalet. I stället tycks det öka. Det skulle\r\nvara intressant att veta på vad sätt Hemlöshetskom-\r\nmittén kan bidra till att minska hemlösheten. Social-\r\nstyrelsen anser exempelvis att det behövs större flexi-\r\nbilitet i de boendealternativ som erbjuds dem som har\r\nsvårt att klara eget boende. Ställer socialministern\r\nupp på det påståendet? Är socialministern i så fall\r\nberedd att utarbeta en generell handlingsplan för att\r\nkomma åt hemlösheten och rehabilitera de hemlösa?</pre><pre>Anf.  44  MARIANNE SAMUELS-\r\nSON (mp):\r\nFru talman! Nyligen kunde man läsa i Alingsås\r\ntidning, som är tidningen i min hemkommun, att en\r\nhemlös tvingades tälta på Rias tomt. När jag har läst\r\nlite grann av den rapport som vi har fått in till \"Hela\r\nmänniskan\", som jag är ordförande i och som är kyr-\r\nkornas sociala samarbetsorganisation för de här frå-\r\ngorna, kan jag konstatera att ganska många just lyfter\r\nfram nöden som orsak till att man tvingas öppna\r\nnågon form av boende.\r\nSamtidigt påpekar man också att man får väldigt\r\nlite resurser. Ofta jobbar man med helt ideella krafter\r\ni en behandling av en mycket utsatt och komplicerad\r\ngrupp människor.\r\nDet här är naturligtvis en följd av bl.a. de bespa-\r\nringar som kommunerna har gjort på framför allt den\r\nsociala sidan. Man kan ofta se när man läser protokoll\r\nfrån budgetdebatterna i kommunerna att just social-\r\nförvaltningen hänvisar till att man nu har fått ordning\r\npå sin ekonomi. Man riskerade att övertrassera kon-\r\ntona ganska rejält.\r\nSedan kan man se någon liten passus om att\r\nkommunen inte längre tänker upphandla så mycket\r\ntjänster som den har gjort tidigare. Vilka tjänster är\r\ndet då man talar om? Jo, det är naturligtvis tjänster\r\nför de mest utsatta. Det är behandlingshem för både\r\nbarn och unga och framför allt för missbrukargrup-\r\nperna.\r\nOm kommunen inte upphandlar behandling eller\r\nser till att den har egen behandling av gruppen utsatta\r\nmänniskor klarar de förr eller senare inte av sin situa-\r\ntion och hamnar ute på gatan. De kanske till slut\r\nhamnar hos någon hjälporganisation där människor\r\nkänner stort engagemang och därmed tar över det\r\nansvar som kommunen egentligen borde ha haft.\r\nDet skulle vara intressant att få höra socialminis-\r\nterns syn på vad som är samhällets ansvar och hur vi\r\nska komma till rätta med hur man utan att betala för\r\ndet lämpar över ansvaret för en mycket svag grupp på\r\nideella organisationer och människor som känner för\r\ndet.\r\nI den besparingspolitik som har varit har kommu-\r\nnerna sparat på den sociala sidan likväl som på sko-\r\nlan. Kommunerna har också sparat på sina bidrag till\r\nideella organisationer. Men de ideella organisationer-\r\nna har fått ta över mer av verksamheten. Det känns\r\nganska frustrerande. Det är ett stort och komplicerat\r\nproblem.\r\nDet är den mest utsatta gruppen människor som\r\nfinns i den typen av verksamhet. De hamnar till slut i\r\nrollen att vara bostadslös och hemlös. Den gruppen\r\nhar få företrädare i samhällsdebatten medan vi kan se\r\noerhört många som skriker om skattesänkningar,\r\nskattelättnader och förbättringar för de redan väl\r\nställda. Jag vill höra socialministerns syn på det.</pre><pre>Anf.  45  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Marianne Samuelsson tar upp en\r\nmycket stor och viktig fråga, nämligen samspelet\r\nmellan frivilligsektorn, frivillgorganisationer, ideella\r\norganisationer å ena sidan och de samhälleliga insti-\r\ntutionerna å andra sidan. Det är i första hand social-\r\ntjänsten i kommunerna men också andra myndighe-\r\nter.\r\nMin hållning i det fallet är mycket enkel. Sam-\r\nhället kan aldrig och får inte hänvisa till ideella orga-\r\nnisationer och trappa ned sitt eget ansvar. Enligt soci-\r\naltjänstlagen, som är en alldeles förnämlig lagstift-\r\nning, är det samhället som har ansvaret för att erbjuda\r\nvarje medborgare drägliga och rimliga livsvillkor.\r\nDet är samhällets sak att se till att människor för\r\nstöd för att få ett arbete, stöd för att få en bostad och\r\nstöd för att kunna utveckla sitt eget liv. Man kan se\r\nruntom i landet hur kommuner har motiverat ned-\r\ndragningar i den kommunala verksamheten med hän-\r\nvisning till att det finns ideella organisationer. Det är\r\ndjupt olyckligt.\r\nIdeella organisationer kan däremot spela en viktig\r\nroll för att uppmärksamma det offentliga på proble-\r\nmen och också för att företräda människor som kom-\r\nmer i utsatta situationer. Det är viktigt att veta att det\r\ninte minst bland många som går under definitionen\r\nhemlösa finns en misstänksamhet mot samhälleliga\r\ninstitutioner.\r\nDe känner sig svikna av socialsekreteraren som de\r\nhar varit i kontakt med eller av andra representanter\r\nför det de upplever som Myndighetssverige. Det kan\r\nvara viktigt att de får möta människor som inte ome-\r\ndelbart företräder samhället. De kan tala om sina\r\nproblem, möta andra i samma situation och få hjälp.\r\nDär spelar frivilliga organisationer en väldigt stor\r\nroll att uppmärksamma problemet, att företräda män-\r\nniskor som är utsatta och ställa krav på samhället.\r\nMen samhället får inte och ska inte hänvisa till det\r\nideella arbetet och därmed minska sitt eget ansvar.\r\nDet är otroligt viktigt att man har den distinktionen\r\nklar för sig.\r\nJag tror att Marianne Samuelsson och jag har\r\nsamma grundläggande uppfattning i den frågan. Det\r\nbetyder att vi bör uppmärksamma alla politiskt ansva-\r\nriga lika väl som dem som arbetar i socialtjänsten på\r\natt socialtjänstlagen mycket tydligt anger vad som är\r\nsamhällets ansvar och att det är vad som gäller. Där-\r\nemot kan man utveckla ett samarbete och ge stöd till\r\ndet ideella arbete som spelar en mycket stor roll för\r\natt vi ska nå våra sociala mål.\r\nJag håller med Margareta Viklund när hon säger\r\natt det i den offentliga debatten finns och väl alltid\r\nhar funnits en sorts föreställning om att det finns\r\nmänniskor som självmant väljer hemlöshet. Jag tror\r\natt det är en av de stora myterna i samhället. De allra\r\nflesta, och förmodligen alla, upplever en påtvingad\r\nhemlöshet beroende på att de befinner sig i en social\r\nsituation som de inte längre kan hantera på grund av\r\nen lång rad problem som de har mött.\r\nIngen vill vara uteliggare. De människor som i\r\ndag är hemlösa befinner sig i en sådan situation att de\r\nbegär och kräver hjälp från samhället för att endera\r\nkomma ifrån sitt missbruk, för att komma i kontakt\r\nmed ett mer drägligt liv, för att få en bostad, ett arbete\r\noch möjlighet att försörja sig själv. Det är samhällets\r\nplikt att ställa upp.\r\nHemlöshetskommittén kommer att redovisa sitt\r\nslutbetänkande den 21 december, tror jag. Jag väntar\r\nmig att den ska redovisa resultaten av de satsningar\r\nsom har gjorts och de projekt som man har finansierat\r\noch stött så att vi med detta material ska kunna be-\r\ndöma vad som behövs i framtiden.\r\nDet är mycket möjligt att det kan leda till att vi\r\ngör en särskild plan med utgångspunkt från Hemlös-\r\nhetskommitténs rapport. Men innan vi bestämmer oss\r\nför det ska vi ta del av rapporten som kommer om\r\nnågra veckor.</pre><pre>Anf.  46  MARGARETA VIKLUND (kd):\r\nFru talman! Det var glädjande besked som soci-\r\nalministern kom med att vi verkligen måste titta på\r\nfrågan ordentligt och att det också är möjligt att man\r\nkanske ska göra en plan för hur man ska kunna kom-\r\nma åt problemet på ett rätt och riktigt sätt. Det tycker\r\njag låter väldigt bra. Vi får vänta och se vad rapporten\r\nkan säga.\r\nNär det gäller de människor vi talar om handlar\r\ndet också om vår syn på medmänniskan och mänskli-\r\nga rättigheter. Det är oerhört viktigt att vi inte glöm-\r\nmer dessa människor i allt vårt välfärdstänkande.\r\nSom många säger är det på omsorgen om dem som\r\nbefinner sig längst ned på välfärdsskalan som man\r\nkan bedöma hur ett lands välfärd är.\r\nJag förstår av allt socialministern har sagt att det\r\när oerhört angeläget att minimera hemlösheten och att\r\nfå ned antalet hemlösa så mycket som möjligt. Jag\r\nhåller också med socialministern om att frågan om\r\nhemlöshet är ett mångfasetterat samhällsproblem.\r\nMånga goda krafter måste in för att hjälpas åt att lösa\r\nproblemet.\r\nDet finns många goda exempel redan i dag på väl\r\ngenomförda projekt. Marianne Samuelsson nämnde\r\nnågot om det här. Jag anser inte att man kan lägga\r\növer hela ansvaret för de hemlösas situation på kom-\r\nmunerna. Som jag sade i den tidigare debatten vi hade\r\nom boendet för de äldre måste staten ta sitt ansvar\r\nockså här.\r\nDet är staten och regeringen som i stort har ett\r\nspeciellt ansvar för landets välfärdspolitik. I minis-\r\nterns svar hörde jag väldigt lite om det ansvaret. Vi\r\nkristdemokrater kan inte acceptera den utveckling vi\r\nser i dag. Vi menar att man måste medvetet försöka\r\nutrota hemlösheten.\r\nDärför anser vi att behovet av en strategi för hem-\r\nslösheten är akut. Vi efterfrågar en nollvision och en\r\npolitisk vilja att verkligen lösa problemen kring\r\nhemlösheten. Det skulle på nationell nivå kunna in-\r\nnebära att regeringen initierar t.ex. en nationell kam-\r\npanj där målet är att utrota hemlösheten i Sverige.\r\nMan skulle kunna driva den kampanjen på olika\r\nsätt. Bl.a. skulle Folk- och bostadsräkningen också\r\nkunna komma in i det arbetet. Vi ser gärna att Hem-\r\nlöshetskommitténs uppdrag breddas så att det också\r\nkommer att handla om missbrukarvård i samarbete\r\nmed myndigheter och organisationer. Man borde\r\nkunna ändra lagstiftningen så att samrådsförfarande\r\nblir obligatoriskt inför hot om vräkning.\r\nI arbetet kring hemlösheten finns ett antal goda\r\nexempel från hela landet. De är dokumenterade på\r\nolika sätt. De goda exemplen borde man också kunna\r\nsamla i en skrift eller lägga ut på en hemsida så att\r\nintresserade kan ta del av dem.\r\nFru talman! Det finns oerhört mycket att göra på\r\ndetta område om vi verkligen sätter oss ned och fun-\r\nderar på hur vi ska kunna arbeta med frågorna i sam-\r\nverkan med andra utifrån en strategi och med en klar\r\nmålsättning om människans lika värde i alla situatio-\r\nner.</pre><pre>Anf.  47  MARIANNE SAMUELS-\r\nSON (mp):\r\nFru talman! Hemlösheten engagerar många män-\r\nniskor, säger socialministern i sitt svar. Och så är det\r\nju till viss del, men det är också så att hemlösheten\r\nengagerar många människor när det kommer till frå-\r\ngan om att få bygga en boendeform för hemlösa. Då\r\ngäller det inte att de hemlösa ska få det bättre, utan då\r\ngäller det rädslan för att få in problem i människors\r\nbostadsområden.\r\nJag håller helt med om att hemlöshet är ett komp-\r\nlext problem för individen. Det är nämligen inte så\r\nenkelt att man kan plocka ut en hemlös och säga: Här\r\när en hemlös - han eller hon ser ut så här och hans\r\neller hennes situation är så här! Bakom den hemlöse\r\nfinns ofta en komplicerad situation med många olika\r\ndelar i det hela.\r\nDärför vore det intressant att få reda på om soci-\r\nalministern redan i dag har några tankar kring hur en\r\nhandlingsplan för hemlösheten bör se ut. Det är klart\r\natt socialtjänsten måste ha ett stort och tungt ansvar,\r\nmen det ansvaret måste också vara så tydligt att också\r\növriga medborgare är villiga att vara med och ta det.\r\nMan får inte hamna i det läget att man inte är lika\r\nintresserad av planen längre när den ska verkställas.\r\nDen kanske absolut viktigaste delen i detta är att\r\nutföra ett tidigt, förebyggande arbetet genom ett ak-\r\ntivt barn- och ungdomsarbete och genom att förebyg-\r\nga riskerna med att hamna i drogmissbruk.</pre><pre>Anf.  48  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Om tre veckor kommer således\r\nHemlöshetskommittén med sin slutrapport. Jag hop-\r\npas att den ska kunna vara en god grund för diskus-\r\nsioner här i riksdagen om vad vi kan göra på nationell\r\nnivå för att komma till rätta med hemlösheten.\r\nJag vill upprepa vad jag sade om att vi när vi får\r\ndenna rapport också ska kunna ta ställning till i vilken\r\nmån det behövs en särskild handlingsplan. Vi har inte\r\nsett rapporten än, och vi vet inte vilka slutsatser\r\nkommittén drar av den försöksverksamhet man har\r\nstimulerat. Jag hoppas att den ska vara vägledande för\r\nen fortsatt diskussion, eftersom detta är ett komplext\r\nproblem. Det går inte att säga exakt vilka åtgärder vi\r\nkan vidta. Men med kommitténs arbete som grund\r\noch med dess utvärdering av sina egna projekt och sin\r\negen försöksverksamhet ska vi kunna ta ställning. Då\r\nska jag också kunna svara på Marianne Samuelssons\r\nfrågor om hur en sådan här handlingsplan skulle kun-\r\nna se ut.\r\nJag hoppas att detta ska kunna vara en grund för\r\natt vi här ska kunna bestämma oss för att staten nu\r\nhar ett ansvar på de här områdena och att vi måste\r\nintensifiera vårt arbete. Jag delar nämligen uppfatt-\r\nningen att det är många faktorer som spelar in när det\r\ngäller hemlöshet - allt ifrån arbetsmarknadspolitiska\r\ninsatser över bostadspolitiska till rena insatser från\r\nsocialtjänsten, missbrukarvården eller vad det nu kan\r\nvara för någonting. Här kan man inte säga att det bara\r\nfinns en samhällelig aktör som är ansvarig, utan här\r\nmåste vi samverka över hela fältet. Jag ber därför att\r\nfå återkomma till frågan om hur en sådan handlings-\r\nplan skulle kunna se ut.</pre><pre>Anf.  49  MARGARETA VIKLUND (kd):\r\nFru talman! Jag hoppas också att den rapport som\r\nsocialministern pekar på ska vara grundläggande för\r\ndet framtida arbetet för de hemlösa.\r\nJag tycker att vi verkar vara på samma linje och\r\nfölja samma väg när det gäller de hemlösas situation\r\noch vad som kan göras för de hemlösa. Det tycker jag\r\nkänns betryggande. Nu hör jag inte det där om kom-\r\nmunernas, statens, regeringens och landstingens an-\r\nsvar längre, utan här handlar det om att ha en gemen-\r\nsam linje. Det är viktigt och angeläget.\r\nDet finns två saker som jag inte hann med att ta\r\nupp i mitt förra inlägg. Jag skulle vilja koppla dem till\r\ndetta. Det gäller forskningen om de hemlösas situa-\r\ntion. Den har nämligen en mycket svag ställning i\r\nvårt land, och det får bl.a. till följd att grundläggande\r\nfrågor som metoder vid denna typ av forskning inte\r\nhar varit föremål för en genomgripande behandling.\r\nVi kristdemokrater anser att det är viktigt att forsk-\r\nning om bostadssociala frågor är ett angeläget delte-\r\nma i den samhällsvetenskapliga forskningen. Det är\r\nviktigt att vi får kunskap om hur många de hemlösa\r\när. Vi gissar oss till det på ett ungefär, och det kom-\r\nmer olika siffror när det gäller hur många de hemlösa\r\när från Socialstyrelsen och i andra sammanhang. Vad\r\nberor deras egentliga situation på, och varför blir de\r\nfler? Vi tror att vi vet så mycket, men vi vet nog ändå\r\ninte tillräckligt om de hemlösas situation.\r\nFru talman! Jag tycker sammanfattningsvis att det\r\nhar varit en bra debatt, och jag är glad över att soci-\r\nalministern är så positivt inställd till just denna fråga\r\nsom han har visat sig vara i den här debatten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på interpellation 2001/02:74 om EU-\r\nskatter på alkoholdrycker</pre><pre>Anf.  50  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Nils-Erik Söderqvist har frågat mig\r\nom den svenska regeringen anser det rimligt att ac-\r\nceptera en av EU formellt fastställd högsta skattesats\r\nför alkoholdrycker.\r\nNils-Erik Söderqvist har bl.a. anfört att den euro-\r\npeiska kommissionen nu arbetar med ett förslag om\r\natt införa såväl ett gemensamt golv som ett tak för\r\nalkoholbeskattningen inom EU och att ett införande\r\nav ett sådant gemensamt tak skulle medföra ökade\r\nalkoholskador och samhällskostnader.\r\nEnligt gällande rådsdirektiv på alkoholskatteom-\r\nrådet ska rådet regelbundet på grundval av en rapport\r\noch, vid behov, ett förslag från kommissionen grans-\r\nka alkoholskattesatserna och enhälligt, efter samråd\r\nmed Europaparlamentet, vidta nödvändiga åtgärder.\r\nKommissionens rapport och rådets överväganden ska\r\n\"ta hänsyn till den inre marknadens korrekta funktion,\r\nkonkurrensen mellan olika kategorier av alko-\r\nholdrycker, det verkliga värdet av skattesatserna och\r\nfördragets vidare syften\".\r\nKommissionen förbereder för närvarande en så-\r\ndan rapport. Rapporten förväntas lämnas till rådet\r\nunder våren 2002. Något beslut om att överlämna en\r\nsådan rapport till rådet har således inte fattats av\r\nkommissionen. Det är inte känt om den kommande\r\nrapporten kommer att åtföljas av några förslag till\r\ndirektivändringar. Om direktivändringar föreslås får\r\nregeringen då ta ställning till de aktuella förslagen.\r\nSverige har i arbetet inom EU vid ett flertal till-\r\nfällen hävdat att en höjning av minimiskattesatserna\r\nför alkoholdrycker bör ske samt att det inte bör vara\r\nmöjligt för medlemsstaterna att ha nollskattesats på\r\nvin. På svenskt initiativ antog EU:s hälsoministrar\r\nunder det svenska ordförandeskapet en rådsresolution\r\nom behovet av en gemensam strategi inom EU för att\r\nminska alkoholens skadeverkningar. I resolutionen\r\nunderstryker hälsorådet att en hög hälsoskyddsnivå\r\nmåste tillförsäkras inom de politikområden som är\r\nviktiga för folkhälsan. I detta sammanhang nämns\r\nsärskilt punktskatter på alkohol.\r\nRegeringens uppfattning är alltså den att gällande\r\nminimiskattesatser på alkoholdrycker inom EU bör\r\nhöjas med hänsyn till folkhälsan. Denna uppfattning\r\nkommer regeringen även att framföra vid en eventuell\r\ndiskussion i rådet om ändringar av gällande alkohol-\r\nskattedirektiv. Principiellt bör det vara upp till varje\r\nmedlemsstat att bestämma den högsta skattesatsen för\r\nalkoholdrycker.</pre><pre>Anf.  51  NILS-ERIK SÖDERQVIST (s):\r\nFru talman! Jag vill först tacka finansministern för\r\nsvaret. Jag har valt att väcka frågan nu, innan kom-\r\nmissionen lämnar sin granskningsrapport om alkohol-\r\nskattesatserna. Ska vi kunna påverka måste vi ligga\r\nsteget före, och inte komma efter.\r\nVi har i Sverige en lång erfarenhet av den s.k.\r\nkonsumtionsmodellen, dvs. att priser och tillgänglig-\r\nhet på ett avgörande sätt påverkar konsumtionen och\r\nalkoholskadorna. Det är också en erfarenhet som\r\ndelas av Världshälsoorganisationen och av en lång\r\nrad internationella forskare på området.\r\nI detta sammanhang har vi varit oerhört fram-\r\ngångsrika i Sverige, och vi är det fortfarande. Många\r\nav EU:s medlemsländer har avsevärt högre alkohol-\r\nkonsumtion än Sverige, och flera av EU:s medlems-\r\nländer har mer än dubbelt så många alkoholrelaterade\r\nsjukdomar som Sverige.\r\nVi har insikt, och vi kan påverka. Vi har dessutom\r\nVärldshälsoorganisationen med oss, där också samtli-\r\nga EU:s medlemsländer finns med.\r\nI finansministerns svar på min interpellation är det\r\nframför allt fyra ting jag uppskattar. Det första är att\r\nregeringen ställer sig bakom kravet på en höjning av\r\nminimiskattesatserna på alkohol. Det andra är att\r\nregeringen hävdar att även vin bör beskattas. Det\r\ntredje är att Sverige som ordförandeland tog initiativ\r\ntill en rådsresolution om en gemensam strategi för att\r\nminska alkoholskadorna och att alkoholbeskattningen\r\nsärskilt nämns där. För det fjärde uppskattar jag att\r\nregeringen hävdar nationell suveränitet att bestämma\r\nden högsta skattesatsen för alkohol.\r\nNu går jag över till mina följdfrågor till finansmi-\r\nnistern med anledning av finansministerns svar på\r\nmin interpellation. Om mitt minne inte sviker mig\r\nfanns det i EU på 80-talet försök med initiativ till en\r\nharmonisering av alkoholbeskattningen som då inte\r\nvann gehör. Är det möjligt att nu återigen ta sådana\r\ninitiativ? Vad är finansministerns bedömning inför en\r\nsådan situation?\r\nAlkoholbeskattningens golv lades fast av EU\r\n1992. När är det realistiskt att tro att vi får en höjning\r\nav golvet? Vilka ytterligare initiativ, utöver dem som\r\nredan tagits, tänker regeringen ta för att få i gång en\r\nsådan debatt och en sådan diskussion?</pre><pre>Anf.  52  CARL ERIK HEDLUND (m):\r\nFru talman! Det är inte ofta som jag kan hålla med\r\nfinansministern. Men han avslutar sitt svar med att\r\ndet bör vara upp till varje medlemsstat att bestämma\r\nden högsta skattesatsen för alkoholdrycker, och det\r\ntycker jag är ett riktigt uttalande.\r\nLänderna inom EU har olika traditioner när det\r\ngäller punktskatter. Det finns därför ingen anledning\r\natt sträva efter en gemensam lagstiftning inom unio-\r\nnen. Däremot är det inte särskilt klokt att bortse från\r\nverkligheten och tro att vi i Sverige skulle kunna föra\r\nen skattepolitik som alltför mycket avviker från om-\r\nvärldens. Det gäller inte bara alkoholskatter och andra\r\npunktskatter utan även inkomstskatter, kapitalskatter,\r\nförmögenhetsskatter m.m. Vi är en del av den inre\r\nmarknaden, som också Nils-Erik Söderqvist påpekar.\r\nJag kan hålla med interpellanten om att det ur ett\r\nfolkhälsoperspektiv naturligtvis är önskvärt att be-\r\ngränsa skadeverkningarna av alkoholmissbruk. Till-\r\ngänglighet och priser är två viktiga komponenter.\r\nMen tyvärr leder höga alkoholskatter och alltför reg-\r\nlerade öppethållandetider fel. Den illegala handeln\r\nmed alkoholdrycker och tobak har enligt samstämmi-\r\nga uppgifter ökat i omfattning. Systembolagets för-\r\nsäljning i södra Sverige påverkas kraftigt av såväl den\r\nlegala som den illegala införseln av alkohol. Det finns\r\nberäkningar om att mer än 50 % av spritkonsumtio-\r\nnen är obeskattad i Sverige. Detta medför att den\r\nsamhälleliga kontrollen över tillgången är en illusion,\r\natt staten går miste om skatteintäkter och att det ska-\r\npas ett underlag för ökad organiserad brottslighet.\r\nOm ganska precis två år kommer varje svensk att\r\nfå föra in minst 10 liter sprit, 20 liter starkvin, 90 liter\r\nvin och 110 liter öl varje gång man passerar gränsen.\r\nMed alltför stora skillnader mellan inköpspriset ut-\r\nomlands och i Sverige skapas en marknad som på\r\nkort tid kan ödelägga många års arbete med att hindra\r\nen utbredning av spritmissbruk. Att staten kommer att\r\ntappa skatteintäkter är ställt utom allt tvivel.\r\nMed höga skatter på öl slås svenska bryggare ut.\r\nRedan i dag rullar det in mer än 200 000 liter öl varje\r\ndag som inte beskattas i Sverige. Var tredje starköl\r\nsom konsumeras i landet är varken köpt på System-\r\nbolaget eller på restaurang. Bryggerier läggs ned,\r\narbetslösheten ökar och ölkonsumtionen ökar. Det\r\nborde vara uppenbart vad man ska göra i ett sådant\r\nläge. I stället för att defensivt följa utvecklingen gäl-\r\nler det att ta initiativet. Nyckelorden är upplysning\r\noch marknadsanpassning.\r\nTobaksbruket har sjunkit kraftigt genom många\r\nårs enveten upplysning i förskolor, skolor och medier.\r\nI andra länder har man framgångsrikt kunnat begrän-\r\nsa alkoholkonsumtionen på liknande sätt. För att\r\navdramatisera alkoholen krävs det ovanliga djärva\r\ninformationsgrepp, men också att vi gemensamt kan\r\nfå bort den lönsamma illegala marknaden. För att\r\nklara det krävs att vi anpassar oss till omvärldens\r\nskattenivåer. Vi behöver inte bli något lågskatteland\r\nnär det gäller alkohol, men vi måste minska incita-\r\nmenten för smuggel- och svarthandel. Den danska\r\nnivån förefaller vara en lämplig nivå. Danmark tillhör\r\nhögskatteländerna inom EU när det gäller alkohol,\r\näven om man har en bra bit till den svenska nivån.\r\nMin fråga till finansministern är: Hur ser rege-\r\nringens strategi ut för att vända utvecklingen, dvs. hur\r\navser finansministern att förändra skatterna och inför-\r\nselkvantiteterna under de närmaste två åren för att\r\nundvika de skador som både folkhälsan och statskas-\r\nsan kan drabbas av?</pre><pre>Anf.  53  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Det är viktigt att vi också i fortsätt-\r\nningen kan vidmakthålla den position som Sverige\r\nhar i EU och Europa som det land som kanske har\r\nden lägsta dödligheten och de lägsta skadorna av\r\nalkohol. Ett väldigt viktigt instrument för att nå denna\r\nposition har ju varit just vår alkoholbeskattning. Nu\r\nräcker det inte enbart med insatser kring alkoholbe-\r\nskattningen, utan det behövs också ett intensivt upp-\r\nlysnings- och informationsarbete. Det behövs natur-\r\nligtvis också mycket forskning på området. Jag tror\r\natt de sociala skadeverkningarna av alkoholen och de\r\nmänskliga öden som alkoholen orsakar individer är\r\ntillräckligt starka skäl för att man ska inse att det\r\nockså i fortsättningen är viktigt att ha en alkoholbe-\r\nskattning som kan understödja en utveckling som gör\r\natt vi kan bevara den position som relativt sett ändå är\r\nbetydligt bättre än i många andra länder i EU.\r\nSom svar på de frågor som Nils-Erik Söderqvist\r\ntog upp vill jag gärna säga att jag inte tror att det är\r\nbra med någon form av harmonisering av skattesat-\r\nserna på alkoholområdet.\r\nJag är naturligtvis också överens med Carl Erik\r\nHedlund om att det är den svenska riksdagen som ska\r\nbestämma alkoholbeskattningen och inte Europapar-\r\nlamentet eller något annat EU-organ. Det är här i\r\nriksdagen som alkoholskattenivåerna ska fastställas.\r\nJag tycker därför att det är viktigt att vi i fortsättning-\r\nen får en alkoholskattenivå som kan medverka till ett\r\ngott resultat när det gäller att bekämpa alkoholskador.\r\nDen andra frågan som Nils-Erik Söderqvist ställde\r\nvar om det är möjligt att aktualisera frågan om att\r\nhöja golvet i alkoholbeskattning inom EU. Det är ju\r\nså att vin saknar beskattning i ett antal EU-länder. Det\r\när alltid en fråga om att föra in detta vid ett tillfälle\r\nnär man tror att man kan vinna någon form av fram-\r\ngång, eftersom det diskuteras i samband med för-\r\ndragsändringar och andra tillfällen när man ska ändra\r\nprinciperna för skattepolitiken. Där har den svenska\r\nregeringen varit mycket tydlig och sagt att vi i fort-\r\nsättningen ska låta varje nationellt parlament självt\r\nbestämma över skattesatserna. Däremot kan vi sam-\r\nverka om skattepolitiken på sådana områden där vi\r\nhar gemensamma mål. Jag betraktar det som ett fram-\r\nsteg att vi under vårt ordförandeskap i våras kunde\r\nflytta fram positionerna kring alkoholpolitiken och\r\nännu tydligare markera hur viktigt folkhälsoperspek-\r\ntivet är. Här finns naturligtvis en konflikt i vissa lä-\r\ngen, men det är viktigt för mig att just folkhälsoas-\r\npekterna ska ha den avgörande betydelsen i den kon-\r\nflikten.\r\nTill sist vill jag säga att Carl Erik Hedlund och jag\r\nhar haft andra debatter i kammaren på det här områ-\r\ndet, och jag delar inte hans slutsatser när det gäller\r\nhur han vill använda alkoholskatten. Om man skulle\r\nfölja hans råd tror jag snarast att vi skulle öka antalet\r\nalkoholskador i Sverige, och det ska vi inte medverka\r\ntill. Vi kan ha helt olika uppfattningar om hur alko-\r\nholpolitikens skattedel ska användas, men det är ändå\r\nen fördel att vi är överens om att det är den svenska\r\nriksdagen som fattar beslut om alkoholpolitikens\r\nskatteregler och inte någon annan.</pre><pre>Anf.  54  NILS-ERIK SÖDERQVIST (s):\r\nFru talman! Det är glädjande att konstatera att vi i\r\nden här debatten är överens om att vi inte ska ha\r\nnågon harmonisering av alkoholbeskattningen på det\r\nsättet att vi får ett tak. Det är glädjande att vi har en\r\nsådan uppfattning rakt över. Jag tycker att det låter\r\noerhört bra.\r\nDet råder ingen tvekan om att man i EU-länderna\r\ni dag på allvar diskuterar den ökade alkoholkonsum-\r\ntionen och skadorna därav. I dag tar man också upp\r\nväldigt många av våra argument. Man börjar föra\r\ndiskussioner om att höja åldersgränser och man tittar\r\npå skador och kostnader. Det finns alltså en ökad\r\nmedvetenhet över huvud taget.\r\nGro Harlem Brundtland, som ju leder Världshäl-\r\nsoorganisationens arbete, deklarerade för ett tag se-\r\ndan att det var dags för kraftfulla åtgärder mot alko-\r\nholens skadeverkningar. Det är ju också en bra signal\r\nsom har kommit nu. Jag tycker att det talar för ett\r\nökat stöd för att vi får till stånd en höjning av alko-\r\nholbeskattningen, dvs. golvet i alkoholbeskattningen,\r\ni EU-länderna.\r\nMen det är inte bara EU-perspektivet som påver-\r\nkar det här utan naturligtvis också den svenska de-\r\nbatten och den svenska harmonisering som har pågått\r\nett tag. Sverige har nu faktiskt den högsta alkohol-\r\nkonsumtionen på 100 år. Vi har sedan 1996 haft en\r\nökning om 13 %. Färsk statistik visar att alkoholkon-\r\nsumtionen bara det senaste året ökat med ungefär\r\n7 %. Vi har gått från en konsumtion om ungefär 7\r\nliter per invånare och år till i dag 9 liter per invånare\r\noch år. Frågan är om vi nu är på väg mot 10 liter per\r\ninvånare och år.\r\nDet har gjorts en oerhörd mängd av undersök-\r\nningar och forskning omkring detta. Det visar sig att\r\nen ökning med någon liter per invånare och år höjer\r\nantalet dödsfall i Sverige med ungefär 50 000 per år.\r\nVi vet att den totala kostnaden för alkoholen per år i\r\ndag uppskattas ligga på över 130 miljarder per år.\r\nDetta bekymrar naturligtvis inte minst finansminis-\r\ntern men också oss alla övriga. Det gäller då kostna-\r\nder som alkoholen direkt eller indirekt förorsakar\r\nsamhället. Det finns hundratusentals människor drab-\r\nbade av alkoholmissbruk, utanförskap och utslagning.\r\nMot den bakgrunden blir det lite lustigt när Carl\r\nErik Hedlund lyfter fram några siffror som inte kan få\r\nstå oemotsagda. Verkligheten är en helt annan. Sys-\r\ntembolaget, restaurangerna och livsmedelsbutikerna\r\nstår för 71 % av den alkohol som i Sverige anskaffas\r\noch konsumeras. Resandeinförseln står för 20 % av\r\nden totala konsumtionen. Detta är alldeles färska\r\nsiffror. Konsumtionen av hemtillverkade alko-\r\nholdrycker, hembränt, står för 5,5 %, och de smugg-\r\nlade alkoholdryckerna står för 3 ½ %.\r\nDetta är den verklighet som vi har att leva i. Jag\r\nvill påstå att Systembolaget och den legala delen av\r\nutbudet i övrigt på alla sätt hävdar sig mycket bra.\r\nJag skulle inte minst i anslutning till ett uttalande\r\nav Gunnar Ågren, som leder Folkhälsoinstitutet, vilja\r\nta upp en koppling som gäller hur man ska kunna\r\nförebygga och påverka attityderna. Han säger att\r\nskatten och priset tillsammans med tillgängligheten\r\nhar överlägset stor påverkan. Det kan vi inte på något\r\nsätt komma ifrån.\r\nNu över till min ytterligare fråga till finansminis-\r\ntern. Vi upplever nu i Sverige ett tryck för harmonise-\r\nring av alkoholskatten som följd av harmoniseringen\r\nav införselreglerna. Införselreglerna i EU avseende\r\npersonligt bruk innebär att man har rätt att vid ett\r\nenda tillfälle ta in nästan tre gånger den svenska kon-\r\nsumtionen per år och invånare. Har den svenska rege-\r\nringen övervägt att ta initiativ till en omförhandling\r\nav definitionen av personligt bruk för att på så sätt\r\nbl.a. minska trycket på harmonisering av de svenska\r\nskatterna?</pre><pre>Anf.  55  CARL ERIK HEDLUND (m):\r\nFru talman! Jag har ju inte personlig erfarenhet av\r\nhur mycket som smugglas in, men jag baserar mitt\r\nanförande på inhämtade uppgifter. Det finns ju, som\r\nNils-Erik Söderqvist sade, en hel del forskning och\r\nuppskattningar på området. Jag såg i helgen en upp-\r\ngift om att en bil lastad med 96-procentig sprit blev\r\nbeslagtagen vid gränsen till Norge. Spriten var inte\r\navsedd för svensk konsumtion, men det var i alla fall\r\nfråga om illegal införsel till landet och höll också på\r\natt bli en illegal utförsel.\r\nPå samma sätt såg vi när tobaksskatten höjdes hur\r\nden illegala hanteringen av tobak tog fart, och den\r\nligger ännu på en hög nivå. Vi har i skatteutskottet\r\nhaft uppvaktningar bl.a. från Systembolaget, som har\r\nredovisat sina sjunkande siffror i de södra landsän-\r\ndarna, där man sett mest av både den legala och den\r\nillegala införseln.\r\nVad jag är orolig för är att vi genom att stirra oss\r\nblinda på de officiella siffrorna över alkoholkonsum-\r\ntion missar själva poängen, nämligen att en så stor\r\nandel tillhandahålls på illegal väg, med öppethållande\r\ndygnet runt och kvaliteter som kanske inte är upp till\r\ndet som finns på marknaden i övrigt. Det försvinner\r\nockså skatteintäkter. Också jag är naturligtvis intres-\r\nserad av att det ska finnas intäkter, så att vi kan betala\r\nstatens utgifter.\r\nJag ställde en fråga till finansministern hur rege-\r\nringens strategi för de närmaste två åren ser ut. Vi är\r\nväl ändå överens om det faktum att införselkvantite-\r\nterna om två år kommer att vara väsentligt högre än\r\nvad de är i dag och att det kommer att påverka skat-\r\nteintäkterna och förmodligen också folkhälsan, om\r\ninte någonting görs.</pre><pre>Anf.  56  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Jag ska svara på den fråga som Nils-\r\nErik Söderqvist ställde om ifall regeringen har för\r\navsikt att nu ta något initiativ för att skapa en ny\r\ndefinition av begreppet personligt bruk. Det har na-\r\nturligtvis diskuterats i samband med de nya regler\r\nsom vi nyligen har beslutat att anpassa oss till i EU.\r\nRegeringens uppfattning är den att det som har\r\nhänt hittills, efter det att vi nu har gjort en del föränd-\r\nringar i regelverket, inte är någon dramatisk föränd-\r\nring i konsumtionsmönstret. Vi följer naturligtvis\r\nutvecklingen mycket noga, och vårt regelsystem\r\nkommer att ändras under åren fram till 2004. På\r\nsamma sätt som Danmark och Finland kommer vi då\r\natt göra en del anpassningar till EU:s regler. I varje\r\netapp måste vi naturligtvis vara noga varse att om vi\r\nskulle få en mer omfattande alkoholkonsumtion än\r\nvad som har förutsetts tidigare, måste vi diskutera\r\ndefinitioner, skattepolitiska instrument och andra\r\nverktyg som man kan ha för att motverka utveckling-\r\nen.\r\nJag kan bara ge det svaret att vi inte för dagen har\r\nför avsikt att aktualisera diskussionen om en ny defi-\r\nnition av begreppet personligt bruk. Men detta får\r\nnaturligtvis finnas med som en av de möjligheter som\r\nmåste användas som ett korrektiv för att förhindra en\r\nmer omfattande alkoholkonsumtion, om vi skulle se\r\ntendenser till en sådan i framtiden.\r\nDet avgörande är att i den konflikt som finns\r\nmellan alkoholen och folkhälsoaspekterna måste\r\nfolkhälsoaspekterna ha en sådan dignitet att vi kan\r\nvidmakthålla den goda position som Sverige har. Vi\r\nhar ju ambitionen att på alla områden försöka begrän-\r\nsa alkoholens skadeverkningar. Därför har jag en helt\r\nannan uppfattning än vad Carl Erik Hedlund har.\r\nJag tror inte att man på det lite viljelösa och slap-\r\npa sätt som Carl Erik Hedlund förespråkar ska anpas-\r\nsa svensk alkoholbeskattning till situationen i andra\r\nEU-länder. Där har vi helt enkelt skilda uppfattning-\r\nar. Jag tycker att Carl Erik Hedlund borde gå hem till\r\nsin kammare och fundera över om det faktiskt inte är\r\nviktigare att ta hänsyn till de sociala konsekvenserna\r\noch skadorna av alkoholkonsumtionen än att till varje\r\npris försöka anpassa sig till alkoholbeskattningen i\r\nandra länder. Vi vet att man i andra länder bevisligen\r\nhar mycket mer omfattande alkoholskador än vad\r\nSverige har. Dit vill vi helt enkelt inte komma.</pre><pre>Anf.  57  NILS-ERIK SÖDERQVIST (s):\r\nFru talman! Carl Erik Hedlund är fortfarande fast\r\ni att man ska avdramatisera alkoholen, som  om det\r\nskulle ligga någon säker forskning bakom ett sådant\r\nställningstagande. Det är inte alls på det sättet. Det\r\nfinns inget som helst belägg för det. Det som vi har\r\ndiskuterat i den här interpellationsdebatten är att man\r\npå svenskt håll har en lång erfarenhet av att samban-\r\ndet mellan priser och tillgänglighet är det avgörande\r\nför konsumtionen. Det finns också en växande insikt\r\nute i Europa om detta. Det skulle verkligen vara väl-\r\ngörande om Hedlund ville ta med sig detta till sin\r\nkammare, precis som finansministern alldeles nyss\r\nsade.\r\nJag tycker att den här debatten visar att vi  har en\r\nfinansminister som har en insikt i hälsofrågorna och\r\när medveten om behovet av en alkoholbeskattning\r\nsom styrinstrument. Jag finner detta vara oerhört\r\nglädjande.\r\nJag skulle ändå vilja framföra den förhoppningen\r\ntill finansministern att han tar med sig tanken på att\r\nlyfta fram behovet av en ny definition av vad som är\r\neget bruk. Det är lite knepigt att eget bruk i det här\r\nsammanhanget anses kunna motsvara ungefär tre\r\ngånger den egna konsumtionen av alkohol per år\r\nenligt vår svenska statistik.\r\nSedan är det väl så att vi över huvud taget, både i\r\nEU-sammanhang och i de förhandlingar som vi har,\r\nmåste vara mycket mer medvetna om alkoholkapita-\r\nlets oerhörda kraft och att man därifrån på alla sätt\r\nförsöker att slå spik i den här debatten. Jag tror att vi\r\nmåste stärka folkrörelserna genom ett ökat stöd, där-\r\nför att det innebär ett stöd för folkhälsan, för välfär-\r\nden och för demokratin.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på interpellation 2001/02:75 om\r\nmänniskors trygghet</pre><pre>Anf.  58  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Rigmor Stenmark har frågat mig vilka\r\nåtgärder jag avser att vidta så att rättstryggheten ga-\r\nranteras människor i vårt samhälle.\r\nInterpellationen handlar till stor del om bristen på\r\npoliser. För en vecka sedan besvarade jag en inter-\r\npellation från Christel Anderberg om polisbristen i\r\nDalarna. Då svarade jag bl.a. följande:\r\nRegeringen gör nu den största satsningen på poli-\r\nsen någonsin. Under budgetperioden fram t.o.m. 2004\r\nhöjs polisens anslagsram med nästan 2 miljarder\r\nkronor utöver pris- och löneomräkningen. Den stora\r\nsatsningen kommer att ge fler poliser och större re-\r\nsurser för att förebygga och bekämpa brott. Fler spe-\r\ncialister ska anställas. Satsningen på att utveckla den\r\nlokala polisen, närpolisreformen, ska fullföljas.\r\nDet är glädjande att vi nu bedriver polisutbildning\r\nsåväl vid Polishögskolan i Solna som i Umeå och\r\nVäxjö. Enligt Rikspolisstyrelsens bedömning bör\r\nresurstillskotten göra det möjligt att utbilda så många\r\npoliser att det 2004 finns 17 000 poliser.\r\nSamtidigt som det behövs fler poliser finns det\r\nfortfarande utrymme för att använda resurserna mer\r\neffektivt. Jag vill i detta sammanhang nämna de nya\r\narbetstidsavtal som har träffats på flertalet polismyn-\r\ndigheter och som ger bättre möjligheter att anpassa\r\narbetstiden efter verksamhetens behov.\r\nPolisresurser kan frigöras genom att polisens ar-\r\nbetsuppgifter renodlas och genom anställning av\r\nspecialister. Renodlingen kan ske genom att ansvars-\r\nfördelningen mellan polisen och andra myndigheter\r\nses över och tydliggörs. Kommunerna bör t.ex. ta ett\r\nstörre ansvar för en del av de servicefunktioner som\r\npolisen har i dag. Regeringen tillsatte i december\r\n2000 en utredning med uppdrag att behandla frågan\r\nom vissa av de uppgifter som i dag utförs av poliser i\r\nstället kan utföras av andra. Den utredningen kommer\r\nockså att behandla frågan om glesbygdsproblemati-\r\nken. Den 9 november lämnade utredningen ett delbe-\r\ntänkande. Uppdraget ska slutredovisas senast den\r\n1 april 2002.\r\nRegeringen vidtar således åtgärder för att polisen\r\nska få bättre ekonomi, för att fler poliser ska utbildas\r\noch för att polisen ska avlastas uppgifter som inte\r\nkräver polisiär kompetens. Tillsammans med de åt-\r\ngärder Rikspolisstyrelsen vidtar för att resurserna\r\nskall utnyttjas mer effektivt kommer åtgärderna att\r\nförstärka polisverksamheten. Regeringen har också\r\nlovat att efter analys av vidtagna effektiviseringsåt-\r\ngärder återkomma till riksdagen med de insatser som\r\nkrävs för att fullfölja regeringens intentioner för ut-\r\nveckling av polisen.</pre><pre>Anf.  59  RIGMOR STENMARK (c):\r\nFru talman! Tack, justitieministern, för svaret, ett\r\nsvar som jag dock inte alls är nöjd med. Det känns\r\nsom om man har lagt karbonpapper mellan det här\r\nsvaret och svaret från en tidigare interpellationsde-\r\nbatt. I det fallet handlade det väldigt mycket om Bor-\r\nlänge.\r\nJag tycker att det finns anledning för justitiemi-\r\nnistern att titta lite närmare på de frågor som jag bely-\r\nser i min interpellation. Det handlar om tre problem.\r\nDet handlar visserligen om Borlänge, och vad jag\r\nförstår har man haft en debatt om det tidigare, och\r\ndärför tänker jag mera inrikta mig på den situation\r\nsom finns i Gimo i dag. Det handlar också om det\r\nbusliv som finns på bussarna i vårt län, nämligen\r\nUppsala län.\r\nJag tycker att justitieministern måste ta till sig det\r\nsom i dag händer i Gimo. Det är ju så att man där i\r\nGimo har en väldigt stor flyktingförläggning. Jag har\r\ntidigare varit i debatt med Maj-Inger Klingvall om\r\nden frågan och fick icke något tillfredsställande svar\r\npå detta heller.\r\nProblemen kvarstår alltså i Gimo. I en ort som\r\nGimo har man alltså satt en flyktingförläggning som\r\när alldeles för stor i förhållande till det invånarantal\r\nsom finns där. Jag talade just innan jag gick hit med\r\nföreträdare för kommunen, nämligen kommunalrådet\r\nBengt Johansson, för att riktigt ha färska data med\r\nmig - Vad händer i Gimo i dag? Man talar i dag i\r\nGimo om två kategorier som gör att människor kan\r\nkänna sig väldigt otrygga i samhället. Det handlar om\r\nflyktingarna, men det handlar också om det som man\r\nsjälv säger ute i Gimo är en svans som kommer där-\r\nefter, dvs. de kriminella. Det finns alltså rent krimi-\r\nnella element ute i Gimo, som man måste göra nå-\r\ngonting åt nu.\r\nFrån Centerpartiet tycker vi att det är bra att man\r\nsatsar på polisen framgent, men det handlar ju om att\r\nfå fram poliser till 2004. Det ska också komma en\r\nutredning som man ska redovisa 2002, och därefter\r\nska det ju ut remisser, så det dröjer länge innan man\r\nfår se några konkreta verkliga incitament för att det\r\nska bli bättre.\r\nI Gimo säger man t.ex. på bensinstationen OK att\r\nman har ett otroligt stort svinn sista kvartalet. ICA-\r\nhandlaren, den enda stora affären som finns kvar i\r\nGimo brukssamhälle i dag sedan Konsum har lagt\r\nned, säger också att man överväger om man ska vara\r\nkvar. Inbrotten och stölderna hör till vardagen för den\r\naffären. Privata människor är mycket oroliga. Man\r\nhar inbrott i bostäderna mitt på dagen, och det här är\r\nalltså den verklighet som man lever i där. Kommunen\r\njobbar väldigt effektivt och försöker på alla möjliga\r\nvis att hitta samarbetsmöjligheter med företagare och\r\nmed befolkningen, men man dristar sig nu till att\r\nfråga om man ska säga upp avtalet med Migra-\r\ntionsverket om ingen förbättring sker.\r\nSom justitieministern förstår behövs det åtgärder\r\nnu, inte framgent, utan just nu, och då undrar jag:\r\nVilket svar kan jag ta med mig till Gimo från justi-\r\ntieministern i dag?</pre><pre>Anf.  60  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Vad gäller flyktingförläggningen i\r\nGimo anser jag kanske att det är mer lämpligt att den\r\nnya invandrarministern diskuterar den saken. Jag har i\r\nvarje fall ingen möjlighet att diskutera den saken i\r\ndag, och har inte heller någon rätt att lägga mig i var\r\nflyktingförläggningarna placeras. Det innebär inte att\r\njag inte är intresserad av Gimo. Det är jag självfallet.\r\nAngående den diskussion om Borlänge som vi\r\nhade härom veckan kan jag säga att jag också besökte\r\nBorlänge - inte just i anledning av interpellationsde-\r\nbatten utan för de rapporter som hade kommit från\r\nBorlänge tidigare. Det intressanta med Borlänge var,\r\noch jag blev oerhört imponerad av, det effektiva ar-\r\nbete som gjordes av kommunen. Man hade en noll-\r\ntolerans som var beundransvärd och som man borde\r\nvara avundsjuk på i andra delar av landet, med sådana\r\nkrafttag. Tyvärr får det resultatet att brottsligheten\r\nstatistiskt blir väldigt hög. När det gällde skadegörel-\r\nse mot stat och kommun låg den 1 500 % högre än i\r\nStockholm. Jag tror att alla kan intyga, även om man\r\ninte skulle ha varit i Borlänge och Stockholm, att\r\nbrottsligheten knappast är 1 500 % högre när det\r\ngäller skadegörelse mot stat och kommun i Borlänge\r\nän i Stockholm. Det här handlar bl.a. om huruvida\r\nman försäkrar i större kommuner eller om man gör\r\ndet i mindre kommuner.\r\nDet är alltså viktigt att stödja olika orter i Sverige,\r\noch jag försöker att i varje fall en gång i veckan resa\r\nrunt i olika delar av Sverige för att titta på situationen\r\ndär. Jag reser i morgon t.ex. till Landskrona.\r\nDå får jag komma in på det som jag bör och också\r\nska svara på. Nej, vi ska inte vänta till 2004. Vi ska\r\ninte vänta på åtgärder. Vi har inte heller gjort så,\r\ndärför att det har öppnats en ny polisutbildning redan\r\nförra året, och vändningen har redan kommit. Det\r\nkom ut flera poliser i juni, det kommer att komma ut\r\nytterligare poliser nu i december, och så kommer det\r\natt fortsätta. Det är alltså inte så att vi väntar på en\r\nvändning. Vändningen har redan gjorts, och den här\r\nsatsningen kommer att fortsätta. På onsdag kommer\r\njag att åka till Växjö för att inviga den nya polisut-\r\nbildning som har startat i Växjö.\r\nMed all respekt för den situation som finns i Gimo\r\när mitt svar vad gäller situationen för flyktingförlägg-\r\nningen osv. att jag inte är rätt man att svara på frågan.\r\nSvaret bör i stället vara att satsningen redan påbörjats,\r\noch det kommer att komma Gimo liksom alla andra\r\ndelar av Sverige till godo.</pre><pre>Anf.  61  RIGMOR STENMARK (c):\r\nFru talman! Det är bra att justitieministern har va-\r\nrit i Borlänge, jag har också varit där. Jag hoppas\r\nockså att justitieministern då tog del av personalens\r\nproblem. T.ex. gällde det att man hade häktat en per-\r\nson - detta hände så att säga på övertid - och då fanns\r\ndet ingen personal som kunde ta över när man kom\r\ntill polisstationen, utan två poliser blev låsta vid po-\r\nlisstationen. Det är inte någon tillfredsställande situa-\r\ntion som man har i Borlänge.\r\nDet som är problemet är egentligen att det inte har\r\nvidtagits förebyggande åtgärder. Man tycker nu i\r\nefterhand att det är bra att kommunen har vidtagit\r\nåtgärder. Ja, vad ska en kommun göra? Det är själv-\r\nklart att man tar itu med frågorna när det blir pro-\r\nblem. Men man skulle önska att de problemen aldrig\r\nhade uppstått. Det är likadant i Gimo. Man borde\r\nnågon gång lära sig att förstå att man i ett samhälle\r\ninte kan sätta till \"främmande\" verksamheter utan att\r\nnoga ha sett till hur det ska ske.\r\nJag hade faktiskt väntat mig att justitieministern\r\nskulle säga precis så när det gäller migrationssituatio-\r\nnen, att det är invandrarministerns fråga. Men jag\r\nhade önskat att ministern hade sagt: Det här ska vi ta\r\nitu med, det här ska jag ta en diskussion om.\r\nDet här handlar om rättstryggheten i det civila\r\nsamhället i Gimo. När kommer justitieministern att\r\nresa till Gimo och verkligen ta till sig dessa frågor?\r\nDet här är allvarligt. Jag står inte i talarstolen i min\r\negen sak, utan jag står här efter att ha haft många\r\nkontakter och efter krav på oss i Uppsalabänken på\r\natt vi nu måste ta itu med de här frågorna. Det går\r\ninte längre. Folk är förtvivlade där ute.\r\nJag upprepar min fråga: Ämnar justitieministern\r\nvidta några konkreta åtgärder som löser problemen i\r\nGimo med det snaraste? Jag anser att det behövs\r\npunktinsatser - gärna i form av särskilda samver-\r\nkansprojekt där staten verkligen sätter sig ned och\r\nsäger: Det här tar vi också vår del av ansvaret i.\r\nÅterigen: Ämnar justitieministern vidta åtgärder nu?</pre><pre>Anf.  62  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Vi ska inte diskutera Borlänge här i\r\ndag. Situationen är allvarlig i Borlänge. Det är ingen\r\ntvekan om det, det är bara att titta på andra städer\r\nnärmast runtomkring. En del av det som visas i sta-\r\ntistiken bygger på det mycket hårda arbetet från Bor-\r\nlänge kommun. Nog om det.\r\nSom Rigmor Stenmark säkert känner till är jag\r\nförhindrad att gå in i detalj och försöka styra eller\r\npåverka någonting som sker i Gimo, inte ens fördel-\r\nningen av poliser till Gimo kan jag påverka. Men det\r\nsom är regeringens ansvar och som också har gjorts\r\när satsningen på poliser, som har resulterat i att Upp-\r\nsala redan har fått extra tillskott av RPS som en direkt\r\nföljd av regeringens satsning. Men längre än så kan\r\noch får inte regeringen gå.</pre><pre>Anf.  63  RIGMOR STENMARK (c):\r\nFru talman! Justitieministern redovisade själv att\r\nhan hade varit till Borlänge. Det tycker jag var bra.\r\nMen min fråga kvarstår: Kommer justitieministern att\r\nresa till Gimo och ta till sig den situation som finns\r\ndär i dag? Jag vet att Gimo är ett väldigt trevligt sam-\r\nhälle om det får vara ostört. Men som det utvecklas\r\nnu börjar det bli olidligt. Det gör att man som justi-\r\ntieminister, som har till uppgift att se över hur trygg-\r\nheten är i Sverige, även måste ta sitt ansvar. Jag tror\r\natt det är väldigt värdefullt. Det är därför jag vänder\r\nmig till justitieministern. Jag tror att det också har ett\r\nsymbolvärde om justitieministern reser dit, tar en\r\nrejäl diskussion med alla berörda för att verkligen på\r\ngräsrotsnivå skaffa sig den kunskap som jag tror att\r\njustitieministern behöver i sitt jobb framgent.\r\nJag tycker att det är bra att det kommer till fler\r\npoliser. Men i dag räcker det inte ens i Uppsala. Det\r\nfinns inte i Uppsala län poliser verksamma dygnet\r\nrunt i länets alla kommuner. Situationen är allvarlig.\r\nNär ämnar justitieministern vidta åtgärder så att situ-\r\nationen blir bra?</pre><pre>Anf.  64  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Med risk för att vara tjatig: Åtgärder\r\nhar vidtagits, ytterligare åtgärder kommer att vidtas.\r\nJag glömde att säga i mitt förra inlägg att jag gär-\r\nna besöker Gimo. Jag har varit i Gimo tidigare. Det är\r\nhelt riktigt att det är en mycket trevlig plats. Jag\r\nkommer gärna dit i egenskap av justitieminister. Det\r\nfår Rigmor Stenmark gärna ta med sig.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nSkatteutskottets betänkanden 2001/02:SkU1, SkU3-\r\nSkU5, SkU8 och SkU9.\r\nNäringsutskottets betänkande 2001/02:NU5</pre><pre>14 §  Anmälan och hänvisning av motion till\r\nutskott</pre><pre>Anmäldes\r\nMotion\r\n2001/02:Sf403 Sjukpenning av Margit Gennser\r\nm.fl. (m)</pre><pre>Kammaren biföll talmannens förslag att motionen\r\nomedelbart skulle hänvisas till socialförsäkringsut-\r\nskottet.</pre><pre>15 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nKonstitutionsutskottets betänkande\r\n2001/02:KU1 Utgiftsområde 1 Rikets styrelse</pre><pre>16 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 23 november</pre><pre>2001/02:274 av Mona Berglund Nilsson (s) till soci-\r\nalminister Lars Engqvist\r\nTandvårdsstödet\r\n2001/02:275 av Anita Sidén (m) till socialminister\r\nLars Engqvist\r\nSpridning av hiv och aids\r\n2001/02:276 av Tuve Skånberg (kd) till socialminister\r\nLars Engqvist\r\nSjälvmordsprevention\r\n2001/02:277 av Mikael Odenberg (m) till justitiemi-\r\nnister Thomas Bodström\r\nDen svarta handeln med hyreskontrakt\r\n2001/02:278 av Tuve Skånberg (kd) till justitiemi-\r\nnister Thomas Bodström\r\nPolisens fotografering med digitala kameror\r\n2001/02:279 av Maud Ekendahl (m) till jordbruksmi-\r\nnister Margareta Winberg\r\nMunkorg på hundar\r\n2001/02:280 av Johnny Gylling (kd) till jordbruksmi-\r\nnister Margareta Winberg\r\nPälsdjursuppfödning\r\n2001/02:281 av Tuve Skånberg (kd) till utrikesmi-\r\nnister Anna Lindh\r\nMänskliga rättigheter</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 4 december.</pre><pre>17 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 26 november</pre><pre>2001/02:222 av Carl-Axel Johansson (m) till finans-\r\nminister Bosse Ringholm\r\nArbetsgivaravgifterna för kommun och landsting</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 4 december.</pre><pre>18 §  Kammaren åtskildes kl. 12.56.</pre><pre>\r\nFörhandlingarna leddes\r\nav andre vice talmannen från sammanträdets början\r\nt.o.m. 10 § anf. 43 (delvis) och\r\nav tredje vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}