{"dokumentstatus":{"dokument":{"hangar_id":"2348349","dok_id":"GP0954","rm":"2001/02","beteckning":"54","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"54","slutnummer":"0","datum":"2002-01-18 00:00:00","systemdatum":"2005-10-27 12:16:24","publicerad":"2002-01-18 00:00:00","titel":"Riksdagens snabbprotokoll 2001/02:54 Fredagen den 18 januari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{1908ED4E-ECA4-46ED-BB1F-45CAB7BF4824}","dokument_url_text":"http://data.riksdagen.se/dokument/GP0954/text","dokument_url_html":"http://data.riksdagen.se/dokument/GP0954","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GP0954","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2001/02:54</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 18 januari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 - 9.58</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>---------------------------------</pre><pre>1 § Anmälan om val av ordförande i valbered-\r\nningen</pre><pre>Förste vice talmannen  meddelade att Britt Bohlin\r\n(s) valts till ordförande i  valberedningen den\r\n17 januari 2002.\r\n2 §  Utökning av antalet extra suppleanter i\r\nvissa utskott</pre><pre>Valberedningen hade, enligt ett till kammaren in-\r\nkommet protokollsutdrag, tillstyrkt att antalet supple-\r\nanter skulle utökas enligt följande:</pre><pre>från 20 till 21 i justitieutskottet\r\nfrån 24 till 25 i näringsutskottet</pre><pre>Kammaren medgav dessa utökningar.</pre><pre>3 §  Val av extra suppleanter i vissa utskott</pre><pre>Företogs val av extra suppleanter i justitieutskottet\r\noch näringsutskottet.</pre><pre>Kammaren valde i enlighet med valberedningens\r\nförslag till</pre><pre>suppleant i justitieutskottet\r\nAnders G Högmark (m)</pre><pre>suppleant i näringsutskottet\r\nJan Erik Ågren (kd)</pre><pre>4 §  Svenskt deltagande i en multinationell sä-\r\nkerhetsstyrka i Afghanistan</pre><pre>Föredrogs\r\nutrikes- och försvarsutskottets betänkande\r\n2001/02:UFöU2\r\nSvenskt deltagande i en multinationell säkerhetsstyr-\r\nka i Afghanistan.</pre><pre>Anf.  1  URBAN AHLIN (s):\r\nHerr talman! Afghanistans befolkning har under\r\nmånga decennier lidit av svåra umbäranden. Kon-\r\nflikter, intoleranta regimer, ockupationer, väpnade\r\nkonflikter, talibanregim - listan kan göras lång över\r\nde umbäranden som den afghanska befolkningen har\r\nfått lida under.\r\nDen fruktansvärda terrorattacken mot World Tra-\r\nde Center och Pentagon den 11 september förändrade\r\ni ett slag situationen också i Afghanistan. Talibanre-\r\ngimen som skyddade och stödde terroristerna och\r\nderas nätverk fick en motståndare i USA. FN antog\r\nresolutioner som gav USA rätten att ingripa mot dem\r\nsom härbärgerade terrorister och nätverk.\r\nDe insatser som USA har gjort med sin koalition i\r\nAfghanistan har förändrat maktbalansen. Under hös-\r\nten har det anordnats en FN-konferens om Afghani-\r\nstans politiska framtid. I denna konferens har funnits\r\nintressenter från alla de olika grupperingar som finns\r\ni Afghanistan.\r\nMan enades i början av december om att tillsätta\r\nen interimsadministration i Afghanistan som i sig\r\ninnesluter det stora flertalet av de olika politiska\r\ngrupperingarna. Man enades också om att denna\r\ninterimsadministration skulle få verka under sex må-\r\nnader. Under dessa sex månader skulle det samman-\r\nkallas en loya jirga, ett traditionellt rådslag som sena-\r\nre skulle ta ett beslut om att inrätta en ny regering.\r\nDenna regering skulle få två år på sig att verka i Af-\r\nghanistan, och därefter ska val hållas.\r\nSom alla deltagare i den här konferensen i Bonn\r\nförstår måste säkerheten upprätthållas för att ge denna\r\nnya interimsadministration en chans att förbättra\r\nsituationen i Afghanistan. Därför uppdrog Bonnkon-\r\nferensen åt FN att bemyndiga om en internationell\r\nsäkerhetsstyrka för att säkra Kabul och dess omgiv-\r\nningar.\r\nFN har i resolutioner tagit beslut om att tacka\r\nBonnkonferensen för dess åtgärder. Man ställer också\r\nkrav på de afghanska grupperna att förhålla sig till det\r\navtal som har slutits, och man har också bemyndigat\r\nmedlemsstaterna att inrätta en internationell säker-\r\nhetsstyrka i resolution 1386. Man har där uppmanat\r\nmedlemsstaterna att bidra med personal, utrustning\r\noch andra resurser för att detta ska kunna ske.\r\nStorbritannien har meddelat sitt intresse och även\r\nfått acceptans för att leda denna insats i ett inledande\r\nskede. Storbritannien har inbjudit många länder, när-\r\nmare ett tjugotal, och Sverige är ett av dessa inbjudna\r\nländer.\r\nSverige kommer att bidra med en väldigt välutbil-\r\ndad underrättelsepluton om högst 45 personer. Re-\r\ngeringen och utskottet anser att denna underrättelse-\r\npluton är väl avvägd och att den kan göra en god\r\ninsats i Afghanistan. Denna pluton består enbart av\r\nyrkesofficerare. Inga värnpliktiga kommer att ingå i\r\nplutonen.\r\nDet kan inte nog understrykas att Afghanistans\r\nbefolkning har ett oerhört stort behov av humanitärt\r\nbistånd. Möjligheterna att genomföra ett långsiktigt\r\nbistånd och ett långsiktigt återuppbyggnadsarbete i\r\nAfghanistan hänger på hur säkerheten i landet kan\r\ngaranteras.\r\nDen internationella säkerhetsstyrkan har till upp-\r\ngift att upprätthålla säkerheten i Kabul och dess om-\r\ngivningar för att ge interimsadministrationen och den\r\npolitiska framtiden i Afghanistan en rimlig chans att\r\nutvecklas i en demokratisk riktning. Denna säkerhets-\r\nstyrka kommer i det långa loppet att leda till att det\r\nhumanitära biståndet och det återuppbyggnadsarbete\r\nsom måste till i Afghanistan kan garanteras.\r\nUtskottet finner det naturligt att Sverige bidrar\r\nmed trupp i denna av FN bemyndigade säkerhetsstyr-\r\nka. Det ligger väl i linje med svensk utrikes- och\r\nsäkerhetspolitik och våra traditioner att stödja FN-\r\nresolutioner och de fredsfrämjande insatser som sker i\r\nvärlden på FN-mandat.\r\nSom tragiska erfarenheter har visat kan inte för-\r\nluster av människoliv i samband med fredsfrämjande\r\nverksamhet uteslutas. Därför går våra tankar i dag till\r\nde soldater och deras familjer som är beredda att göra\r\nen insats för internationell fred och säkerhet. Vi ut-\r\ntrycker i dag en önskan om att ingenting allvarligt\r\neller tragiskt ska hända någon i denna internationella\r\nsäkerhetsstyrka.\r\nUtskottet föreslår, herr talman, mot bakgrund av\r\ndet anförda att riksdagen ger regeringen bemyndigan-\r\nde att ställa en väpnad svensk styrka till en multina-\r\ntionell säkerhetsstyrkas förfogande i Afghanistan\r\nunder högst sex månader för att bistå den afghanska\r\ninterimsmyndigheten med att upprätthålla säkerheten\r\ni Kabul med omgivande områden i syfte att interims-\r\nmyndigheten och FN:s personal ska kunna verka\r\nunder säkra förhållanden.</pre><pre>Anf.  2  GÖRAN LENNMARKER (s):\r\nHerr talman! Vi har att behandla ett mycket vik-\r\ntigt ärende, nämligen Sveriges bidrag till den styrka\r\nsom nu sätts upp i Afghanistan för att bidra till den\r\nprocess av fred och utveckling som förhoppningsvis\r\nnu påbörjas i Afghanistan. Som ordföranden i ut-\r\nskottet redogjorde för finns det en lång och tragisk\r\nsen historia i Afghanistan. Jag ska inte gå in på detta.\r\nJag vill bara erinra om att det kanske värsta av allt var\r\nSovjets invasion i juli 1979. Under ett kvartssekel har\r\nlandet haft oroligheter, krig och förtryck.\r\nDet första steget för att bygga utveckling och även\r\ndemokrati i landet är naturligtvis att etablera säkerhet.\r\nDärför upprättas denna International Security Assis-\r\ntance Force, ISAF - en ny förkortning som vi har att\r\nlära oss bland alla andra förkortningar i det interna-\r\ntionella fredsarbetet. Den ska etablera säkerhet i Ka-\r\nbul med omgivande områden.\r\nDet är britterna som har fått ansvaret för att leda\r\ndenna styrka, och britterna har också bett Sverige att\r\nbidra till den med ett litet högt specialiserat förband,\r\nför övrigt ett förband som britterna har haft erfarenhet\r\nav att samarbeta med från Kosovo.\r\nDet är hedrande för Sverige att ha fått den förfrågan.\r\nDet är viktigt att framhålla att det är ett riskabelt\r\nuppdrag. Det är därför också viktigt för riksdagen att\r\nbesinna sitt ansvar när vi fattar den här typen av be-\r\nslut. Det är en riskabel miljö i Kabul med omgivning-\r\nar. Det finns minor och hög kriminalitet, vilket är\r\nnaturligt i ett land som har en ohygglig fattigdom och\r\ninstablitet.\r\nDet finns en betydande risk för att fredsprocessen\r\ninte går som vi hoppas utan att det blir ett återfall i\r\nkrig och strider mellan olika fraktioner. Det gör att\r\ndet är en betydande risk förenat med att ställa upp i\r\nett sådant uppdrag. Vi ska därför vara tacksamma för\r\ndem som är beredda att ställa upp med ett betydande\r\npersonligt risktagande för att hjälpa till i en viktig\r\nprocess.\r\nHerr talman! Med det vill jag yrka bifall till för-\r\nslaget i utrikesutskottets betänkande. Jag vill återigen\r\nunderstryka hur viktigt det är.\r\nFrån moderat håll har vi också bifogat ett särskilt\r\nyttrande. Det har inte så mycket relevans i just den\r\nhär beslutssituationen. Vi påpekar allmänt sett att det\r\nvore bra om vi hade en bättre finansieringsordning för\r\nfredsfrämjande insatser. Det bör ligga i utgiftsområde\r\n7 så att man inte ska hamna i svårigheter när man ska\r\nfinansiera hastigt uppkomna uppdrag. Det är naturligt\r\nför sådana uppdrag.\r\nHerr talman! Låt mig också göra en avslutande re-\r\nflexion. Sverige måste skaffa sig en större kapacitet\r\nför fredsfrämjande insatser. Vi har något dalat i våra\r\nambitioner. Det märks när man talar i FN och på\r\nandra håll att man förväntar sig mer av Sverige.\r\nNär tidskriften The Economist nyligen gjorde en\r\nreflexion över fredsfrämjande räknade man upp Fin-\r\nland, Norge och Danmark som länder med avancerad\r\nkapacitet, men Sverige som ligger mittemellan de tre\r\nländerna nämndes inte. Från moderat håll menar vi att\r\nvi måste ha en större ambition vad gäller Sveriges\r\nkapacitet att delta i fredsfrämjande operationer.\r\nHerr talman! Med detta yrkar jag bifall till ut-\r\nskottets förslag i betänkandet.</pre><pre>Anf.  3  BERIT JÓHANNESSON (v):\r\nHerr talman! Frågan som riksdagen i dag ska ta\r\nställning till är regeringens förslag om ett svenskt\r\ndeltagande i en internationell styrka i Afghanistan.\r\nDet är grundat på ett FN-mandat i enlighet med ka-\r\npitel 7. Det är alltså ett uppdrag där man också får\r\nanvända våldsmetoder om behov uppkommer.\r\nAv styrkans totalt 5 000 man utgör Sveriges del\r\nhögst 45 man, en underrättelsepluton med spanings-\r\nuppgifter, under högst 6 månader. Styrkan ska hjälpa\r\ntill att bevara säkerheten i Kabul under den interi-\r\nmadministration som beslöts i Bonnavtalet. Kabul\r\nmåste upplevas och vara militärt neutralt för både\r\ndenna administrations skull och framför allt för invå-\r\nnarna i staden och dess omgivningar.\r\nAtt trygga säkerheten är grunden för utvecklingen\r\nframåt, för normalisering och återuppbyggnad. Det är\r\nnödvändiga åtgärder att i det akuta skedet se till att\r\nhumanitärt bistånd kan komma in i landet och säker-\r\nställa att det kommer till rätt personer. Vänsterpartiet\r\ninstämmer i de åtgärder som föreslås i propositionen.\r\nMen vi har framfört synpunkter i ett särskilt yttrande\r\nom den historiebeskrivning som regeringen redovisar\r\ni propositionen. Jag återkommer till det.\r\nDen humanitära situationen är och har länge varit\r\nkatastrofal. Under de 20 år som Afghanistan befunnit\r\nsig i krig med Sovjetunionen eller i det inbördeskrig\r\nsom följt har 340 människor om dagen, eller 14 per-\r\nsoner i timmen, eller en människa var femte minut\r\ndött till följd av krig och svält. I krigets spår har följt\r\ndesperation och laglöshet.\r\nBombningarna av landet har ytterligare förvärrat\r\nsituationen. Den infrastruktur som trots allt funnits är\r\nnu ödelagd. Än fler civila offer har krävts, och än fler\r\nflyktingar har nu lagts till de miljontals som redan\r\ntidigare tvingats bort från sina hembyar och städer.\r\nFlyktingskaran motsvarar i dag Danmarks befolkning.\r\nHälften är internflyktingar, och hälften finns utanför\r\nlandets gränser. De flesta afghaner saknar i dag den\r\nmest primära tryggheten och säkerheten.\r\nTill detta kommer befarade spänningar mellan\r\nolika krigsherrar i den s.k. Norra alliansen. Folket i\r\nAfghanistan har inga goda erfarenheter av dessa her-\r\nrar. Förra gången dessa styrde i Afghanistan var det\r\nett fullkomligt laglöst land där godtycke och terror\r\nbredde ut sig.\r\nHerr talman! Nu till synpunkter på framför allt re-\r\ndogörelsen som regeringen gör över den historiska\r\nutvecklingen i Afghanistan. Vi har förståelse för att\r\ndet varit en snabb handläggning under tidspress. Det\r\när naturligt att detta leder till skrivningar som blir väl\r\nkortfattade och summariska. Det kan vi ha överseen-\r\nde med. Men beskrivningen av bakgrunden till ut-\r\nvecklingen i Afghanistan får inte stå oemotsagd.\r\nRegeringen tar inte med ett ord upp världssam-\r\nfundets försumlighet och USA:s stöd till talibanregi-\r\nmen efter den sovjetiska reträtten. Detta är minst sagt\r\nuppseendeväckande. Talibanerna utrustades av USA,\r\nerhöll politiskt och militärt stöd av USA, och taliba-\r\nnerna segrade i inbördeskriget mycket tack vare detta\r\nstöd. Men denna del av Afghanistans historia har helt\r\nuteslutits av regeringen.\r\nVänsterpartiet motionerade om förhållandena i\r\nAfghanistan och om det utländska stödet till taliban-\r\nregimen för två år sedan. Särskilt betonade vi kvinno-\r\nförtrycket i Afghanistan. Vi menade att Sverige borde\r\nta upp frågan i Förenta nationerna om ett stopp för\r\nbl.a. krigsmaterielexport till de stridande parterna och\r\nderas bundsförvanter samt att USA måste ta sitt an-\r\nsvar för den situation som uppstått i Afghanistan och\r\nsom man har medverkat till.\r\nVi ansåg att världssamfundet måste ta krafttag för\r\natt bekämpa kvinnoförtrycket i landet. Men det var\r\nförst efter terrorattackerna mot World Trade Center\r\noch Pentagon som världen uppmärksammade situa-\r\ntionen i Afghanistan. Dessa långvariga försummelser\r\nfrån omvärlden måste beskrivas för att den nuvarande\r\nsituationen i landet ska bli begriplig.\r\nNu krävs det ett målmedvetet och långsiktigt upp-\r\nbyggnadsarbete. I detta uppbyggnadsskede är det\r\noerhört viktigt och nödvändigt att ta kvinnors behov\r\npå allvar och också inkludera kvinnorna själva i detta\r\narbete. I slutdokumentet från FN:s kvinnokonferens i\r\nBeijing fastställdes det bl.a.: Om kvinnor ska spela en\r\njämställd roll vid upprättandet och bevarandet av fred\r\nmåste de få mer politisk och ekonomisk makt och\r\nvara tillräckligt representerade på alla nivåer inom\r\nbeslutsfattandet.\r\nUtskottet har också påtalat genderperspektivet och\r\nuttalar bl.a. att genderfrågorna ska in i konfliktföre-\r\nbyggande och konflikthanterande arbete. Det är bra.\r\nEtt enigt utskott har ställt sig bakom skrivningarna.\r\nNu ligger det ett ansvar på regeringen att i alla situa-\r\ntioner leva upp till detta. Därför bör regeringen skapa\r\nförutsättningar för kvinnors aktiva deltagande i kon-\r\nflikthantering före, under och efter en konflikt\r\nNär en väpnad konflikt övergått i en uppbygg-\r\nnadsfas osynliggörs ofta kvinnors och barns behov.\r\nDärför ska man konsekvent analysera konflikter och\r\nåteruppbyggnaden efter krig ur ett könsperspektiv för\r\natt på så sätt kunna finna mer effektiva och verksam-\r\nma metoder för konfliktlösningar som kan skapa\r\nförutsättningar för en varaktig fred. Det är vad Af-\r\nghanistans befolkning behöver.\r\nI alla länder där FN deltagit med trupp vet vi att i\r\ndess spår har följt prostitution, korruption m.m. Nu är\r\ndet oerhört betydelsefullt att i den förestående situa-\r\ntionen följa utvecklingen på detta plan och motverka\r\ndessa tendenser. I enlighet med detta bör regeringen\r\nverka för att engagemanget i Afghanistan genomsyras\r\nav ett jämställdhetsperspektiv.\r\nHerr talman! För att den humanitära hjälpen ska\r\nfungera effektivt krävs således under en övergångstid\r\nnågon form av ordningsmakt som kan svara för\r\nhjälptransporter och människors säkerhet. En interna-\r\ntionell styrka med FN-mandat är enda möjliga aktö-\r\nren i detta syfte. Vänsterpartiet anser därför att det är\r\nmotiverat att även Sverige deltar i detta uppdrag.\r\nHerr talman! Med detta yrkar jag bifall till ut-\r\nskottets förslag i betänkandet Svenskt deltagande i en\r\nsäkerhetsstyrka i Afghanistan.</pre><pre>Anf.  4  LARS ÅNGSTRÖM (mp):\r\nHerr talman! Ärade ledamöter i kammaren! Pro-\r\ntokollsläsare! Afghanistan är världens fattigaste,\r\nvärldens mest minerade och förmodligen också värl-\r\ndens mest sönderbombade land. Det afghanska folket\r\nhar lidit under en lång sovjetisk ockupation under en\r\nstor del av 80-talet, har lidit under olika terrorvälden\r\noch nu de senaste sex åren lidit under den talibanska\r\nterrorregimen. Behoven för det afghanska folket är i\r\ndag enorma: behoven av medicin och läkarvård, be-\r\nhoven av skolor och utbildning, behoven av att hela\r\nbefolkningen garanteras de mänskliga rättigheterna,\r\nbehovet av ett fungerande rättsväsende, behovet av\r\ncivil fungerande infrastruktur, behovet av demokra-\r\ntiska institutioner.\r\nFörutsättningarna för en långsiktig utveckling och\r\nett tillgodogörande av de här behoven är naturligtvis\r\nsäkerhet för den interimsregering som har tillsatts i\r\nKabul. Det är på grund av detta som man i FN-\r\nresolutioner har sagt sig stödja en multinationell styr-\r\nka med syfte just att skydda den nya regeringen i\r\nKabul. Det är ett bra initiativ som Miljöpartiet stöder,\r\noch det är bra också att Sverige bidrar till denna styr-\r\nka för att garantera den civila regeringens säkerhet\r\nsom ett första steg för att tillgodose de behov som det\r\nafghanska folket har.\r\nDet som däremot inte är bra är att när Sverige\r\nmedverkar till att skapa stabilitet, säkerhet och fred i\r\nett av de oroliga hörnen i den här regionen, den kan-\r\nske mest instabila region som finns just nu, så agerar\r\nvi i motsatt riktning en kort bit därifrån i samma regi-\r\non, när vi trots den pågående konflikten mellan Indi-\r\nen och Pakistan fortsätter att kontinuerligt leverera\r\nammunition och reservdelar. Andra länder gör stora\r\nansträngningar för att den här konflikten mellan Indi-\r\nen och Pakistan i samma region ska dämpas. Sveriges\r\nbidrag är att aktivt stödja den ena parten med krigs-\r\nmateriel, vilket är en förutsättning för att konflikten\r\nska kunna fortgå. Det här, herr talman, är inte en bra\r\npolitik. Det minskar trovärdigheten i Sveriges age-\r\nrande för fred och säkerhet i den här regionen när\r\nman agerar i motsatt riktning i samma region.\r\nJag tycker också att det är viktigt att se den inter-\r\nnationella styrkan och Sveriges bidrag i den som ett\r\nkvitto på att vi faktiskt har misslyckats från det inter-\r\nnationella samfundet. Vi har misslyckats med att\r\nförebygga terrorism. Vi har misslyckats med före-\r\nbygga väpnade konflikter. Det här är ett av resultaten\r\nav ett ganska kompakt ointresse för det afghanska\r\nfolkets behov efter den sovjetiska ockupationen.\r\nVäldigt lite engagemang har riktats mot Afghanistan,\r\noch det har ju utgjort förutsättningarna för både den\r\nterror som talibanregimen har utövat och att Afghani-\r\nstan som territorium har kunnat bli tillhåll för terror-\r\norganisationer i den omfattning som vi nu har sett,\r\noch vad det sedan har lett till.\r\nDet är viktigt att ta de här kvittona på misslyckan-\r\nde som vi har fått de senaste decennierna, inte bara i\r\nAfghanistan utan också i vår egen världsdel nere på\r\nBalkan, som en uppmaning åt oss att forma såväl\r\nutrikes- som säkerhetspolitik i en vidare bemärkelse\r\ntill att mer fokusera på förebyggande arbete. Att före-\r\nbygga terrorism och att förebygga konflikter så att de\r\ninte kan leda till väpnade konflikter och så att de inte\r\nkan leda till terrororganisationer som kan hota natio-\r\nner över hela klotet: det måste vara uppgiften för våra\r\nländers säkerhetspolitik.\r\nTillåt mig, herr talman, att göra reflexionen att\r\nuppvaknandet för många riksdagspartier här tycks ha\r\nkommit väldigt sent. Var fanns kritiken mot t.ex. det\r\namerikanska stödet till talibanregimen? De som i dag\r\napplåderat USA:s agerande: Varför sade de ingenting\r\nnär man gav stöd till talibanerna? Talibanerna har\r\naldrig varit demokrater och har aldrig försökt skydda\r\ndet afghanska folket och garantera det mänskliga\r\nrättigheter. På samma sätt: Var fanns kritiken mot\r\nstödet till Saddam Hussein under 80-talet? Det var ju\r\nfaktiskt västvärldens beväpning av Saddam Hussein\r\nsom gjorde Irak till den fruktade stat som det blev och\r\nsom var förutsättningen för det angreppskrig som Irak\r\nstartade. Var fanns kritiken före detta? Det var inte\r\nbara så att vi i västvärlden misslyckades med att före-\r\nbygga det som sedan hände, utan det var faktiskt så\r\natt vi alla på olika sätt var medskyldiga till den ut-\r\nveckling vi såg, och det här, herr talman, är inte en\r\nbra politik - det är en kontraproduktiv politik.\r\nPå samma sätt tycker jag också att det finns an-\r\nledning till självrannsakan när vi ser hur svenska\r\nriksdagspartier låtit svensk krigsmaterielexport ske\r\ntill de diktaturer som öppet stödde talibanregimen.\r\nVar fanns kritiken mot export av svensk krigsmateriel\r\ntill Bahrain och till Pakistan, två av de regeringar som\r\nöppet har stött den talibanska terrorregimen? Den var\r\nväldigt svår att höra, herr talman. Det är först efter det\r\natt det har gått käpprätt åt skogen som kritiken har så\r\natt säga uttryckts, eller kanske ännu mer korrekt\r\niakttaget: Det är först efter att USA har svängt som vi\r\nockså från svensk sida har hört kritik och tycks ha\r\nglömt bort vårt eget agerande tidigare.\r\nDet här, herr talman, tycker jag måste leda till en\r\nförändring. Vi har en inkonsistent utrikespolitik från\r\nsvensk sida, där den ena handen motverkar vad den\r\nandra sedan kommer att göra. Det här är inte bra för\r\nsvensk trovärdighet, men det är naturligtvis inte heller\r\nbra för de människor som drabbas. I det här fallet har\r\ndet afghanska folket drabbats men också indirekt\r\ncivila oskyldiga i USA.\r\nMed de här orden, herr talman, vill jag bara be-\r\nkräfta att Miljöpartiet också står bakom det svenska\r\nbidraget till den här multinationella styrkan och rikta\r\nen uppmaning åt oss alla att försöka bidra till en mer\r\nkonsistent svensk säkerhetspolitik.</pre><pre>Anf.  5  KARIN WEGESTÅL (s):\r\nHerr talman! Jag vill börja med att yrka bifall till\r\nförslaget i betänkandet om svenskt deltagande i en\r\nsäkerhetsstyrka i Afghanistan.\r\nSverige har alltsedan FN bildades ställt upp i in-\r\nternationella FN-insatser. Sverige har också varit\r\nmedvetet om vilken stor betydelse FN har för små\r\nnationers säkerhet och till fullo skött sina åtaganden\r\ngentemot FN. Sveriges insatser i FN har ett starkt\r\nstöd i befolkningen, och det är viktigt att detta stöd\r\nbestår. De svenska soldaterna är goda ambassadörer\r\nför Sverige och ger tillbaka till det svenska folket en\r\nbättre bild av situationen i det aktuella landet än vad\r\nsom annars står till buds.\r\nDagens riksdagsbeslut är nödvändigt för att re-\r\ngeringen ska kunna sända en militär trupp till Afgha-\r\nnistan på FN-uppdrag där säkerhetsrådet hänvisar till\r\n§ 7 i FN-stadgan, som innebär att styrkan tillåts an-\r\nvända tvångsmedel om så behövs för att utföra de\r\nuppgifter som världssamfundet ålägger den.\r\nJag ställer mig bakom förslaget och texten i be-\r\ntänkandet, men jag vill gärna ta upp en del av det som\r\nuteslutits, t.ex. USA:s bombningar av Afghanistan\r\nunder snart fyra månader, att krigets konsekvenser\r\nförtigs - jag menar då bombkriget mot Afghanistan -\r\noch att Genèvekonventionen åsidosätts.\r\nPropositionens beskrivning av läget i Afghanistan\r\nbörjar med: \"Tidigare försök att sätta stopp för tjugo\r\når av väpnade konflikter i Afghanistan har misslyck-\r\nats. För första gången uppträder nu världssamfundet\r\nsamlat i ansträngningarna att åstadkomma fred i Af-\r\nghanistan.\" Detta tas upp också i betänkandet. Ingen-\r\nstans i underlaget nämns det fattiga afghanska folkets\r\nlidanden när USA under mer än tre månader, från den\r\n7 oktober 2001, bombat och fortfarande bombar Af-\r\nghanistan.\r\nUSA, som tidigare två gånger i kraft av sin ställ-\r\nning som världens enda supermakt tagit över FN:s\r\nsäkerhetsråds våldsmonopol och beslutat om militära\r\ninterventioner i suveräna stater, hade nu insett opini-\r\nonsvärdet av säkerhetsrådets stöd, som de fick i re-\r\nsolutionen 1373 av den 28 september 2001. Det gäll-\r\nde möjligheten till självförsvar efter terroraktionerna\r\nmot New York och Washington den 11 september\r\noch att man skulle kunna bomba Afghanistan för att\r\nutrota terrorismen. Det är någonting som är ganska\r\nfåfängt eftersom den bevisligen är spridd över stora\r\ndelar av världen.\r\nSjälvförsvar angavs av FN kräva proportionalitet\r\noch att civila offer i möjligaste mån skulle undvikas.\r\nNär USA, världens enda militära supermakt, bombar\r\ndet redan under decennier av inbördeskrig och stor-\r\nmaktsinblandning svårt härjade Afghanistan är det\r\nsvårt att se någon proportionalitet i det.\r\nIngen vet hur många civila som har dödats  och\r\nskadats eller frusit och svultit ihjäl sedan bombning-\r\narna började den 7 oktober. Innan USA blockerade all\r\ndirekt medieinformation fick vi på TV se dödade barn\r\ni blodiga bylten, raserade hus och familjer med hus-\r\ndjur på flykt när de sökte skydd på bara marken under\r\nen fladdrande tältduk. I Sverige byttes stödet, som\r\nden 10 oktober var 65 % för bombningarna, mot dess\r\nraka motsats. Den 12 december var nämligen 65 % av\r\nsvenskarna emot bombningarna, lika många som\r\ntidigare hade varit för dem. Och bara 26 %, så många\r\nsom var emot bombningarna vid den första undersök-\r\nningen, var för dem vid den andra undersökningen.\r\nSå det är tydligt att man tjänar på att strypa informa-\r\ntionen när man märker åt vilket håll det positiva och\r\nnegativa går.\r\nEnligt propositionen finns det en miljon intern-\r\nflyktingar i Afghanistan, och i länderna runtomkring\r\nbefinner sig en femtedel av Afghanistans befolkning\r\npå flykt. Sex miljoner afghaner, av en befolkning på\r\ndrygt 20 miljoner, befinner sig i en nödsituation med\r\nmycket lite eller ingen mat för dagen. Humanitärt\r\nbistånd kommer att vara nödvändigt i Afghanistan\r\nunder överskådlig tid, parallellt med återuppbyggnad\r\noch rehabilitering. Strider pågår eller blossar upp här\r\noch var. Transporter rånas på osäkra vägar. De svåra\r\nmiljöskador som är följden av de massiva bombning-\r\narna kommer att, när det gäller luft mark och grund-\r\nvatten, förvärra den redan svåra hälsosituationen och\r\nför lång tid omöjliggöra livsviktig, inhemsk livsme-\r\ndelsproduktion.\r\nGrannlandet Pakistan har bett USA att sluta med\r\nde alltmer ifrågasatta bombningarna, men det finns\r\ninget som tyder på att USA tänker sluta bomba. Kun-\r\nskap om den aktuella situationen i Afghanistan är av\r\nyttersta vikt när riksdagen nu ska fatta beslut om att\r\nskicka svenska soldater till denna miljö.\r\nUSA ska nu tillsammans med FN åstadkomma\r\nfred i Afghanistan. USA har eliminerat de styrande\r\ntalibanerna, som tidigare var deras allierade i kriget\r\nmot Ryssland. Genom förhandlingar i Bonn har ett\r\navtal slutits som ska reglera Afghanistans politiska\r\nframtid. Den nya administrationen ska inrättas i Ka-\r\nbul, vars säkerhet man måste kunna garantera. Det är\r\ni Kabul med omgivning som den svenska styrkan ska\r\nsvara för säkerheten. Den kan inte ges utökade upp-\r\ngifter utan beslut av den svenska Försvarsmakten.\r\nEftersom styrkan kommer att stå under brittisk led-\r\nning och britterna är krigförande part i Afghanistan\r\noch står för samordningen med de pågående ameri-\r\nkanska aktionerna, dvs. bombningarna, är förbehållet\r\nmycket viktigt.\r\nDe gångna månaderna har ett stort antal afghaner\r\nsom misstänks ha samband med al-Qaida dödats eller\r\ntillfångatagits. Inte ens i Europa - inte heller i Sverige\r\n- behövs det längre som bekant bevis för sådana\r\nmisstankar. I Afghanistan har USA:s utrikesminister\r\ndessutom bestämt att dessa krigsfångar ska kallas\r\nolagliga krigare och kunna undantas från Genèvekon-\r\nventionens krav på human behandling av krigsfångar.\r\nMånga av oss har på TV sett skräcken i ögonen på de\r\ntillfångatagna soldatpojkarna, som visste att de, när\r\nkameran hade vänts bort, skulle bli ihjälslagna av\r\nkrigarna från den rivaliserande norra alliansen, som\r\nnu är USA:s nya partner. Jag såg när fångarna på\r\nfortet sprang nedför sluttningen med flaxande kafta-\r\nner som skadeskjutna fåglar, hur de sköts i ryggen\r\noch stöp i sanden som döda kråkor. Hundratals fångar\r\nhar redan sänts till den amerikanska Guantanamoba-\r\nsen på Kuba i små metallburar som påminner om de\r\ndjurtransporter som vi vill förbjuda. Det skulle inte\r\nkännas bra om den svenska styrkan skulle tvingas\r\ndelta i denna hantering. Därför är de tydliga begräns-\r\nningarna av den svenska truppens uppgifter så vikti-\r\nga.</pre><pre>Kammaren biföll utskottets förslag att ärendet fick\r\navgöras efter endast en bordläggning.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 5 §.)</pre><pre>5 §  Beslut om utskottsärende som slutdebatte-\r\nrats vid dagens sammanträde</pre><pre>UFöU2 Svenskt deltagande i en säkerhetsstyrka i\r\nAfghanistan\r\nKammaren biföll utskottets förslag.</pre><pre>6 §  Beslut om utskottsärenden som slutdebat-\r\nterats den 17 januari</pre><pre>KU10 Granskning av statsrådens tjänsteutövning\r\noch regeringsärendenas handläggning\r\nKammaren biföll utskottets förslag.</pre><pre>LU6 Sjöfylleri\r\nKammaren biföll utskottets förslag.</pre><pre>UU5 Berättelse om verksamheten i Europeiska\r\nunionen under 2000\r\nKammaren biföll utskottets förslag.</pre><pre>7 §  Anmälan om uteblivna svar på  interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 2001/02:127</pre><pre>Till riksdagen\r\nInterpellation 2001/02:127 av Yvonne Andersson\r\nom trygghet för barn\r\nInterpellationen kommer inte att besvaras.\r\nSkälet till detta är att statsrådet Ingegerd Wärners-\r\nson avgår inom kort.\r\nUtbildningsdepartementet\r\nIngegerd Wärnersson\r\nEnligt uppdrag\r\nMagnus Eriksson\r\nExpeditions- och rättschef</pre><pre>Interpellation 2001/02:128</pre><pre>Till riksdagen\r\nInterpellation 2001/02:128 av Monica Green om\r\nkamratstöd i skolan\r\nInterpellationen kommer inte att besvaras.\r\nSkälet till detta är att statsrådet Ingegerd Wärners-\r\nson avgår inom kort.\r\nUtbildningsdepartementet\r\nIngegerd Wärnersson\r\nEnligt uppdrag\r\nMagnus Eriksson\r\nExpeditions- och rättschef</pre><pre>Interpellation 2001/02:145</pre><pre>Till riksdagen\r\nInterpellation 2001/02:145 av Yvonne Andersson\r\nom utomhuspedagogik\r\nInterpellationen kommer inte att besvaras.\r\nSkälet till detta är att statsrådet Ingegerd Wärners-\r\nson avgår inom kort.\r\nUtbildningsdepartementet\r\nIngegerd Wärnersson\r\nEnligt uppdrag\r\nMagnus Eriksson\r\nExpeditions- och rättschef</pre><pre>Interpellation 2001/02:149</pre><pre>Till riksdagen\r\nInterpellation 2001/02:149 av Yvonne Andersson\r\nom högre yrkesutbildning\r\nInterpellationen kommer inte att besvaras.\r\nSkälet till detta är att statsrådet Ingegerd Wärners-\r\nson avgår inom kort.\r\nUtbildningsdepartementet\r\nIngegerd Wärnersson\r\nEnligt uppdrag\r\nMagnus Eriksson\r\nExpeditions- och rättschef</pre><pre>Skrivelserna lades till handlingarna.</pre><pre>8 §  Svar på interpellation 2001/02:147 om lö-\r\nnegapet mellan män och kvinnor</pre><pre>Förste vice talmannen konstaterade att jordbruks-\r\nminister Margareta Winberg, som skulle besvara\r\ninterpellationen, inte var närvarande i kammaren.\r\nInterpellationen skulle besvaras vid ett senare sam-\r\nmanträde.</pre><pre>9 §  Svar på interpellation 2001/02:159 om kul-\r\ntursponsring</pre><pre>Anf.  6  Kulturminister MARITA ULVS-\r\nKOG (s):\r\nHerr talman! Roy Hansson har ställt tre frågor till\r\nmig angående sponsring av kulturinstitutioner. Jag\r\nvill börja med en inledande kommentar till de påstå-\r\nenden som Roy Hansson gör i interpellationen.\r\nAtt kulturen behöver en stark, långsiktig och för-\r\nutsägbar finansiering är grundläggande för regering-\r\nens kulturpolitik. Under flera år har vi följaktligen,\r\nmed kraftfullt stöd från riksdagen, ökat den statliga\r\nkulturbudgeten med betydande belopp. Moderata\r\nsamlingspartiet är det enda parti som valt att ställa sig\r\nutanför denna samsyn. Med moderaternas senaste\r\nbudgetförslag skulle det i dag ha funnits 300 miljoner\r\nkronor mindre till kulturen. Ändå skriver Roy Hans-\r\nson i interpellationen att våra kulturinstitutioner ska\r\nha så bra finansieringskällor som möjligt. Hur går\r\ndetta ihop?\r\nRoy Hansson frågar mig: På vilka skäl grundar sig\r\nregeringens önskan att begränsa kulturutbudet genom\r\natt försvåra eller begränsa finansiering av kulturverk-\r\nsamhet genom sponsring?\r\nSvaret är att vi inte vill begränsa kulturutbudet -\r\nvare sig vad gäller omfattning, konstnärlig utveck-\r\nling, geografisk eller social spridning. Därför hävdar\r\nvi också en stark offentlig finansiering av den kultur\r\nsom av just dessa skäl inte kan leva på marknadens\r\nvillkor. Sponsring bör således endast vara ett kom-\r\nplement till den ordinarie finansieringen via anslag\r\noch avgiftsintäkter.\r\nVidare frågar Roy Hansson vilka åtgärder jag\r\nkommer att vidta för att få till stånd en översyn av\r\nlagstiftningen vad gäller kultursponsring.\r\nDenna fråga, som rör företags avdragsrätt för\r\nkultursponsring, har bl.a. prövats i en dom i Reger-\r\ningsrätten våren 2000 som rörde Pharmacia  &amp;  Up-\r\njohns sponsring av Operan. Av domen kan utläsas att\r\nhur stora avdrag ett företag är berättigat till prövas\r\nfrån fall till fall av aktuell instans. Frågan om av-\r\ndragsrätt har via motioner varit uppe i skatteutskottet\r\nett flertal gånger, där utskottet vid samtliga tillfällen\r\navslagit förslag om en särskild avdragsrätt för kultur-\r\nsponsring. Regeringen har heller inte för avsikt att för\r\nnärvarande vidta några åtgärder som leder till en\r\nändring av avdragsrätten för kultursponsring.\r\nSlutligen frågar Roy Hansson: Vilka åtgärder av-\r\nser statsrådet vidta vad gäller att skapa klarhet i vilka\r\nföretag som faller inom ramen för \"väldigt kontrover-\r\nsiella företag\" och därmed inte bör vara aktuella för\r\nkulturinstitutioner att ingå sponsoravtal med?\r\nSvaret är att det självfallet aldrig varit aktuellt att\r\ndefiniera vilka företag som kulturinstitutioner skulle\r\nfå, eller inte få, teckna avtal med. Det institutionerna\r\nhar att bedöma är om eventuella sponsoravtal kan\r\nkomma i konflikt med de kulturpolitiska mål som\r\nriksdagen beslutat om och med kraven på integritet.</pre><pre>Anf.  7  ROY HANSSON (m):\r\nHerr talman! Jag vill inleda med att tacka kultur-\r\nministern för svaret på mina interpellationer om kul-\r\ntur och sponsring av kultur. Mitt tack hade varit be-\r\ntydligt hjärtligare om jag hade fått svar på mina inter-\r\npellationsfrågor, och svar som hade gynnat kulturen\r\noch vårt kulturliv. Nu var det fyra frågor - och inte\r\ntre, som inledningsvis anges i interpellationssvaret.\r\nMina farhågor har i och med kulturministerns svar\r\nbesannats. Kulturministern ser hellre att kulturaktivi-\r\nteter begränsas genom att avvisa sponsring än att se\r\nsponsringen av kultur som en breddning av finansie-\r\nringsformerna. Jag kan bara beklaga att vår nuvaran-\r\nde kulturminister har denna uppfattning. Tydligen är\r\ndet så, enligt tidningsuppgifter från förra året, att\r\nkulturministern hellre ser en minskning av kulturut-\r\nbudet än att sponsring av kultur ökar. Kan det vara ett\r\nrimligt förhållningssätt för en ansvarig minister? Det\r\nborde väl ändå vara så att så många som möjligt kan\r\nta del av vårt kulturliv eller delta i det?\r\nAv interpellationssvaret framgår inte vilka skäl\r\nkulturministern har för att minska kulturutbudet ge-\r\nnom att sponsring av kultur begränsas eller försvåras.\r\nDet redovisas vilka fördelar denna begränsning av\r\nkulturutbudet har.\r\nI svaret finns inte något nöjaktigt svar på frågan\r\nom vad kulturministern avser att göra med gällande\r\nlagstiftning inom ansvarsområdet för sponsring. Det\r\nges enbart en hänvisning till tidigare behandling i\r\nskatteutskottet. Det är uppenbart för alla - eller näs-\r\ntan alla - att det finns bekymmer med lagstiftningen\r\npå detta område. Det som anförs i svaret om den s.k.\r\nPharmacia  &amp;  Upjohn-domen stämmer nog inte. Det\r\nblev inte det svar som önskades för att säkerställa\r\nsponsring av kultur. Det finns fortfarande tveksam-\r\nheter om vad som gäller.\r\nFinansministern, kulturministerns regeringskolle-\r\nga, har i en tidigare interpellationsdebatt i november\r\n2001 yttrat följande: Reglerna är det nog inget fel på.\r\nJag tror inte heller att tillämpningen egentligen är det\r\nstora problemet.\r\nJaha - varför fungerar det då inte? Jag trodde att\r\ndet bara var finansministern som inte förstod brister-\r\nna i nuvarande lagstiftning. Det var tydligen fel, för\r\nnu sällar sig kulturministern till denna lilla skara.\r\nHerr talman! Alla som har kännedom i ärendet ser\r\nde uppenbara svårigheterna när ett företag ska med-\r\nverka i ett sponsorprogram inom kultursektorn. Det är\r\nextra märkligt eftersom det fungerar väl när det gäller\r\nsponsring inom idrotten - och väl är väl det.\r\nProblemet för kulturen är att skattemyndigheterna\r\ninte godtar de motprestationer som just prestationer\r\nsom kultursponsring är. Det är inte fråga om att i\r\nkultursammanhang kunna visa på stora skyltar med\r\nföretagsloggor eller företagsnamn på dräkter. Motpre-\r\nstationen i kultursammanhang är av annan art, nämli-\r\ngen den goodwill det innebär att vara garanten för ett\r\nökat kulturliv - om det sedan är som sponsor för\r\nDramatiska teatern eller för det lokala revysällskapet\r\nså har det samma betydelse.\r\nHerr talman! Jag har tidigare i ett anförande i\r\nkammaren redovisat vari svårigheterna består.\r\nHerr talman! Jag hade vidare hoppats att få klar-\r\nhet i vad att teckna avtal med väldigt kontroversiella\r\nsponsorer innebär. Är Ikea en sådan sponsor? Inter-\r\npellationssvaret är väldigt undanglidande på den\r\npunkten. Hur ska våra kulturinstitutioner veta vilka\r\nföretag kulturministern avser när det nu inte kommer\r\nnågot svar på den punkten. Är det möjligen kulturmi-\r\nnisterns dagsform som kommer att vara avgörande?\r\nAvslutningsvis, herr talman, vill jag fråga kultur-\r\nministern hur ministern ställer sig till det faktum att\r\ndet tydligen nu i riksdagen finns en majoritet för\r\növersyn av lagstiftningen på just detta område av\r\nsponsring av kultur i enlighet med vad jag anförde i\r\nmin interpellation?</pre><pre>Anf.  8  Kulturminister MARITA ULVS-\r\nKOG (s):\r\nHerr talman! Först tror jag att vi måste vara på det\r\nklara med sponsringens uppfattning. Det är en fråga\r\nsom har kommit att dominera mycket av den kultur-\r\npolitiska debatten. När det gäller de centrala museer-\r\nna rör det sig om totalt ungefär 1 % av de totala in-\r\ntäkterna som utgörs av sponsring. När det gäller övri-\r\nga kulturinstitutioner, dvs. Dramaten, Operan, Riks-\r\nteatern och Rikskonserter rör det sig om knappt 2 %\r\nav de totala intäkterna.\r\nDet förhåller sig på följande sätt vad gäller av-\r\ndragsrätten för kultursponsring: Företag får göra\r\navdrag för kostnader i samband med sponsring, vilket\r\ndomen i Pharmacia  &amp;  Upjohn-målet tydligt visade.\r\nDet är inte någon liten skara som tycker att spons-\r\nringsfrågan i rent skattemässiga termer hanteras på ett\r\nrimligt sätt redan i dag. Varenda gång frågan har\r\nbehandlats i riksdagen och i riksdagens skatteutskott\r\nhar man kommit fram till en uppfattning som också\r\nregeringen, jag och finansministern delar. Skulle den\r\nmajoriteten förändras så får vi väl ta en ny diskussion\r\nom saken.\r\nDet besvärliga när det gäller finansiering av kultu-\r\nren är inte sponsringsdelen. Det besvärliga är att det\r\nfinns ett parti i riksdagen som kraftigt vill banta det\r\noffentliga stödet till kulturen. Det partiet har lagt fram\r\nförslag som skulle innebära att vi i dag hade haft 300\r\nmiljoner kronor mindre att göra kultur för. Det tycker\r\njag är besvärligt.</pre><pre>Anf.  9  ROY HANSSON (m):\r\nHerr talman! Jag ska ta det senare först. Jag tror\r\ninte att kulturministern har läst vår motion speciellt\r\nväl. Det är riktigt att vi föreslår en besparing i motio-\r\nnen, men det innebär att vi vill föra över en del av\r\nkostnaderna till andra departement - det gäller då\r\nutbildningsfrågor. Därmed kommer en minskning att\r\nske. Dessutom vill vi införa någonting som vi kallar\r\nför krona-för-krona-fonden och som skulle bredda\r\nfinansieringen och ta igen minskningen. Så vad gäller\r\npengar till kulturen är det moderata förslaget och det\r\nsom regeringen föreslår i stort sett likadant.\r\nSkulle man sedan lägga till en breddning av\r\nsponsringen så skulle ekonomin för kulturen kunna\r\nöka avsevärt med det moderata förslaget. Jag tror\r\nalltså att det finns anledning att studera vår motion på\r\ndepartementet ytterligare.\r\nHerr talman! När det gäller omfattningen av\r\nsponsringen så är det rätt att det inte är en huvuddel.\r\nDet är en liten del, men det är just den del som ger det\r\nlilla extra. Det som ministern talade om här - det\r\nstora offentliga - täcker mer eller mindre de fasta\r\nkostnaderna. Då talar man om hyra, löner och det\r\nsom görs för att verksamheten över huvud taget ska\r\ngå runt.\r\nPå den årliga festen som hålls i samband med\r\ndetta framkom det tydligt att Dramatiska teatern inte\r\nhade kunnat genomföra någon turnéverksamhet över\r\nhuvud taget om man inte hade varit sponsrad av sin\r\nhuvudsponsor. Det måste väl ändå vara en fördel att\r\nDramaten kan ha turnéverksamhet runtom i Sverige.\r\nVidare är det så att det här sponsorprogrammet\r\nmed Dramaten innebär att de anställda får besöka\r\nteatern. Det handlar om många anställda som inte\r\nhade fått ta del av kulturutbudet om de inte hade haft\r\nden här möjligheten som företaget och sponsringen\r\nerbjuder. Det måste väl också vara en rejäl fördel att\r\nman kan bredda kulturen på det sättet.\r\nJag kommer själv från Gotland, och där har vi\r\nRomateatern som just nu har ekonomiska svårigheter.\r\nDet lär bli tillfälle att återkomma till den frågan. Jag\r\när också säker på att den teatern över huvud taget inte\r\nhade klarat sig utan sponsring. Visst har det betydel-\r\nse. Det finns som sagt risk för att Romateatern inte\r\nska klara sig.\r\nNär det gäller avdragsrätten och motprestationer\r\när det inte avdragsrätten i sig som är det största be-\r\nkymret. Låt oss säga att ett företag skulle vara bered-\r\nda att sponsra med 10 miljoner. Om man inte skulle\r\nfå avdragsrätt skulle man i stället kunna sponsra med\r\n7 miljoner. Det skulle bli exakt samma sak för det\r\nsponsrande företaget. Det är inte där bekymret ligger.\r\nBekymret är att det inte räknas. Om ett aktiebolag\r\nskulle vilja ge dessa 7 miljoner blir det som en gåva,\r\noch det är alltså inte tillåtet enligt aktiebolagslagstift-\r\nningen. Det är där bekymret ligger. Våra företag vill\r\ninte florera i rättssalar i skatteprocesser. Det är här\r\nlagstiftningen är oklar. Som väl är har nog även Mil-\r\njöpartiet också sällat sig detta nu, så jag tror att det\r\nfinns en majoritet för att se över lagstiftningen för att\r\ndels säkerställa kulturen, dels säkerställa rättsord-\r\nningen så att inte de företag som sponsrar kulturen\r\nska florera i rättssalar.\r\nHerr talman! Jag fick inget svar på vilka företag\r\ndet är som kan ses som kontroversiella. Är möjligen\r\nIkea ett sådant företag?</pre><pre>Anf.  10  Kulturminister MARITA ULVS-\r\nKOG (s):\r\nHerr talman! Svaret på frågan om företagen har\r\njag redan gett. Det är naturligtvis helt orimligt att vi i\r\nregeringen skulle sitta och göra listor över vilka fö-\r\nretag som får sponsra och vilka som inte får sponsra.\r\nVi har självständiga myndigheter även på kulturens\r\nområde. De gör de bedömningar de bör göra med\r\nhänsyn till de kulturpolitiska mål som riksdagen har\r\nfastställt och den egna strävan efter att vara integra\r\nkulturinstitutioner.\r\nJag har noggrant studerat Moderaternas förslag\r\nnär det gäller finansieringen. I praktiken innebär det\r\njust precis det jag sade tidigare, nämligen att de stat-\r\nliga anslagen drastiskt sänks samtidigt som en stor del\r\nav finansieringen läggs över på enskildas och när-\r\ningslivets vilja att ge bidrag. När mobiltelefonförsälj-\r\nningen går dåligt faller kanske plötsligt en betydande\r\ndel av stödet bort till en kulturinstitution. När börs-\r\nkurserna rasar skulle kulturinstitutionerna också rasa\r\nsamman. Här handlar det om mycket villkorliga och\r\ntillfälliga basresurser. Vi ser det faktiskt redan i dag\r\npå en del av de i huvudsak statligt finansierade kul-\r\nturinstitutioner som av olika skäl är i stiftelseform.\r\nDärmed baserar de också en del av sina basverksam-\r\nheter på annat än de statliga anslagen och de egna\r\nbasintäkterna. De har problem i dag därför att de\r\nsämre tiderna för dem som förvaltar t.ex. fonder in-\r\nnebär att man nu tvingas säga upp personal. Det enda\r\nsättet att få en hög kvalitet, en kontinuitet och en\r\nsäkerhet på kulturområdet är att ha kraftfulla statliga\r\noch andra offentliga anslag. Därför står vi för detta.\r\nJag måste allvarligt talat fråga Roy Hansson om\r\nhan någonsin skulle föreslå att vi skulle sponsra för-\r\nsvaret och låta försvaret vila på tillfälliga anslag från\r\nföretag och enskilda. Nej, och kulturen är faktiskt lika\r\nviktig som försvaret. Den ska basera sin verksamhet i\r\nhuvudsak på kraftfulla offentliga stöd. Sedan kan\r\nsponsringen vara ett spännande komplement, men det\r\nska vara ett komplement på en nivå som icke innebär\r\natt kontinuitet eller integritet skadas.</pre><pre>Anf.  11  ROY HANSSON (m):\r\nHerr talman! Eftersom jag har ett förflutet i för-\r\nsvaret kan jag berätta för kulturministern att när jag\r\nvar kompanichef deltog jag faktiskt när Systembola-\r\nget sponsrade ett Spola kröken-projekt med viss\r\nframgång. Det fungerade alldeles utmärkt.\r\nNär det gäller kulturinstitutionerna är det tydligen\r\nså att vi inte får något besked av kulturministern.\r\nVåra institutioner kan möjligen vänta sig att få smäll\r\npå fingrarna av ministern om de gör någonting som\r\ninte passar just den dagen.\r\nSedan talade ministern om att moderat politik in-\r\nnebär drastiskt sänkta anslag, men så är det inte. Jag\r\ntycker att jag redogjorde ganska väl för vad det inne-\r\nbär för kulturen. Det moderata förslaget innebär\r\nsamma anslag för 2002 som regeringen föreslog för\r\n2001. Jag tror inte att kulturministern tycker att det\r\nvar någon dramatiskt dålig kulturpolitik som reger-\r\ningen förde 2001. Dessutom vill vi bredda finansie-\r\nringen. Jag tror att det blir mer pengar till kulturen i\r\nslutändan både centralt och lokalt.\r\nJag tror inte att man skulle få konjunkturändringar\r\nav kultursponsringen. De flesta företag tecknar lång-\r\nsiktiga avtal - tre- eller femårsavtal. En av finesserna\r\nmed att sponsra kulturen är just att man är långsiktig.\r\nDärför kan vi lämna den frågan därhän. Det blir alltså\r\ninte någon kvartalssponsring som det talas om, utan\r\ndet är långsiktigt.\r\nJag har en fråga till ministern om det är bra eller\r\ndåligt att kulturutbudet ökar. Är det bra att fler män-\r\nniskor kan delta i kulturen eller ta del av kulturen? Är\r\ndet bra att Dramatiska teatern har möjlighet att\r\ngenomföra turnéverksamhet? Det har inte ministern\r\nsvarat på. Det är faktiskt detta det är frågan om.</pre><pre>Anf.  12  Kulturminister MARITA ULVS-\r\nKOG (s):\r\nHerr talman! Det var väl bra att Roy Hansson\r\nkunde få hjälp av Systembolaget med en Spola krö-\r\nken-kampanj inom försvaret, om det krökas för\r\nmycket där. Däremot tror jag inte att det hade varit\r\nacceptabelt om Systembolaget hade sponsrat utveck-\r\nlingen av JAS-planet t.ex. Man får faktiskt göra en\r\nviss distinktion där.\r\nKulturens basverksamhet och kulturens basresur-\r\nser ska vara offentligt finansierade. Det hjälper inte\r\natt Roy Hansson försöker sig på en kreativ beskriv-\r\nning av det moderata förslaget. Det innebär kraftfulla\r\nneddragningar av det offentliga kulturstödet till in-\r\nstitutioner och verksamheter som har som mål att se\r\ntill att fler människor - inte bara de redan frälsta, inte\r\nbara de som bor i Stockholm, Göteborg eller Malmö\r\n- faktiskt kan få tillgång till kvalificerad kultur och\r\ntill verksamheter som visar att kultur inte är en ange-\r\nlägenhet för ett fåtal, en lyxverksamhet, utan en viktig\r\noch väsentlig kärna i vårt demokratiska samhälle.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 18 januari</pre><pre>2001/02:178 av Ulf Nilsson (fp) till utbildningsmi-\r\nnister Thomas Östros\r\nResurserna till högskolans undervisning\r\n2001/02:179 av Sten Andersson (-) till statsrådet Jan\r\nO Karlsson\r\nAsylpolitiken\r\n2001/02:180 av Ragnwi Marcelind (kd) till justitie-\r\nminister Thomas Bodström\r\nNationella insatsstyrkornas framtid\r\n2001/02:181 av Hans Stenberg (s) till statsrådet In-\r\ngela Thalén\r\nLivränta</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 22 januari.</pre><pre>11 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 18 januari</pre><pre>2001/02:532 av Cecilia Magnusson (m) till justitie-\r\nminister Thomas Bodström\r\nEU-toppmötet i Göteborg\r\n2001/02:533 av Johan Pehrson (fp) till justitieminis-\r\nter Thomas Bodström\r\nEn demokratisk rättsstat\r\n2001/02:534 av andre vice talman Eva Zetterberg (v)\r\ntill utrikesminister Anna Lindh\r\nSituationen i Colombia\r\n2001/02:535 av Lars Ångström (mp) till utrikesmi-\r\nnister Anna Lindh\r\nOttowakonventionen\r\n2001/02:536 av Anna Åkerhielm (m) till finansmi-\r\nnister Bosse Ringholm\r\nNOU:s organisation\r\n2001/02:537 av Birgitta Ahlqvist (s) till utbildnings-\r\nminister Thomas Östros\r\nKunskap om elöverkänslighet\r\n2001/02:538 av Charlotta L Bjälkebring (v) till kul-\r\nturminister Marita Ulvskog\r\nDokumentation av den folkliga dansen\r\n2001/02:539 av Gudrun Lindvall (mp) till näringsmi-\r\nnister Björn Rosengren\r\nÖverlastade fordon på vägar</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 22 januari.</pre><pre>12 §  Kammaren åtskildes kl. 9.58.</pre><pre>\r\nFörhandlingarna leddes av förste vice talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}