{"dokumentstatus":{"dokument":{"hangar_id":"2348382","dok_id":"GP0987","rm":"2001/02","beteckning":"87","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"87","slutnummer":"0","datum":"2002-03-22 00:00:00","systemdatum":"2005-10-27 12:55:24","publicerad":"2002-03-22 00:00:00","titel":"Riksdagens snabbprotokoll 2001/02:87 Fredagen den 22 mars","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{05144ECF-7AFA-4701-9448-DD4B8DBBC840}","dokument_url_text":"http://data.riksdagen.se/dokument/GP0987/text","dokument_url_html":"http://data.riksdagen.se/dokument/GP0987","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GP0987","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2001/02:87</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 22 mars</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 09.00 - 15.33</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>------------------------------------------------------------------------</pre><pre>1 §  Avsägelser</pre><pre>Tredje vice talmannen meddelade\r\natt Christel Anderberg (m) avsagt sig uppdraget\r\nsom suppleant i konstitutionsutskottet,\r\natt Tomas Högström (m) avsagt sig uppdraget som\r\nsuppleant i lagutskottet,\r\natt Maud Ekendahl (m) avsagt sig uppdraget som\r\nsuppleant i socialutskottet,\r\natt Inger René (m) avsagt sig uppdraget som\r\nsuppleant i miljö- och jordbruksutskottet och\r\natt Margareta Cederfelt (m) avsagt sig uppdraget\r\nsom suppleant i bostadsutskottet.\r\nKammaren biföll dessa avsägelser.</pre><pre>2 §  Kompletteringsval till vissa utskott</pre><pre>Tredje vice talmannen meddelade att Moderata\r\nsamlingspartiets riksdagsgrupp på grund av komman-\r\nde vakanser anmält Carl-Axel Johansson (m) som\r\nsuppleant i konstitutionsutskottet, Lennart Bolander\r\n(m) som suppleant i lagutskottet, Margareta Cederfelt\r\n(m) som suppleant i socialutskottet, Anne-Katrine\r\nDunker (m) som suppleant i miljö- och jordbruksut-\r\nskottet samt Anna Kinberg (m) som suppleant i bo-\r\nstadsutskottet.</pre><pre>Tredje vice talmannen förklarade valda till</pre><pre>suppleant i konstitutionsutskottet\r\nCarl-Axel Johansson (m)</pre><pre>suppleant i lagutskottet\r\nLennart Bolander (m)</pre><pre>suppleant i socialutskottet\r\nMargareta Cederfelt (m)</pre><pre>suppleant i miljö- och jordbruksutskottet\r\nAnne-Katrine Dunker (m)</pre><pre>suppleant i bostadsutskottet\r\nAnna Kinberg (m)</pre><pre>3 §  Beslut om ärenden som slutdebatterats den\r\n21 mars</pre><pre>JuU13 Polisfrågor\r\nPunkt 2 (Polisens agerande vid EU-toppmötet i Göte-\r\nborg)\r\n1. utskottet\r\n2. res. 2 (v, mp)\r\nVotering:\r\n229 för utskottet\r\n45 för res. 2\r\n75 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  106 s, 62 m, 32 kd, 14 c, 13 fp, 2 -\r\nFör res. 2:     33 v, 12 mp\r\nFrånvarande:    25 s, 19 m, 10 v, 10 kd, 4 c, 4 mp, 3 fp</pre><pre>Punkt 3 (Evenemangskostnader)\r\n1. utskottet\r\n2. res. 3 (mp, fp)\r\nVotering:\r\n248 för utskottet\r\n27 för res. 3\r\n74 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  105 s, 63 m, 32 v, 34 kd, 13 c, 1 -\r\nFör res. 3:     1 c, 12 mp, 13 fp, 1 -\r\nFrånvarande:    26 s, 18 m, 11 v, 8 kd, 4 c, 4 mp, 3 fp</pre><pre>Punkt 5 (Polisens arbetsuppgifter)\r\n1. utskottet\r\n2. res. 5 (m, kd, c, fp)\r\nVotering:\r\n151 för utskottet\r\n125 för res. 5\r\n73 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  106 s, 33 v, 1 c, 11 mp\r\nFör res. 5:     63 m, 34 kd, 13 c, 13 fp, 2 -\r\nFrånvarande:    25 s, 18 m, 10 v, 8 kd, 4 c, 5 mp, 3 fp</pre><pre>Punkt 7 (Polisens utredningsverksamhet)\r\n1. utskottet\r\n2. res. 7 (kd)\r\nVotering:\r\n225 för utskottet\r\n34 för res. 7\r\n15 avstod\r\n75 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  104 s, 63 m, 33 v, 1 kd, 12 mp, 11 fp,\r\n1 -\r\nFör res. 7:     33 kd, 1 -\r\nAvstod: 14 c, 1 fp\r\nFrånvarande:    27 s, 18 m, 10 v, 8 kd, 4 c, 4 mp, 4 fp</pre><pre>Punkt 11 (Polisens arbetsmiljö)\r\n1. utskottet\r\n2. res. 11 (kd)\r\nKammaren biföll utskottets förslag med acklamation.</pre><pre>Punkt 12 (Ledarskapsutbildning och karriärmöjlig-\r\nheter)\r\n1. utskottet\r\n2. res. 12 (m, kd, c, fp)\r\nVotering:\r\n151 för utskottet\r\n126 för res. 12\r\n72 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  106 s, 33 v, 12 mp\r\nFör res. 12:    63 m, 34 kd, 14 c, 13 fp, 2 -\r\nFrånvarande:    25 s, 18 m, 10 v, 8 kd, 4 c, 4 mp, 3 fp</pre><pre>Övriga punkter\r\nKammaren biföll utskottets förslag.</pre><pre>FöU4 Samhällets räddningstjänst och sotningsvä-\r\nsendet m.m.\r\nKammaren biföll utskottets förslag.</pre><pre>FöU5 Naturkatastrofer m.m.\r\nKammaren biföll utskottets förslag.</pre><pre>FöU6 Flygutbildning\r\nYrkanden:\r\n1. utskottet\r\n2. res. (m)\r\n3. under överläggningen framfört yrk. (m)\r\nFörberedande votering:\r\nKammaren biträdde res. genom uppresning.\r\nHuvudvotering:\r\n202 för utskottet\r\n66 för res.\r\n8 avstod\r\n73 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  104 s, 1 m, 32 v, 28 kd, 14 c, 12 mp,\r\n11 fp\r\nFör res.:       62 m, 1 kd, 1 fp, 2 -\r\nAvstod: 1 s, 1 v, 5 kd, 1 fp\r\nFrånvarande:    26 s, 18 m, 10 v, 8 kd, 4 c, 4 mp, 3 fp\r\nGustaf von Essen (m) anmälde att avsett att rösta nej\r\nmen markerats ha röstat ja.</pre><pre>FöU8 Kustbevakningen\r\nPunkt 2 (Brandbekämpning till sjöss)\r\n1. utskottet\r\n2. res. (kd)\r\nVotering:\r\n242 för utskottet\r\n35 för res.\r\n72 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  106 s, 63 m, 33 v, 14 c, 12 mp, 13 fp,\r\n1 -\r\nFör res.:       34 kd, 1 -\r\nFrånvarande:    25 s, 18 m, 10 v, 8 kd, 4 c, 4 mp, 3 fp</pre><pre>Övriga punkter\r\nKammaren biföll utskottets förslag.</pre><pre>FöU9 Försvarsunderrättelsetjänst\r\nKammaren biföll utskottets förslag.</pre><pre>4 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs\r\nProposition\r\n2001/02:143 Samverkan för en trygg, effektiv och\r\nmiljövänlig energiförsörjning\r\nRemissdebatt</pre><pre>Anf.  1  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Den energipolitiska proposition som\r\nregeringen lämnat till riksdagen ska ersätta 1997 års\r\nbeslut men bygga på samma riktlinjer. I propositionen\r\nvärnar vi om försörjningstryggheten för energi, om\r\nindustrins konkurrenskraft, om hushållens välfärd\r\nsamt om miljö, hälsa och klimat. Vi tar fortsatta initi-\r\nativ för en ansvarsfull avveckling av kärnkraften. Vi\r\nvidareutvecklar el- och gasmarknadsreformen.\r\nBakom propositionen finns en bred politisk upp-\r\ngörelse mellan Socialdemokraterna, Centerpartiet och\r\nVänsterpartiet. Låt mig i denna kammare uttrycka\r\nmin varma respekt och uppskattning till Centerpartiet\r\noch Vänsterpartiet för vårt utomordentligt goda sam-\r\narbete på detta område. Det är en styrka för svenska\r\nenergipolitik att vi med samarbetet uppnått en fortsatt\r\nuppgörelse över blockgränsen. Detta leder till den\r\ntydlighet och den långsiktighet i energipolitiken som\r\nmånga människor, företag och andra aktörer är bero-\r\nende av.\r\nHuvudinnehållet i propositionen är nya och mer\r\nmarknadsanpassade styrmedel för att främja el från\r\nförnybara energikällor och en effektivare energian-\r\nvändning. Våra förslag innebär en kraftigt ökad am-\r\nbition på energiområdet.\r\nJag tänker bara kort beröra de förslag vi har för el-\r\noch gaslagarna eftersom dessa innebär naturliga steg i\r\nreformerna. Ändringarna i ellagen syftar till att för-\r\nenkla och modernisera. I gaslagen fortsätter vi att\r\nöppna marknaden för fler kunder i takt med EU:s\r\ngasmarknadsdirektiv.\r\nJag tänker nu koncentrera mig på det nya systemet\r\nmed handel med gröna certifikat. Med detta sätter vi\r\nupp mycket höga mål för ny elproduktion från förny-\r\nbara källor. Vi föreslår ett produktionsmål för utökad\r\ntillförsel av förnybar el med tio terawattimmar till år\r\n2010. Inom tio år ska vi ha fyrfaldigat de resultat som\r\nvi har uppnått under en femårsperiod med nuvarande\r\nåtgärder.\r\nVarför behöver vi då ett nytt system? Det beror\r\nfrämst på två saker. Dagens system bygger på krafti-\r\nga subventioner, dels i form av rena bidrag som fi-\r\nnansieras över statsbudgeten, dels i form av skatte-\r\nlättnader.\r\nMed det nya systemet flyttas kostnaderna ut på\r\nmarknaden, och de beräkningar vi har visar att elkun-\r\nderna väntas få en ökad utgift med några tior per år\r\nom man bor i en lägenhet och max ett par hundra\r\nkronor per år om man bor i en villa.\r\nDet nya systemet innebär att vi kommer att få mer\r\nenergi från biobränsle, men också från vind och vat-\r\ntenkraft. Användningen av biobränsle kommer att\r\nstimuleras, och där räknar vi med ordentliga tillskott\r\nfrån bl.a. mottrycket i industrin. Det finns också en\r\nhel del vattenkraft som till rimliga kostnader kan\r\nbyggas ut i befintliga verk. I propositionen har vi\r\nockså kommit överens om särskilda åtgärder för\r\nvindkraften, dels i form av en successiv nedtrappning\r\nav miljöbonus under sju år, dels i form av ett särskilt\r\nteknikutvecklingsstöd.\r\nFru talman! Efterfrågan på energi ökar. Därför\r\nlägger vi även stor vikt vid att skapa incitament till\r\neffektivare användning av energi. Vi väljer en ny\r\ninriktning även här. Vi föreslår inte nya bidrag för\r\nkonvertering från el till bränsle. Det är dyrt för hus-\r\nhållen och ger alldeles för blygsamma resultat. I stäl-\r\nlet bygger vi vidare på de positiva erfarenheterna från\r\n1997 års program. Det innebär att de lokala och regi-\r\nonala initiativen ska främjas i första hand. De statliga\r\ninsatserna ska inriktas på metodutveckling, dvs. hur\r\nman kan åstadkomma en effektivare användning,\r\nrådgivning och information om detta. Även här finns\r\nett särskilt teknikutvecklingsstöd.\r\nJag vill påminna om att huvudinriktningen sedan\r\n1997 års energiöverenskommelse ligger fast. Det är\r\ngenom forskning, utveckling och demonstration av ny\r\nteknik som det nya energisystemet ska skapas. Vi rör\r\ninte alls inriktningen på det program som beslutades i\r\nden delen 1997, men vi väljer en ny inriktning på de\r\nmer kortsiktiga åtgärder som jag har redovisat här.\r\nEn strategi för minskad klimatpåverkan från ener-\r\ngisektorn presenteras också. Vi går vidare med ut-\r\nvecklingen av nya styrmedel som handel med ut-\r\nsläppsrätter och långsiktiga avtal med energiintensiv\r\nindustri.\r\nFru talman! Det är en trygg, effektiv och mil-\r\njövänlig energipolitik som regeringen tillsammans\r\nmed Centerpartiet och Vänsterpartiet presenterar i\r\npropositionen. Vår samverkan innebär också att vi tar\r\nett gemensamt initiativ vad gäller kärnkraften.\r\nGenom 1997 års beslut, då vi avskaffade slutåret\r\n2010, visade vi att vi ser kärnkraften som nödvändig\r\ntills andra energikällor kan komma in i systemet i\r\ntillräcklig omfattning. Vi får inte glömma att det var\r\nför att ersätta olja och kol som vi byggde kärnkraften.\r\nDet har vi också gjort, vilket betyder att Sveriges\r\nekonomi nu är långt mindre sårbar för svåra effekter\r\nnär oljepriserna stiger.\r\nDet är bara något år sedan vi hade den senaste\r\nkraftiga oljeprisökningen. Då var det stora demon-\r\nstrationer i Storbritannien och Frankrike, och flera\r\nländer valde att sänka energiskatterna för att lindra\r\neffekterna. Men i Sverige höjde vi skatterna vid\r\nsamma tidpunkt. Detta var t.o.m. bra för ekonomin\r\neftersom det fanns risk för överhettning.\r\nSå hade det inte sett ut utan kärnkraften. Då hade\r\nvi suttit i samma beroende av olja, kol och naturgas\r\nsom de flesta andra länder nu sitter i. Det vore att lura\r\nsig själv och medborgarna att gå ut och säga att vi på\r\nkort tid kan ersätta kärnkraften med förnybara energi-\r\nslag.\r\nKärnkraften svarar för mellan 50 och 60 terawat-\r\ntimmar av vår elförsörjning, vilket är hälften av den\r\ntotala elförsörjningen. Vinden svarar för 0,4 terawat-\r\ntimmar och biobränslen för 3 terawattimmar. Mot den\r\nbakgrunden måste man se sanningen i vitögat och\r\nvåga säga att det måste få ta tid att avveckla kärn-\r\nkraften. Det finns däremot ingen uppgörelse om några\r\nårtal. Ingen skulle bli mer tillfredsställd än jag om det\r\nkan gå fortare än vad jag har gett uttryck för i denna\r\npersonliga reflexion.\r\nVi behöver inte längre ägna oss åt ändlösa och\r\nfruktlösa diskussioner om tidtabeller och årtal för\r\navvecklingen. 2010 som slutår övergavs redan vid\r\n1997 års överenskommelse, och med det nya initiativ\r\nsom vi nu tar skapas nya förutsättningar för att reak-\r\ntorerna ska stängas i en takt som medger tid för an-\r\npassning.\r\nVi, de ansvarsfulla partierna - Socialdemokrater-\r\nna, Vänsterpartiet och Centerpartiet - har lovat\r\nsvenska folket att verka för att energiförsörjningen\r\ntryggas på ett säkert, effektivt och miljövänligt sätt.\r\nVi menar att vi genom att samverka med näringslivet,\r\nmed kraftföretagen och med övrig industri får en\r\nutveckling som kommer att leda till att vi får en trygg\r\nenergiförsörjning. Det får vi inte genom att motverka\r\nföretagen.\r\nDenna dag ger vi marknaden förtroende att under\r\nfungerande regelverk, för konkurrens och miljö, svara\r\nför energiförsörjningen. Nu ska regeringen, Center-\r\npartiet och Vänsterpartiet samtala med kraftindustrin\r\nom en planerad och ordnad utfasning av kärnkraften\r\nsamtidigt som annan miljövänlig elproduktion tas i\r\ndrift och elförsörjningen tryggas.\r\nModeraterna, som nu våldsamt motsätter sig Soci-\r\naldemokraternas, Centerpartiets och Vänsterpartiets\r\nenergipolitik, borde lyssna på industrin och lära sig\r\natt kärnkraften inte kommer att vara lönsam för evigt.\r\nVarken från politiska, miljömässiga eller ekonomiska\r\nutgångspunkter är kärnkraften därför någon lösning\r\npå framtidens energiförsörjning. Därför måste vi\r\nförbereda oss på den långsiktiga avveckling som vi\r\nhar framför oss. T.o.m. Moderaterna måste någon\r\ngång inse att alternativet att fortsätta med kärnkraften\r\nför evigt inte finns. Det räknar inte ens kärnkraftsin-\r\ndustrin med.\r\nDärför har företagen visat intresse för den över-\r\nenskommelse om ansvarsfull avveckling som rege-\r\nringen tillsammans med Centerpartiet och Vänster-\r\npartiet har inbjudit till. Moderaterna står därför allt-\r\nmer isolerade i sin energipolitik.\r\nFru talman! Regeringen har till riksdagen över-\r\nlämnat en proposition som bygger på samverkan för\r\nen trygg, effektiv och miljövänlig energiförsörjning.\r\nDet är en bra, stabil och långsiktig energipolitik på\r\nbred parlamentarisk grund. För en ansvarsfull energi-\r\npolitik är detta helt avgörande. Detta politikområde är\r\nså grundläggande för miljön, jobben, tillväxten och\r\nvälfärden i vårt land.</pre><pre>Anf.  2  OLA KARLSSON (m):\r\nFru talman! Är det för många som jobbar i indust-\r\nrin? Är det för många som jobbar i skogsindustrin, i\r\nkemiindustrin, i gruvorna och i stålindustrin?\r\nVad ska Björn Rosengren säga till industriarbe-\r\ntarna i sitt eget län - gruvarbetarna på LKAB i Kiruna\r\noch stålarbetarna på SSAB i Luleå? Hälften av den el\r\nsom förbrukas i de industrierna ska bort eller ersättas\r\nmed annat.\r\nEl är en av de viktigaste insatsvarorna för den\r\nsvenska basindustrin. Det är den industri som är rygg-\r\nraden i det svenska näringslivet. Den svarar för stora\r\ndelar av finansieringen av den svenska välfärden och\r\ndirekt och indirekt sysselsätter hundratusentals män-\r\nniskor. Basindustrin ligger utanför storstäderna. Den\r\nhar byggt och föder stora delar av de traditionella\r\nIndustrisverige: Bergslagen och Norrlandskusten.\r\nBara i mitt län arbetar 5 000 personer i elintensiv\r\nindustri.\r\nTa ett län som Dalarna, där jag är uppväxt. Där\r\nfinns Kvarnsveden och Domnarvet i Borlänge,\r\nAvesta Polarit och Fors i Avesta. Eller ta Värmland,\r\nmed Skoghall utanför Karlstad, Grums, Hagfors och\r\nStorfors. Är det orter där sysselsättningen är för hög?\r\nÄr det orter där skatteunderlaget är för stort eller\r\nföretagen för många? Det finns anledning att ställa\r\ndessa frågor. Vad är skälet till att de här företagen\r\noch de här regionerna ska få kraftigt försämrade vill-\r\nkor när hälften av elen ska bort och ersättas med\r\nannat?\r\nEller ta Sundsvall, med Kubal och Ortvikens pap-\r\npersbruk. Ortviken är ett bra exempel på en industri\r\nsom håller en hel landsända i gång. Skogsbönderna\r\nlevererar massaved. Skogsarbetarna avverkar och kör\r\nut veden. Timmeråkarna transporterar den och pap-\r\npersarbetarna bearbetar den och gör tidnings- och\r\njournalpapper av den. Tidningspappersbruken är\r\nbland de industrier som slukar allra mest el. Är det\r\nskogsbönderna i Norrlands inland som har det för\r\nbra? Eller är det skogsarbetarna, timmeråkarna eller\r\npappersarbetarna? Det är de som får bära bördan av\r\nBjörn Rosengrens energipolitik.\r\nEl är en viktig insatsvara i basindustrin. Det är en\r\ndel av den kalkyl som avgör var en ny anläggning ska\r\nplaceras. Vi har redan sett det i Degerfors, där Avesta\r\nPolarit lägger ned metallurgin. I stället expanderar\r\nman i Finland. Holmen Paper lägger sin nästa pap-\r\npersmaskin inte i Sverige utan i Spanien. Priset och\r\nleveranssäkerheten spelar en roll.\r\nHäromveckan hade vi en hearing i näringsutskot-\r\ntet om näringsklimatet. NUTEK, regeringens alldeles\r\negen myndighet, redovisade ett antal utmaningar: fler\r\nnya företag, fler företag som växer och fler starka\r\nregioner. Och så presenterade man sin rapport om\r\nsårbara industriregioner.\r\nBland de regioner som man presenterade finns ett\r\nstort antal som är direkt beroende av elintensiv indu-\r\nstri: Filipstad, Smedjebacken, Ljusnarsberg, Oskars-\r\nhamn, Lindesberg, Hylte, Grums, Hofors, Munkfors,\r\nBoxholm och Oxelösund. Jag trodde att dessa sårbara\r\nindustriregionerna behövde bättre villkor, inte sämre.\r\nBjörn Rosengren kanske invänder och säger att\r\ndet står i propositionen att \"energipolitiken skall bidra\r\ntill att stabila förutsättningar skapas för ett konkur-\r\nrenskraftigt näringsliv och till en förnyelse och ut-\r\nveckling av den svenska industrin\". Stabila förutsätt-\r\nningar, men dåliga. Förnyelse - ja - men är det bra att\r\nbasindustrin skadas och ersätts?\r\nPå vilket sätt gagnar det villkoren för företagsam-\r\nhet och jobb att hälften av den svenska elproduktio-\r\nnen ska avvecklas eller ersättas med annat?\r\nSå sent som den 4 oktober i fjol skrev regeringen i\r\nskrivelsen om Barsebäck 2:\r\nRiksdagens villkor för en stängning av Barse-\r\nbäck 2 är inte uppfyllda. För ett normalår 2010 redo-\r\nvisar Energimyndigheten ett importbehov vare sig\r\nBarsebäck 2 drivs vidare eller inte. Detta importbe-\r\nhov ökar signifikant under torrår. Om 2005 skulle bli\r\nett torrår och Barsebäck 2 stängs skulle det ytterligare\r\nkraftbehovet uppgå till 11 terawattimmar som skulle\r\nbehöva importeras.\r\nMan skriver vidare:\r\nHistoriskt har nettoimporten som störst varit 6,1\r\nterawattimmar, vilket inträffade torråret 1996.\r\nMan klarade inte villkoren för att avveckla Barse-\r\nbäck 2. Ändå vill man nu fortsätta att avveckla reste-\r\nrande tio reaktorer.\r\nErfarenheterna av att avveckla Barsebäck 1 är att\r\ndet är dåligt och att det är dyrt. De direkta kostnader-\r\nna för staten var 8,3 miljarder. Sedan tillkommer\r\nytterligare kostnader i form av minskade skatteintäk-\r\nter och kostnader för miljön. Det är klart att det då är\r\nförståeligt att man väljer en annan modell, den tyska\r\nmodellen. Men vi ska komma ihåg att man i Tyskland\r\nfår bara 20 % av elen från kärnkraft.\r\nMan försvarar sig med att detta handlar om en\r\nuppgörelse med industrin. Vilken industri? Jo, kraf-\r\ntindustrin. Men det är inte kraftindustrin som ska\r\nbetala elen. Vad regeringen förbiser är att kostnader-\r\nna bärs av den elintensiva industrin och av konsu-\r\nmenterna. Det är de som får betala notan när Rosen-\r\ngren avvecklar.\r\nFru talman! När regeringen presenterade proposi-\r\ntionen en vecka innan riksdagen fick den sade Björn\r\nRosengren att avvecklingen kunde ta 30-40 år. Sam-\r\narbetspartierna protesterade, statsministern halverade.\r\nJag vill fråga: Vad är det som gäller? Är det 20, 30\r\neller 40 år? Eller är det bara journalisterna utanför\r\nRiksdagshuset som får besked? Eller säger Björn\r\nRosengren och regeringen en sak för att lugna indust-\r\nrin och Persson ger ett annat besked för att lugna\r\nVänstern både inom och utanför sitt parti? Vad är det\r\nsom gäller?\r\nErfarenheten av stängningen av Barsebäck 1 är att\r\nkärnkraftselen ersattes med kolkondens. Man kan se\r\nskorstenarna på de danska kolkraftverken från Mal-\r\nmö. På den avreglerade och sammankopplade nord-\r\neuropeiska elmarknaden är kolkondens marginalpro-\r\nduktion.\r\nVarje stängt kärnkraftverk, eller för den delen\r\nmindre vattenkraft vid ett torrår, kommer på margi-\r\nnalen att ersättas med kolkondens. Nu skriver Björn\r\nRosengren i propositionen:\r\n\"Kärnkraften ska ersättas med effektivisering av\r\nelanvändningen, konvertering till förnybara energi-\r\nslag samt miljömässigt acceptabel elproduktionstek-\r\nnik.\"\r\nJag vill ställa en fråga. Innebär den skitiga tyska\r\noch danska kolkraften som ersatte Barsebäck 1 och\r\nsom kommer att behövas för att ersätta Barsebäck 2\r\nen effektivisering av elanvändningen? Är det kon-\r\nvertering till förnybara energislag? Är det miljömäs-\r\nsigt acceptabel elproduktionsteknik?\r\nSkulle man ersätta den svenska kärnkraften med\r\nkolkondens skulle det ge ökade utsläpp med drygt 70\r\nmiljoner ton koldioxid per år. Det är mer än en för-\r\ndubbling av de totala svenska utsläppen. En avveck-\r\nling av kärnkraften i förtid är inte förenlig med målet\r\natt minska koldioxidutsläppen.\r\nJag vill fråga: På vilket sätt gagnar det miljön när\r\nkärnkraften avvecklas och ersätts med importerad\r\nskitig tysk och dansk kolkraft?\r\nDet andra stora inslaget i propositionen är försla-\r\nget om gröna certifikat. Certifikatsystemet handlar\r\ninte om att stödja förnybar energi. I så fall skulle det\r\nomfatta det mesta av vattenkraften. Certifikaten\r\nhandlar om att subventionera teknik och produktion\r\nsom inte bär sina egna kostnader. I klartext handlar\r\ndet om subventioner till olönsam teknik. Finessen för\r\nregeringen är att subventionen inte syns i statsbudge-\r\nten utan drabbar hushållen direkt.\r\nI propositionen sägs det att en av fördelarna med\r\ncertifikatsystemet är att det skulle bli konkurrensneut-\r\nralitet när det gäller stöd till förnybar elproduktion. I\r\nnästa mening sägs det att eftersom vindkraften inte\r\nklarar denna konkurrens måste vindkraften även fort-\r\nsättningsvis ha ett särskilt stöd.\r\nNär t.o.m. det bästa argumentet, nämligen konkur-\r\nrensneutralitet, inte längre håller behöver man inte\r\nsäga mycket mer.\r\nFru talman! Vi moderater ser tre stora frågor som\r\nmåste hanteras inom energipolitiken. Det är att skapa\r\nmöjligheter och förutsättningar att möta den ökade\r\nefterfrågan på el, att hantera koldioxidproblematiken\r\noch att klara effektproblematiken, dvs. hur man ska\r\nklara toppbelastningen.\r\nDet som föreslås i propositionen försämrar läget\r\npå alla dessa tre områden. I stället för att skapa förut-\r\nsättningar för att öka produktionen avvecklar man.\r\nDet leder till ökade koldioxidutsläpp, inte minskade.\r\nOch möjligheterna att klara effektproblemen minskar\r\nnär man avvecklar produktion.\r\nFru talman! Det finns inga miljöskäl för att av-\r\nveckla kärnkraften. I stället tar miljön skada. Det\r\nfinns inga näringspolitiska skäl. I stället skadas nä-\r\nringsklimatet. Det finns inga säkerhetsskäl i dag.\r\nIndustrin skadas. Det kostar pengar och arbetsplatser\r\noch förlorad välfärd. Ändå driver Persson och Rosen-\r\ngren på.\r\nVattenfall, statens eget energibolag, har devisen\r\ntvå hål i väggen. Regeringens energipolitik verkar ha\r\ndevisen två hål inte i väggen utan i huvudet.\r\n(Applåder)</pre><pre>Anf.  3  LENNART VÄRMBY (v):\r\nFru talman! Efter att ha hört Ola Karlsson undrar\r\nman i vilket huvud dessa två hål är placerade.\r\nSamverkan för en trygg, effektiv och miljövänlig\r\nenergiförsörjning. Så kallas denna uppgörelse och\r\nproposition som Socialdemokraterna, Centerpartiet\r\noch Vänsterpartiet har kommit överens om i ett\r\nmycket gott samarbete. Jag kan bara instämma i\r\nBjörn Rosengrens lovord till vår gemensamma för-\r\nmåga att komma fram till vettiga resultat.\r\nVårt behov av energi är som en gökunge som ho-\r\ntar att äta oss ur boet. Uranbrytning och kärnkraftens\r\nradioaktiva bränsle och avfall är en tickande bomb.\r\nFossilbränslenas fortsatta utsläpp av växthusgaser\r\nväxer oss över huvudet, inte bara i Sverige utan i\r\nvärlden. Något måste göras. Vi har börjat, och vi\r\ntänker fortsätta. Det är det som denna proposition\r\nhandlar om.\r\nI och med överenskommelsen 1997 inleddes av-\r\nvecklingen av kärnkraft. Barsebäck 1 är stängt, och\r\nden andra reaktorn kommer med all sannolikhet efter\r\nen utvärdering som är klar i oktober i år att kunna\r\nstängas 2003.\r\nDen nödvändiga energiomställningen måste nu\r\nfortsätta. Det gör vi genom att tillsammans med Soci-\r\naldemokraterna och Centern förnya och förbättra\r\nenergipolitiken med en ny överenskommelse som\r\nsträcker sig ända fram till år 2010. Det ger en stabil,\r\nlångsiktig och hållbar grund för energiförsörjningen.\r\nTvå hål i väggen räcker inte. Det måste också komma\r\nförnyelsebar elkraft ur dessa två hål. Vårt förslag med\r\ngröna elcertifikat kommer att kraftigt öka andelen\r\nförnyelsebar el från sol, vind, vatten, geotermi och\r\nbiobränslen. Det är inte bara bra, det är bättre, ja det\r\när rent av bäst, gott folk, att det blir så.\r\nDessa gröna elcertifikat är bland det bästa i denna\r\nproposition. El som produceras genom vind- och\r\nvattenkraft, sol- och vågenergi och geotermisk energi\r\nsamt biobränslen ska ge gröna certifikat. Detta har\r\nBjörn Rosengren redogjort fört. Det ger en extra\r\ninkomst till dessa producenter. Kvoten är ett mini-\r\nmum, och det måste man kanske påpeka med extra\r\nkraft. Det är ingen ribba som man ska hamna under\r\nutan gärna över. Och taket ligger på 100 %. Det ger\r\nföretag som vill vara helt \"gröna\" möjligheten att\r\nköpa till sig ytterligare certifikat. Sammantaget ger\r\ndet här en möjlighet för förnyelsebar elproduktion att\r\nöka rejält.\r\nMålet är alltså minst 10 terawattimmar till år\r\n2010. Går det bra kan det målet höjas till 15 terawat-\r\ntimmar 2015. Denna satsning kommer dessutom, Ola\r\nKarlsson, att ge många nya arbetstillfällen i den\r\nsvenska industrin.\r\nElcertifikaten som metod att stödja förnyelsebar el\r\nkan med fördel överföras på andra områden, menar vi\r\ni Vänsterpartiet. Ett lämpligt sådant kan vara drivme-\r\ndel för att byta ut bensin och diesel. Det måste också\r\nvara möjligt att vidga de här certifikaten till en inter-\r\nnationell marknad inom EU och Europa. Tyskland\r\nhar ju beslutat att avveckla kärnkraften. Belgien är på\r\nväg. Då behövs det säkert gröna certifikat för att få\r\nfart på det förnyelsebara.\r\nVindkraften, slutligen, bidrar i dag med 0,5 tera-\r\nwattimmar. Målet är i propositionen satt till 10 tera-\r\nwattimmar år 2015. Nu klarar sig inte vindkraften\r\nenbart med de gröna certifikaten, därför förlänger vi\r\nden miljöbonus som finns. Men det blir en trappa så\r\natt den successivt minskas. Dessutom finns det peng-\r\nar - 70 miljoner kronor per år - för teknikutveckling\r\noch upphandling av särskilda pilotprojekt, typ havs-\r\nbaserade vindkraftsparker. Ingen energikälla, gott\r\nfolk, inte ens de förnyelsebara, är utan miljöpåverkan.\r\nNär vindkraften nu når sin industriella fas gäller det\r\natt lokalisera vindkraftsparkerna till områden där de\r\norsakar minsta möjliga miljöpåverkan. Programmet\r\nsiktar just på detta. Att ta hänsyn både till vårt behov\r\nav energi och vårt värnande om naturmiljöer till havs\r\noch i fjällen är vad det rör sig om.\r\nAvvecklingen av kärnkraften ska ske genom att\r\nstaten förhandlar fram ett avtal med kraftindustrin.\r\nDen modellen är hämtad från Tyskland, där den soci-\r\naldemokratiska regeringen, inspirerad av de gröna i\r\nTyskland, påbörjat en liknande energiomställning\r\nsom vår svenska. Det är därför med förundran man\r\nnoterar att det som är grön sanning några mil söderut\r\när svek och bluff enligt Miljöpartiet här. Ett tidigare\r\nfriskt och förnyande miljöparti i svensk politik tycks\r\nmig förvandlat till ett förgrämt språkrör för förorätta-\r\nde gnällspikar.\r\nFru talman! Det här avtalet ska ge kvarvarande tio\r\nreaktorer en återstående energimängd att producera.\r\nNär denna mängd är producerad stängs reaktorerna.\r\nDet har talats mycket om årtal. Men det ska bli ett\r\navtal efter förhandling med berörda. Livslängden är\r\nalltså en fråga om avtalad tid, produktion och ekono-\r\nmi. Så det löser sig.\r\nMålet är ett hållbart, förnyelsebart och effektivt\r\nenergisystem. Detta gynnar industrin och näringsli-\r\nvet, Ola Karlsson, från bas till diskant över hela kla-\r\nviaturen.\r\nOavsett bränsle är samtidig produktion av värme\r\noch el, s.k. kraftvärme, miljö- och energimässigt\r\neffektiv. Beskattningen ska därför förändras för att\r\nstödja kraftvärmens konkurrenskraft. Det ökar pro-\r\nduktionen av el från de naturgasverk som finns i\r\nsödra Sverige. Det är visserligen inte, det medges\r\ngärna, förnyelsebar kraft det är fråga om. Men det är\r\nenergieffektivt, samhällsekonomiskt effektivt och det\r\ntränger undan kolkraftsel från Danmark och Tysk-\r\nland, vilket är bra ur miljömässig synpunkt. Dess-\r\nutom bidrar de här kraftvärmeverken tillsammans\r\nmed en ökande elproduktion från biobränsleeldade\r\nkraftvärmeverk till att ge en bättre elbalans just i\r\nsödra Sverige. Det är naturligtvis en viktig faktor för\r\natt kunna öka tryggheten vid höglast i Sydsverige och\r\ndärmed möjligheten att stänga Barsebäck 2 år 2003.\r\nDen bästa och billigaste kilowatten är emellertid\r\nden som aldrig konsumeras och produceras. För en\r\neffektivare energianvändning anslås 200 miljoner\r\nkronor per år. Av den summan ska drygt 100 miljoner\r\nkronor gå till den kommunala och regionala energi-\r\nrådgivningen samt till energikontoren. Det betyder\r\nminst 300 heltidsanställda energi- och miljökunniga\r\nruntom i hela landet med kompetens och närkontakt\r\nmed konsumenter, industri och institutioner. Det\r\nbehövs, gott folk, för att förändra invanda attityder,\r\nvanor och ovanor, som utgår från billig energi och el,\r\nvilket i onödan ökat och ökar förbrukningen.\r\nSamarbetet mellan Socialdemokraterna, Centern\r\noch Vänsterpartiet har pågått sedan uppgörelsen 1997\r\noch det har fungerat mycket bra. Rent ut sagt har det\r\nvarit ett rent nöje och ett samarbete som har visat sig\r\nförnyelsebart dessutom. Det är historiskt intressant.\r\nMen massmediernas sjuka och närsynta fixering vid\r\nkärnkraftens årtal missar det verkligt väsentliga i\r\ndetta samarbete. Vi genomför en strukturomvandling\r\nfrån fossil- och uranbaserad energiförsörjning och\r\nöppnar för ett gemensamt målmedvetet arbete till-\r\nsammans med industrin och kraftproducenterna.\r\nVi ser mer än gärna att fler backar upp detta ar-\r\nbete, övriga politiska partier, miljörörelse, fackföre-\r\nningsrörelse och andra. Många inom miljörörelsen\r\ntycks glömma att energiomställningen förutsätter en\r\nstabil och målmedveten majoritet. Denna majoritet är\r\nSocialdemokraterna, Vänsterpartiet och Centern.\r\nÖvriga borgerliga partier står för närvarande för\r\nfortsatt kärnkraft och en betydligt tamare klimatpoli-\r\ntik. Alternativet till vårt samarbete är inte en snabbare\r\nenergiomställning och hårdare miljökrav utan tvärtom\r\natt kärnkraften blir kvar och kanske till och med\r\nbyggs ut.\r\nMiljöpartiets larmande om svek och att ingenting\r\ngörs låter faktiskt patetiskt. De bönade om att få vara\r\nmed i samarbetet. Men när vi i samarbetspartierna\r\nställde det helt naturliga kravet att man först skulle\r\ngodkänna 1997 års uppgörelse tappade man intresset\r\nfrån mp. Det är väl sådant som kallas uppriktig sam-\r\narbetsvilja.\r\nÅterigen, det krävs en majoritet som överlever\r\neventuella maktskiften mellan blocken och som tar\r\nhänsyn till den energikrävande basindustrin och kon-\r\nsumenternas intressen, för leveranssäkerhet, trygghet\r\noch ett framtida energisystem som bär. Det gör vi,\r\nSocialdemokraterna, Vänsterpartiet och Centerpartiet.\r\nFinessen med den här uppgörelsen, slutligen, är\r\natt vi kan få alla att dra åt samma håll. Det finns\r\nmånga problem som återstår, men dem tar vi itu med\r\ndirekt efter det att den här propositionen är \"dunkad\"\r\ni den här församlingen. Vi ser framtiden an med till-\r\nförsikt.</pre><pre>Anf.  4  OLA KARLSSON (m) replik:\r\nFru talman! Lennart Värmby och jag har fört\r\nmånga debatter om energipolitik tidigare, så jag ska\r\ninte förlänga den här debatten med alltför många\r\ndetaljer. Jag har ändå en fråga till Lennart Värmby:\r\nVarför vill Vänstern ha ett sådant här avtal?\r\nVi har förstått att Vänsterpartiet vill förstatliga\r\nalla de här företagen. Då är det ju mycket lättare att\r\ngenom ägardirektiv driva igenom sådant här på bo-\r\nlagsstämmorna. Varför vill Vänstern vara med på ett\r\nsådant här avtal när man ändå ska förstatliga företa-\r\ngen?</pre><pre>Anf.  5  LENNART VÄRMBY (v) replik:\r\nFru talman! Jag både förstår Ola Karlssons fråga\r\noch förstår den inte. Det här är ju fråga om två vitt\r\nskilda juridiska enheter och intressenter, staten å ena\r\nsidan och kraftproducenterna å andra. Det har inte ett\r\ndugg med ägandet att göra. Det är samma lagar, reg-\r\nler och krav på miljösidan eller i detta fall en eventu-\r\nell avveckling i framtiden av den kärnkraft som vi\r\ndiskuterar ständigt och jämt. Vi kan lagstifta som vi\r\ngjorde med Barsebäck 1 och 2. Räkningen blev något\r\ndyr, tyckte vi.\r\nVi kan försöka oss på den tyska metoden. Vi sät-\r\nter oss ned och diskuterar med kraftproducenterna,\r\nsom till stor del inte är statliga utan utlandsägda, och\r\nså kommer vi överens om en tidtabell för att komma\r\nloss ur beroendet av uranbränsle. Men det skulle inte\r\nförändras även om vi hade helstatliga företag. Man\r\nmåste fortfarande ha ett avtal med dem. Jag förstår\r\nalltså inte riktigt finessen med frågan.</pre><pre>Anf.  6  INGER STRÖMBOM (kd):\r\nFru talman! I går vid femtontiden kom energipro-\r\npositionen till oss ledamöter i riksdagen, en vecka\r\nefter att valda delar av innehållet hade presenterats\r\nvia medierna.\r\nFru talman! Jag vet att det sedan gammalt finns\r\nriktlinjer för hur propositioner ska offentliggöras. De\r\nska överlämnas till riksdagen, helst innan, men i alla\r\nfall åtminstone samtidigt som de offentliggörs. Jag är\r\nbesviken över att regeringens och stödpartiernas\r\nträngtan efter att synas i medierna får överordnas\r\nriksdagens arbete och den demokratiska processen.\r\nSå, fru talman, till innehållet i propositionen. Det\r\nsom är förslag i propositioner markeras i särskilda\r\nsmå rutor. Jag har här hittat totalt 36 rutor som borde\r\ninnehålla förslag till konkreta beslut. Men det är för\r\ndet mesta bara vaga inriktningsförslag som behöver\r\nutredas vidare. Hela 14 förslagsrutor handlar om\r\npågående eller kommande utredningar. I fem rutor\r\nmarkerar man att inga förändringar behöver göras,\r\noch sex förslag kommer att presenteras i budgetpro-\r\npositionen.\r\nFru talman! Vi kristdemokrater kommer naturligt-\r\nvis att utveckla våra synpunkter i en motion, men så\r\nmycket kan jag säga att det inte kommer att bli enkelt\r\natt ta ställning till det som finns i den här propositio-\r\nnen, för det är så luddigt. Det finns inte mycket av\r\nkonkreta förslag som man enkelt kan säga ja eller nej\r\ntill. Därför bör vi kanske här i dag ägna oss åt det\r\nsom saknas i propositionen.\r\nHär finns ingenting om miljökonsekvensbeskriv-\r\nning inför avvecklingen av kärnkraften, något som vi\r\nkristdemokrater hela tiden har krävt.\r\nDet är fastlagt i lag att när man t.ex. ska bygga en\r\nväg eller en fastighet krävs en MKB. Men när man\r\nska stänga kärnkraftverk krävs den inte, trots att de\r\nklimatpåverkande utsläppen ökar. Vi har ju facit efter\r\nstängningen av Barsebäck 1, där vi har sett att im-\r\nporten av smutsig dansk kolkraftsel har ökat. Att\r\nutsläppen sker i Danmark påverkar klimatet på vårt\r\nklot precis lika mycket som om utsläppen hade skett i\r\nSverige. Men regeringen, Centern och Vänsterpartiet\r\nsticker likt strutsen huvudet i sanden och vill inte\r\nveta, vill inte höra och vill inte ta ansvar för miljö-\r\nkonsekvenserna av sina förslag.\r\nVi kristdemokrater anser att vi har en skyldighet\r\natt värna om allas vår miljö och inte föröda för kom-\r\nmande generationer. Därför kräver vi att förslag om\r\nstängning av kärnkraftverk ska föregås av en genom-\r\narbetad miljökonsekvensbeskrivning, dvs. en mycket\r\nmer omfattande och vetenskaplig analys än vad Ener-\r\ngimyndigheten har redovisat i sina scenarier.\r\nI propositionen talas visserligen om en kontroll-\r\nstation år 2004 och 2008 för utvärdering av klimat-\r\nmålet. Men det handlar om utsläppstrenden i det\r\nbefintliga energisystemet, inte om en miljökon-\r\nsekvensanalys före beslut om stängning av kärnkraf-\r\nten.\r\nOm vi i Sverige menar allvar med allt tal om att vi\r\nska minska koldioxidutsläppen är det som de tre par-\r\ntierna har gjort upp om inte trovärdigt utan närmast\r\nansvarslöst.\r\nNär är det tänkt att kärnkraften ska vara avveck-\r\nlad? Det kunde Björn Rosengren inte svara på. Men\r\nvi har sett och hört i TV och läst i tidningar att om\r\nBjörn Rosengren får bestämma     blir det om 40 år,\r\nmen om statsministern får bestämma blir det mycket\r\ntidigare. Jag tycker att det vore bra att här i kamma-\r\nren i dag få ett besked från Centern och Vänstern. När\r\nvill ni att stängningen ska vara avslutad om ni får\r\nbestämma? Finns det någon enighet på den punkten?\r\nKlart är i alla fall att tidpunkten kommer att inträf-\r\nfa långt efter det att de politiker som har gjort upp,\r\noch för den delen de flesta av oss ledamöter i riksda-\r\ngen, har lämnat den politiska arenan. Klart är också\r\natt man än en gång är beredd att binda sig i beslut\r\nsom, fru talman, kommer att ge morgondagens politi-\r\nker mycket stora bekymmer. I propositionen finns\r\nheller ingenting om de ekonomiska kostnaderna för\r\navvecklingen av kärnkraften.\r\nFru talman! Jag skulle vilja hänvisa till ett press-\r\nmeddelande med rubriken \"Nu skjuter elpriserna i\r\nhöjden\". Där står följande: Det enda man med säker-\r\nhet kan säga att uppgörelsen mellan regeringen,\r\nVänsterpartiet och Centerpartiet leder till är höjda\r\npriser och en försämrad miljö. Den här uppgörelsen\r\ngår stick i stäv med LO:s strävanden att öka konkur-\r\nrensen på elmarknaden och därigenom hålla låga\r\nelpriser.\r\nSå säger LO:s tredje vice ordförande i en kom-\r\nmentar till kärnkraftsuppgörelsen. Jag kan bara in-\r\nstämma i LO:s analys, dvs. höjda priser och en för-\r\nsämrad miljö.\r\nVi kristdemokrater kräver att ett beslut om stäng-\r\nning också ska föregås av en ekonomisk konsekvens-\r\nbeskrivning. Svenska folket och vårt näringsliv måste\r\ni rimlighetens namn få veta vad vi förväntas betala.\r\nSvenska folket måste också få veta hur de tre partier-\r\nna har tänkt att den kärnkraftsel som försvinner ska\r\nersättas.\r\nEnligt alla prognoser kommer den i dag så popu-\r\nlära vindkraften att kunna svara för bara ett litet till-\r\nskott el men till höga kostnader. Dagens halva tera-\r\nwattimme kan kanske öka till 9-10 terawattimmar om\r\n25 år, under förutsättning att vi får en bred folklig\r\nacceptans för de mångtusen vindkraftmöllor som då\r\nkommer att omge våra kuster.\r\nMin slutsats, fru talman, efter att i går kväll ha\r\nsnabbläst propositionen, är att s, v och c sätter stor\r\ntillit till naturgas. Men man måste också fråga sig om\r\ndet svenska folket vill att den utsläppsfria kärnkraften\r\nska ersättas av fossilgas. Hur går det då med våra\r\nklimatåtaganden? Hur påverkar det den framtida\r\nmiljön?\r\nÄr det över huvud taget möjligt att avveckla kärn-\r\nkraften med de kunskaper och tekniker vi känner till i\r\ndag utan att miljön, ekonomin och näringslivet ska-\r\ndas? Svensk Energi anser att avvecklingen av kärn-\r\nkraften är det största hotet mot energiförsörjningen\r\noch tryggheten i vårt system. Utan kärnkraft är det\r\nenligt deras beräkningar svårt att få ihop till ens 140\r\nterawattimmar elproduktion år 2027, om ungefär 25\r\når, dvs. den tidpunkt när kanske kärnkraften ska vara\r\navvecklad om s och v får bestämma. Med samma\r\nökningstakt i elförbrukningen som under de senaste\r\ndecennierna skulle, enligt Svensk Energi, förbruk-\r\nningen öka från dagens 150 till närmare 200 terawat-\r\ntimmar om 25 år. Även om ökningen av elförbruk-\r\nningen avmattas något under de kommande åren ser\r\nekvationen faktiskt nästan olöslig ut.\r\nAtt elförbrukningen ökar är klart relaterat till ök-\r\nningen av vårt välstånd. Utan stabil tillgång till el till\r\nrimliga priser kan vi inte förvänta oss att kunna leva\r\ndet goda liv vi lever i dag och kunna behålla ett starkt\r\noch växande näringsliv. Ett växande näringsliv är en\r\nförutsättning för fortsatt välstånd.\r\nFru talman! Den energipolitiska propositionen är\r\nen halvmesyr. Det saknas underlag för seriösa och\r\nhållbara beslut. Det är en proposition vars resoneran-\r\nde innehåll väcker fler frågor än vad den ger svar. Jag\r\nvill därför avsluta med tre frågor som jag förutsätter\r\natt s, v och c kan ge svar på i dag.\r\nFör det första: När lägger ni fram en miljökon-\r\nsekvensbeskrivning och en ekonomisk konsekvensbe-\r\nskrivning så att vi i riksdagen och svenska folket kan\r\nfå besked om vad kärnkraftsavvecklingen kostar\r\nmiljön och plånboken?\r\nFör det andra: Med vilka energislag vill ni ersätta\r\nden el som i dag kommer från kärnkraften? Där är\r\npropositionen mycket, mycket otydlig.\r\nFör det tredje: Vilket år ska kärnkraften vara helt\r\nborta ur det svenska energisystemet? Någon mer\r\nprecis uppfattning måste ni tre partier ha, annars\r\nförstår jag inte hur ni över huvud taget har kunnat\r\ndiskutera.</pre><pre>Anf.  7  LENNART VÄRMBY (v) replik:\r\nFru talman! Jag lyssnade med intresse på Inger\r\nStrömboms anförande, och jag noterade att hon inte\r\nberörde det jag kallar kärnan och det verkligt nya i\r\npropositionen, nämligen certifikaten. Att hitta fel och\r\nbrister i olika förslag, Inger Strömbom, är faktiskt\r\ninte svårt. Jag skulle kunna lägga till några till till den\r\nlista Inger Strömbom räknade upp - utan att i och för\r\nsig godkänna hennes lista.\r\nDet verkligt intressanta är att vi med dessa certifi-\r\nkat försöker att öka andelen förnybar energi i det\r\nbefintliga systemet. Jag uppfattar det så som att alla\r\ngoda krafter, ända från den svenska basindustrin och\r\nin i kammaren, är överens om att det måste gå åt det\r\nhållet. Då föreslår vi en metod med dessa certifikat.\r\nDe är marknadsanpassade och är menade att vara\r\neffektiva. De ska styra mot det billigaste förnybara\r\nenergislaget.\r\nInger Strömbom frågar då vilka energislag som\r\nska in i systemet. Det är alltså de som blir certifikat-\r\ngodkända.\r\nInte minst med tanke på Anders Wijkmans emi-\r\nnent goda arbete på Europanivå inom energiområdet\r\nundrar jag om inte Kristdemokraterna, med förbehåll\r\nför fel och brister i propositionen i övrigt, principiellt\r\nskulle kunna ansluta sig till arbetsmetoden, verktyget,\r\nsom certifikaten innebär. De är ett effektivt sätt att få\r\nin mer förnybar energi. Sedan kan vi träta om årtal\r\noch miljökonsekvensbeskrivningar.</pre><pre>Anf.  8  INGER STRÖMBOM (kd) replik:\r\nFru talman! Jag sade i inledningen att det var först\r\ni går eftermiddag och kväll som jag hade möjlighet\r\natt läsa de exakta skrivningarna i propositionen. Vi\r\nkristdemokrater kommer att lägga fram vår uppfatt-\r\nning och våra ställningstaganden i en motion. Vi\r\nkommer att få anledning att diskutera de förslagen i\r\nden debatt vi ska ha när betänkandet ska antas i\r\nkammaren.\r\nJag är helt med på noterna när det gäller att fasa in\r\nmer av förnybar el. Det är det som alla partier i riks-\r\ndagen är överens om.\r\nSedan går jag inte här in i detalj på den modell\r\nsom nu är föreslagen, men jag är säker på att också\r\nLennart Värmby har noterat att det finns en stor skep-\r\nsis till modellen bland de elproducenter som är när-\r\nmast berörda. Och om man tittar på hur stor andel\r\nförnybar energi som man kan tänkas få fram kommer\r\nfrågetecknen. Klarar man detta? Hur hårda ska kraven\r\nvara, och vad följer därefter? Hur dyrt blir det?\r\nSom jag sade väcker den här propositionen många\r\nfrågetecken, men vi ska sätta oss ned och analysera\r\ndet här ordentligt i lugn och ro och väcka en motion.</pre><pre>Anf.  9  LENNART VÄRMBY (v) replik:\r\nFru talman! Det tackar jag för, Inger Strömbom.\r\nDet låter hoppingivande.\r\nHela upplägget i den här propositionen handlar\r\nom att försöka åstadkomma en verkligt bred satsning\r\nåt rätt håll. Sedan kan man inom en sådan kraftsam-\r\nling ändå vara oenig om väldigt mycket, men det är\r\nfärdriktningen som är det intressanta och viktiga. Vi\r\nnoterar exempelvis att de kommentarer som har\r\nkommit från industrihåll är försiktigt positiva.\r\nInger Strömbom nämner den kritik som finns mot\r\ndet här med certifikaten. Med en liten lätt överdrift\r\nskulle jag kunna säga så här: På samma sätt som vi\r\ninte kan fortsätta att dopa oss till den höga standard\r\noch det goda liv vi har genom att inte ta hänsyn till\r\nmiljön måste nog miljövännerna och producenterna\r\nav förnyelsebar el inse att man inte kan dopa dem\r\nmed feta skattepengar och stabila givna bidragsregler\r\n20 år framåt i tiden. Det är frågan om att med mark-\r\nnadsmässiga villkor och effektivitet driva fram ett\r\nhållbart energisystem. Det är det som certifikaten\r\nsyftar till.\r\nJag är tacksam för den öppning som Inger Ström-\r\nbom ger här för att den politiska majoriteten bakom\r\nsjälva metoden, verktyget, kan tänkas vidgas. Det\r\nskulle vara väldigt bra. Det skulle vara en styrka, inte\r\nminst när vi bearbetar Bryssel och Europa, att föra ut\r\ndet här verktyget i det fortsatta arbetet med att för-\r\ndubbla EU:s förnyelsebara andel i energisystemet,\r\nsom bara är 6-12 %. 88 % återstår. Än värre är det i\r\nresten av världen. Det vore alltså bra om vi kunde\r\nkraftsamla kring en gemensam färdriktning.</pre><pre>Anf.  10  INGER STRÖMBOM (kd) replik:\r\nFru talman! Naturligtvis ska vi, som jag sade, sat-\r\nsa mer på förnybar el. Det behöver vi inte diskutera.\r\nMen jag skulle vilja fråga Lennart Värmby, som är\r\nrepresentant för Vänsterpartiet, hur mycket naturgas\r\nni har räknat in i den elproduktion som ska ersätta de\r\nstängda kärnkraftverken. Kan jag få svar på den frå-\r\ngan i dag är jag mycket tacksam.</pre><pre>Anf.  11  ESKIL ERLANDSSON (c):\r\nFru talman! Genom det samarbete som har föreva-\r\nrit mellan Socialdemokraterna, Vänsterpartiet och\r\nCenterpartiet och som har resulterat i föreliggande\r\nproposition ges aktörerna på energimarknaden lång-\r\nsiktiga och fasta spelregler. Detta tycker jag är bra.\r\nDet är bra för producenterna av energi, och det är\r\nbra för oss konsumenter, oaktat om vi är små eller\r\nstora konsumenter. Det är således bra för hus-\r\nhållskunder likaväl som för industrikunder. Och den\r\nhär uppgörelsen är, sist men inte minst, bra för mil-\r\njön.\r\nEnergiuppgörelsen innehåller många delar. Jag\r\nska bara ta upp några som för mig är särskilt viktiga\r\natt ta upp i den här debatten.\r\nVi tar för det första i propositionen initiativ till att\r\nbjuda in industrin för att diskutera en svensk variant,\r\nlåt oss kalla det så, av den tyska modellen för att fasa\r\nut kärnkraftselproduktionen i Sverige. Hur en svensk\r\nvariant av ett sådant avtal som vi hoppas ska kunna\r\nkomma till stånd ska se ut kan vi inte svara på i dag,\r\noch vi vill heller inte uttala oss om det. Det skulle ju\r\ninnebära onödiga låsningar från vår sida. Det vill inte\r\nvi ikläda oss när man går in i en förhandling.\r\nDen tyska modellen kan jag däremot uttala mig\r\nom. Den innebär i korthet att en total produktions-\r\nmängd, baserad på de kvarvarande reaktorernas livs-\r\nlängd, fastställs. Denna får fördelas fritt mellan de\r\nkvarvarande reaktorerna. Industrin tar på sig att er-\r\nsätta bortfallet av den kärnkraftsproducerade elen\r\nmed en ny produktion av annan sort, främst förnybar\r\nsådan.\r\nI sammanhanget ska det också påpekas att slutåret\r\nför kärnkraftsproducerad el i Sverige, 2010, försvann\r\ni och med energiöverenskommelsen 1997. Något nytt\r\nslutår fastställs inte i den här propositionen, utan\r\nslutåret kommer med den här modellen, som vi initie-\r\nrar, egentligen att avgöras av industrin utifrån hur\r\nman väljer att fördela den produktion som man är\r\nberättigad till över tiden.\r\nVi är övertygade om att omställningen av det\r\nsvenska energisystemet på det här sättet kommer att\r\nske på ett ansvarsfullt och långsiktigt sätt, bl.a. därför\r\natt uppgörelsen är bred. Den är gjord över blockgrän-\r\nserna.\r\nVi kommer för det andra, för att ta en annan punkt\r\nsom jag tycker är viktig, att arbeta för att vi ska få ett\r\nsystem med effekthandel i Sverige. Detta tycker jag\r\när särskilt intressant för den i sammanhanget omdis-\r\nkuterade elintensiva industrin, som lite frankt ut-\r\ntryckt, kan tjäna pengar på att sälja tillbaka kontrakte-\r\nrad energieffekt till systemen när vinsterna på detta är\r\nstörre än vinsten på själva produktionen.\r\nFör det tredje skulle jag återigen vilja ta upp det\r\nhär med gröna certifikat. Vi inför ett system med\r\ngröna certifikat för att öka andelen av det förnybara i\r\nvårt energisystem. Certifikatsystemet innebär att\r\nsystemet som sådant blir konjunkturoberoende såtill-\r\nvida att de stöd som behövs för att vi ska få in mer av\r\ndet förnybara i energisystemet inte avgörs av hur det\r\nstår till med statens utgiftstak. Det är därtill kostnad-\r\nseffektivt, dvs. det billigaste och mest effektiva byggs\r\nut först. Det kallar jag för att ta vara på marknadse-\r\nkonomins bästa delar. Därtill stimulerar ett sådant här\r\nsystem med gröna certifikat teknikutveckling.\r\nFör det fjärde, fru talman, tillförs i propositionen\r\nresurser till det arbete som redan är i gång inom ener-\r\ngieffektiviseringssektorn. Framför allt handlar det om\r\natt tillföra resurser för att vi ska informeras, vi som är\r\nkonsumenter, och det är vi ju alla. Det handlar om att\r\ntillföra resurser för utbildning och om upphandling av\r\nenergieffektiviseringsteknik och därtill om rådgivning\r\n- bl.a. handlar det om pengar till kommunala rådgiv-\r\nningsbyråer. Detta tycker jag är synnerligen viktigt.\r\nUr miljösynpunkt är ju den bästa kilowattimmen den\r\nsom inte har använts.\r\nFru talman! För det femte, och avslutningsvis,\r\nskulle jag vilja nämna några ord om kraftvärmebe-\r\nskattningen. Den kommer att reformeras. Samtidig\r\nproduktion av värme och el är miljö- och energimäs-\r\nsigt effektiv, detta oavsett bränsle. Med den ökade\r\nproduktionen, som jag är övertygad om att vi kommer\r\natt få se i Sverige i och med denna reform som initie-\r\nras i propositionen, kommer vi att kunna minska och\r\nminimera den kraftimport som vi i dag stundtals har\r\nfrån våra grannländer.\r\nBiokraftvärmen kommer i sammanhanget att kun-\r\nna konkurrera med naturgasen, fossilgasen, genom\r\ncertifikatsystemet. Det innebär alltså att biobränsle-\r\nomsättningen i Sverige kommer att öka väsentligt om\r\nden här reformen genomförs. Det gläder mig särskilt,\r\neftersom det därtill gynnar sysselsättningen och kan-\r\nske gör det på de mest utsatta områdena och orterna i\r\nvårt land.\r\nAllra sist vill jag påpeka att det här tillskottet in-\r\nnebär att vi på ett lättare sätt kan kompensera energi-\r\noch effektbortfallet för att kunna underlätta en snabb\r\nstängning av Barsebäck 2.</pre><pre>Anf.  12  OLA KARLSSON (m) replik:\r\nFru talman! Jag skulle vilja ställa en fråga till Es-\r\nkil Erlandsson. I propositionen redovisas att\r\n\"kärnkraften skall ersättas med effektivisering av\r\nelanvändningen, konvertering till förnybara energi-\r\nslag samt miljömässigt acceptabel elproduktionstek-\r\nnik\". Vad är miljömässigt acceptabel elproduktions-\r\nteknik? Är det gas? Är det olja? Är det kol? Är det en\r\nkombination av dessa?\r\nÄr den skitiga danska och tyska kolkraften miljö-\r\nmässigt acceptabel elproduktion? Den importeras nu\r\nför att ersätta Barsebäck 1 och kommer att behövas\r\nännu mer för att ersätta Barsebäck 2.</pre><pre>Anf.  13  ESKIL ERLANDSSON (c):\r\nFru talman! Ola Karlsson låter som en grammofon\r\nfrån 70-talet. De här sakerna har vi, Ola Karlsson,\r\nrepeterat och tagit upp ganska många gånger i kam-\r\nmaren.\r\nVi ska ersätta den smutsiga produktion av el som\r\nnu bedrivs i Sverige och i våra grannländer. Vi måste\r\ngöra det med det som är förnybart.\r\nVi ska göra det med det som kommer ifrån de bi-\r\nokraftkällor som vi känner till, med det som vinden\r\nger och genom effektivisering av den redan utbyggda\r\nvattenkraften. Där finns mer att göra.\r\nJag ser de system som vi initierar i propositionen\r\nsom en möjlighet att ytterligare slå ut det som vi\r\nstundtals får in från våra grannländer och som inte\r\nalltid är särskilt rent eller bra för miljön. Vi initierar\r\nett certifikatsystem som blir giltigt även för biokraft-\r\nvärmeverken.</pre><pre>Anf.  14  OLA KARLSSON (m) replik:\r\nFru talman! Först måste jag rätta Eskil Erlands-\r\nson: Jag är inte så ung så jag kommer från 70-talet.\r\nJag är född på 60-talet.\r\nPoängen med min fråga är att Eskil Erlandsson\r\nsjälv skriver under på att kärnkraften ska ersättas\r\nockså med annat än förnybara energislag. De tre delar\r\nsom nämns i propositionen och som Eskil Erlandsson\r\nskriver under på är för det första sparande och effek-\r\ntivisering, för det andra övergång till förnybara ener-\r\ngislag och för det tredje miljömässigt acceptabel\r\nelproduktionsteknik. Det innebär att den miljömässigt\r\nacceptabla elproduktionstekniken inte är det samma\r\nsom förnybara energislag. I så fall hade bara de två\r\nförsta delarna behövts.\r\nDen miljömässigt acceptabla elproduktionstekni-\r\nken är någonting annat än förnybara energislag. Det\r\nskriver Eskil själv under på i propositionen. Jag vill\r\ndå fråga: Vad är det? Är det gas? Är det kol? Är det\r\nolja? Det är per definition inte vind, sol eller\r\nbiobränsle, för de ryms inom den andra delen. Vad är\r\ndet då? Är det gas? Är det kol eller olja?\r\nEtt annat skäl till att jag frågar är att en av de stora\r\neffekterna av den reformerade kraftvärmebeskatt-\r\nningen, som jag i övrigt tycker verkar positiv, är att\r\nden gynnar fossila bränslen på biobränslenas bekost-\r\nnad. Det öppnar för mer gasanvändning i Ängelholm,\r\ni Lund och några andra ställen. Det öppnar för byg-\r\ngandet av ett gaskraftverk i Göteborg. Därför ställer\r\njag frågan: Vad menar Eskil ingår i den miljömässigt\r\nacceptabla elproduktionstekniken? Är det gas? Är det\r\nkol? Är det olja?</pre><pre>Anf.  15  ESKIL ERLANDSSON (c) replik:\r\nFru talman! Det certifikatsystem som införs inne-\r\nbär att vi främjar det som är uppräknat i propositio-\r\nnen under rubriken \"Certifikatsystemet\". Det handlar\r\nom det som kommer från biobränslen, det som kom-\r\nmer från vinden och det som kommer från vatten-\r\nkraften i Sverige.\r\nVi förbjuder ingenting - vi främjar, Ola Karlsson.\r\nJag är övertygad om att de incitament som finns för\r\nfrämjande av de förnybara energislagen ytterligare\r\nkommer att slå ut det som varken Ola Karlsson eller\r\njag tycker om, nämligen de fossilbränslebaserade\r\nenergislag som vi till en del fortfarande använder i\r\nSverige. Jag hoppas att både Ola Karlsson och jag vill\r\nminimera dem.\r\nDen här propositionen är inriktad på marknad och\r\nfrämjande och inte på förbud och lagstiftning.</pre><pre>Anf.  16  INGER STRÖMBOM (kd) replik:\r\nFru talman! Jag ska fortsätta på Ola Karlssons\r\nspår. Vi får inte något riktigt svar på frågan vad det är\r\nför energislag som inräknas i de miljömässigt accep-\r\ntabla energislag som ska finnas förutom de energislag\r\nsom ingår i certifikatsystemet. Jag vill ställa en kon-\r\nkret fråga till Centerpartiet och Eskil Erlandsson, som\r\nju tillhör ett parti som brukar försöka värna om mil-\r\njön: Hur mycket fossilgas, Eskil Erlandsson, måste\r\ntill för att ersätta kärnkraften när de energislag som\r\ningår i certifikatsystemet inte räcker till?</pre><pre>Anf.  17  ESKIL ERLANDSSON (c) replik:\r\nFru talman! Vi främjar viss produktion i den här\r\npropositionen. Vi ger incitament för aktörerna på\r\nmarknaden att använda sig av de förnybara energi-\r\nkällorna genom det certifikatsystem som introduceras\r\ni och med den här propositionen.\r\nJag är alldeles övertygad om att såväl producenter\r\nsom konsumenter av elenergi i Sverige kommer att ta\r\ntill vara detta instrument som vi nu lägger i handen på\r\naktörerna. Många företag miljöcertifierar sig och vill\r\nframstå som ett föredöme gentemot andra. Produ-\r\ncenterna är intresserade av att sälja en vara som är bra\r\ninte bara för ekonomin utan också för miljön.\r\nDet system som introduceras är tillåtande, inte\r\nförbjudande. Det ger möjligheter för marknadens\r\naktörer. Jag trodde att Kristdemokraterna skulle tycka\r\natt det här var bra och inte kritisera oss för det. Jag\r\ntrodde att de liksom Moderaterna var ett marknadsli-\r\nberalt parti.</pre><pre>Anf.  18  INGER STRÖMBOM (kd) replik:\r\nFru talman! Eskil Erlandsson säger att både pro-\r\nducenter och konsumenter kommer att anstränga sig.\r\nDet är jag alldeles övertygad om. Jag tycker att det är\r\nbra att vi anstränger oss. Men jag är inte övertygad\r\nom att de volymer el som vi kommer att kunna få\r\nfram inom certifikatsystemet kommer att räcka. Yt-\r\nterligare energi måste tillföras någonstans ifrån. Eskil\r\nErlandsson svarade inte på Ola Karlssons fråga. Är\r\ndet kol, är det olja eller är det fossilgas som ska tillfö-\r\nras?\r\nJag upprepar min fråga: Hur mycket fossilgas an-\r\nser Centerpartiet att det behövs för att vi ska kunna\r\nproducera den mängd el som behövs i framtiden?</pre><pre>Anf.  19  ESKIL ERLANDSSON (c) replik:\r\nFru talman! Vi har delar av ett gasnät utbyggt ut-\r\nefter syd- och västkusten. Vi har detta gasnät. Det\r\ntycker vi i Centerpartiet att vi ska använda. Det tror\r\njag att övriga delar av riksdagen också vill. Vi är inte\r\nintresserade av eller villiga att understödja någon\r\nytterligare storskalig introduktion av naturgas i vårt\r\nland. Vi är intresserade av att främja produktion av el\r\ni Sverige med förnybara produktionsmetoder. Detta\r\ngynnas i sin tur av det certifikatsystem som vi imp-\r\nlementerar i Sverige i och med framläggandet av den\r\nföreliggande propositionen.</pre><pre>Anf.  20  EVA FLYBORG (fp):\r\nFru talman! Den här propositionen fick vi sent i\r\ngår eftermiddag, som sagt, och natten har tillbringats i\r\nsällskap med den. Allt kanske inte är riktigt genom-\r\nläst, men i alla fall.\r\nVid en första genomläsning ser man att den här\r\npropositionen är minst sagt luddig, nästintill en luft-\r\npastej. Det är väldigt få skarpa förslag. Det finns\r\nutredningar, och man ska återkomma. Också i de\r\ndelar där t.ex. Lagrådet sagt att regeringen inte kan\r\nlägga fram förslag ska man återkomma.\r\nLåt mig i alla fall kommentera en del saker.\r\nVi liberaler anser att en rationell energipolitik bäst\r\nfrämjas genom en fri energiproduktion. Staten ska\r\nuppställa krav beträffande hälsa, säkerhet och miljö,\r\nkontrollera att kraven uppfylls samt främja forskning\r\noch utveckling. Staten ska däremot inte förbjuda\r\nnågon specifik teknik för energiproduktion om den\r\nuppfyller nämnda krav.\r\nDen politiska styrningen av energiproduktionen\r\nmåste förändras. Valet av energiproduktion ska inte\r\nträffas genom politiska beslut. Konsumentstyrning\r\noch marknadsekonomi ska råda inom de ramar mil-\r\njökraven sätter. Det innebär att alla typer av produk-\r\ntionsanläggningar för energi ska tillåtas, förutsatt att\r\nde uppfyller kraven.\r\nFolkpartiet anser att de energipolitiska riktlinjer\r\nsom antogs 1997, som i allt väsentligt bygger på\r\nfolkomröstningen redan 1980 och som nu fullföljs av\r\nde partier som står bakom den här propositionen\r\nskadar Sverige som industri- och miljönation. Särskilt\r\nallvarlig, fru talman, är den förtida avvecklingen av\r\nkärnkraften. Miljön skadas, och det kommer att bli\r\nsvårare för företag att utvecklas som kan skapa fler\r\njobb. Resultatet blir att elpriserna kommer att stiga\r\noch att hela samhällets energiförsörjning hotas vid\r\nstark kyla eller vid avbrott i någon del av elnätet.\r\nSvenska Kraftnät får i ren desperation upphandla\r\neffekt och teckna avtal med företag om att hålla nere\r\nkonsumtionen vid kallt väder, samtidigt som svenska\r\nfolket får damma av sina vedspisar och kaminer för\r\natt hålla värmen. Så borde det inte vara i Sverige år\r\n2002.\r\nElförbrukningen i Sverige har dessutom ökat år\r\nfrån år. Beräkningar från Energimyndigheten tyder\r\nockså på att ökningen av förbrukningen kommer att\r\nfortsätta framöver. Detta gäller såväl i Sverige som i\r\növriga Norden, liksom i övriga världen.\r\nVi i Folkpartiet anser att kärnkraften bör utnyttjas\r\nunder hela sin tekniska och ekonomiska livslängd. Vi\r\nhar därför sagt nej till den förtida stängningen av\r\nBarsebäck, både den första och nu den andra reak-\r\ntorn.\r\nAtt stänga kärnkraft, fru talman, är dyrt. Beräk-\r\nningar från Riksdagens utredningstjänst i samband\r\nmed beslutet om stängningen av Barsebäck 1 visar att\r\nnuvärdet av statens kostnad enbart för stängningen av\r\ndenna reaktor uppgår till över 8 miljarder kronor.\r\nNågon som helst redovisning av kostnaderna för\r\nstängningen av den andra finns inte. Nej, fru talman,\r\nförst efter det att hela Barsebäcksverket är stängt ska\r\nen uppföljning av elpris, investeringar, miljöpåverkan\r\noch sysselsättning genomföras. Detta är en bakvänd\r\nordning, precis som det här med god kvalitet på el\r\nsom vi beslutade om för några dagar sedan i denna\r\nkammare. Vi har lagstiftat om saker vi faktiskt inte\r\nvet vad de kommer att innehålla.\r\nI dag är det inte lönsamt att bygga ut kärnkraften.\r\nUtbyggnadsfrågan är därför inte aktuell i dag. Men i\r\nljuset av de växande hoten från utsläpp av växthusga-\r\nser vill vi i Folkpartiet inte utesluta en framtida ut-\r\nbyggnad av kärnkraften - naturligtvis under förutsätt-\r\nning att riksdagens stränga krav på hälsa, säkerhet\r\noch miljö är uppfyllda.\r\nFru talman! Vi ska återkomma i en särskild mo-\r\ntion med slutliga ställningstaganden, men jag vill\r\nändå göra några kommentarer i övrigt.\r\nNär det gäller gröna certifikat tycker jag att det\r\nverkar dyrt, krångligt och påtvingat med viten som\r\nföljd om man inte uppfyller det som regeringen vill.\r\nLagrådet säger t.ex. att man nu inför en betydande\r\nadministration. Lagförslaget är inte färdigt. Bered-\r\nningen verkar ha skett under sådan tidspress att man\r\ninte hunnit bereda lagförslaget tillräckligt, och Lagrå-\r\ndet vill att regeringen ska återkomma med ett bättre\r\nförslag. Jag instämmer.\r\nVad gäller sanktionssystem har vi redan för ett år\r\nsedan här i riksdagen bett regeringen att skyndsamt\r\nåterkomma med ett sådant som skulle underlätta för\r\noss konsumenter att byta elleverantör. Det gjorde man\r\ninte. I förra veckan beslutade vi att regeringen skulle\r\nåterkomma utan ytterligare tidsspillan. I dag säger\r\nregeringen, fru talman, att detta inte är aktuellt. Det\r\nska först utredas igen. Icke godkänt, Björn Rosen-\r\ngren, icke godkänt!\r\nSedan har vi detta med att stänga Barsebäck 2 och\r\navveckla kärnkraften. Vad säger då Energimyndig-\r\nheten om detta? Låt mig läsa helt kort ut propositio-\r\nnen:\r\n\"När det gäller elproduktion görs bedömningen att\r\ndet sammantaget finns risk för en brist på elenergi i\r\nNorden under torrår. När det gäller effektbalansen\r\nkonstateras att vid en längre tids kyla kan ett kraftigt\r\neffektunderskott uppstå i Sverige. Det är framför allt i\r\nSyd- och Mellansverige som risken för effektbrist är\r\nsom störst.\"\r\nVidare står det: \"Då denna el inte produceras i\r\nSverige påverkas inte de svenska utsläppen av koldi-\r\noxid. Däremot kan utsläppen öka i det land där elpro-\r\nduktionen sker.\" Det var väl ett understatement.\r\nAvslutningsvis skriver man: \"Under ett torrår\r\nskulle importen i scenarierna för år 2005 enligt Ener-\r\ngimyndighetens rapport framför allt komma ifrån\r\nTyskland och Danmark, vilket skulle medföra ökade\r\nutsläpp på ungefär 4-6 miljoner ton koldioxid, bero-\r\nende på om Barsebäck 2 drivs vidare eller ej.\"\r\nJag upprepar, fru talman: Enligt Energimyndig-\r\nhetens rapport skulle utsläppen öka med 4-6 miljoner\r\nton koldioxid. Hur rimmar detta med Kyotoavtal och\r\nannat?\r\nFru talman! Att avveckla kärnkraften gagnar var-\r\nken miljön, ekonomin eller jobben. Att ta beslut om\r\ndetta i dag är fullständigt orealistiskt och faktiskt inte\r\ngenomförbart.\r\nNaturgas, stora vindkraftverk som stör miljön på\r\nett hittills outrett sätt samt import av olje- och kolba-\r\nserad energi - det blir Sveriges framtid om regeringen\r\nfår råda. Jag hoppas att svenska folket får reda på\r\ndetta före valet i höst.\r\nFru talman! På valnatten 1998 utropade Göran\r\nPersson glatt: Vi fortsätter regera! Det står oss svens-\r\nkar dyrt - för jobben, för konsumenterna och för\r\nmiljön.</pre><pre>Anf.  21  LENNART VÄRMBY (v) replik:\r\nFru talman! Eva Flyborg fortsätter den borgerliga\r\nsidans uppräkning av fel, brister och snubblanden vad\r\ngäller energipolitiken. Eva får ursäkta, men jag tycker\r\natt hon uppehåller sig vid kommatecken. Här gäller\r\natt förändra en struktur uppbyggd under mer än hund-\r\nra år, en mycket storskalig sådan med enorma miljar-\r\ndinvesteringar. För de energislag som vi nu är mest\r\nberoende av, dvs. kärnkraft och vattenkraft, har skat-\r\ntekollektivet fått stå för mycket stora grundinveste-\r\nringar en gång i tiden.\r\nKan vi inte vara överens om att i detta enorma\r\nsystem försöka få in mer förnybart? Då uppstår frå-\r\ngan hur vi gör det. Eva Flyborg talar om stigande\r\nelpriser. Samtidigt kan vi notera att den miljöskuld\r\nsom belastar Sveriges och jordens balanskonto stän-\r\ndigt stiger. Återigen: Hur ska vi då få in det förnyba-\r\nra?\r\nNu kommer vi som något av pionjärer, i framkant\r\ni Sverige, med de här certifikaten. Eva Flyborg hänvi-\r\nsar då till något remissyttrande om att de skulle leda\r\ntill mycket kostsam och byråkratisk administration.\r\nMen faktum är att vartenda vindkraftverk, vartenda\r\nsmåskaligt vattenkraftverk och andra som i dag har\r\nbidrag som går via skattsedeln, via budgeten, redan är\r\nregistrerade. De finns redan inne i byråkratin. Det vill\r\nalltså inte till något större tillskott för att administrera\r\njust certifikathandeln, som också är marknadsanpas-\r\nsad. Jag trodde i min enfald att jag som vänsterpartist\r\nskulle bli kritiserad för marknadsanpassning. Nu\r\nfinner jag till min förvåning att jag är tvungen att\r\nkritisera ett liberalt parti för att gå emot ett mark-\r\nnadsinriktat system för att få in förnybar energi.\r\nSläng inte ut barnet med badvattnet! Ni kan vara\r\nemot allt det här med kärnkraften osv. i propositio-\r\nnen, men just själva metodiken, själva verktyget grö-\r\nna certifikat, tycker jag är en lysande affärsidé som\r\nborde introduceras i fler länder. I Tyskland ger man\r\nväldigt höga fasta bidrag till exempelvis vindkraft.\r\nMan bygger t.o.m. där vindkraftverken står i lä därför\r\natt det är så lönsamt. Det kan ju inte vara en vettig\r\nhantering.</pre><pre>Anf.  22  EVA FLYBORG (fp) replik:\r\nFru talman! Det var en lång fråga. Jag kan svara\r\nganska kort.\r\nHur ska vi komma till rätta med miljöskulden? Ja,\r\nförmodligen inte, Lennart Värmby, genom de här\r\ncertifikaten. Lennart Värmby sade att någon remiss-\r\ninstans hade avfärdat detta. Tack och hej, leverpastej!\r\nLagrådet är väl inte vilken remissinstans som helst.\r\nPå två sidor i propositionen kan Lennart Värmby läsa\r\nhur man noggrant går igenom detta lagförslag och\r\nunderkänner det i nästintill alla delar. Jag slänger inte\r\nut något barn med badvattnet, men jag vill ha ett\r\nkonkret och bra - och lagligt, tack - lagförslag som\r\ninte innebär en betydande administration, som man\r\nsäger, och som inte är interimistiskt till sin utform-\r\nning. Man tror alltså att vi kommer att behöva ändra\r\ndet så fort vi har fattat beslutet.\r\nDet ska inte vara en lag som har beretts under en\r\nsådan tidspress att man egentligen inte har gått igen\r\nalla frågeställningar, osv. Förslaget ska gå tillbaka,\r\nsäger Lagrådet, och det säger också jag.\r\nJag är inte på de anklagades bänk, Lennart Värm-\r\nby. Ni presenterar ett förslag, och jag har precis som\r\nLagrådet kritiska synpunkter på detta förslag. Kom\r\ntillbaka med ett bättre förslag så kan vi diskutera det.</pre><pre>Anf.  23  LENNART VÄRMBY (v) replik:\r\nFru talman! Jag tolkar Eva Flyborg på det sättet\r\natt det finns brister med certifikaten men att Folkpar-\r\ntiet i princip är berett att köpa själva affärsidén, om\r\nman säger så.\r\nNär det gäller återremissen från Lagrådet var det\r\nen miss. Man hade inte seriekopplat lagförslaget med\r\nandra lagstiftningar som berörs, handel med värde-\r\npapper, skatteregler och sådant. Men det är mer eller\r\nmindre en transportsträcka att inlemma den i den\r\ndelen. Det gäller här själva grundidén.\r\nEva Flyborg tog också upp kritiken mot använd-\r\nning av fossilbränslen. Göteborg Energi har tryckt på\r\nmycket hårt för att just kraftvärme oavsett bränsle, i\r\ndetta fall naturgas, ska likställas så att det blir effekti-\r\nvare. Eva Flyborg kommer väl från den valkretsen.\r\nDet är samhällsekonomiskt och miljömässigt bra\r\nom man nu ändå har naturgas att inte bara elda för\r\nvärme eller kondenskraftproducerad el. En sådan\r\nförändring har vi också med i propositionen. Det gör\r\natt vi i det befintliga systemet likställer exempelvis\r\nnaturgasen.\r\nDärmed skapar vi en effektivisering inom befint-\r\nliga ramar som tränger ut smutsigare kolkraft från\r\nDanmark och Tyskland. Även det måste väl ändå\r\nFolkpartiet bejaka, hoppas jag.</pre><pre>Anf.  24  EVA FLYBORG (fp) replik:\r\nFru talman! I den mån som befintlig naturgas er-\r\nsätter olja och kol är det bättre. Det är inte bra, men\r\ndet är bättre. Detta är dock, fru talman, egentligen en\r\ndetaljfråga i hela den stora propositionen.\r\nFaktum kvarstår, Lennart Värmby. Ni lägger till-\r\nsammans med regeringen ett förslag där vi ska byta ut\r\noch fasa ut väl fungerande, lönsam, svensk, säker,\r\nmiljövänlig kärnkraft mot smutsig import av olja, kol\r\noch gas.\r\nVi har tidigare i debatter bl.a. tagit upp statliga\r\nVattenfalls härjningar i Tyskland. Man flyttar byar\r\nmed människor, gravar, osv. för att bryta smutsig\r\nbrunkol. Det är i verkligheten regeringens politik, inte\r\ndrömmarna om saker som inte finns att ersätta kärn-\r\nkraften med.\r\nDetta är tyvärr en luftpastej av stora mått. En\r\nkärnkraftsavveckling är inte realistisk med den här\r\nbedömningen av t.ex. biobränslen och annat.</pre><pre>Anf.  25  INGEGERD SAARINEN (mp):\r\nFru talman! Så har då Socialdemokraterna, Väns-\r\ntern och Centern lagt fram sin energiproposition. Den\r\när ett diffust hastverk. Den är till för att låsa frågan\r\ninför valet. Den är ett maktpolitiskt redskap. Den är\r\ntill för att möjliggöra olika regeringsbildningar och\r\nkonstellationer efter valet.\r\nDet är tredje gången Centern sviker kärnkraftsav-\r\nvecklingen. För Vänsterns del är det andra gången.\r\nVarför är det denna informationsordning? Varför\r\nläcker man ut detaljer i förväg utan att ge helheten så\r\natt propositionen presenteras i pressen på ett felaktigt\r\nsätt? Varför har man så bråttom? Borde inte Lagrå-\r\ndets anmärkningar ha åtgärdats?\r\nUranbrytningen innebär stora faror vad gäller bå-\r\nde strålning och andra föroreningar. I Sverige ville vi\r\ninte ha uranbrytning. Vi sade nej till det i kommunala\r\nfolkomröstningar. Uranbrytningen orsaker cancerfall\r\ni de länder vi importerar uran från.\r\nNär det gäller driften har vi dåligt underlag om\r\nsäkerheten. Ingen ordentlig säkerhetsanalys är gjord\r\nsedan 1979. Nu tillsätts en säkerhetsutredning. Men\r\nborde inte den ha varit klar innan regeringen börjat\r\nförhandla med industrin?\r\nKravet på en ny utredning har funnits sedan 1988,\r\ndå det visade sig att Oskarshamn 2 var mycket farli-\r\ngare än vad det borde vara. Risken för en härdsmälta i\r\nkärnkraftverket Oskarshamn 2 är 25 gånger högre än\r\nägaren Sydkrafts eget säkerhetsmål, och Barsebäcks-\r\nreaktorn har låg säkerhet.\r\nVarför har denna utredning dröjt så länge? Varför\r\när den inte klar nu? Den ska vara klar den 1 oktober\r\n2003. Det underlaget borde regeringen haft när den\r\ngår in i detta.\r\nJag anser också att vi borde ha miljömått på kärn-\r\nkraften. Hur många bequerelsekunder blir en kilo-\r\nwattimme upphov till? Hur många cancerfall i län-\r\nderna som vi köper uran från ger en kilowattimme\r\nupphov till? Vi vet också att det är betydande strål-\r\nning i normal drift. Avfallsfrågan är ännu inte löst.\r\nProcessen ger upphov till kritik. Egentligen är ac-\r\nceptansen avgörande och inte säkerheten. Vi är\r\nmycket kritiska till att regeringen, Centern och\r\nVänstern har använt sig av möjligheten att avveckla\r\nmed marknadsmekanismer.\r\nDet har visat sig att just marknadsmekanismer är\r\nett effektivt sätt att avveckla. Finansdepartementet\r\nhar också fått ett brev från Vattenfall där man vädjar\r\nom att kärnkraftsskatten ska tas bort.\r\nMan skriver: Om inte kärnkraftsskatten snabbt re-\r\nduceras kommer den att leda till en förtida avveckling\r\nav ett eller flera kärnkraftsaggregat med påföljd att\r\nelpriserna stiger. Med kraftigt reducerad kärnkrafts-\r\nskatt kommer den befintliga kärnkraften däremot att\r\nbli klart lönsam.\r\nRegeringen, Centern och Vänstern hade alltså en\r\nväg att välja som verkligen skulle ha inneburit en\r\navveckling. De valde att inte ta den. Varför?\r\nAtt ta bort kärnkraftsskatten förefaller vara rege-\r\nringens öppningsbud till industrin tillsammans med\r\nRosengrens uttalande om en avvecklingstid på 30-40\r\når. Det skulle betyda en drifttid på ungefär 60 år. Det\r\när en lång drifttid för en reaktor.\r\nDessa öppningsbud är inte signaler till avveckling\r\nutan till motsatsen. De är signaler till att kärnkraft-\r\nverken lugnt kan göra sina renoveringar, eftersom de\r\nkommer att betala sig.\r\nSkattens nuvarande nivå är ett resultat av en upp-\r\ngörelse mellan Miljöpartiet, regeringen och Vänstern\r\nom en grön skatteväxling. Överväger regeringen, som\r\nnäringsministern har antytt, att bryta den uppgörel-\r\nsen?\r\nNytillskottet är mycket viktigt. Här sätter man i\r\npropositionen en nivå på 10 terawattimmar i stället\r\nför 25 terawattimmar, som man borde ha satt om man\r\nföljde EU:s rekommendationer för vad Sverige bör\r\nproducera av förnybar energi år 2010. Man valde att\r\nlägga sig på mindre än hälften av det.\r\nDe 10 terawattimmarna kan dessutom täckas i\r\nstort sett av byte av bränsle i kraftvärmeverken. En-\r\nligt Energimyndigheten finns det 14 terawattimmar\r\nper år som kan täckas av bränslebyte.\r\nTill år 2010 behövs alltså ingen tillkommande\r\nenergi, utan de 10 terawattimmarna täcks av bränsle-\r\nbyte i kraftvärmeverk. Även om målet blir 15 tera-\r\nwattimmar till år 2015 krävs inga stora tillskott av ny\r\nenergi.\r\nFör att byte av bränsle ska ske får inte skillnaden\r\nmot att elda med kol och olja i kraftvärmeverken bli\r\nför liten. Då finns risken att det inte sker ett byte.\r\nFörutsatt att bränslebyte blir lönsamt som planerat\r\nkommer i stort sett ingen ny kraft till år 2010, efter-\r\nsom bränslebyte blir det billigaste sättet och kan stå\r\nför omställningen ända upp till 14 terawattimmar.\r\nFör att få ett tillskott som kan täcka konsumtions-\r\nökningen och ersätta kärnkraft skulle alltså målet 25\r\nterawattimmar ha behövts.\r\nNu väljer regeringen, Centern och Vänstern att\r\nligga på en skamligt låg nivå för förnybar el, mindre\r\nän hälften av vad EU anser att vi bör ha. Sverige har\r\ntydligen backat helt från tankarna om att vara ett\r\nmiljöföredöme i EU och lägger sig bak i svansen.\r\nOm vi skulle ha avvecklat kärnkraften, som tan-\r\nken var, hade vi behövt göra någonting åt energisys-\r\ntemet. Om kärnkraften ska avvecklas måste den er-\r\nsättas med effektivisering, elanvändning och konver-\r\ntering till förnybara energislag och miljöacceptabel\r\nelproduktionsteknik. Men grunden för en lyckad\r\nomställning är att marknaden fungerar. Det är A och\r\nO. Därför är det så anmärkningsvärt att regeringen\r\ninte visat någon lyhördhet för de signaler som tyder\r\npå att elmarknaden inte fungerar bra.\r\nPå producentsidan svarar endast tre kraftprodu-\r\ncenter för nästan all produktion i Sverige, samtidigt\r\nsom det finns betydande konkurrensfördelar för stora\r\nnationella producenter. På konsumentsidan är läget\r\nbedrövligt. Det känner många till som har försökt\r\nbyta elleverantör till sin privata lägenhet eller villa.\r\nProblemet i ett nötskal är att de konsumenter som\r\nanvänder mycket energi och vid fel tid, dvs. när det är\r\nkallt och systemet är hårt belastat, subventioneras av\r\nde övriga konsumenterna på elmarknaden. Det är\r\nfaktiskt så. Det här är förklaringen till att nästan alla\r\nnybyggda hus utanför fjärrvärmenäten byggs med\r\ndirektverkande elvärme: Installationen av direktver-\r\nkande elvärme är mycket billig, och driften är billig,\r\neftersom den felaktiga konsumtion som blir följden\r\nbekostas av övriga konsumenter. Det här sker samti-\r\ndigt som regeringen betalar ut dryga bidrag till dem\r\nsom konverterar från direktverkande el till ett annat\r\nsystem. Det hela blir smått absurdistiskt.\r\nPå baksidan av valsedeln i kärnkraftsomröstning-\r\nen stod det att man skulle förhindra direktverkande el\r\ni ny bebyggelse. Det är bra att Boverket nu får i upp-\r\ngift att titta på det här, men visst borde man ha fått\r\ndet för 22 år sedan! Visst är det anmärkningsvärt att\r\ndet har dröjt så här länge! Hade vi ett effektivt mark-\r\nnadssystem så kanske det inte över huvud taget skulle\r\nbehövas. Då skulle den här saken lösa sig ändå.\r\nTrots att vi har en sådan imperfekt marknad gör\r\nKonkurrensutredningen bedömningen att konkurren-\r\nsen fungerar bra. Lägg märke till brasklappen: förut-\r\nsatt de institutionella förutsättningar som råder på\r\nmarknaden.\r\nProblemet är att de institutionella villkoren inte\r\nalls skapar förutsättningar för en omställning av ener-\r\ngisystemet. Det saknas mekanismer som säkerställer\r\nbalans mellan utbud och efterfrågan, och det har\r\nresulterat i att staten tvingas upphandla ytterligare\r\nkapacitet när det behövs.\r\nFör att marknaden ska fungera måste konsumen-\r\nterna i mycket högre grad medverka i prisbildningen\r\noch handeln. Konsumenterna måste få riktiga prissig-\r\nnaler och kostnadsincitament. Det finns inte med\r\nnuvarande system över huvud taget. Omställningen\r\nmåste naturligtvis innefatta timregistrerande mätning\r\nför konsumenter på något sätt, i någon ända. Det\r\nmåste också finnas ett incitament för investeringar,\r\noch sådana mekanismer saknas på den nuvarande\r\nmarknaden.\r\nKjell Larsson har pratat om EU:s miljömål, och\r\nhan har sagt om det att det måste finnas konkreta mål\r\nför att åtgärda ohållbara trender. Programmet måste\r\nvara skarpt, tydligt och uppföljningsbart, och det\r\nmåste finnas mål och tidtabeller. Inget av detta gäller\r\nenergipropositionen. Larsson har rätt, men inget av\r\ndetta gäller denna proposition. Den är luddig, oklar,\r\noambitiös och rentav skandalös både vad gäller kärn-\r\nkraftsavvecklingen och målen för förnybara energi-\r\nslag.\r\nVi hade velat delta i utformningen av propositio-\r\nnen, men det gick inte eftersom vi avkrävdes att ac-\r\nceptera att det inte skulle finnas något slutår för kärn-\r\nkraftsavvecklingen. Observera att det nu inte handlar\r\nom årtalsexercis längre. Nu handlar det om \"inget\r\nslutår\". Det är en avsevärd skillnad.\r\nAv våra kontakter med industrin och kärn-\r\nkraftsproducenterna har det framgått klart att utan\r\nslutår tror man inte på avveckling utan planerar fort-\r\nsatt drift under lång tid, och det är vad som sker nu.\r\nVår slutsats är att avvecklingen är inställd. Den\r\nhär propositionen, liksom många tidigare, går ut på\r\natt avföra frågan från dagordningen inför valet och\r\nunderlätta för olika konstellationer för regeringsbild-\r\nning. Det är också därför som Vänstern och Centern\r\nsnällt har anpassat sig till en icke-avveckling. Ytterli-\r\ngare en gång i raden är deras retorik bara retorik.\r\nChansen till makt efter valet är det som har avgjort\r\nderas ställningstaganden.</pre><pre>Anf.  26  LENNART VÄRMBY (v) replik:\r\nFru talman! Man vet inte om man ska skratta eller\r\ngråta, Ingegerd, när man hör din litania. 3-2 står det\r\ntill Centern mot Vänsterpartiet i svek. Jag skulle vilja\r\npåstå att Miljöpartiet slår oss med hästlängder, för ni\r\nbegår ett oavbrutet svek. Det är en himla tur för mil-\r\njörörelsen och andra att Centern och Vänsterpartiet\r\nvill smutsa sina händer med att försöka bygga en\r\nhållbar vägbank in i framtiden.\r\nHittills har vi kärnkraft och fossila bränslen som\r\ndominerar, framför allt fossila bränslen, i energiför-\r\nsörjningen i världen och i Europa. Vi försöker nu\r\nbygga denna vägbank med de här certifikaten. Den\r\nidén kommer ju faktiskt från De gröna nere i Tysk-\r\nland. Har ni inga förbindelser i er isolationism här\r\nuppe i Norden? Själva affärsidén kommer alltså från\r\nTyskland.\r\nNär vi då försöker införliva detta för att öka an-\r\ndelen förnyelsebart - man må kritisera andra delar av\r\npropositionen hur mycket som helst - har vi ju ingen\r\nhastighetsbegränsning, nedåt alltså, dvs. minst 10\r\nterawattimmar eller minst 15 terawattimmar. I EU:s\r\n25 terawattimmar förnyelsebar el i Sverige ingick de\r\noutbyggda älvarna uppe i Norrland. Det är inte bara\r\nsportfiskarna som tycker att de är värda att bevara.\r\nDet finns alltså anledning att ha lite kritisk distans till\r\nEU:s direktiv ibland.\r\nCertifikaten är det ju det verkligt nya i den här\r\npropositionen. Jag skulle vilja höra klart och tydligt\r\natt själva affärsidén ändå tilltalar Miljöpartiet. Sedan\r\nmå ni tycka att målsättningen är för klen och för ma-\r\nger.</pre><pre>Anf.  27  INGEGERD SAARINEN (mp) re-\r\nplik:\r\nFru talman! Kärnkraftsavvecklingen i Tyskland\r\nhar inte föregåtts av någon folkomröstning som har\r\nlovat kärnkraftsavveckling för 22 år sedan, som här i\r\nSverige, så utgångspunkterna är ganska olika, måste\r\nman säga. Orsaken till att det över huvud taget blev\r\nnågot avtal är att De gröna ingår i regeringen där, och\r\nkärnkraftsbolagen insåg att om de inte gick med på\r\nnågonting skulle det bli värre för dem än om de gick\r\nmed på lite grann.\r\nVi har aldrig varit några starka anhängare av det\r\ntyska avtalet och har därför inte ansett att det borde\r\nvara en målsättning för Sverige att gå samma väg.\r\nMen det är ju klart bättre än det regeringen, Vänstern\r\noch Centern har åstadkommit i den här propositionen.\r\nFör övrigt vill jag gärna säga att detta att kärn-\r\nkraften ersätts av kolimport från Danmark är rent nys.</pre><pre>Anf.  28  LENNART VÄRMBY (v) replik:\r\nFru talman! Vi vet ju inte om tyskarna blir först\r\nmed att stänga sin sista reaktor eller om vi blir det. Vi\r\nhar anammat en idé och ett upplägg om ett avtal. Vi\r\nska sätta oss ned nu och resonera med berörda parter\r\nför att klara av den delen.\r\nOm andelen förnyelsebart i ett system ökar, mins-\r\nkar eller är konstant är ju inte ointressant. Jag vill\r\nåterigen ställa min fråga till Ingegerd Saarinen: Är\r\ninte själva grundidén med de här certifikaten ett bra\r\nverktyg inför framtiden? Skulle ni inte, i stället för att\r\ngnälla och skälla, åtminstone kunna ge ett litet be-\r\nrömmande ord om att vi inte är helt dumpade och inte\r\noavbrutet begår svek mot det förnyelsebara? Vi ger ju\r\nhär en verksam metod för att öka andelen förnyelse-\r\nbart. Visst är det väl värt en stjärna i boken och kan-\r\nske förtur upp till pärleporten så småningom? Kan\r\ninte Ingegerd Saarinen säga någonting positivt utan\r\nbara komma med kritik?</pre><pre>Anf.  29  INGEGERD SAARINEN (mp) re-\r\nplik:\r\nFru talman! Jag har nyss berättat hur det ligger\r\ntill: Det finns inte alls några garantier för att det blir\r\nnågot förnyelsebart före 2010 av det här. Det gäller\r\ndå tillkommande energi för att ersätta kärnkraft. Den\r\nkan mycket väl ersättas i stort sett enbart av bränsle-\r\nbyten i befintliga kraftvärmeverk. Det är väl ingen\r\nhög ambition som ni då har för utbyggnad av förny-\r\nelsebart, om det faktiskt inte blir någon utbyggnad\r\nalls.</pre><pre>Anf.  30  ESKIL ERLANDSSON (c):\r\nFru talman! Jag har begärt ordet av två skäl. För\r\ndet första vill jag göra några påpekanden eftersom jag\r\nanser att Ingegerd Saarinen i det här fallet inte bara är\r\nen dålig lyssnare utan  också har läst på dåligt. Ingen\r\nav oss som varit uppe och försvarat den här proposi-\r\ntionen har sagt vad den svenska varianten av ett tyskt\r\navtal möjligen skulle kunna tänkas innehålla. Vi vill\r\ninte skapa låsningar inför de diskussioner som vi ska\r\ngå in i. Ingegerd Saarinen lägger ord i munnen på oss,\r\noch det tolererar icke jag.\r\nFör det andra hävdar Ingegerd Saarinen att  vi i\r\noch med framläggandet av den här propositionen\r\navhänder oss möjligheten att använda marknadsme-\r\nkanismen. Det enda som vi resonerar om i proposi-\r\ntionen är att vi ska använda marknaden. Jag kan i och\r\nför sig förstå om Ingegerd Saarinen skulle kritisera att\r\nvi använder oss av marknaden. Det är ju något mer\r\nförvånansvärt att de andra s.k. borgerliga partierna\r\nhar kritiserat oss för att vi använder marknaden, men\r\ndet är en annan sak.\r\nFör det tredje skulle jag apropå det tidigare replik-\r\nskiftet vilja fråga: Tycker Miljöpartiet och Ingegerd\r\nSaarinen att det är bra eller att det inte är bra att vi\r\nfrämjar förnybart i energisystemet genom att använda\r\nmodellen med gröna certifikat?</pre><pre>Anf.  31  INGEGERD SAARINEN (mp):\r\nFru talman! Vi har varit med på idén om gröna\r\ncertifikat. Denna idé är behäftad med åtskilliga pro-\r\nblem, men vi har varit med på själva idén och hoppas\r\natt problemen skulle gå att bemästra i ett samarbete\r\nsom vi då tänkte vara med i. Det blev inte något så-\r\ndant samarbete, och problemen är som jag ser det inte\r\nbemästrade.\r\nVad gäller marknadsmekanismer har det i ett brev\r\nfrån Vattenfall visats att den effektivaste marknads-\r\nmekanism som vi nu har är kärnkraftsskatten. Björn\r\nRosengren har förutskickat att den kan sänkas vid ett\r\navtal  med kärnkraftsindustrierna. Det är upprörande\r\neftersom det är den enda hittills fungerande mark-\r\nnadsmekanismen för att avveckla kärnkraft.\r\nVi har också fått höra att detta kan ta 30-40 år att\r\navveckla kärnkraften. Vad kan man uppnå om man\r\ngår in i en förhandling med ett sådant bud? Om av-\r\nvecklingen tar 30-40 år kommer man att förbruka\r\naggregatens hela livslängd. Det är ingen avveckling.\r\nAggregaten har aldrig varit tänkta att bli äldre än 60\r\når. Det var från början tänkt att de skulle ha en betyd-\r\nligt kortare livslängd. Hur kan ni kalla det för en\r\navveckling?</pre><pre>Anf.  32  ESKIL ERLANDSSON (c):\r\nFru talman! Jag tycker att det är bra att Ingegerd\r\nSaarinen ställer sig bakom modellen med gröna certi-\r\nfikat. Den återkommer till riksdagen inom en nära\r\nframtid, och jag hoppas att anslutningen till det lag-\r\nförslag som då läggs fram kan bli stor. Det är viktigt\r\natt det finns en bred uppslutning bakom och accep-\r\ntans av den idén.\r\nVidare måste jag upprepa, Ingegerd Saarinen, att\r\nvi inte har gått ut med några låsningar eller förutsätt-\r\nningar inför de diskussioner som vi hoppas ska kom-\r\nma till stånd. Lägg inte ord i munnen på oss! Läs inte\r\nfel! Ta på glasögonen, Ingegerd Saarinen!</pre><pre>Anf.  33  INGEGERD SAARINEN (mp):\r\nFru talman! Jag säger inte att ni har gått ut med\r\nnågra låsningar. Jag säger att ni har gått ut med vida\r\nöppningar mot kärnkraftsindustrin. Vad har ni för\r\ntrumfess i ärmen när ni ska förhandla med den? Jag\r\nser inget sådant.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Propositionen hänvisades till näringsutskottet.</pre><pre>Föredrogs och hänvisades\r\nPropositioner\r\n2001/02:93 till miljö- och jordbruksutskottet\r\n2001/02:94 till skatteutskottet\r\n2001/02:112 till finansutskottet\r\n2001/02:118, 124 och 126 till justitieutskottet\r\n2001/02:128 till bostadsutskottet\r\n2001/02:131 till näringsutskottet\r\n2001/02:146 till lagutskottet\r\n2001/02:147 och 149 till justitieutskottet\r\n2001/02:151 till arbetsmarknadsutskottet\r\n2001/02:155 till justitieutskottet\r\n2001/02:167 till näringsutskottet\r\n2001/02:168 till finansutskottet\r\n2001/02:169 till försvarsutskottet\r\n2001/02:170 till konstitutionsutskottet</pre><pre>Skrivelser\r\n2001/02:75 till konstitutionsutskottet\r\n2001/02:114 till utrikesutskottet\r\n2001/02:141 till trafikutskottet\r\n2001/02:148 till lagutskottet\r\n2001/02:152 till miljö- och jordbruksutskottet\r\n2001/02:166 till socialutskottet\r\n2001/02:171 till kulturutskottet\r\n2001/02:172 till miljö- och jordbruksutskottet</pre><pre>5 §  Film</pre><pre>Föredrogs\r\nkulturutskottets betänkande 2001/02:KrU10\r\nFilm.</pre><pre>Anf.  34  ANNE-KATRINE DUNKER (m):\r\nFru talman! Vi ska nu debattera om kulturutskot-\r\ntets betänkande nr 10, som handlar om filmen. Film\r\nger ju både dramatik och spänning. Alltifrån de första\r\nskakiga svartvita bilderna till dagens filmer med\r\nalltmer raffinerade tekniska inslag har den givit oss\r\nbåde förströelse och information. Filmen uppskattas\r\nockså mer och mer som en egen kulturform, och\r\nSverige har åter blivit ett  intressant filmland.\r\nVi moderater ställde oss bakom filmavtalet när det\r\nantogs i riksdagen för ett par år sedan, ett avtal som\r\nbl.a. innebar satsningar på produktionsstöd, på lanse-\r\nringsstöd och på visningsorganisationer.\r\nFilmavtalet innehöll relativt utförliga bestämmel-\r\nser för det publikrelaterade stödet. Flera av remissin-\r\nstanserna var extra nöjda med den delen i avtalet\r\neftersom de hoppades att de brister som då fanns\r\nskulle avlägsnas med det nya avtalet. Därför är det\r\nbeklagligt att det trots allt har blivit stora problem\r\nmed just det publikrelaterade stödet.\r\nFilmavtalet ska gälla till årsskiftet 2004, varför\r\ndet kan tyckas att vi bör invänta med en utredning till\r\ndess. Men vi moderater anser att det med tanke på de\r\ndiskussioner som förekommit kring just det pub-\r\nlikrelaterade stödet och de problem som finns runt-\r\nomkring det inte kan vänta. Det är betydelsefullt att\r\nså snart som möjligt göra en utvärdering. Med de\r\nerfarenheter som vi i dag har kan vi få till stånd för-\r\nändringar som undanröjer de värsta bekymren, så att\r\nvi får ett bra och ett bättre anpassat avtal.\r\nMed detta, fru talman, yrkar jag bifall till reserva-\r\ntion 1 under punkt 1 i detta betänkande.</pre><pre>Anf.  35  BOEL LINDÉN (v):\r\nFru talman! I betänkandet KrU10 tas filmen och\r\nframför allt filmavtalet från år 2000 upp. Vänsterpar-\r\ntiet anser att filmen är en jätteviktig kulturyttring,\r\nsom näst efter musiken når flest människor. Filmen\r\nnår också de unga, vilket är mycket viktigt. Den kan\r\nbland dem fungera som identitetsbildare och bidra\r\nmed positiva normer och värderingar.\r\nSverige har haft den unika filmavtalsmodellen se-\r\ndan början av 1960-talet, en modell där branschens\r\nolika aktörer är delaktiga. 2000 års filmavtal innebar\r\nen rad förbättringar, t.ex. att det inte längre finns\r\nnågon högsta tillåtna gräns för andelen förhandsstöd i\r\nen films budget och att det inrättats en särskild nämnd\r\nmed jämn könsfördelning - vilket är mycket bra för\r\nkvinnorna i den här mansdominerade branschen -\r\nsom Filminstitutet anlitar när långfilmsstöd ska delas\r\nut. Dessutom utdelas ett särskilt stöd till biografer på\r\nplatser med mindre än 50 000 invånare, vilket gynnar\r\nglesbygden.\r\nProblemen med 2000 års filmavtal, som bl.a. in-\r\nnebär att de publikrelaterade stödpengarna för denna\r\navtalsperiod är slut, togs upp av Anne-Katrin Dunker.\r\nDessa problem kunde faktiskt ha undvikits om Väns-\r\nterpartiets ursprungliga mycket utmärkta förslag om\r\nenbart förhandsstöd till film hade genomförts. Det\r\nskulle också ha inneburit att icke-kommersiella och\r\nicke publikfriande filmer hade haft en större chans till\r\nstatligt stöd än i dag.\r\nDenna utveckling värnar vi i Vänsterpartiet, om vi\r\ninte ska ha ett Hollywood i Sverige, där säkra kassa-\r\nsuccéer och välkända skådespelare gör tämligen oint-\r\nressanta och samhällsokritiska filmer.\r\nDet pågår mellan Kulturdepartementet och Film-\r\ninstitutet kontakter som vi kan läsa om i betänkandet\r\nför att lösa problemet med att de publikrelaterade\r\nstödpengarna är slut.\r\nLåt oss se vad dessa samtal leder till innan vi förhas-\r\ntar oss. Låt oss också se vad kontrollstationsförhand-\r\nlingarna resulterar i och slutligen vad hela utvärde-\r\nringen av filmavtalet kommer fram till - detta med\r\ntanke på Moderaternas reservation om att de vill\r\npåskynda den här processen. Det är ju en väldigt\r\nviktig process att gå igenom utvärderingen.\r\nFru talman! Jag yrkar bifall till vår reservation nr\r\n4 under punkt 5, som handlar om en satsning på de\r\nnationella minoriteterna inom filmen.\r\nEftersom de nationella minoriteternas behov inte\r\ntillfredsställdes i samband med filmavtalet, bör det\r\ndefinitivt göras nu. Film är som sagt utmärkt som\r\nidentitetsskapare och identitetsbildning hos framför\r\nallt de unga som filmen når. Därför vill vi ha medel\r\nutöver det som filmavtalet reglerar till de nationella\r\nminoriteterna.\r\nEftersom jag själv kommer från Västerbotten vet\r\njag hur stort hatet och okunskapen är mellan olika\r\nfolkgrupper, och detta bör vi verkligen stävja. Därför\r\nbehövs också en satsning på bl.a. det samiska och\r\ntornedalska resurscentrumet, som Vänsterpartiet\r\nyrkar i en motion. Detta tas också upp i vårt särskilda\r\nyttrande. Vi måste försöka lösa de här problemen,\r\nframför allt i Norrland.\r\nJag vill också påpeka att Kristdemokraternas re-\r\nservation om att riksdagen ska gå in och definiera vad\r\nkvalitet är för något inte är bra. Vänsterpartiet delar\r\nhelt utskottets uppfattning att riksdagen inte ska av-\r\ngöra vad som är god respektive dålig kvalitet. Den\r\nkonstnärliga friheten ska gå före.\r\nSlutligen bör kortfilmen nämnas. Vänsterpartiet\r\nser väldigt positivt på kortfilmens utveckling. Ett bra\r\nexempel är Paradisos verksamhet i Västernorrland,\r\nsom vi såg. Den gynnar nya och unga filmskapare\r\nsom så väl behövs inom den svenska filmen.</pre><pre>Anf.  36  GUNILLA TJERNBERG (kd):\r\nHerr talman! Som kulturbärare är filmen unik i\r\nsitt gränsöverskridande. Den fyller också andra funk-\r\ntioner, som att påverka och förklara omvärlden, att\r\nroa, informera och även bidra till igenkännande och\r\nidentifikation.\r\nFilm är också konst. För oss kristdemokrater är\r\ndet därför en självklar utgångspunkt att filmen ska\r\nges statligt stöd. Stödet har en viktig uppgift när det\r\ngäller att främja värdefull svensk filmproduktion men\r\nockså att främja visning av värdefull film. Filmen har\r\ntidigare legat i skuggan av andra kulturyttringar. Och\r\njag upprepar det som vi kristdemokrater många gång-\r\ner har sagt här i kammaren, att vi är väldigt glada\r\növer att filmen i dag erkänns som en konstart.\r\nFör ett par år sedan ingick staten ett filmavtal - ett\r\npar ledamöter har redan varit inne på det - med\r\nSvenska Filminstitutet för att reglera det statliga stö-\r\ndet till svensk film. Vi var positiva till att ett nytt\r\navtal ingicks, eftersom det ger en god grund att stå på\r\nför svensk film.\r\nRedan då markerade vi dock vikten av att riksda-\r\ngen skulle få möjlighet att påverka avtalsinnehållet\r\ninnan avtalet skrevs under. Jag tycker att det har\r\nframgått med all tydlighet bara av de inlägg som har\r\ngjorts här  tidigare i dag att det är fler som nu tittar i\r\nbackspegeln och tycker att det kanske skulle ha varit\r\nså här i stället. Det är bra att vi nu står inför en kon-\r\ntrollstation och kan börja fundera över vad som skulle\r\nkunna göras bättre under de år som återstår av avta-\r\nlets giltighetstid. På det sätt som riksdagen stod inför\r\nfullbordat faktum var det omöjligt att påverka delar\r\nav avtalet eftersom hela avtalet i så fall måste brytas.\r\nRegeringens sätt, herr talman, att ställa riksdagen\r\ninför ett redan förhandlat avtal är inte acceptabelt. Jag\r\nundrar: Är Socialdemokraterna verkligen nöjda med\r\nett sådant förfarande?\r\nVår kritik har nu blivit extra angelägen eftersom\r\nflera brister i avtalet uppmärksammats. Det går inte\r\natt nöja sig, som Vänsterpartiet gjorde nyss, och säga\r\natt nu ska vi titta på det här. Man måste ju driva på i\r\nfrågan. Jag utgår från att Vänsterpartiet driver på i\r\nden här frågan. Men så uppfattade jag det inte när jag\r\nlyssnade på det tidigare inlägget, utan att vi skulle\r\ntitta och se. Här måste vi driva på!\r\nKontrollstationsförhandlingarna inleddes i januari\r\n2002 mellan Kulturdepartementet och övriga parter,\r\noch det innebär att parterna har möjlighet att omför-\r\nhandla avtalet.\r\nVi har också nåtts av att filmbranschen kräver att\r\nfilmstödet ska omfördelas. Man har till Kulturdepar-\r\ntementet lagt fram förslag till förändringar av avtalet.\r\nProblemet är att det har beslutats att 50 miljoner kro-\r\nnor per år ska gå till ett s.k. publikrelaterat stöd. På\r\ngrund av de senaste årens produktion av svensk film\r\när pengarna redan intecknade under resten resten av\r\navtalsperioden. Paradoxalt nog skulle man kunna\r\nsäga att framgångarna därmed har blivit ett problem\r\nför filmbranschen. Det kan leda till en kris för pro-\r\nduktion av ny film, och det var väl inte riktigt det vi\r\nhade tänkt oss.\r\nPeter Hald, som är vice vd för Svenska Filminsti-\r\ntutet, har beskrivit situationen angående det pub-\r\nlikrelaterade stödet och som också mycket väl går att\r\nläsa i betänkandet.\r\nDet är nu av stor vikt att den uppkomna situatio-\r\nnen får en lösning i den kontrollstation som nu pågår.\r\nLikaså måste frågan få sin lösning angående den\r\nbegränsade möjligheten att etablera regionala resur-\r\nscentrum i de tre länen Gävleborg, Jönköping och\r\nÖstergötland som nu föreligger och som är ytterligare\r\nen negativ konsekvens av filmavtalets konstruktion.\r\nDen här frågan har Åke Gustavsson och jag diskuterat\r\nflera gånger här i kammaren.\r\nHerr talman! Jag står naturligtvis bakom samtliga\r\nKristdemokraternas reservationer, men vill här yrka\r\nbifall till reservation 8, punkt 10.\r\nStatens Biografbyrå sätter åldersgränser på filmer\r\nsom ska visas offentligt i Sverige. En film kan vara\r\nbarntillåten eller tillåten från 7, 11 eller 15 år. Beslu-\r\ntet om åldersgräns grundar sig på om framställningen\r\nkan vålla psykisk skada för den aktuella åldersgrup-\r\npen. Dessa beslut kan överklagas av filmens produ-\r\ncent till Kammarrätten. Vid ett flertal tillfällen under\r\ndet senaste året har Kammarrätten ändrat Biografby-\r\nråns beslut och sänkt åldersgränsen på ett antal fil-\r\nmer.\r\nEnligt lagen ska Kammarrätten vid beslut om ål-\r\ndersgränser för film samråda med såväl beteende-\r\nsom filmvetare innan beslut fattas. Det har dock före-\r\nkommit att beslut fattas utan samråd med någon med\r\nbeteendevetenskaplig kompetens. Det här tycker vi\r\nkristdemokrater inte är acceptabelt.\r\nHerr talman! Eftersom denna kompetens är avgö-\r\nrande för att bedöma vad som kan vålla psykisk skada\r\nför ett barn, vill vi se en översyn. Dessutom är det\r\nden juridiska expertisen som, om den är enig, kan\r\nfälla  avgörandet oavsett rekommendationer från dem\r\nsom är sakkunniga på området. Vi tycker att sakkun-\r\nskapen tillmäts en alltför liten reell betydelse vid\r\ndenna typ av beslutsfattande.\r\nTill detta ska läggas att Våldsskildringsrådet i en\r\nrapport, dnr 3/2002, har tagit upp frågan att det kan\r\nfinnas skäl att diskutera balansen mellan juridisk\r\nexpertis, barnexpertis och filmexpertis vid Kammar-\r\nrätten. Jag tror att det hade varit värdefullt om ut-\r\nskottet hade kunnat tillkännage för regeringen beho-\r\nvet av att se över lagen om granskning och kontroll\r\nav videogram i detta hänseende.\r\nDet är vi vuxna, herr talman, som i alla hänseen-\r\nden bär det fulla ansvaret för vad våra barn utsätts\r\nför. Vi har också skyldighet att göra allt för att ge\r\nvåra barn en trygg och meningsfull tillvaro.</pre><pre>Anf.  37  ANA MARIA NARTI (fp):\r\nHerr talman! Den allra viktigaste konsten för oss\r\n- det var en fras som jag växte upp med. Lenin hade\r\nsagt det redan i början på 20-talet. Det är klart att vi\r\nsom studerade film på den tiden, många år efter det\r\natt Lenin hade försvunnit, tog detta på mycket djupt\r\nallvar.\r\nI den bergochdalbana som den östeuropeiska och\r\nden ryska filmen fick gå igenom på den tiden med\r\nolika stränga moment av censur och andra moment av\r\nliberalisering var det en sak som var mycket tydlig,\r\natt ekonomin var stadig. Det var inte pengarna som\r\nbestämde vad som hände med filmen.\r\nSedan hamnade jag i västvärlden, i Sverige, som\r\nflykting. Jag upptäckte mycket snabbt den fantastiska\r\nkonstruktion som Harry Schein hade kommit på,\r\nnämligen filmavtalet.\r\nJag vill nu, så många år efteråt, än en gång be-\r\nrömma honom för den otroliga insats han gjorde då.\r\nHan skapade en oas med ekonomiska resurser för\r\nfilmen som inte kom vare sig direkt från de påtryck-\r\nande kommersiella intressena eller direkt från staten.\r\nDetta var ett skyddat område, och där fanns det alltid\r\npengar för den fantastiska svenska filmen.\r\nKom ihåg att vi befinner oss i en av världens ri-\r\nkaste filmkulturer. Vi som politiker har vissa skyldig-\r\nheter gentemot det.\r\nVarför berättar jag den här historien? För att un-\r\nderstryka att det är mycket trist att ett nytt filmavtal\r\nsom verkade skapa mycket goda förutsättningar för\r\nfilmen så snabbt stöter på svårigheter, inte därför att\r\nden svenska filmen inte går bra utan därför att den\r\nsvenska filmen går mycket bra. Publiken går på bio\r\noch konsumerar svensk film.\r\nDärför har vi i Folkpartiet anslutit oss till reserva-\r\ntion 1 under punkt 1 och krävt en utvärdering av\r\nfilmavtalet. Visst, det finns en kontrollstation, och\r\ndiskussioner pågår, men detta är så allvarligt!\r\nMan hade skapat ett nytt avtal. Man trodde att\r\nman hade löst problemet. Just efter det att avtalet kom\r\ni gång kom också en hel rad mycket goda filmer.\r\nSedan hamnade man i en ekonomisk kris igen just\r\ndärför att det hade varit så bra.\r\nJag vill också mycket snabbt tala om någonting\r\nsom inte finns i betänkandet. Jag fick häromdagen en\r\nskrift som heter Att vara eller icke vara filmare - det\r\när frågan. Den är skriven av Muammer Özer, en\r\nturkisk regissör som sedan länge är bosatt i Sverige.\r\nDen bär underrubriken Den förlorade generationen.\r\nDet gäller de mycket stora svårigheter som filmare\r\nfrån andra kulturer som bosätter sig i Sverige stöter\r\npå.\r\nDetta är en lång och mycket trist historia. Jag\r\nmåste bekänna att jag som filmvetare när jag kom till\r\nSverige stötte på det största motståndet mot mitt in-\r\nträde i yrkeslivet bland filmvetare.\r\nJag tycker att vi en gång till borde diskutera inte\r\nbara de nationella minoriteterna utan alla minoriteter\r\n- de nya minoriteterna och alla kulturer som i dag\r\nskulle kunna samverka och ge en otrolig skapande-\r\nkraft till den svenska filmen. Kom ihåg att Milos\r\nForman kom till Sverige 1968, men han stannade\r\ninte.\r\nJag rekommenderar också varmt mina vänner i\r\nkulturutskottet att noggrant läsa Bertolt Brechts dia-\r\nloger från exilen. Det är en beskrivning av Sveriges\r\nsätt att ta emot kunskap från andra länder. Den är\r\nblodigt bitter.</pre><pre>Anf.  38  EWA LARSSON (mp):\r\nHerr talman! Jag vill börja med att yrka bifall till\r\ntvå reservationer: reservation 5 och reservation 6.\r\nMiljöpartiet kommer sedan att rösta med flera andra\r\nreservanter som vi tycker har kloka synpunkter.\r\nVi i Miljöpartiet tycker att detta visar att det finns\r\nanledning att under avtalsperiodens gång göra speci-\r\nella extrasatsningar inom filmområdet.\r\nDen förda politiken har haft stor succé. Det kan vi\r\nverkligen säga. Men det gäller inte på jämställdhets-\r\nområdet. Det finns fortfarande ett alarmerande under-\r\nskott på svenska kvinnliga filmskapare. Nu har jag\r\nhört att de inte vill bli kallade för \"kvinnliga filmska-\r\npare\" utan rätt och slätt \"filmskapare\", de också. Men\r\nfaktum är att såsom stöden ser ut fungerar de inte\r\nkönsneutralt. Jag tror att det skulle behövas en över-\r\nsyn av förutsättningarna för kvinnliga filmskapare att\r\nfå ökade möjligheter att jobba fram manus och idéer.\r\nFilminstitutet har i sin budget för år 2002 ansökt\r\nom ökade medel för fortsatt utbyggnad av regionala\r\nresurscentrum. Det visar på den fantastiska succén.\r\nDet visar att det verkligen finns önskemål i landet om\r\natt bygga ut och satsa. Det finns många duktiga unga\r\nmänniskor som vill satsa och som vill jobba med\r\nfilm.\r\nFrån riksdagens sida har vi sagt att genom att ge\r\nunga människor de här möjligheterna ger vi dem\r\nockså redskap till att skapa motbilder till det kom-\r\nmersiella flöde som formligen vräks över oss varje\r\ndag.\r\nJag har stor sympati för att fortsätta att diskutera\r\nkvalitetsbegreppet, men jag tror inte att riksdagen ska\r\navgöra vad kvalitet är. Jag tycker att det är en fråga\r\nsom ska hållas levande hela tiden. Självklart ska\r\nriksdagsledamöter vara med och föra den diskussio-\r\nnen, men det kanske inte ankommer på riksdagen att\r\nfatta beslutet. Det är ju inte ett enskilt beslut som ska\r\nfattas, utan det är en levande fråga. Vi skulle kanske\r\nriskera att det inträder någon form av stagnation.\r\nDe nationella minoriteternas behov aktualiserades\r\naldrig när filmavtalet skrevs. Det innebär att de helt\r\nenkelt inte har kommit med. Det är faktiskt fullt möj-\r\nligt för riksdagen att inom ramen för gällande avtal ge\r\nextra medel för filmkulturella satsningar, t.ex. genom\r\natt ge medel till Kulturrådet för en sådan satsning.\r\nDen nya riksdagen borde kunna lägga fram ett sådant\r\nförslag i höst, tycker jag.\r\nEn riktigt kreativ regering borde kunna lägga fram\r\nett förslag om detta redan i vårbudgeten. Man kunde\r\nt.ex. ge 2 miljoner kronor till projektet Film i Same-\r\nland och Tornedalen så att det ska kunna förverkligas.\r\nFilminstitutet har redan gått in och begärt detta för\r\nden budget som vi tog ställning till i höstas, men det\r\nfinns möjligheter för oss att gå in under våren. Det\r\nprojektet är klart. Man kan sätta i gång. Miljöpartiet\r\nkommer i alla fall att lägga in dessa två miljoner i sitt\r\nförslag till vårbudgeten. Så får vi se vad vi kan få för\r\nstöd för det.\r\nJag vill till sist säga några ord om förslaget om en\r\nutvecklingsfond för fria filmare, som vi har diskuterat\r\nhär i riksdagen under många år. Nu avslås den motio-\r\nnen genom att man säger att den utredning som mo-\r\ntionen anknyter till inte längre är aktuell. Jag tycker\r\natt det är ärligt sagt. I tidigare avslag har det hetat:\r\nRegeringen funderar på utredarens förslag. Det har ju\r\nregeringen egentligen aldrig gjort, utan regeringen\r\nhar ansett att det finns andra sätt att utveckla filmfrå-\r\ngorna.\r\nMiljöpartiet anser fortfarande att en utvecklings-\r\nfond för fria filmare ska inrättas. Den har ett behov\r\natt fylla i samhället. Vi menar att det kanske kan bli\r\nen filmfond till hösten - vi vet ju inte hur riksdagen\r\nkommer att se ut då. Vem vet? Förslaget behöver inte\r\nutredas, för utredningen har varit klar i åtskilliga år.</pre><pre>Anf.  39  GUNILLA TJERNBERG (kd) re-\r\nplik:\r\nHerr talman! Jag har en fråga till Ewa Larsson.\r\nMånga gånger när vi tidigare har diskuterat filmpoli-\r\ntik har vi också berört frågan om kvalitetsbegrepp och\r\nhuruvida riksdagen ska lägga sig i, som några vill\r\nuttrycka det. Kristdemokraterna driver frågan att\r\nriksdagen bör vara intresserad av detta. Det är precis\r\ndet ställningstagandet vi skriver om i vår motion, att\r\nvara intresserad av detta. Bidragsgivningen bygger ju\r\njust på kvalitetsbegreppet, det står uttryckligen i\r\nfilmavtalet. Det måste man ha klart för sig innan man\r\ngår in i den här diskussionen.\r\nVi säger väldigt klart i vår motion att det här med\r\nkvalitetsbegreppet inte handlar om att gå in och peta\r\noch säga att det här är kvalitet. Men det var ju så att\r\nnär det här avtalet antogs, när utredningen hade gjort\r\nsitt med P O Enquist i spetsen, fanns det väldigt\r\nmånga i branschen som var förvånade över att kvali-\r\ntetsbegreppet inte fanns med. Det hade funnits med\r\ntidigare, men nu gjorde man ett avsteg. Man ville så\r\natt säga själv ta upp frågan, att den var väldigt viktig.\r\nDå blir min fråga till Ewa Larsson: Om man tänker\r\nsig att ha den utgångspunkten, alltså att riksdagen är\r\nintresserad av, är inte då t.ex. jämställdhet en viktig\r\nkvalitetsfråga?\r\nJag är förvånad över att det finns partier som dri-\r\nver den frågan på annat håll men inte t.ex. när det\r\ngäller kvalitet i film. Det skulle vara omöjligt att\r\ndiskutera i riksdagen. Det är ju det vi pratar om. Kva-\r\nlitet är många delar. Det är inte att peka med hela\r\nhanden och säga vad man ska tycka i det enskilda\r\nläget, utan det är att uppmuntra den fria konsten. Det\r\ntycker vi är väldigt viktigt, och det står i vår motion.\r\nDen ska man läsa.</pre><pre>Anf.  40  EWA LARSSON (mp) replik:\r\nHerr talman! Vi diskuterar kvalitetsbegreppet här\r\nnu, eller hur? Precis som kristdemokraterna vill har\r\nde via sin reservation fört upp frågan till en diskus-\r\nsion här i kammaren. Däremot har ni inte riktigt sagt\r\nvad ni menar med kvalitet. Jag tror inte att vi menar\r\nsamma sak.\r\nNu fick jag höra att Gunilla Tjernberg anser att\r\njämställdhet är en kvalitetsfråga. Det tycker inte\r\nMiljöpartiet. Miljöpartiet tycker att jämställdhet är en\r\nrättighet som är självklar i det här samhället och att\r\ndet är skamligt att vi inte har kommit längre i jäm-\r\nställdhetsarbetet. Det har ingenting med kvalitet att\r\ngöra. Det är en självklarhet i ett samhälle. Dit har vi\r\ninte nått beroende på de cementerade patriarkala\r\nstrukturer som vi lever i. Det är lång väg kvar. Men\r\ndet har inte med kvalitet att göra för oss.\r\nJag tror att det vore direkt skadligt om riksdagen\r\nfastställde vad som är kvalitet. Men diskussionen om\r\nvad som är kvalitet, den ska ju föras - här och på\r\nandra ställen - och hållas levande hela tiden. Därom\r\när vi helt överens.</pre><pre>Anf.  41  GUNILLA TJERNBERG (kd) re-\r\nplik:\r\nHerr talman! Den här diskussionen fördes första\r\ngången när riksdagen skulle besluta om avtalet. Då\r\nvar vi väldigt angelägna om att ordet kvalitet skulle\r\nfinnas med även i betänkandet. Vi vill också att riks-\r\ndagen ska kunna vara med och diskutera den frågan.\r\nDet är ju så att när riksdagen diskuterar en sådan\r\nhär fråga tror jag, och är övertygad om, att det också\r\nvisar hur viktig frågan är när branschen själv sedan\r\nska fatta beslut och arbeta med filmfrågor utifrån en\r\nnära verklighet. Frågan är viktig för branschen själv\r\nsåväl som för riksdagen.\r\nJag nämnde jämställdhet som ett exempel. Vi har\r\ninte ens sagt i vår motion vad som är kvalitet, utan vi\r\nvill att det ska diskuteras av riksdagen. Det är det som\r\nvår motion handlar om. Jämställdhet skulle i en sådan\r\ndiskussion kunna vara en viktig fråga som även berör\r\nkvalitet. Det var ett exempel som jag tog, och det\r\nmåste vi också kunna göra. Det skulle kunna finnas\r\ndär, men det var det diskussionen skulle kunna myn-\r\nna ut i. Jag tror att det är väldigt viktigt att riksdagen\r\nvågar ta i det här. Det är det vi kristdemokrater vill.</pre><pre>Anf.  42  EWA LARSSON (mp) replik:\r\nHerr talman! Detta exempel visar att kvalitet kan\r\ntolkas på väldigt många olika sätt. Jag har svårt att\r\nförstå att kristdemokraterna envisas med att säga att\r\nriksdagen skulle vara med och diskutera det filmavtal\r\nsom riksdagen hade att ta ställning till. Det var ju\r\nframförhandlat tillsammans med branschen. Riks-\r\ndagsledamöter kan inte gå in och förhandla med bran-\r\nschen.\r\nNu var ju inte alla inom branschen med hela vä-\r\ngen. Videobranschen har valt att stå utanför. Det här\r\nkanske var det sista avtalet som vi hade möjlighet att\r\nha en så stor sammanslutning kring. Det kanske blir\r\nsom kristdemokraterna vill nästa gång, att det blir en\r\nrent statlig filmpolitik. Jag tycker att det är olyckligt.\r\nJag tycker att det har varit bra att man har kunnat ha\r\nett samarbete med branschen. Jag tycker att det var\r\nbra att man efter mycket vånda ändå lyckades få till\r\nstånd det filmavtal som vi lever under i dag.</pre><pre>Anf.  43  ÅKE GUSTAVSSON (s):\r\nHerr talman! Den huvuduppgift som den svenska\r\nfilmpolitiken har är ju faktiskt ytterst att främja pro-\r\nduktion och distribution av svensk kvalitetsfilm.\r\nEfter att ha lyssnat på den debatt som har varit\r\nhittills ska jag göra några markeringar. För det första\r\när det så att med 2000 års filmavtal fick filmpolitiken\r\nen ordentlig kick. I dag finns det mer pengar än nå-\r\ngonsin tidigare till film. Produktionsnivån är fortsatt\r\nmycket god. År 2001 hade mer än 20 svenska filmer\r\npremiär. I år ser det ut att bli ungefär lika många.\r\nHur utvecklingen blir åren därefter kan vi natur-\r\nligtvis inte säga. En del har varit bekymrade och tror\r\natt det kommer att bli dåligt. Jag vågar mig ändå på\r\ngissningen att det kommer att ligga på ungefär de 20\r\nfilmer som vi har haft tidigare under avtalsperioden.\r\nDet menar jag är ett mycket bra resultat, dels natur-\r\nligtvis för svensk filmpolitik, men framför allt för de\r\nduktiga människor, de duktiga konstnärer, som arbe-\r\ntar och skapar film.\r\nDet är väl egentligen filmen som tillsammans med\r\nmusiken är den konstart som når flest människor, inte\r\nminst när det gäller unga människor och deras kultur-\r\nupplevelser. Därför är det också en viktig del av en\r\nsamhällelig politik för barn och ungdomar. Barn och\r\nungdomar måste vara en prioriterad grupp också\r\ninom filmpolitiken - liksom de är det för kulturpoliti-\r\nken som helhet.\r\nDessutom är det ju så att filmen många gånger\r\nförenar kulturpolitiska och näringspolitiska intressen\r\npå ett unikt sätt. Samtidigt är det den kulturyttring\r\nsom kanske är mest styrd av kommersiella mark-\r\nnadsmekanismer, och det ställer naturligtvis krav på\r\noss politiker att se till att alla får tillgång till film av\r\ngod kvalitet - därav kanske en del av den här tidigare\r\nkvalitetsdiskussionen.\r\nDet är faktiskt på det sättet att alla inte har samma\r\nmöjligheter att se på film. Skillnaden i det avseendet\r\när stor mellan glesbygden, och kanske framför allt\r\nhuvudstaden. De stora filmpremiärerna förlägger man\r\ntill storstadsområdena. Några veckor senare kommer\r\nfilmerna ut till glesbygden.\r\nI det sammanhanget är det värt att notera att man\r\nredan i år på ett tiotal biografer i Sverige kommer att\r\nlansera digitala hus, eller e-bioprojekt, som innebär\r\natt man med hjälp av elektronisk teknik kan ha pre-\r\nmiär i Grängesberg eller i Kiruna samma kväll som\r\ndet är premiär i Stockholm. Det är unikt. Det är\r\nmycket positivt. Det betyder mycket för den geogra-\r\nfiska jämlikheten, och jag är glad över att exempelvis\r\nFramtidens kultur på ett så positivt sätt har stöttat\r\ndenna utveckling.\r\nDetta gäller distributionen. Samtidigt är det viktigt\r\natt stimulera produktionen. Här har de regionala film-\r\ncentrumen, resurscentrumen, diskuterats. Lysande\r\nstjärnor i det fallet är exempelvis Film i Väst. Film-\r\npool Nord är ett annat exempel.\r\nMen det stöd som går till de regionala resurscent-\r\nrumen är inriktat just på att det ska kunna användas\r\nför barn och ungdomar för verksamheter på filmom-\r\nrådet, videoverkstäder, skolbio och liknande, men\r\nockså för fortbildning av lärare och personal. Att det\r\nska gå till något slags allmänt stöd för produktion är\r\nlångtifrån en huvuduppgift. I viss begränsad utsträck-\r\nning kan det göra det. Men jag vill också här betona\r\natt avsikten är att man framför allt ska rikta in sig på\r\nbarn och ungdomar.\r\nAnne-Katrine Dunker och Ana Maria Narti var\r\ninne på utvärdering av filmavtalet som ska redovisas\r\nnästa år. Det nuvarande avtalet sträcker sig som alla\r\nvet fram t.o.m. år 2004, och jag förutsätter att en\r\nsådan utvärdering sker innan avtalstiden är slut. Inom\r\nFilminstitutet tittar man bl.a. på det. Samtidigt pågår,\r\nsom alla vet, dessa kontrollstationsdiskussioner mel-\r\nlan parterna. Det publikrelaterade stödet diskuteras\r\nmed stor sannolikhet vid dessa överläggningar.\r\nJag vill erinra om att för att man ska kunna ändra\r\nnågonting i avtalet måste alla parter faktiskt vara\r\növerens. Det räcker inte med att en del går ut och\r\nsäger att staten ska gå in med mer pengar och att man\r\ndärmed ska klara detta. Det är att göra det lite för\r\nenkelt för sig. Jag vill understryka att alla parter har\r\nett ansvar för att filmavtalet uppfylls. Detta är något\r\nsom ligger på parterna själva att hantera.\r\nApropå diskussionen om kvalitet som fördes för\r\nen stund sedan kan jag säga att jag kan hålla med\r\nEwa Larsson i detta resonemang. Kvalitet är själv-\r\nklart både komplicerat och mångtydigt. Jag tycker\r\ninte att vi i riksdagen ska fastställa vad som anses\r\nvara god och dålig kvalitet i dessa avseenden. Det får\r\nFilminstitutet och de som har den professionella kun-\r\nskapen inom området hantera. Man kan diskutera\r\nkvalitet på många sätt. Det kan handla om teknisk\r\nkvalitet och konstnärlig kvalitet. Vi vet att begreppet\r\nkvalitet och tycke och smak dessutom förändras över\r\ntiden. Jag är faktiskt lite rädd för att politiker ska gå\r\nin och klampa alltför mycket i sådana sammanhang.\r\nNågra talare var inne på de nationella minoriteter-\r\nna. T.ex. Vänsterpartiet tar upp dem i sin reservation.\r\nJag ska gärna hålla med om att det är en viktig fråga.\r\nJag förmodar att denna fråga och andra kommer att\r\ntas upp vid utvärderingen av avtalet. Boel Lindén var\r\ninne på det. Jag vill bara i detta sammanhang påpeka\r\natt riksdagen faktiskt redan för innevarande år har\r\nfattat beslut om att satsa 7 miljoner kronor på natio-\r\nnella minoriteters språk och kultur. Det finns ingen-\r\nting som hindrar att dessa pengar också kan användas\r\nför den konstnärliga yttring som filmen utgör.\r\nJag vill säga några ord till Ewa Larsson om utred-\r\nningsförslaget om fria skapare osv. Det framkom inte,\r\noch det är därför som jag vill göra en kommentar, att\r\nfilmavtalet faktiskt innehåller bestämmelser om stöd\r\ntill produktion av långfilm, barn- och ungdomsfilm\r\nsamt dokumentärfilm. Inom ramen för filmavtalet\r\nfinns det faktiskt ett utvecklingsstöd som omfattar\r\nprojektstöd till manusförfattare, producenter och\r\nregissörer, växthusverksamhet för unga filmskapare,\r\nstöd till fortbildning för etablerade filmskapare samt\r\nföretagsstöd till oberoende producenter.\r\nÄven om man kan ha synpunkter på detta har\r\ndetta faktiskt, i förhållande till tidigare, inneburit en\r\nkraftig resursförstärkning. Men det är klart att vi\r\naldrig är nöjda. Hade vi varit nöjda hade vi möjligen\r\ninte ägnat oss åt kulturpolitik.\r\nJag vill säga något om att Kristdemokraterna vill\r\nha en översyn av lagen om granskning och kontroll\r\nav filmer och videogram. Våldsskildringsrådet har i\r\nett par rapporter påtalat att det kan finnas skäl för\r\nregeringen att på något sätt agera i frågan. Som fram-\r\ngår av betänkandet kommer regeringen noga att över-\r\nväga behovet av att lagen om granskning och kontroll\r\nav filmer och videogram ses över i detta hänseende.\r\nMonica Green har väckt en motion i vilken hon\r\npåtalar vikten av att även de minsta barnen får till-\r\ngång till ett utbud av kvalitetsfilm som kan visas över\r\nhela landet. Jag vill understryka att det är viktigt att\r\nden Knattebio i klubbform som finns och att den\r\nverksamhet som har funnits kring Barnens biokon-\r\ntrast kan utvecklas och att det sker i samarbete med\r\nfolkrörelser som Unga Örnar, Folkets Hus och Våra\r\nGårdar, för att nämna några exempel. Jag tycker ock-\r\nså att det är angeläget att Filminstitutet uppmärk-\r\nsammar detta i ökad utsträckning.\r\nHerr talman! Jag yrkar bifall till förslaget till riks-\r\ndagsbeslut i betänkandet.</pre><pre>Anf.  44  EWA LARSSON (mp) replik:\r\nHerr talman! Jag tror att Åke Gustavsson känner\r\ntill att Miljöpartiet känner till att det finns ett utveck-\r\nlingsstöd inom gällande avtal för fria filmare. Miljö-\r\npartiet var med och förhandlade om denna proposi-\r\ntion, eller hur? Men Miljöpartiet tycker helt enkelt\r\ninte att detta räcker till. Vi vill ha mer. Och vi har råd\r\nmed det.\r\nMin fråga till Åke Gustavsson är: Anser Åke\r\nGustavsson att projektet Film i Sameland och Torne-\r\ndalen ska vänta till efter 2004, tills det nya avtalet\r\nkommer, för att kunna sätta i gång med sin verksam-\r\nhet som är klar att sätta i gång redan nu? Vi i Miljö-\r\npartiet föreslår att man ska ge dem extra medel vid\r\nsidan om som kan fördelas t.ex. via Kulturrådet eller\r\nvia något annat organ.</pre><pre>Anf.  45  ÅKE GUSTAVSSON (s) replik:\r\nHerr talman! Det är naturligtvis lätt att säga att\r\nman vill ha mer pengar till denna verksamhet. Samti-\r\ndigt försökte jag i mitt anförande påpeka att den sats-\r\nning som har gjorts innebär en mycket kraftig resurs-\r\nförstärkning, framför allt från statens sida. Sedan får\r\nvi återkomma till hur det ska bli framöver.\r\nNär det gäller projektet Film i Sameland och Tor-\r\nnedalen har jag ingen anledning att ha synpunkter på\r\nhur myndigheter, Kulturrådet, ska prioritera pengarna\r\nför satsningar på språk och kultur för de nationella\r\nminoriteterna. Jag har försökt att peka på att det finns\r\nmöjlighet att den vägen vara med och stödja dessa\r\nprojekt.\r\nUppriktigt sagt, beträffande kvalitet på film som\r\nman ska satsa på - jag tror inte att Gunilla Larsson\r\nheller vet så mycket om det - tycker jag inte att vi ska\r\nvara smakdomare i detta avseende. Det finns de som\r\nkan göra detta bättre än både Ewa Larsson och jag.</pre><pre>Anf.  46  EWA LARSSON (mp) replik:\r\nHerr talman! Jag noterade att Åke Gustavsson\r\nkallade mig för Gunilla Larsson vid något tillfälle.\r\nDet kanske är svårt med kvinnonamn. Men Ewa\r\nLarsson anser att projektet Film i Sameland och Tor-\r\nnedalen ska få sina 2 miljoner kronor öronmärkta.\r\nDet innebär alltså mer pengar utöver de medel som vi\r\nredan har tillskjutit.</pre><pre>Anf.  47  ÅKE GUSTAVSSON (s) replik:\r\nHerr talman! Om jag sade fel namn så är det illa.\r\nEwa är ju ett kvinnonamn som alla vet.\r\nI övrigt har jag ingen kommentar.</pre><pre>Anf.  48  GUNILLA TJERNBERG (kd) re-\r\nplik:\r\nHerr talman! Jag kan säga att jag delar många av\r\nÅke Gustavssons beskrivningar och ställningstagan-\r\nden när det gäller värdet av att vi i dag har så många\r\nkraftfulla producenter av film och att vi har fått fram\r\nså mycket värdefull svensk film. Där delar jag Åke\r\nGustavssons beskrivning tidigare.\r\nJag skulle vilja ta upp en annan fråga. För ganska\r\nprecis ett år sedan diskuterade Åke Gustavsson och\r\njag den fråga som rör de tre regioner som i dag står\r\nutan regionala centrum, där man så att säga inte har\r\nklarat av detta beroende på att man har resursbrist.\r\nDet har inte räckt med pengarna från Framtidens\r\nkultur för att bli de starka regionala resurscentrum\r\nsom man egentligen skulle klara av. Vid det tillfället\r\nvar Åke Gustavsson och jag också överens. Han hän-\r\nvisade då till de kontrollstationer som vi i dag ser.\r\nMed tanke på att vi nu är där i dag vill jag fråga\r\nÅke Gustavsson på vilket sätt Socialdemokraterna\r\noch Åke Gustavsson driver denna fråga. Jag utgår\r\nfrån att ni har större möjligheter att driva frågan på ett\r\nannat sätt än ett oppositionsparti. Vid denna tidpunkt\r\nför ett år sedan hade Åke Gustavsson fört samtal i\r\nJönköping men hänvisade till dessa kontrollstationer.\r\nDetta skulle jag vilja att Åke Gustavsson kom-\r\nmenterar, så att vi får veta att denna fråga är central\r\näven för socialdemokraterna i riksdagen.</pre><pre>Anf.  49  ÅKE GUSTAVSSON (s) replik:\r\nHerr talman! Jag vill inte föra en debatt här i\r\nkammaren om Jönköpings län ur denna synvinkel.\r\nDäremot kan jag föra en debatt rent principiellt.\r\nJag tycker att det ur statlig synpunkt är angeläget\r\natt stödja och stimulera uppkomst och verksamhet när\r\ndet gäller de regionala resurscentrumen. Jag har tidi-\r\ngare redovisat det statliga stödets inriktning utifrån\r\nregleringsbrevet.\r\nDet är inte upp till staten att tala om för en region\r\nom den ska etablera ett regionalt filmcentrum och\r\nbedriva verksamhet där. Det måste regionen själv få\r\navgöra. Vad staten kan göra är att stödja och stimule-\r\nra. Det är vår uppgift.</pre><pre>Anf.  50  GUNILLA TJERNBERG (kd) re-\r\nplik:\r\nHerr talman! Jag får tacka för svaret. Även på den\r\npunkten är Åke Gustavsson och jag helt överens.\r\nStatens uppgift är att stödja och stimulera. Därom\r\nråder inget tvivel.\r\nFör att framställa frågan som principiell kan jag\r\nsäga att jag frågade om staten har ett ansvar för att\r\nstödja och stimulera de regionala resurscentrum som\r\nvi vill ha i hela landet. Åke Gustavsson och jag vet att\r\ndet i dag finns tre län som inte klarar det. Det är an-\r\nledningen till att jag nämnde namnet på ett av länen.\r\nDet är helt klart så att det är hela landet vi talar om,\r\nmen de andra regionerna har ju redan kommit i gång.\r\nJag är ändå inte riktigt nöjd med Åke Gustavssons\r\nsvar. Jag fick inte klart för mig om, och i så fall på\r\nvilket sätt, Socialdemokraterna driver frågan vidare.\r\nJag skulle gärna vilja veta att så sker. Jag tror att det\r\när viktigt även för de regionala centrumen att få höra\r\ndetta.</pre><pre>Anf.  51  ÅKE GUSTAVSSON (s) replik:\r\nHerr talman! Jag kan inte göra mycket åt att Gu-\r\nnilla Tjernberg inte blir nöjd. Jag vet inte vad jag ska\r\ngöra för att tillfredsställa henne.\r\nMöjligen kan jag säga att vi centralt bara kan\r\nstödja och stimulera. Det har tagit sig uttryck i detta\r\nriksdagsbeslut. Av respekt för den regionala självsty-\r\nrelsen - för landstingen och för regionala institutioner\r\n- kan vi inte gå in och peka med hela handen. Vi ska\r\ninte göra det. Jag vill inte leva i ett sådant samhälle.\r\nDet är regionerna själva som avgör om de vill sä-\r\nga ja eller nej till detta, även om vi stöder och stimu-\r\nlerar. Det är upp till dem själva att avgöra.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 10 §.)</pre><pre>6 §  Radio- och TV-frågor</pre><pre>Föredrogs\r\nkulturutskottets betänkande 2001/02:KrU11\r\nRadio- och TV-frågor.</pre><pre>Anf.  52  JAN BACKMAN (m):\r\nHerr talman! Än en gång får vi här i kammaren\r\nmöjlighet att debattera radio- och TV-frågor. Denna\r\ngång rör det sig om ett rent motionsbetänkande, där\r\nde flesta synpunkterna är väl kända sedan tidigare.\r\nPublic service-företagen SVT, SR och UR lever\r\nsedan årsskiftet i en ny fyraårig tillståndsperiod, där\r\nvillkoren formulerades av riksdagsmajoriteten våren\r\n2001. Ansvaret för verksamheten ligger därför hos\r\nprogramföretagens styrelser, och en del av de syn-\r\npunkter vi moderater framfört i motioner, reservatio-\r\nner och särskilda yttranden får väl ses som våra inle-\r\ndande ställningstaganden inför nästa tillståndsperiod.\r\nVi vill allra först poängtera att den aviserade par-\r\nlamentariska kommittén måste tillsättas snabbt och\r\nmed direktiv som tillförsäkrar kommittén minimala\r\ninskränkningar i uppdraget och innebär att den får\r\nbästa möjliga arbetsförutsättningar. Inte minst den\r\nsnabba tekniska utvecklingen gör att man måste få\r\njobba förutsättningslöst. Det förändrade medieland-\r\nskapet kommer också att kräva stor uppmärksamhet\r\nnär det gäller både utformningen av och innehållet i\r\nradio och TV-verksamheten.\r\nVi har i vårt första särskilda yttrande i detta be-\r\ntänkande angett vilka utgångspunkter vi anser ska\r\nvara vägledande. Det handlar om att vi anser att pub-\r\nlic service ska ses som ett komplement till den fria\r\nmediestrukturen. Vi tillmäter TV-tittarna förmågan\r\natt med hjälp av fjärrkontrollen kombinera sin egen\r\nTV-meny. Då bortfaller, menar vi, argumentet att\r\nSVT måste erbjuda alla typer av program. Uppdraget\r\nkan i stället beskrivas som att public service ska in-\r\nnehålla program som innehålls- och kvalitetsmässigt\r\nkompletterar det övriga medieutbudet.\r\nVi påpekar också i det särskilda yttrandet att de\r\nkulturinstitutioner som i dag ryms inom SVT och SR,\r\ndet vill säga Radiosymfonikerna, Radioteatern och\r\nSVT Drama, ska ges möjlighet att fortsätta att funge-\r\nra i nya organisationsformer.\r\nHerr talman! I den mediesituation som vi kan för-\r\nvänta oss inom några år kommer de nuvarande public\r\nsevice-företagen likt dinosaurier att förvirrade titta sig\r\nomkring och finna att de inte passar in. Det är därför\r\nvi i vår reservation nr 1 under punkt 2, som jag yrkar\r\nbifall till, föreslår att de delar av SVT och SR som\r\ninte passar in i det nya landskapet ska säljas ut, gärna\r\nmed inslag av ett folkligt spritt ägande. Effekten\r\nskulle bli friare företag med bättre möjligheter att\r\nsäkra en långsiktig finansiering och klara sin egen\r\nutveckling, och de skulle få ökade möjligheter att\r\nknyta allianser.\r\nUtbildningsradion - UR - föreslår vi ska säljas ut\r\ni sin helhet. Sommaren 2001 konstaterade mediepro-\r\nfessorn Kent Asp att UR ägnade två tredjedelar av sin\r\nprogramtid åt folkbildning och bara en tredjedel åt\r\nutbildning. Denna obalans uppmärksammades i ar-\r\nbetet med det nu gällande sändningstillståndet, som\r\ndärför poängterar att UR i högre grad ska koncentrera\r\nsin insatser på utbildningsprogram.\r\nEftersom vi anser att den utveckling som pågår på\r\ndistansutbildningsområdet medför att det snart finns\r\nen fungerande marknad med plats för både TV-\r\nprogrammen, webbsidorna och UR:s förlagsverksam-\r\nhet finner vi det naturligt att UR får nya ägare. Myck-\r\net av den verksamhet som UR bedriver i Sveriges\r\nRadios kanaler kan på ett naturligt sätt inrymmas\r\ninom ramen för SR:s sändningsvillkor, där också\r\nfolkbildningsaspekten påpekas, och kanske rentav ges\r\nökad radiomässighet. Den präglas enligt min uppfatt-\r\nning just nu av en viss förnumstighet i sina uttrycks-\r\nformer.\r\nHerr talman! Låt mig också kort och utan yrkan-\r\nden beröra några av våra övriga reservationer. Med\r\nden förändrade mediesituation som vi förutser bort-\r\nfaller alla argument för att bibehålla den nuvarande\r\nTV-avgiften. Det är olyckligt att den utredning som\r\npågår om ändringar av lagen om TV-avgift inte fått\r\nmöjlighet att göra en allsidig genomlysning av hur\r\npublic service ska finansieras. Vi anser att skattefi-\r\nnansiering borde ha funnits med som ett av huvudal-\r\nternativen i direktiven. Då jämställer vi den public\r\nservice vi förordar med annan verksamhet som be-\r\nfinns omistlig för allmänheten och som därför ska\r\nfinansieras med skattemedel.\r\nDen lagstiftning som reglerar uttaget av TV-\r\navgift, nämner vi i en annan reservation, har blivit\r\nförbisprungen av den tekniska utvecklingen. Den\r\nkonstruktion som finns i dag, där det kan utgå TV-\r\navgift på vissa datorer, kan inte försvaras i längden.\r\nHur ska det gå när vi om några år kan se TV-program\r\ni mobiltelefonen? Ska alla med mobiltelefoner då\r\navkrävas TV-avgift också för telefonen?\r\nOla Karlsson kommer längre fram i debatten att\r\ntala om vårt ställningstagande när det gäller Teracom.\r\nSlutligen, herr talman, vill jag också peka på att\r\nutskottet gör sina sedvanliga uttalanden om både\r\nSVT:s programtextning och uppläsning av textrem-\r\nsan. Av de nu gällande sändningsvillkoren framgår att\r\nminst 50 % av alla program med svenskt ursprung\r\nsom sänds för första gången ska vara textade vid\r\nutgången av tillståndsperioden och att det ska vara ett\r\nmål för företaget att kunna erbjuda uppläst textremsa\r\nunder tillståndsperioden.\r\nLåt mig slå fast att detta för oss moderater bara är\r\netappmål. Vi anser att den snabba utvecklingen på det\r\ntekniska området som pågår borde göra det möjligt\r\nför SVT, alldeles oberoende av hur digitaliseringen\r\nfortskrider, att uppfylla högre ställda mål ganska\r\nsnart.</pre><pre>Anf.  53  CHARLOTTA L BJÄLKE-\r\nBRING (v):\r\nHerr talman! Det låter alltid så roligt när herr tal-\r\nman säger L Bjälkebring. Jag kanske ska förtydliga\r\natt L står för Lundmark, om det är någon som undrar\r\növer det.\r\nHerr talman! Public service, en radio och TV i\r\nallmänhetens tjänst, är en viktig hörnsten i en demo-\r\nkrati, en demokrati som tar ansvar för breddad yttran-\r\ndefrihet, mångfald, kultur men också för förströelse\r\noch underhållning. Det är djupet, bredden och finan-\r\nsieringen som gör en radio och TV i allmänhetens\r\ntjänst till just public service, en radio- och TV-\r\nverksamhet som tjänar det gemensammas bästa och\r\nstår fri gentemot olika politiska och ekonomiska\r\nsärintressen.\r\nPublic service är då SVT, UR och Sveriges Radio.\r\nDe ska göra program av hög kvalitet som är tillgäng-\r\nliga och begripliga för alla, oavsett ålder, kön och\r\netnisk eller kulturell bakgrund. De ska spegla olika\r\ngruppers verklighet. Den regionala verksamheten är\r\nockså mycket viktig. En ambition ska vara att arbeta\r\ninteraktivt, så att allmänheten inte bara blir mottagare\r\nav program utan även kan påverka innehållet och\r\ndärigenom bidra till ett varierat programutbud och en\r\nvidgad dialog.\r\nJag har förstått att många medborgare tror att ock-\r\nså TV 4 är ett public service-bolag. Bl.a. i morse fann\r\njag, när jag öppnade min e-post, ett väldigt argt brev\r\ndär man sade att det är skandal att statens pengar går\r\ntill en kanal som gör så dåliga program. Nu vet jag\r\ninte exakt vilka program som man syftade på, men\r\ndet var i alla fall en väldigt arg röst. Därför tål det att\r\nsägas igen: TV 4 är ett TV-bolag som till 100 % fi-\r\nnansieras av reklamintäkter och ingenting annat.\r\nPublic service behövs, och för det finns det en\r\nbred majoritet i riksdagen. Ett parti som dock skiljer\r\nut sig i den frågan är Moderata samlingspartiet. För\r\nModeraterna är public service ett komplement till en\r\nfri TV. För oss är public service grunden, och den\r\nkommersiella TV:n är ett komplement till den. Jag\r\nvill därför yrka avslag på Moderaternas reservationer\r\nsom innebär en utförsäljning av delar av SVT och\r\nSveriges Radio och hela utbildningsradion. Man vill\r\nockså avskaffa licensavgifterna och deras knytning\r\ntill TV-mottagaren, och man vill att den fortsatta\r\nutbyggnaden av digital-TV ska stoppas.\r\nJag vill också säga att det inte kommer att bli så\r\natt varje liten telefon kommer att beläggas med TV-\r\nlicens. Lagstiftningen är nämligen sådan att varje\r\nhushåll ska betala en licens, så den skräckpropaganda\r\nsom Moderaterna här målar upp är inte verklighets-\r\nförankrad.\r\nJag är övertygad om att vi kommer att få ökad en-\r\nfald i programutbudet om en utförsäljning genomförs\r\nenligt Moderaternas förslag. Förmodligen kommer vi\r\natt få än mer arga brev i ett sådant medielandskap.\r\nDet är ingenting som vi i Vänsterpartiet vill verka för,\r\nutan vi vill stärka public service roll i medielandska-\r\npet. Vi vill satsa på den digitala tekniken, inte bara\r\nför TV utan också för radio. Det är därför viktigt att\r\ndigitaliseringen får genomslag inom radion. Som det\r\när i dag har radion en oacceptabel situation där man\r\ninte har kompenserats tillräckligt för de digitala för-\r\nsöken. Risken är att försöken går i graven utan att en\r\nseriös politisk prövning har gjorts. Vi anser att det\r\nbehövs politiska beslut nu som räddar DAB-\r\nsändningarna, så att de också har en framtid.\r\nFr.o.m. i år har vi ett nytt public service-tillstånd,\r\nett tillstånd som vi i efterhand har haft anledning att\r\nutvärdera. Jag tycker dock att det här avtalet är bättre\r\nän det avtal som vi tidigare har haft. I det nya avtalet\r\ngör man stora satsningar på de språkliga minoriteter-\r\nna och när det gäller de funktionshindrades tillgäng-\r\nlighet till radio- och TV-mediet. Det tycker jag är bra.\r\nJag hoppas att en efterhandsgranskning kommer att\r\nvisa och leda fram till att TV-mediet, när det gäller\r\npublic service, blir allt mer tillgängligt.\r\nDet finns en annan viktig fråga där public service\r\nockså bör gå i spetsen. Den handlar om att bryta\r\nkönsmaktsordningen i TV-rutan. Det framgår inte i\r\nsjälva public service-avtalet hur man ska göra det.\r\nDet finns ju ett jämställdhetsmål, men det framgår\r\ninte på vilket sätt man ska kunna komma till rätta\r\nmed de här problemen. Det är långt ifrån jämställt i\r\nSVT:s programutbud. Det gäller inte minst nyhets-\r\nprogram. Det visas bl.a. i en undersökning som har\r\ngjorts vid Göteborgs universitet. Av den undersök-\r\nningen framgår det att ju viktigare en nyhet är desto\r\nmindre chanser är det att en kvinna blir intervjuad.\r\nUndersökningen visar också att SVT inte har klarat\r\natt bryta könsmaktsstrukturerna i nyhetsprogrammen.\r\nVänsterpartiet menar därför att SVT borde upprätta\r\nen handlingsplan för att män och kvinnor likvärdigt\r\nska komma till tals i nyhetsprogrammen. Fagra tal om\r\njämställdhet räcker inte. Man måste gå från ord till\r\nhandling. Därför behövs det ett handlingsprogram.\r\nAvslutningsvis, herr talman, yrkar jag bifall till\r\nreservation 7.</pre><pre>Anf.  54  DAN KIHLSTRÖM (kd):\r\nHerr talman! Frågor rörande radio och TV enga-\r\ngerar oss ledamöter i kulturutskottet. Det kan man\r\nförstå när man studerar det betänkande som vi nu\r\ndebatterar. I betänkandet behandlas motionsyrkanden\r\nfrån den allmänna motionstiden hösten 2001. Inled-\r\nningsvis vill jag yrka bifall till reservation 8 under\r\npunkt 7. Självklart står jag bakom övriga kristdemo-\r\nkratiska reservationer, men för tids vinnande yrkar\r\njag bara bifall till den reservationen.\r\nVi är alla medvetna om att riksdagen våren 2001\r\nbeslutade om public service-verksamheten för tiden\r\n2002-2005. Utifrån detta beslut har regeringen utfär-\r\ndat sändningstillstånd för Sveriges Radio AB, Sveri-\r\nges Television AB och Sveriges Utbildningsradio\r\nAB. I betänkandet finns noga angivet vad tillstånden\r\ninnebär för våra public service-bolag. Det handlar om\r\nderas självständighet, om programstyrelsernas ansvar,\r\nom språk och kulturansvar, om beaktande av språkli-\r\nga och etniska minoriteters intressen och om funk-\r\ntionshindrades behov. Listan skulle kunna göras\r\nmycket längre, men vi kan ju läsa själva vad som står\r\ni betänkandet.\r\nEftersom detta nya sändningstillstånd är ganska\r\nfärskt kan man tycka att vi inte borde komma med\r\ndiverse förslag och synpunkter nu utan att vi borde\r\nlåta tillståndet verka och samla på oss förslag inför\r\nnästa tillståndsperiod. Jag kan ha förståelse för ett\r\nsådant resonemang, men samtidigt kommer jag ihåg\r\natt vi, när vi diskuterade nu gällande tillstånd, också\r\npratade mycket om att vi skulle engagera oss och\r\ndiskutera radio och TV inte bara när det är dags för\r\nett nytt sändningstillstånd. Detta engagemang anser\r\njag kommer till uttryck exempelvis i det betänkande\r\nsom vi debatterar här i dag.\r\nHerr talman! Med anledning av en rad reservatio-\r\nner i betänkandet tycker jag att det är på sin plats att\r\npåminna om att vi alla har varit med och beslutat om\r\natt ge en parlamentariskt sammansatt kommitté i\r\nuppgift att på djupet bearbeta många olika viktiga\r\nfrågor, av vilka en del har stort principiellt intresse,\r\nnär det gäller public service-företagens förutsättning-\r\nar och uppdrag i en ny föränderlig mediesituation.\r\nDirektiven till en sådan utredning ska ju också tas\r\nfram efter samråd med riksdagens partier. Precis som\r\nvi kristdemokrater förut har gjort vill vi framhålla att\r\ndet är viktigt att denna utredning börjar arbeta så\r\nsnart som möjligt för att man ska kunna göra ett gedi-\r\nget arbete inför nästa tillståndsperiod. Tiden går ju,\r\nsom bekant, väldigt fort. Vi anser att bl.a. följande\r\nfrågor ska behandlas i en sådan utredning: konver-\r\ngensfrågorna, teknikutvecklingen, finansieringsfrå-\r\ngorna och organisationsfrågorna, dvs. bolagen, styrel-\r\nser, stiftelser m.m. Även public service-begreppets\r\ninnehåll, Utbildningsradions utvidgade uppgift i ett\r\nmodernt kunskapssamhälle och etiska riktlinjer för\r\netermedier bör behandlas av utredningen.\r\nHerr talman! Det finns några reservationer i be-\r\ntänkandet som innehåller förslag som omgående kan\r\nåtgärdas, och jag vill ta upp några av dem. Reserva-\r\ntion 8, som jag har yrkat bifall till, handlar om ljud-\r\nsignal före program med våldsinslag. Låt mig börja\r\nmed att säga att när det gäller antalet våldsinslag i\r\nTV-sändningar står public service-kanalerna i en\r\nklass för sig. Jämförelser visar att det förekommer\r\nbetydligt mindre våld i Sveriges Television än i övri-\r\nga kanaler. Det är självklart positivt.\r\nEtt allt större ansvar läggs på föräldrar och andra\r\nvuxna när det gäller att sovra i TV-utbudet. Ett antal\r\nbeslut har därför fattats för att på olika sätt underlätta\r\nför dem att ta sitt ansvar. Det finns ju också en av-\r\nstängningsknapp, och kanske skulle vi trots allt an-\r\nvända den lite mer i våra hem.\r\nRadio- och TV-lagen anger att program med ingå-\r\nende våldsskildring av verklighetstrogen karaktär\r\neller med pornografiska bilder som sänds i televisio-\r\nnen antingen ska föregås av en varning i ljud eller\r\ninnehålla en varning som anges löpande i bild under\r\nhela sändningstiden. Sveriges Television har valt att\r\ngöra detta i tal vid påannonseringen av programmet.\r\nDet är ju barnen som måste vara i centrum, och då\r\när inte en talad varning tillräckligt effektiv för att\r\nskydda barn eftersom det förutsätter att föräldern eller\r\nannan vuxen sitter framför TV:n och lyssnar på påan-\r\nnonseringen. En tydlig ljudsignal tycker vi är mycket\r\nbättre. Den drar uppmärksamheten till sig även om\r\nden vuxne inte befinner sig i närheten. Precis som det\r\nstår i vår reservation föreslår vi att regeringen ska\r\nlägga fram förslag till ändring i radio- och TV-lagen\r\nså att det tydligt framgår att en varning ska ges i form\r\nav en ljudsignal. Sveriges Television kan ju förstås\r\nockså själv välja att omgående satsa på denna typ av\r\nvarning.\r\nHerr talman! Jag vill säga några ord om reserva-\r\ntion 19, där vi kristdemokrater vill ha en översyn av\r\nVåldsskildringsrådet. Detta råd mot skadliga vålds-\r\nskildringar tillkom 1990 och är inordnat under Kul-\r\nturdepartementet. På s. 34 i betänkandet kan vi läsa\r\nom rådets uppgifter. Det handlar om information,\r\nforskning och mediekunskap. I budgetpropositionen\r\nför år 2002 konstateras att mediesituationen för barn\r\noch ungdomar har ändrats sedan rådets uppdrag for-\r\nmulerades. I samma proposition framgår också att\r\nregeringen avser att modernisera uppdraget så att det\r\nblir bättre anpassat efter dagens situation. Denna\r\növersyn begärde rådet självt redan 1998. Men vad har\r\nhänt? Vi anser att denna översyn ska genomföras\r\nsnarast.\r\nHerr talman! Slutligen vill jag ta upp frågan om\r\nSveriges Televisions programtextning. Jan Backman\r\nhar redan tagit upp den frågan. Jag vill hänvisa till ett\r\nsärskilt yttrande om detta. Det här är en viktig fråga\r\neftersom den handlar om tillgänglighet för funktions-\r\nhindrade. Vid nyåret gav Sveriges Television ett antal\r\nnyårslöften, bl.a. att öka programtextningen under\r\n2002 till 29,5 % av de förstagångssända programmen.\r\nDet är bra med detta löfte, men vid slutet av 2005 ska\r\nenligt sändningstillståndet minst 50 % av de första-\r\ngångssända programmen vara textade. Detta kräver\r\nen markant satsning från företagets sida. Just på detta\r\nområde kan Sveriges Television verkligen visa vad\r\ngod public service är.</pre><pre>Anf.  55  ANA MARIA NARTI (fp):\r\nHerr talman! De olika partiernas synpunkter på\r\nverksamheten med TV och radio, med public service,\r\när kända. Det finns faktiskt inte särskilt mycket som\r\ntalar för en omfattande debatt just i dag. Jag ska nöja\r\nmig med att markera några för Folkpartiet viktigare\r\nsynpunkter.\r\nJag börjar med att yrka bifall till reservation 3 un-\r\nder punkt 3 angående finansieringen och reservation\r\n10 under punkt 10 där vi talar om behovet av bättre\r\nspegling av minoriteterna i public service-\r\nverksamheten.\r\nDå var det frågan om finansieringen. Gud bevare\r\noss från public service i knäet på statsmakterna! Det\r\när inte bra om hela verksamheten inom public service\r\nblir beroende av beslut här. Det är mycket bättre om\r\ndet berömda armlängdsavståndet blir ännu större och\r\nom finansieringen blir så oberoende som möjligt,\r\nbåde mot den politiska makten och den kommersiella,\r\nekonomiska, makten. Det är därför vi har våra för-\r\nslag.\r\nIdealet skulle vara - det är dit vi syftar - en\r\nmycket stor förmögenhet som är helt oberoende av\r\nbåde politik och kommersiella krafter och som med\r\nhjälp av räntor systematiskt, hela tiden, försörjer TV-\r\noch radioverksamheten med säkra pengar. Att bygga\r\nupp en sådan ekonomi kräver mycket tid och stora\r\nansträngningar. Vi är helt medvetna om det, men vi\r\nkommer att jobba för det.\r\nDärför är det mycket synd att den aviserade par-\r\nlamentariska utredningen som skulle diskutera public\r\nservice-företagens framtid ännu inte har kommit i\r\ngång. Det är lite märkligt. Det har gått nästan ett år\r\nsedan vi i gruppen som arbetade med public service-\r\nfrågorna klart och tydligt kom överens om att en\r\nparlamentarisk utredning så fort som möjligt skulle\r\nbörja arbeta och att alla partier gemensamt skulle\r\nbearbeta direktiven för verksamheten. Men så har inte\r\nblivit fallet. Ibland undrar jag om man inte från visst\r\nhåll skjuter upp vissa besvärliga frågor till efter valet.\r\nJag ska göra en sista markering. Det är väldigt\r\nviktigt att vi i alla våra politiska ställningstaganden\r\nhela tiden värnar om minoriteternas rättigheter. Det är\r\ndärför jag har yrkat bifall till reservation 10.</pre><pre>Anf.  56  EWA LARSSON (mp):\r\nHerr talman! Jag börjar med att yrka bifall till re-\r\nservation 18 under punkt 23 och reservation 6 under\r\npunkt 5.\r\nFör att vi alla ska få gå hem denna fredag tänker\r\njag inte föra någon allmän debatt om public service\r\nutan gå rakt in på de reservationer och konkreta syn-\r\npunkter vi har i Miljöpartiet.\r\nGrunden för public service-företagens sändnings-\r\nverksamhet är att den ska bedrivas självständigt i\r\nförhållande till olika ekonomiska eller politiska\r\nmaktsfärer i samhället. I riksdagens riktlinjer för\r\nradio och TV i allmänhetens tjänst anges att program-\r\nföretagens sändningsrätt ska utövas opartiskt och\r\nsakligt och ge utrymme åt en mångfald av åsikter och\r\nmeningsyttranden.\r\nMiljöpartiets ståndpunkt är att public service-\r\nföretagen inte får styras i sin nyhetsbevakning, men\r\natt debattider inför allmänna val ska fördelas så att en\r\nrimlig balans ges mellan de olika riksdagspartierna.\r\nValet är inte en nyhet, herr talman. Valet är en åter-\r\nkommande demokratisk rättighet och skyldighet och\r\nska behandlas därefter.\r\nVid en genomgång av Sveriges Televisions riks-\r\nsändningar efter valet 1998 fann Granskningsnämn-\r\nden att fördelningen av debatter inte varit jämlik\r\nmellan partierna. Framför allt gynnades Socialdemo-\r\nkraterna på ett flagrant sätt, medan Miljöpartiet de\r\ngröna var det riksdagsparti som missgynnades mest.\r\nDe flesta demokratiska länder har någon form av\r\nföreskrifter för hur medierna ska sköta sin valbevak-\r\nning. I Sverige finns inte sådana regler, utan man\r\nbetraktar valet som en nyhet.\r\nNu tänkte jag tala om någonting tekniskt, nämli-\r\ngen textning i TV. Vi har en god teknik och kan an-\r\nvända den på ett mycket bättre och effektivare sätt än\r\ni dag om vi vill. Textning i TV är en ovärderlig hjälp\r\nför hörselskadade, men också för människor med läs-\r\noch skrivsvårigheter och för alla invandrade männi-\r\nskor. Det är alltså väldigt många människor som har\r\nglädje av att program är textade. Att ge så många som\r\nmöjligt reell möjlighet att ta del av innehållet i pro-\r\ngramutbudet är en viktig demokratisk princip. Därför\r\nanser vi i Miljöpartiet att målet att nå upp till vad\r\ngäller textning måste vara 100 % - något annat är inte\r\nrimligt.\r\nJag tänkte fortsätta på demokratitemat och prata\r\nom Öppna kanalen. Riksförbundet Öppna kanaler har\r\nen stor betydelse för grundläggande demokratiska\r\nvärden som yttrandefrihet och möjlighet att ta del av\r\nden parlamentariska debatten utan att informationen\r\nfiltreras. Mediet är extra viktigt då många invandrar-\r\nföreningar driver verksamhet i öppna kanaler. I dag\r\nhar drygt en miljon svenska hushåll tillgång till ka-\r\nnalen och kan bl.a. se direktsända sändningar från\r\nEU-parlamentet. Miljöpartiet kommer att återkomma\r\nigen i vår budget med förslag om ekonomiskt stöd.\r\nHär vill jag passa på att nämna att Miljöpartiet an-\r\nser närradions roll i etern ovärderlig, också det ur ett\r\ndemokratiskt perspektiv. Men vi anser att reklamin-\r\nslagen inte har där att göra. Vi tycker i stället att sam-\r\nhället ska gå in och ge stöd, och vi hoppas på att få se\r\nförslag från regeringen inom en snar framtid som går\r\ni den riktningen.\r\nSå går jag över till TV-avgiften, den som många\r\nbetraktar som en skatt. Miljöpartiet vill modernisera\r\navgiftssystemet, men inte som Radiotjänst i Kiruna\r\nnu föreslagit, dvs. att ta ut individuella avgifter för\r\näldre boende på institutioner. Medge att TV:n kan\r\nanvändas till mycket i dag! Hemelektroniken integre-\r\nras, och sammansmältning pågår. Avgift på apparat är\r\nbåde förlegad och principiellt fel.\r\nNu hoppas jag att beredningen som ska förbereda\r\narbetet inför nästa public service-proposition snarast\r\ntillsätts och tar itu med frågan såsom vi har sagt i det\r\npublic service-betänkande som riksdagen beslutat om.\r\nDet är ju faktiskt ungefär 300 miljoner kronor som\r\npublic service-bolagen förlorar varje år på avgifts-\r\nskolkare, och det är ju ett tydligt tecken på att sys-\r\ntemet måste moderniseras.\r\nSå vill jag ta upp jämställdhet. Den statliga film-\r\npolitiken har samma jämställdhetskrav som övrig\r\nstatlig och kommunal verksamhet. I verkligheten\r\nråder dock allt annat än jämställdhet. År 2000 fick\r\nt.ex. 9 kvinnliga och 17 manliga regissörer förhands-\r\nstöd för långfilm. När det gäller kortfilm är stödet\r\nnästan lika snedfördelat: År 2000 beviljades 35 regis-\r\nsörer stöd, därav 13 kvinnor och 22 män.\r\nVad gäller filmproduktion till Sveriges Television\r\när det inte mycket bättre, trots att Sveriges Television\r\nomfattas av samma jämställdhets- och demokratimål\r\nsom samhället i övrigt. Här finns mycket att hämta in.\r\nAtt det spelar roll framgår av den forskning som har\r\npåvisat att flickor som ser mycket på TV får minskat\r\nsjälvförtroende medan pojkar som ser mycket på TV\r\nfår stärkt självförtroende.\r\nMediernas bild är i huvudsak den aktive mannen\r\noch den passiva kvinnan. Det här gäller inte bara\r\nfiktion utan även i nyhetssammanhang, vilket har\r\nvarit extra flagrant den senaste tiden. Här används\r\nmännen för att illustrera makten, och de kommenterar\r\nmakten. Kvinnorna är offren tillsammans med bar-\r\nnen.\r\nJag vill upprepa att vid FN:s fjärde kvinnokonfe-\r\nrens i Beijing 1995 antogs ett handlingsprogram,\r\nPlatform for Action. Där betonades bl.a. mediers\r\ngenomslagskraft när det gäller opinionsbildning och\r\nmöjlighet att belysa kvinnors villkor. Här slogs det\r\nfast att länderna inom pressfrihetens ram ska verka\r\nför att bilden av kvinnan i medier är jämställd. Här\r\nfinns mycket att hämta in, som ni hör.\r\nNär det gäller digitalradion har utskottet erinrat\r\nom sitt uttalande redan våren 2001. Man säger igen\r\natt man utgår ifrån att regeringen snarast, dvs. i god\r\ntid före valet hösten 2002, utser de parlamentariker\r\nsom ska medverka i den andra etappen av utrednings-\r\narbetet. Första etappen lär bli klar i april. Här vill vi\r\npåminna om att 85 % av marknätet redan i dag är\r\nklart för att sända digitalradio. Här står alltså kapital\r\noch bara inte används: kapital som kan endera använ-\r\ndas eller säljas. Det är vi som avgör. Här är det viktigt\r\natt de kommersiella aktörerna är med från början och\r\natt vi har lärt något från digital-TV-beredningen.\r\nAvslutningsvis vill jag säga att Teracom måste\r\nges ekonomiska resurser att utveckla sin verksamhet.\r\nVill vi ha ett samhällsägt distributionsnät - det vill vi\r\ni Miljöpartiet - måste vi också ge det möjligheter.\r\nOm inte de möjligheterna ges så anser vi att ett bred-\r\ndat ägande måste till skyndsamt.</pre><pre>Anf.  57  ÅKE GUSTAVSSON (s):\r\nHerr talman! Public service är stommen, inte ett\r\nkomplement, i ett fungerande mediesamhälle som ska\r\nstå för mångfald och kvalitet. I takt med att medie-\r\nmarknaden blir alltmer konkurrensutsatt är det viktigt\r\natt stärka public service-företaget, detta bl.a. för att\r\ngarantera geografisk rättvisa, redaktionellt oberoende,\r\nhög kvalitet och minoritetsansvar. Ett väl fungerande\r\npublic service-uppdrag garanterar ett medieutbud som\r\nalla människor i hela landet kan ta del av. Det är\r\nviktigt med radio och TV för hela Sverige.\r\nFör att public service-verksamheten ska vara tro-\r\nvärdig är det just viktigt med ett redaktionellt obero-\r\nende. Det publicistiska ansvaret för verksamheten kan\r\ninte styrelsen ha. För den redaktionella verksamheten\r\noch friheten måste det finnas andra instrument som\r\nverkar.\r\nJag tar upp denna fråga i anledning av den diskus-\r\nsion som fördes av vissa ledamöter av Sveriges Radi-\r\nos styrelse, som offentliggjordes i protokoll och som\r\nockså fördes i medier efter händelserna i USA den 11\r\nseptember, då någon styrelseledamot gick ut offent-\r\nligt och hade synpunkter på hur bevakningen hade ägt\r\nrum redaktionellt sett. Detta togs också upp inom\r\nramen för styrelsen.\r\nJag menar att det inte är en uppgift för Sveriges\r\nRadios styrelse att föra den här diskussionen. Det\r\nbidrar inte till att öka trovärdigheten att man går in i\r\nden redaktionella självständigheten.\r\nJag menar att det är Sveriges Radios styrelse som\r\nhar det övergripande ansvaret för företagets program-\r\nverksamhet. Styrelsen ska fastställa företagets mål\r\noch långsiktiga planer, besluta om grundläggande\r\nprioriteringar i programverksamheten samt besluta\r\nom företagets budgetunderlag, planering och viktiga\r\nutnämningar. Men ingripanden i det löpande pro-\r\ngramarbetet på redaktionsnivå ska normalt sett inte\r\nförekomma.\r\nNu förutsätter jag och tror mig kunna säga att det\r\ninte kommer att hända i fortsättningen att enskilda\r\nledamöter i Sveriges Radio kommer att agera på detta\r\nsätt. Om så sker tror jag att det blir många som kom-\r\nmer att lyfta ordentligt på ögonbrynen.\r\nDet är viktigt att markera att programföretagen\r\nska vara oberoende från kommersiella och politiska\r\nintressen. Därför kan man säga att det är viktigt, som\r\nen del har varit inne på, att diskutera hur finansiering-\r\nen sker. Många ifrågasätter den nuvarande finansie-\r\nringsformen. För ett par år sedan sade man i en dis-\r\nkussion att nu håller hela systemet med TV-avgifter\r\npå att paja ihop. Det var stora diskussioner om detta.\r\nSanningen är ju att det aldrig har varit så många\r\nsom betalar TV-avgift som det är i dag. Sanningen är\r\ndessutom att trenden är ökande. Man fortsätter och är\r\nframgångsrik. Men, det ska vi alla erkänna, det finns\r\nockså problem med den nuvarande lagstiftningen. Det\r\nhar debatten om den senaste skrivelsen från Radio-\r\ntjänst till Kulturdepartementet visat. Därför är det\r\nnaturligtvis viktigt att se över hur vi ska ha det med\r\nfinansieringen framöver. En utredning arbetar med\r\nden frågan, och jag tror också att det finns anledning\r\nför den nya public service-utredningen, när den till-\r\nsatts, att diskutera den frågan.\r\nDan Kihlström efterlyste tillsättandet av utred-\r\nningen, och jag ska gärna säga att jag delar uppfatt-\r\nningen att det är viktigt att man snabbt får i gång en\r\ndiskussion med riksdagspartierna, så att man därefter\r\nkan få till stånd ett direktivskrivande och därmed\r\nsenare tillsätta utredningen. Det tjänar liksom ingen-\r\nting till att man igen hamnar i en situation där man\r\nblir oerhört tidspressad. Jag tycker att man snabbt och\r\nmed stor öppenhet ska föra den här diskussionen.\r\nFlera talare har fört en diskussion om DAB:en och\r\nden digitala radion. Det var inte så roligt att vara med\r\nom att man fick snörpa in DAB:en till de tre stor-\r\nstadsområdena och Luleå. Jag tror att det är de som\r\nför närvarande har sändningar i gång på DAB. Jag\r\ntror att man, som Ewa Larsson möjligen antydde,\r\nmed en DAB måste kunna erbjuda ett mervärde.\r\nAnnars blir det liksom inte intressant att investera.\r\nJag tror därför att det är rimligt att fundera på om\r\nman inte borde släppa in också ett par kommersiella\r\nkanaler på riksnätet. Detta är min personliga uppfatt-\r\nning, och den tycker jag är mycket välgrundad.\r\nDe andra frågorna i den här diskussionen är lite\r\ngrann av skåpmat. Moderaternas ständiga entusiasm i\r\nsin privatiseringsiver. Det är liksom inget nytt under\r\nsolen. Tyvärr har de kloka argument som vi har anfört\r\nmot Moderaternas privatiseringar ännu inte nått nå-\r\ngon framgång. Men vi får väl hoppas att de kommer\r\natt göra det.\r\nJag har tidigare nämnt finansiering genom TV-\r\navgift. Jag tror alltså inte på att man ska skattefinan-\r\nsiera eller hitta ett annat finansieringssystem med\r\nfonder osv. Men vi måste titta närmare på hur vi ska\r\nha det med finansieringen. Det får vi återkomma till i\r\nsamband med public service-beredningen, som jag\r\nförutsätter kommer att behandla också den här frågan.\r\nKristdemokraterna begär i en reservation när det\r\ngäller DAB-sändningarna att regeringen ska lämna\r\nförslag till när det analoga nätet ska släckas ned.\r\nModeraterna och Folkpartiet anser att utbyggnaden av\r\ndet analoga marknätet ska stoppas omedelbart. När\r\ndet gäller Digital-TV-kommittén pågår det för närva-\r\nrande som ni vet ett remissförfarande, och det är\r\nganska rimligt att man när det remissförfarandet är\r\nklart tar ställning.\r\nNär det gäller DAB-sändningarna som sådana på-\r\ngår det som ni vet en enmansutredning som kommer\r\natt vara klar den 15 april. Därefter är avsikten att\r\nregeringen snabbt ska tillsätta en parlamentariskt\r\nförankrad beredning.\r\nFör att möjligen knyta an till kd:s reservation om\r\navveckling av det analoga marknätet vill jag säga att\r\nregeringen under året kan lägga fram förslag om vid\r\nvilken tidpunkt det är dags att släcka ned. Den frågan\r\när dock ännu inte löst. Det finns en del motsägande\r\nfaktorer här. Det som talar för är naturligtvis att man\r\nslipper kostnader för dubbel distribution, dvs. både\r\ndigital och analog distribution. Det som talar emot är\r\natt faktiskt ganska många har investerat i analoga\r\nmottagare, och det kan kosta pengar att skaffa sig en\r\nbox. Det var i det sammanhanget hela diskussionen\r\nom folkboxen togs upp. Regeringen får alltså efter det\r\natt remisstiden har gått ut fundera på detta och däref-\r\nter återkomma till riksdagen med förslag.\r\nMed detta, herr talman, tror jag inte att det är nå-\r\ngon större överraskning om jag yrkar bifall till ut-\r\nskottets förslag på samtliga punkter.</pre><pre>Anf.  58  DAN KIHLSTRÖM (kd) replik:\r\nHerr talman! Jag är mycket medveten om tiden\r\noch att vi har mycket att diskutera i dag. Jag vill ändå\r\nåterkomma till det som Åke Gustavsson tog upp om\r\nden parlamentariskt sammansatta kommittén. Det var\r\nbra att Åke Gustavsson tog upp detta. Ska jag tolka\r\ndet som att Åke Gustavsson aktivt kommer att arbeta\r\nmed de kontakter som Åke Gustavsson har i Kultur-\r\ndepartementet och på andra ställen, så att vi får i gång\r\nden här processen?\r\nPrecis som Åke säger ska det först ske ett samråd\r\nmed partierna. Det är väldigt viktigt att det kommer i\r\ngång så att man får med alla synpunkter på direktiven\r\nså att den här kommittén också kan börja arbeta. Det\r\nvar någonting som vi diskuterade väldigt mycket när\r\nvi beredde det nuvarande tillståndet. Just att det finns\r\nså många stora frågor som måste diskuteras, finansie-\r\nringsfrågorna som berördes här, gör att den här pro-\r\ncessen måste komma i gång så fort som möjligt.\r\nSka jag ta det som ett löfte från Åke Gustavsson\r\natt han är villig att arbeta för detta?\r\nNär det gäller de analoga och digitala sändningar-\r\nna har inte vi uttalat något slutdatum. Men vi menar\r\natt om regeringen, som vi har uppfattat det, ändå vill\r\ndriva på den här frågan, tror jag att det vore bra om\r\nregeringen återkom med ett datum. Det skulle på-\r\nskynda och påverka processen i positiv riktning.</pre><pre>Anf.  59  ÅKE GUSTAVSSON (s) replik:\r\nHerr talman! Det var egentligen bara en fråga jag\r\nfick, och det var om jag ville medverka till att man\r\nsnabbt får till stånd diskussioner med de politiska\r\npartierna i riksdagen om direktiven för en public\r\nservice-utredning. Svaret på den frågan är ja.</pre><pre>Anf.  60  OLA KARLSSON (m):\r\nHerr talman! Jag vill allra först kommentera det\r\nsom Åke Gustavsson inledde med. Han sade att det\r\ninte ökar tilltron till programbolagen om styrelsen\r\ndiskuterar redaktionernas verksamhet, med bäring på\r\ndet som hände den 11 september.\r\nJag vill med anledning av det säga att i en s.k. di-\r\nrektsändning två timmar efter det att tornen i New\r\nYork rasat visade SVT en bild där tornen står kvar.\r\nOm styrelsen inte tog upp en diskussion om nyhetsre-\r\ndaktionernas verksamhet efter ett sådant fallissemang\r\nskulle det finnas skäl att ifrågasätta styrelsernas roll.\r\nSedan, herr talman, tänkte jag något beröra en av\r\nde snuskigaste saker som jag har stött på under mitt\r\narbete med radio- och TV-frågor. Det gäller bolaget\r\nBoxer AB, dotterbolag till Teracom som är helstat-\r\nligt, och dess mycket långtgående planer på att sälja\r\ndetaljerade uppgifter om kundernas agerande i deras\r\nTV-portal. Jag tvekar inte att använda ordet snuskigt,\r\nför det är vad det är.\r\nUtskottet avvisar detta med att säga att det inte\r\nfinns någon grund för de farhågor som motionären\r\nhar rörande försäljning av personuppgifter från Box-\r\ner. Man motiverar detta med att Boxer skickade ut ett\r\npressmeddelande den 16 oktober där man sade att\r\nBoxer inte kartlägger kundernas beteende. Det var\r\nbara så att det fyra dagar tidigare hade stått i en annan\r\ntidning:\r\n\"Digital-tv-bolaget Boxer registrerar varje rörelse\r\ntv-tittarna gör på bolagets tv-portal. Det sker genom\r\nett inbyggt modem i boxen kopplat till det vanliga\r\ntelenätet och som aktiveras när tv-tittaren loggar in på\r\nportalen. Uppgifterna om till vilka sajter tv-tittaren\r\nsurfat till säljs sedan vidare till direktreklamfirmor\r\neller andra hugade spekulanter på information.\"\r\nMan kan säga att vad som helst kan stå i en tid-\r\nning. Det är bara så att det lite längre ned i samma\r\nartikel heter:\r\n\"Genom det avtal som vi skriver med våra kunder\r\naccepterar också kunderna att vi registrerar allt de gör\r\npå portalen och att vi säljer uppgifterna vidare till\r\ntredje part. Eftersom vi har ett avtal med kunden gör\r\nvi alltså inget olagligt. Och vi är inte heller ensamma\r\nom att skriva sådana här avtal med kunder, säger\r\nCrister Fritzon, vd på Boxer.\"\r\nNär man läser Boxers avtal med kunden kan man\r\nse att det mycket noggrant är förberett och utskrivet\r\nså att det ska möjligt att sälja de här personuppgifter-\r\nna vidare. Under punkten 5, Samtycke till behandling\r\nav personuppgifter, m.m., står det bl.a.: \"Ändamålet\r\nmed behandlingen är att . sammanställa sådana\r\nuppgifter och sådan information . samt överlåta\r\nsåväl uppgifter som statistik och konsumentprofiler\r\ntill tredje part för dennes kommersiella bruk.\"\r\nNär man tar del av Boxers interna handlingar, som\r\nde har skrivit för sig själva, kan man läsa om hur\r\nglada de är över att de kan bygga upp en kunskap om\r\nhur konsumenterna använder Boxers tjänster. De\r\nskriver att de dessutom känner till identiteten, namn,\r\nadress, telefonnummer etc., på dem som interagerar\r\nmed en tv-applikation eller besöker Boxer-TV. Den\r\nhär kunskapen kan man lagra i en eller flera databa-\r\nser. Man ska t.ex. kunna sälja den här informationen\r\ntill annonsörer, alltså sälja uppgifter om vilka som har\r\nvisat intresse för produkter.\r\nBoxer kan tillhandahålla ett register över dessa\r\npersoner, står det. Lite längre ned heter det:\r\nAll denna information ger Boxer en hög och\r\nmycket kvalitativ kunskap om individen. Denna kun-\r\nskap betingar ett högt värde, och Boxer avser att\r\nerbjuda dessa tjänster till intresserade företag.\r\nHade Telia gjort något sådant hade det varit för-\r\nbjudet enligt telelagen, men eftersom Boxer inte är\r\nteleoperatör faller man inte under telelagen, och där-\r\nmed kan man göra sådant här.\r\nI andra interna papper skriver Boxer om att det är\r\nett hot mot denna verksamhet om det blir en debatt\r\nom den personliga integriteten. Ja, tacka för att det är\r\nett hot mot en sådan verksamhet!\r\nJag tycker att det här är snuskigt. Jag tycker inte\r\natt det finns någon anledning för statliga företag och\r\ninte heller för andra företag att ägna sig åt sådan här\r\nverksamhet. Att man registrerar detaljerade perso-\r\nnuppgifter om vad kunder gör på en portal för att\r\nsälja den informationen till sådana som är intressera-\r\nde av den tycker jag är snuskigt.\r\nJag skulle vilja fråga Åke Gustavsson i någon av\r\nhans två roller, antingen som ledamot av kulturut-\r\nskottet eller som ledamot i styrelsen för Teracom,\r\nBoxers ägarbolag: Anser Åke Gustavsson att sådan\r\nhär verksamhet, dvs. försäljning av detaljerade perso-\r\nnuppgifter, är ett naturligt inslag i ett statligt företags\r\nverksamhet?</pre><pre>Anf.  61  CHARLOTTA L BJÄLKE-\r\nBRING (v) replik:\r\nHerr talman! Ola Karlsson anser att Boxer är mer\r\nsnuskigt än andra bolag när det gäller hantering av\r\npersonuppgifter för tredje parts kommersiella bruk.\r\nJag undrar varför Ola Karlsson tycker att Boxer är\r\nmer snuskigt än andra bolag med liknande syften.\r\nDen här möjligheten finns ju för alla verksamheter\r\nsom är kodade och kopplade till kort, som ICA, KF\r\nm.fl.\r\nMin fråga är alltså: Hur kommer det sig att Ola\r\nKarlsson anser att Boxer är så mycket mera snuskigt\r\nän alla andra bolag?</pre><pre>Anf.  62  OLA KARLSSON (m) replik:\r\nHerr talman! För det första handlar det här om det\r\nsom Boxer gör. Man registrerar vad kunden gör på\r\nportalen boxer.tv. Man skulle också koppla Interne-\r\ntanvändningen till den här portalen, dvs. man skulle\r\nockså registrera alla de sajter som kunden besöker på\r\nInternet. Man avsåg att sälja den informationen till\r\ntredje part.\r\nSkulle Teliaoperatörer göra sådant här skulle det\r\nvara olagligt eftersom det faller under telelagen, som\r\nförbjuder sådant.\r\nJag tycker att det vore lika fel om ICA sålde in-\r\nformation till tredje part om alla de varor som dess\r\nkunder köper med hjälp av ICA:s kort. ICA vet att jag\r\noch andra skulle bli upprörda över en sådan försälj-\r\nning, och därför har ICA och många andra kortföre-\r\ntag mycket noga uttalat att de inte kommer att använ-\r\nda sådan här information för försäljning till tredje\r\npart.</pre><pre>Anf.  63  CHARLOTTA L BJÄLKE-\r\nBRING (v) replik:\r\nHerr talman! För mig är det viktigt att sådan här\r\nverksamhet ska vara förbjuden för alla bolag, oavsett\r\nvilka de är, om de är ägda av staten eller av kommer-\r\nsiella aktörer. Därför har jag väckt en motion till\r\nSveriges riksdag om detta, och jag förutsätter att Ola\r\nKarlsson i konstitutionsutskottet kommer att yrka\r\nbifall till den. Jag tackar för ett sådant stöd.</pre><pre>Anf.  64  OLA KARLSSON (m) replik:\r\nHerr talman! Det gläder mig att Charlotta Bjälke-\r\nbring nu har svängt. När vi hade frågan uppe i Digi-\r\ntal-TV-kommittén försvarade Charlotta Bjälkebring\r\nden här verksamheten i Boxer och ville inte ingripa\r\nmot den. Jag tog upp den i en reservation, men Char-\r\nlotta Bjälkebring valde att låta verksamheten fortsät-\r\nta, just med den motiveringen att det är viktigt att alla\r\nföretag får arbeta på samma villkor. Man skulle inte\r\nställa särskilda krav på Boxer.\r\nJag menar att vi som ägare till ett statligt företag\r\nsom Teracom har en möjlighet att gå före och ställa\r\nsärskilda krav. Jag beklagar att Carlotta Bjälkebring\r\ninte vill gå den vägen.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 10 §.)</pre><pre>7 §  Arkiv</pre><pre>Föredrogs\r\nkulturutskottets betänkande 2001/02:KrU12\r\nArkiv.</pre><pre>Anf.  65  LENA EK (c):\r\nHerr talman, ärade ledamöter! Jag ska börja med\r\natt yrka bifall till reservation nr 1 i utskottets betän-\r\nkande, som handlar om ökade resurser för utveckling\r\nav Svensk arkivinformation.\r\nI Sollefteå kommun har Svensk arkivinformation,\r\nSVAR, varit verksamt sedan 1978. Det startade med\r\nkyrkoböckerna, och sedan har verksamheten utökats\r\nrejält. Den finns på tre olika orter, varav Ramsele är\r\nden mest kända eftersom där finns SVAR-huset, som\r\nväldigt många släktforskare besöker eller har kontakt\r\nmed på annat sätt.\r\nSVAR:s bestånd av mikrofilmade arkivhandlingar\r\nomfattar bl.a. kyrkoarkiv, domstolsarkiv och militära\r\narkiv. SVAR samarbetar med skolor som Mitthög-\r\nskolan och Umeå universitet, för att nämna bara någ-\r\nra partner. SVAR har utvecklat utbildningsmaterial\r\noch kursverksamhet kring arkiven och distribuerar\r\nden nationella arkivdatabasen på nätet.\r\nNär skanningtekniken utvecklades blev det natur-\r\nligt att SVAR gick i täten för att ge forskare digitala\r\nkopior av arkiv över nätet, för att därmed försöka att\r\nupphäva det s.k. avståndshandikappet.\r\nSVAR har arbetat med många olika projekt. Just\r\nnu arbetar man med ett projekt som har fått mål 1-\r\npengar från EU och svenska staten och som heter Det\r\nskrivna kulturarvet som resurs för utbildning och\r\nforskning. Främst gäller det utveckling från analog\r\ntill digital kulturarvsinformation.\r\nSVAR i Ramsele hittar ständigt nya infallsvinklar\r\npå sin verksamhet. Ett problem är emellertid finansie-\r\nringen. Kyrkoarkiven utgör ca 95 % av intäkterna,\r\nmen för att kunna tillhandahålla arkiven digitalt på\r\nInternet behövs en fast anslagsfinansiering. I år har\r\nSVAR fått 4 miljoner för att utveckla digitaliseringen,\r\nmen dessa pengar har enbart gått till apparater.\r\nFinansieringen är ett av de problem som regering-\r\nens utredare Kari Marklund tittar på. Utredningen\r\nkommer att presenteras någon gång i höst och inte\r\nsom tidigare aviserats i maj. Enligt vad utredaren sagt\r\nvid kontakter med Centerpartiets utskottsrepresentant\r\nBirgitta Sellén kommer utredningen Arkiv för alla att\r\nföreslå en organisatorisk förändring. Man vill lyfta\r\nfram arkiven som en viktig instans för myndigheterna\r\natt utnyttja sig av. Arkiven kan vara spjutspetsen i\r\ndatavärlden. Det visar också en del av de projekt som\r\nbedrivs av KK-stiftelsen inom dess speciellt utpekade\r\nIT-ansvar. Därför bör man se över möjligheten att\r\nstarta en elektronisk myndighet. Arkiven kan jobba\r\nmed att tillgängliggöra material till myndigheterna.\r\nTack vare datans snabbhet kan man i dag också\r\narkivera material betydligt snabbare än tidigare. Nu\r\nsker det på några veckor, medan traditionell arkive-\r\nring kan ta flera år. Det öppnas med andra ord stora\r\nutvecklingsmöjligheter för arkiven men också för\r\ndem som behöver använda sig av arkiven, t.ex. myn-\r\ndigheter och forskare.\r\nSVAR har som informationsföretag inom arki-\r\nvområdet stora förutsättningar för att öka utveckling-\r\nen i Sollefteå kommun - och även inom Ånge kom-\r\nmun, som också har SVAR-verksamhet. Man samar-\r\nbetar, som jag sade tidigare, med Mitthögskolan och\r\nUmeå universitet, och det samarbetet kan utökas\r\nbetydligt i framtiden. De har också många spännande\r\ngemensamma idéer om detta.\r\nSVAR har mycket stora möjligheter att erbjuda\r\nnya arbetstillfällen inom den nya tekniken, under\r\nförutsättning att ekonomiska resurser tillförs. Om\r\nSVAR får ansvar för att vårda det skrivna kulturarvet\r\nkan det skapa många arbetstillfällen, och det är väl-\r\nbehövligt i en region som förlorat många jobb i sam-\r\nband med försvarsomläggningen.\r\nUtskottsmajoriteten har visat förståelse för Cen-\r\nterpartiets krav om att regeringen måste ta sitt ansvar\r\nför Sollefteåregionen. Man skriver i betänkandetex-\r\nten: \"Utskottet förutsätter att regeringen med beak-\r\ntande av det försvarspolitiska beslutet våren 2000 - -\r\n- tar hänsyn till behovet av sysselsättning i Väster-\r\nnorrlands län, varvid långsiktig arkivverksamhet bör\r\nvara en del i övervägandena.\"\r\nJag tycker däremot att det är tråkigt att utskotts-\r\nmajoriteten inte kunde gå hela vägen och bifalla mo-\r\ntionerna. Fortfarande har nämligen regeringen inte\r\ninfriat sina löften om att före nyår skaffa fram ersätt-\r\nningsjobb till Sollefteå. Av de utlovade 300 statliga\r\njobben har Sollefteå fått ett sextiotal genom ÖCB,\r\noch resten kvarstår.\r\nNya arbetstillfällen behövs i Norrland. Om Väs-\r\nternorrland får ökad inflyttning av människor i arbets-\r\nför ålder ökar skatteintäkterna och tillväxten där.\r\nSollefteå har visat att man klarar av hög kvalitet i\r\nverksamheten och har möjlighet att rekrytera bra\r\npersonal. Det här är också typiska sådana jobb som\r\ninte behöver ligga mitt i en tillväxtregion utan som\r\nman mycket väl kan flytta ut och ändå öka kvaliteten\r\ni den verksamhet man har ansvar för.\r\nJag yrkar därför bifall till reservation nr 1.\r\nCenterpartiet har också en reservation till förmån\r\nför ett landsarkiv i Växjö. Den kommer jag dock inte\r\natt yrka bifall till, för att spara tid. Däremot kan jag\r\nförklara varför vi anser att det behövs ett landsarkiv\r\ndär.\r\nDet finns enligt Riksarkivet fem kriterier för att\r\netablera ett landsarkiv:\r\n1. universitet eller högskola med utbyggd forsk-\r\nning på orten,\r\n2. befolkningstäthet,\r\n3. residensstad med många myndigheter,\r\n4. goda kommunikationer,\r\n5. arkivorganisation.\r\nVäxjö uppfyller alla dessa krav. Det offentliga\r\nmaterialet från Småland finns i dag i Vadstena, och\r\ndet är inga enkla kommunikationer dit från Växjö.\r\nMaterialet och utvecklingsplaner för Vadstena kom-\r\nmer att stabilisera den enheten, som är viktig i sig,\r\nmen det finns starka skäl för att också Växjö ska få\r\nett landsarkiv för det material som rör Växjös om-\r\nland. Vid Växjö högskola förekommer omfattande\r\nutbildning och forskning inom historieämnet. Det\r\nskulle därför underlätta betydligt för de studerande\r\nom det blev ett landsarkiv också i Växjö.</pre><pre>Anf.  66  ANA MARIA NARTI (fp):\r\nHerr talman! Nu är vi där igen! Det behövs pengar\r\ni Sollefteå. Det behövs pengar i Växjö. Det behövs\r\npengar för välutbildad personal som hanterar arkiv-\r\nmaterial osv. Det förekommer också uppgifter om att\r\nSvensk Arkivinformation arbetar med pengar från\r\narbetsmarknadsbudgeten.\r\nDå är vi där igen. Varför går pengarna till AMS?\r\nVarför går de inte till kulturen?\r\nProblemen på arkiveringsområdet är enorma på\r\ngrund av den tekniska förändring som äger rum och\r\nsom går väldigt fort. Vad vi beslutar om när vi gör\r\nbudgeten - som vi inte diskuterar i dag men som vi\r\nändå inte kan låta bli att diskutera - är problem som\r\nhar att göra med hur vi hanterar våra minnen. Löser\r\nvi inte de här problemen kommer vi att förlora myck-\r\net material som vi aldrig kan ersätta.\r\nLåt mig komma tillbaka till en av mina käpphäs-\r\ntar: Varför ska AMS ha 60-70 miljarder per år medan\r\nhela kulturen, hela idrotten, trossamfunden och medi-\r\nerna bara får 8 miljarder? Hur hanterar vi kunskapen\r\noch investeringen i kunskap i det här landet? Mycket\r\ndåligt. Och jag vill inte ännu en gång höra argumentet\r\natt också landsting och kommuner satsar på kultur\r\noch kunskap. Vi vet ju alla att deras möjligheter att\r\nsatsa mycket på sådant är begränsade - detta sagt\r\nbara för att påminna om vilka stora skyldigheter vi\r\nhar i detta sammanhang. Vi kan inte vänta på utred-\r\nning efter utredning när tekniken galopperar.\r\nNu har jag sagt det, och då vill jag yrka bifall till\r\nreservation 4 under punkt 6. Jag ställer mig självklart\r\nbakom de andra synpunkter som Folkpartiet har fram-\r\nfört i detta sammanhang men yrkar inte bifall till\r\nnågonting mer för att vinna tid.</pre><pre>Anf.  67  EVA LARSSON (mp):\r\nHerr talman! Jag vill börja med att yrka bifall till\r\nreservation 2 under punkt 3.\r\nTillkomsten av de regionala arkivorganisationerna\r\nhar flera ideologiska rötter. En viktig kraft var att ta\r\nifrån traditionella eliter makten över arkiven och göra\r\narkivmaterialet tillgängligt för folket. Landsarkivens\r\nhuvuduppgift är att bevara och vårda det övertagna\r\nkällmaterialet, att tillgängliggöra arkivmaterialet för\r\nforskning i vid bemärkelse och att levandegöra arki-\r\nven, dvs. låta källorna komma till tals som en viktig\r\nfaktor i kulturlivet. Härtill kommer funktionen som\r\narkivmyndighet för de civila, regionala och lokala\r\nstatsförvaltningar respektive distrikt.\r\nSamtidigt finns det mycket svåra pedagogiska\r\nuppgifter att förmedla kunskaper om arkivens värde.\r\nAnspråken på landsarkivens aktivitet för levandegö-\r\nrande av arkivmaterialet och att ha en mer aktivt roll i\r\nkulturlivet har framförts allt tydligare under senare\r\ntid, inte minst i de senaste årens regleringsbrev.\r\nDet finns en stark vilja i organisationen att mot-\r\nsvara de kraven. Det stora bekymret är att landsarki-\r\nven aldrig utrustats för den uppgiften. Miljöpartiet\r\nanser att arkivens verksamhet behöver stärkas på flera\r\nsätt och att deras pedagogiska utveckling ska stödas.\r\nDen är verkligen på frammarsch.\r\nDe två nya arkiven ska ges förutsättningar att\r\növerleva. När flera arkiv öppnas finns det inte mer\r\npengar. De arkiv som redan finns får då mindre peng-\r\nar att dela på. Så kan vi inte ha det, eller hur?</pre><pre>Anf.  68  ÅKE GUSTAVSSON (s):\r\nHerr talman! För tids vinnande ska jag utöver att\r\nyrka bifall till utskottets förslag i betänkandet gå\r\ndirekt på att kommentera reservationerna.\r\nLena Ek företräder här Centerpartiet. Jag vill erin-\r\nra om att när man hänvisar till de förändringar som\r\nhar ägt rum i den militära organisationen har Social-\r\ndemokraterna och Centerpartiet ett gemensamt ansvar\r\nför detta. Man arbetar med en gemensam omställ-\r\nningsgrupp, man är överens om tagen och hur man\r\nska hantera det.\r\nDet gör man just för att se hur man ska ge utveck-\r\nlingsmöjligheter i de orter och områden som berörs\r\nav den ändrade fredsorganisationen inom försvaret.\r\nDet innebär också självklart ett ansvar för statlig\r\nverksamhet och verksamhet över huvud taget inom\r\ndet geografiska området i Västernorrlands län i Sol-\r\nlefteå.\r\nSom ett mer exakt svar förutsätter jag att Riksar-\r\nkivet tar hänsyn till gjorda investeringar, ser till att de\r\nutnyttjas effektivt och att tillgängligheten till kultur-\r\narvet tillgodoses med lämplig teknik. Jag har inget\r\nannat att säga än att det är en positiv verksamhet som\r\nsker däruppe för närvarande. Det är sett mot den\r\nbakgrunden inte särskilt rimligt att föreslå ett bifall\r\ntill motionerna.\r\nEwa Larsson sade att stödet till landsarkiven ska\r\nförstärkas. Självklart vore det önskvärt att förstärka\r\nstödet till många området inom kulturpolitiken med\r\nkanske ett antal miljarder kronor. Sådana diskussio-\r\nner kommer att föras i anslutning till nästa budget.\r\nDet är i de sammanhangen det hör hemma.\r\nCentern har också i en reservation föreslagit att\r\ndet etableras ett landsarkiv i Växjö. Eftersom Lena\r\nEk inte pläderade för den motionen ska jag inte ar-\r\ngumentera mot den heller.\r\nFolkpartiet och Ana Maria Narti tog upp frågan\r\npersonalsammansättningen i statliga myndigheter.\r\nDet ingår i Arkivutredningens direktiv att titta på\r\ndetta. Det finns absolut ingen anledning att föregripa\r\nutredningens förslag.\r\nHerr talman! Med detta vill jag på hälften av an-\r\nmält talartid yrka bifall till utskottets förslag i betän-\r\nkandet.</pre><pre>Anf.  69  EWA LARSSON (mp) replik:\r\nHerr talman! Jag ville bara påminna om att\r\nlandsarkiven gärna vill leva upp till de senaste årens\r\nregleringsbrev. Där säger man att de ska levandegöra\r\nsitt material på ett mer aktivt sätt och låta det få en\r\nroll i kulturlivet.\r\nNär de då vill leva upp till regleringsbrevet måste\r\nman också ge dem möjligheter att göra det. Det\r\nhandlar inte om tvåsiffriga miljarder när vi talar om\r\nkulturbudgeten. Här handlar det om miljoner.</pre><pre>Anf.  70  ÅKE GUSTAVSSON (s) replik:\r\nHerr talman! Den frågan får man som sagt åter-\r\nkomma till vid behandling av budgetpropositionen.</pre><pre>Anf.  71  ELISABETH FLEETWOOD (m):\r\nHerr talman! Jag ska göra ett inlägg på endast ett\r\npar minuter med anledning av kulturutskottets betän-\r\nkande 2001/02:KrU12 under rubriken Arkiv.\r\nVi moderater har här vare sig reservationer eller\r\nsärskilda yttranden fogade till betänkandet. Anled-\r\nningen till att jag trots detta antecknat mig på talar-\r\nlistan är för att understryka den vikt vi moderater\r\nfäster vid arkivmyndigheternas verksamhet.\r\nFör oss är bevarandet av vårt svenska gemen-\r\nsamma kulturarv en huvuduppgift för kulturpolitiken.\r\nOm vi här sviktar i ansvar kan detta leda till att delar\r\nav det arv vi övertagit från tidigare generationer och\r\nsom vi ska vidarebefordra till nya släktled kan utsät-\r\ntas för försummelser, skador, ja kanske t.o.m. gå\r\nförlorat.\r\nAnsvarsmyndighet är Riksarkivet. Dess verksam-\r\nhet är således enligt vår uppfattning - och jag skulle\r\ntro enligt samtligas - grundläggande och av nationell\r\nbetydelse. Det är Riksarkivet som ska avväga fördel-\r\nningen av de resurser som står till förfogande för sina\r\nverksamhetsgrenar och enheterna inom myndigheter-\r\nna.\r\nHerr talman! Låt mig också fästa uppmärksam-\r\nheten vid det projekt som Kungliga Biblioteket i\r\nStockholm nyligen startat. Genom detta lägger KB\r\ngrunden för en framtida arkivering av elektroniskt\r\npublicerade dokument. Detta är naturligtvis av väldigt\r\nstor betydelse. Jag hoppas att projektet ska arbetas\r\nfram snabbt.\r\nJag yrkar bifall till utskottets förslag.</pre><pre>Anf.  72  CHARLOTTA L BJÄLKE-\r\nBRING (v):\r\nHerr talman! Arkivväsendet är ett viktigt redskap i\r\nsökandet efter kunskap för att förstå sin historia och\r\nsin framtid. Väldigt mycket är på gång när det gäller\r\narkiv och för att tillgängliggöra de arkiv vi har.\r\nRiksdagen har bl.a. fattat beslut om att arkiv, bib-\r\nliotek och museer ska samverka. Vi har tidigare gjort\r\nen sammanslagning av Riksarkivet och Krigsarkivet.\r\nVi har dessutom i årets budget beslutat om ett film-\r\nvårdsarkiv i Grängesberg.\r\nStor stora satsningar i våra arkiv tycker jag mig se\r\natt det finns en del strukturella fel som mynnar ut i att\r\npersonella resurser inte alltid tas till vara på bästa sätt\r\ninom arkivväsendet. Frågor som rör de sakerna lyfts\r\nupp i betänkandet.\r\nMånga motioner handlar om resurser, samordning\r\nav arkiv, kontinuitet vad gäller arkivpersonal, doku-\r\nmentation och digitalisering m.m. Detta är frågor som\r\nArkivutredningen också kommer att titta på.\r\nEn särskilt fråga som jag vill lyfta fram i debatten\r\när det faktum att många som arbetar på våra arkiv i\r\ndag är anställda i olika former av arbetsmarknadsåt-\r\ngärder. Det är inget fel i att vi har arbetsmarknadsåt-\r\ngärder. Men för kontinuiteten anser vi att inte alltför\r\nstor del av de anställda inom arkivväsendet ska bestå\r\nav anställda som kommer och går.\r\nArkivväsendet är väldigt viktigt för vårt kulturella\r\narv. Man bör överväga om det ska vara på det viset.\r\nDet vore bättre - som Ana Maria Narti sade här tidi-\r\ngare - att överväga att kanske överföra medel från\r\narbetsmarknadsområdet till kulturområdet och på så\r\nvis garantera en mer långsiktig kvalitetsutveckling av\r\nvåra svenska arkiv.\r\nEn viktig framtidsfråga är att digitalisera arkiven\r\noch lägga ut deras innehåll på nätet för att göra dem\r\nmer tillgängliga för allmänhet och forskning.\r\nKort och gott: Vi liksom övriga partier, tror jag,\r\nhär i kammaren vill verka för att öppna arkiven och\r\ntillgängliggöra både arkiv, bibliotek, museer, utställ-\r\nningar och andra verksamheter som mycket väl läm-\r\npar sig för att visas digitalt.\r\nAvslutningsvis vill jag bara yrka bifall till försla-\r\nget till beslut i betänkandet. Vi återkommer när ar-\r\nkivutredningen är klar, fru talman.</pre><pre>Anf.  73  DAN KIHLSTRÖM (kd):\r\nFru talman! Sedvanligt har vi ett litet kort betän-\r\nkande som behandlar arkivfrågorna. Det är motion-\r\nsyrkanden från allmänna motionstiderna både\r\n2000/01 och 2001/02. Yrkandena gäller resursför-\r\nstärkningar till arkiven, personalutveckling m.m.\r\nLåt mig inleda med att säga att jag tror att arkiven\r\nkommer att få ett fortsatt uppsving och en ännu vikti-\r\ngare uppgift att fylla. Orsakerna till detta är flera.\r\nDetta är väldigt intressant, men också väldigt utma-\r\nnande för oss.\r\nRuntom i landet finns ett antal arkiv av olika ka-\r\nraktär som förvaltar betydande arkivbestånd. Det\r\nhandlar om att vårda och bevara, men lika mycket om\r\natt ge tillgång till värdefull historia, som flera varit\r\ninne på i sina inlägg.\r\nJag tror att det ökade intresset för släktforskning\r\noch hembygdsforskning beror på den ökade interna-\r\ntionaliseringen. Ju mer vi rör oss och har kontakter\r\nmed övriga världen, desto mer har vi behov av att\r\nkänna till våra egna rötter och vårt eget kulturarv.\r\nForskarplatserna är hårt utnyttjade, något som natur-\r\nligtvis är glädjande. Samtidigt visar tillströmningen\r\natt vi måste följa utvecklingen med vaksamhet.\r\nI ett särskilt yttrande i betänkandet tar vi kristde-\r\nmokrater upp frågan om resurser till folkrörelsearki-\r\nven. Vid ett besök på ett av landets folkrörelsearkiv\r\nvisade det sig att man hade 21 års eftersläpning på\r\ninleveranser. Låt mig då snabbt påpeka att materialet\r\nnaturligtvis förvaras säkert, men materialet är osorte-\r\nrat och därmed svårtillgängligt för allmänheten och\r\nforskningen. Detta exempel visar klart att det finns\r\nbehov av resurstillskott. Självklart tror jag att de olika\r\narkiven kan samverka mer och samordna resurser på\r\nett bättre sätt. Man kan säkert se över avgiftsnivåer\r\nm.m., men det handlar också om ett behov av ökat\r\nstatligt stöd.\r\nJag anser att folkrörelsearkiven fyller en mycket\r\nviktig funktion. De har god kontakt med t.ex. fackfö-\r\nreningar, nykterhetsrörelsen, idrottsrörelsen och fri-\r\nkyrkorna. Genom att dessa organisationer lämnar\r\narkivmaterial till folkrörelsearkiven finns ett mycket\r\nintressant material samlat till eftervärlden om det\r\nlokala föreningslivet. Genom folkrörelsearkiven kan\r\nvi få en mycket god bild av hur arbetarna, tjänste-\r\nmännen, barnen och de hemarbetande hade det både i\r\nsina arbeten och på fritiden. Det ideella arbetet färgas\r\nju alltid av den aktuella livssituationen. Foton, affi-\r\nscher, brev, för att inte tala om alla verksamhetsbe-\r\nrättelser har mycket att berätta om våra egna rötter.\r\nI yttrandet säger vi att regeringen inte hörsammat\r\nKristdemokraternas krav på ett ökat stöd till folkrö-\r\nrelsearkiven. Anslagen ligger i princip kvar på samma\r\nnivå som de gjorde när de infördes i början på 70-\r\ntalet. Vår övertygelse är att ett ökat statligt stöd på\r\ndetta område skulle betyda väldigt mycket.</pre><pre>Anf.  74  ÅKE GUSTAVSSON (s) replik:\r\nFru talman! Helt kort bara: Kristdemokraterna står\r\nju bakom det här betänkandet. Vi är alltså helt över-\r\nens. Då kan jag kvittera med att säga att jag håller\r\nmed om det som Dan säger om vikten av väl funge-\r\nrande folkrörelsearkiv. Men jag vill samtidigt under-\r\nstryka att anslagsnivån är inte en fråga som vi ska\r\nföra en diskussion om nu. Den får ni återkomma till i\r\nanslutning till budgetdebatten.</pre><pre>Anf.  75  DAN KIHLSTRÖM (kd) replik:\r\nFru talman! Detta är jag väldigt medveten om, och\r\nvi står bakom betänkandet. Av den orsaken hade vi\r\nett yttrande i betänkandet där vi påpekar att vi faktiskt\r\ni årets budget lägger till extra pengar till folkrörelse-\r\narkiven.\r\nMen det är just på det här området som jag tror att\r\nman kan tjäna så oerhört mycket. När det sker en\r\nsamverkan mellan ideella föreningar och rörelser i ett\r\narkiv kan man få ut väldigt mycket av de insatser som\r\nman gör.\r\nMen, som sagt, vi står bakom betänkandet.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 10 §.)</pre><pre>8 §  Bibliotek, litteratur, kulturtidskrifter och\r\nspråk</pre><pre>Föredrogs\r\nkulturutskottets betänkande 2001/02:KrU13\r\nBibliotek, litteratur, kulturtidskrifter och språk.</pre><pre>Anf.  76  ROY HANSSON (m):\r\nFru talman, ärade ledamöter! Dessvärre finns ing-\r\nen åhörare. Jag kommer i detta anförande i huvudsak\r\natt tala om Moderata samlingspartiets reservationer nr\r\n1 och nr 4.\r\nFru talman! Jag yrkar bifall till reservation 1 men\r\nstår naturligtvis bakom även reservation 4.\r\nBoken och tillgången på böcker är viktig som\r\nkulturbärare, men den är också en symbol för det fria\r\nordet och tryckfriheten. Tack vare boken och littera-\r\nturen har idéer skapats, tankar brutits mot varandra\r\noch gränslöshetens möjligheter uppstått. Det är därför\r\nviktigt att statsmakterna så långt möjligt inte försöker\r\natt reglera det fria ordet i vår litteratur.\r\nFru talman! Bibliotekslagen är en lag som måste\r\nupphävas. Lagen är helt tandlös, eftersom den inte\r\ngaranterar någonting. I stället för att garantera att det\r\nfinns bibliotek över hela  landet, riskerar lagen att\r\ninnebära ett hinder för förnyelse och mångfald. Ris-\r\nken finns nämligen att det i längden kommer att till-\r\nskapas \"idealbibliotek\" som kanske tillfredsställer\r\nbeslutsfattare i stat och kommun men inte dem som\r\nbiblioteken är till för.\r\nBiblioteken är naturligtvis till för enskilda lånta-\r\ngare. Men sakta men säkert har det offentliga redan\r\ntagit över folkbiblioteken som frivilliga organisatio-\r\nner och kvävt frivilligheten och därmed variationen.\r\nVi menar att ett avskaffande av lagen skulle befrämja\r\ntillkomsten av andra former av biblioteksverksamhet.\r\nOlika driftsformer med  olika profilering skulle ges\r\nstörre utrymme.\r\nLagens begränsningar är tydliga i min hemkom-\r\nmun, Gotlands kommun. Hur skulle det se ut om det\r\nfanns enbart ett bibliotek på Gotland? Det är ju det\r\nsom krävs i lagen.\r\nFru talman! Tidig kontakt med litteraturen kan\r\nlägga grunden till ett framtida allmänt kulturintresse.\r\nDärför är det naturligtvis särskilt viktigt att barn och\r\nungdomar har tillgång till böcker och bibliotek. Jag\r\ntror att det finns möjlighet att ytterligare öka samver-\r\nkan mellan folkbiblioteken och skolbiblioteken. Då\r\nmåste man vara vaksam så att tillgängligheten blir på\r\ndet sätt som barnen efterfrågar och förväntar sig, och\r\nkanske får vi vuxna göra lite avkall.\r\nFru talman! Författare ska, precis som andra kul-\r\nturskapare, genom ändrade skatteregler ges bättre\r\nmöjligheter att leva på sitt yrke. Genom våra förslag\r\nskulle alla kulturskapare, dvs. också författare, ges\r\ngoda möjligheter att leva på sitt skapande utan att\r\nvara beroende av stipendier och statliga ersättningar.\r\nBiblioteksersättningen är en viktig inkomstkälla.\r\nReglerna bör utformas så att en större del tillfaller de\r\nförfattare vars böcker varit mycket utlånade. Möjli-\r\ngen behöver statistiken förbättras och aktualiseras.\r\nÄven de författare som publiceras i tidskrifter ska\r\nfå del av de upphovsrättsliga ersättningarna. Förfat-\r\ntarfondens myndighetsroll måste förändras.\r\nBiblioteken, både folkbiblioteken och skolbiblio-\r\nteken, är viktiga kulturinstitutioner och ger författaren\r\nmöjlighet komma ut med sitt skapande.\r\nDet är vidare viktigt att huvudmän uppmuntras att\r\nutnyttja de möjligheter som den nya informationstek-\r\nniken erbjuder, och naturligtvis ska samarbete mellan\r\nbiblioteken stimuleras.\r\nFru talman! Detta har vi redovisat i vår  reserva-\r\ntion nr 4.</pre><pre>Anf.  77  PETER PEDERSEN (v):\r\nFru talman! I dag har vi hittills pratat om viktiga\r\nsaker som film, radio, TV, arkiv, och nu kommer vi\r\nin på litteratur. Eftersom jag tycker att det är viktigt\r\natt även riksdagsledamöter får ägna sin tid en fre-\r\ndagskväll åt familj, släkt, vänner - kanske läsa en bra\r\nbok eller titta på en bra film - ska jag hålla mig väl-\r\ndigt kort.\r\nSvenskarna är ett bokläsande folk. Ungefär 80 %\r\nav alla svenskar säger i olika mätningar att de har läst\r\nen bok, åtminstone det senaste året. Men det innebär\r\nockså att 20 % inte har gjort det.\r\nDet finns oroande tecken på att framför allt yngre\r\nmän och pojkar väljer bort boken till förmån för and-\r\nra aktiviteter. Det ger en rad oroväckande signaler när\r\nvi ser att det tyvärr är alltför många unga elever som\r\nlämnar grundskolan utan tillräckliga kunskaper i\r\nspråk, alltså när det gäller att tala, skriva och läsa.\r\nHär har skolan förstås ett stort ansvar att hitta läsme-\r\ntoder som gynnar varje enskild individs förmåga att\r\nlära sig läsa på egen hand.\r\nÄven vi föräldrar har ett stort ansvar, inte minst\r\npappor. Det är viktigt att vi läser för våra barn och\r\nvisar att det här med läsande och böcker är viktigt.\r\nFru talman! Jag ska gå över till de två frågor som\r\njag kommer att ägna resten av mitt anförande åt. Den\r\nförsta är att vi har en snedfördelning vad gäller över-\r\nsättning av litteratur. Dels finns det en massa littera-\r\ntur på svenska, som ju inte behöver översättas, dels\r\nfinns det litteratur som skrivs på världens alla andra\r\nspråk. Här finns en oerhörd snedfördelning till för-\r\nmån för engelskan. Den ligger, beroende på vilken\r\ntyp av litteratur man tittar på, på mellan 65-80 %. Så\r\nstor andel av all översättning sker från engelska till\r\nsvenska.\r\nVi har i en motion och i ett yrkande föreslagit att\r\nman kommer fram med olika åtgärder för att se till att\r\nvi också får översättningar från andra språkområden.\r\nDetta har tyvärr avslagits. Man hänvisar till att litte-\r\nraturstödet ska ses över och att man avvaktar den\r\nutredningen. Vi tycker att det här brådskar. Jag yrkar\r\ndärför bifall till reservation 6 under punkt 7.\r\nFru talman! Till skillnad från Moderaterna vill vi\r\ninte lägga ut några dimridåer. Roy Hansson avslöjar\r\nsig lite grann. Man vill öppna för nya, annorlunda\r\naffärsidéer när det gäller bibliotek. Bibliotekslagen\r\nsäger i princip att det ska finnas ett folkbibliotek i\r\nvarje kommun. Det är inga problem om man vill ha\r\nflera bibliotek. Det har vi inget emot, snarare tvärtom.\r\nMan vill sätta en lägstanivå som man inte får under-\r\nstiga - inte ens i moderatstyrda kommuner.\r\nVi vill också lyfta fram skolbibliotekens betydelse\r\noch, inte minst, arbetsplatsbibliotekens. De har i prin-\r\ncip försvunnit - eller åtminstone minskat väldigt\r\ndrastiskt. Även här har vi yrkanden som har blivit\r\navslagna.\r\nAvslutningsvis vill jag lyfta upp kulturtidskrifter-\r\nnas betydelse för den fria debatten, inte minst som ett\r\ndemokratiskt forum för debatt där man kan lyfta fram\r\nlite ovanliga och spännande resonemang.\r\nI dag har vi en väldigt sned fördelning på markna-\r\nden. Det finns i princip två distributörer av kulturtid-\r\nskrifter och tidskrifter över huvud taget. Har man inte\r\nen väldigt stark ställning platsar man inte i den klub-\r\nben. Då får man ägna sig åt att få ut tidskrifterna på\r\nannat sätt. Vi vill att man ser över möjligheterna att\r\nhitta åtgärder för att underlätta distribution av alla\r\nkulturtidskrifter och andra tidskrifter. Vi vill också att\r\nman inför ett kulturporto som gör att det blir billigare\r\natt skicka tidskrifter och inte minst böcker. Alla vi\r\nsom tycker om de här sakerna vet att det är väldigt\r\ndyrt att skicka dessa varor via post.\r\nHär nöjer vi oss inte med de hänvisningar som\r\nfinns till att regeringen \"kan\" osv. Man gör ju ingen-\r\nting. Det är fortfarande väldigt dyrt att skicka böcker\r\nper post. Där finns det möjlighet att påverka. Därför\r\nvill jag avsluta det här anförandet med att yrka bifall\r\ntill reservation 10 under punkt 13.</pre><pre>Anf.  78  GUNILLA TJERNBERG (kd):\r\nFru talman! Precis som tidigare har sagts rör det\r\nbetänkande som vi nu behandlar viktiga frågor som\r\nbibliotek, litteratur, kulturtidskrifter och språk. För\r\nmig personligen är sällskapet med en bok en av mina\r\nabsolut bästa stunder. Jag instämmer med vad Bremer\r\nuttrycker så här: \"Böckerna har blivit mitt käraste\r\nsällskap och betraktelsen en vän, som följer mig livet\r\nigenom och låter mig suga honung ur livets alla örter,\r\näven de bittra\". Kan det beskrivas bättre?\r\nDen västerländska kulturen är en skriftkultur. Att\r\nbesitta förmågan att läsa och skriva har alltid betrak-\r\ntats med vördnad. Människors förmåga att skriva och\r\nläsa är en avgörande demokratifråga. Att kunna läsa\r\när en nödvändighet för att vara en aktiv samhälls-\r\nmedborgare.\r\nFörmågan att läsa är dock inte bara en fråga om\r\nmakt och demokrati. Att läsa är även, precis som jag\r\nsade inledningsvis, en livsnjutning. Genom läsningen\r\nkan vi i fantasin fara i väg till nya världar och platser,\r\nta del av andras livserfarenhet och känna både sorg\r\noch lycka. Vi människor är i behov av annat än mate-\r\nriella ting för att må bra.\r\nJag vill här i kammaren, fru talman, ta tillfället i\r\nakt att uttrycka min glädje, och Kristdemokraternas\r\nglädje, över att bokmomsen äntligen är sänkt. Vi\r\nkristdemokrater hade nog inte så stora förhoppningar\r\nom att det skulle bli av under denna mandatperiod,\r\nmen vi är som sagt glada att så har skett. Att priset\r\nhar stor betydelse vet vi nog alla. Det ska vara möjligt\r\natt köpa sina böcker och därmed äga dem men också\r\natt ge en bok som gåva, en bok i omslagspapper.\r\nBibliotekens betydelse, det har flera talare varit\r\ninne på tidigare, kan inte värderas högt nog i det här\r\nsammanhanget. De svenska folk- och skolbiblioteken\r\nomfattas med värme av stora delar av befolkningen.\r\nDet finns det bra statistik på, inte minst från Kultur-\r\nrådet. Kulturrådet har kommit med statistik gällande\r\n2002 som visar att 27 % av alla i åldern 9-79 år nå-\r\ngon gång under året besökte ett bibliotek. Andelen\r\nsom har besökt ett bibliotek under de senaste åren har\r\nfram till 1994-1995 legat runt 60 % för att i de se-\r\nnaste mätningarna ha ökat till närmare 70 %. Det är\r\nglädjande.\r\nFru talman! Däremot är det mer  otillfredsställan-\r\nde att antalet anställda vid folkbiblioteken enligt\r\nsamma statistik har minskat med ca 2 % årligen sedan\r\n1990. Likaså har anslaget för utvecklingsarbete vid\r\nfolkbiblioteken - det är ju ett anslag som fördelas av\r\nKulturrådet - minskat med nästan två tredjedelar\r\nsedan 1995. I dag kan en bibliotekarie gå igenom hela\r\nsin utbildning utan att ha läst en enda skönlitterär\r\nbok. Utbildningen är alltmer inriktad på att systemati-\r\nsera information.\r\nStaten har under lång tid försökt främja läsandet\r\ngenom olika former av läsfrämjande insatser. De\r\nstatliga insatserna för att främja läsandet är mycket\r\nviktiga. Men det är viktigt att de statliga insatserna\r\nverkligen leder fram till positiva effekter på läsandet.\r\nFör att veta att syftet uppnås vill vi kristdemokrater\r\nha en utvärdering av de statliga insatser som görs för\r\natt främja läsning.\r\nFru talman! Det svenska språket har formats un-\r\nder århundraden och utgör i dag en kulturell enhet för\r\nalla svenskspråkiga oavsett ursprunglig nationalitet\r\noch nationellt hemvist. Språket har utvecklats i sym-\r\nbios med vår kultur och är i dag intimt förknippat\r\nmed denna. Att värna och vårda språket är varje gene-\r\nrations skyldighet. Orden i språket knyts också till\r\nkänslor och är djupt kopplade till våra tidiga barn-\r\ndomsupplevelser. Svenska språket tillhör ett mycket\r\nlitet språkområde. I den internationaliserade värld vi\r\nlever i är det nödvändigt att aktivt slå vakt om vårt\r\nspråk.\r\nDen 2 april offentliggörs den parlamentariska\r\nspråkkommitténs betänkande. Jag har fått en uppgift\r\nom att den är under upptryckning nu. Då ska vi få ta\r\ndel av på vilket sätt man har arbetat med frågan om\r\ndet svenska språkets ställning. Vi kristdemokrater\r\nanser att det svenska språkets ställning som majori-\r\ntetsspråk, på samma sätt som riksdagen nyligen be-\r\nslutade för ett antal minoritetsspråk, bör ges ett\r\nlagskydd.\r\nAvslutningsvis, fru talman, står jag givetvis bak-\r\nom samtliga reservationer där Kristdemokraterna\r\nfinns med, men för tids vinnande yrkar jag bifall till\r\nreservation 5 under punkt 6.</pre><pre>Anf.  79  ANA MARIA NARTI (fp):\r\nFru talman! Låt mig börja med att tala mot mig\r\nsjälv. I föregående inlägg sade jag att jag inte tror så\r\nmycket på vad kommuner och landsting kan göra för\r\nkulturen. Men när det gäller Stockholm och bibliote-\r\nken har jag bevis för att kommunerna kan göra rätt\r\nbetydande insatser på bokens, läsningens, bibliote-\r\nkens område.\r\nStockholms stads kulturkostnader har vuxit mel-\r\nlan 1999 och 2001 med 40 miljoner kronor. 2002\r\nkommer ytterligare 22 miljoner kronor till den här\r\nförstärkningen. En mycket stor del av detta har gått\r\ntill biblioteken. Jag måste säga att jag faktiskt är rätt\r\nnöjd med att vara folkpartist även om vi inte lever i\r\nen så bekväm tid just nu.\r\nVisst skulle jag kunna berätta väldigt mycket om\r\nvad boken, biblioteken, språken och kulturtidskrifter-\r\nna betyder, men jag ska nöja mig med att mycket kort\r\ntala om en bok som jag läste under sportlovet. Då\r\nhade jag äntligen tid, för jag är en total obegåvning på\r\nidrottsområdet, framför allt när det gäller skidor. Då\r\nläste jag en bok jag länge hade velat läsa, nämligen\r\nSatansverserna. Det är en fantastisk bok.\r\nDen är mycket mer än vad jag trodde när jag tog\r\ndel av hela polemiken. Den är ett stort litterärt verk.\r\nMen den är också ett monumentalt frågetecken över\r\nden migrationens och konfrontationernas tid som vi\r\nlever i, där kultur och kultur, tid och tid, tro och tro -\r\neller brist på tro - möter varandra.\r\nVi är alla helt överens om att det är viktigt med\r\nböcker, med läsning och med folkbibliotek - ja, det\r\nfinns vissa undantag när det gäller just frågan om\r\nfolkbiblioteken.\r\nVad vi måste göra nu är att än mer förstärka bo-\r\nkens position i kulturlivet och i vardagen Det var\r\nfaktiskt inte så på 1970-talet. Jag minns bataljerna.\r\nMan påstod klart och tydligt från s.k. progressiva\r\ngrupper att bokkunskap var ett redskap för klassdo-\r\nminans från överklassen. Man sade att ungdomen\r\nskulle söka sin kunskap ute och att barnen själva\r\nskulle göra sina böcker osv. Det var inte en enkel\r\npolemik. För mig var den direkt skrämmande. Jag är\r\nglad att vi har lämnat den tiden bakom oss och att vi\r\nalla i dag står på bokens och läsningens sida.\r\nNu ska jag tala om den reservation jag tänker yrka\r\nbifall till. Det är reservation 14 under punkt 16. Den\r\ngäller översättning av sådant som publiceras i Sverige\r\npå invandrarspråk.\r\nTill att börja med stöter själva publiceringsproces-\r\nsen på enorma svårigheter. Jag har träffat många\r\nmänniskor som jobbar med andra språk, med böcker\r\noch tidskrifter i Sverige. Jag har även träffat personer\r\nsom under en lång tid har levat på socialbidrag och\r\nskrivit och publicerat sig på ett helt otroligt sätt. Jag\r\nhar också träffat strålande översättare som översätter\r\nfrån svenska till sitt modersmål. Några av dem är\r\nmedlemmar i Föprfattarförbundet men inte registre-\r\nrade på Arbetsförmedlingen Kulturmedia därför att de\r\ninte passar in i Arbetsförmedlingens fyrkantiga eti-\r\nkettssystem.\r\nJag tycker att vi i dag bör tänka ordentligt på hur\r\nvi kommunicerar mellan olika kulturer. Om vi i vår\r\nvardagsdebatt inte har en aning om vad som står i alla\r\ndessa publikationer som kommer ut på andra språk,\r\nhur ska vi kunna ha en dialog?\r\nVi har ingen dialog. Det finns en undersökning\r\nsom kom ut efter brandkatastrofen i Göteborg. Den\r\nbevisar vetenskapligt att stora grupper av människor i\r\nvissa områden i Sverige i dag lever utan att begripa\r\nsig på den svenska vardagen. Därför yrkar jag bifall\r\ntill reservation 14.</pre><pre>Anf.  80  PETER PEDERSEN (v) replik:\r\nFru talman! Jag ser att Folkpartiet har gjort ett\r\nsärskilt yttrande om litteratur på invandrarspråk. Jag\r\nskulle vilja fråga: Hur kommer det sig att inte Folk-\r\npartiet tycker att det är värt att stödja våra utmärkta\r\nreservationer om översättning från mindre språk? Det\r\nkan även handla om att få översättning från arabiska\r\ntill svenska, spanska till svenska osv. - inte bara\r\növersättning av engelsk och amerikansk litteratur.\r\nVarför ställer sig inte Folkpartiet bakom det?\r\nVi har också en reservation som handlar om litte-\r\nratur på invandrarspråk. Vi vill att man ska be Kultur-\r\nrådet att se över detta och föreslå åtgärder för att\r\nstödja invandrarkulturer när det gäller utgivning av\r\nböcker på det egna språket. Det skulle även kunna\r\ngälla kulturtidskrifter.\r\nVarför ska man bara hänvisa till det man sagt i\r\nbudgetförslaget? Här fanns det ju en möjlighet att än\r\nen gång markera vikten av detta, även om det nu\r\nråkar vara Vänsterpartiet som står för reservationen.\r\nMan kan ju hitta intressanta allianser.</pre><pre>Anf.  81  ANA MARIA NARTI (fp) replik:\r\nFru talman! Peter Pedersen vet mycket väl att vi\r\nalltid kan mötas i lösningen av praktiska frågor.\r\nJag misstänker att det helt enkelt är mitt fel att vi\r\ninte har ställt upp bakom reservationen, på grund av\r\nförvirring och alldeles för mycket jobb.</pre><pre>Anf.  82  EWA LARSSON (mp):\r\nFru talman! Jag vill börja med att yrka bifall till\r\nreservation 14 under punkt 16.\r\nJust nu pågår en debatt i Halmstad om bibliote-\r\nken. Det är över 300 personer som arbetar vid olika\r\nbibliotek i hela landet som har samlats för att ställa\r\npolitiker mot väggen. De vill höra vad man på lokal,\r\nkommunal, landstings- och riksnivå gör för att stötta\r\nbibliotekens verksamhet.\r\nDet skrivna ordet är en viktig länk som binder\r\nsamman människor i tid och rum. I Sverige har vi i ett\r\nglobalt perspektiv ett unikt högt läskunnande. Det är\r\nskolväsendet tillsammans med studieförbunden och\r\nfolkbiblioteken som tillsammans spelar denna viktiga\r\nroll för att skapa ett gott klimat för det skrivna ordet.\r\nMen bokläsandet har minskat under 1990-talet. Det är\r\nframför allt barn till lågutbildade som har minskat sitt\r\nbokläsande.\r\nMiljöpartiet ser med stor oro på konsekvenserna\r\nav den stora biblioteksslakten under 1990-talet, då\r\nnästan en tredjedel av landets biblioteksfilialer lades\r\nned. Ana Maria Narti talar om den positiva utveck-\r\nlingen i Stockholm. För mig som bor i en söderförort\r\nhar utvecklingen inte varit positiv. Biblioteket i\r\nHammarbyhöjden har lagts ned.\r\nMänniskors tillgång till bibliotek har de senaste\r\nåren försämrats även genom att biblioteken tar ut\r\navgifter för olika tjänster, bl.a. när man beställer\r\nböcker som biblioteken saknar. Detta slår hårt mot\r\ndem som bor på mindre orter, där biblioteken är små.\r\nÄven de små biblioteksfilialerna i glesbygden el-\r\nler i förorterna är livsviktiga för att ge människor\r\nmöjligheter till ett rikt litterärt liv och därmed möjlig-\r\nhet att behålla ett levande skriftspråk.\r\nDet finns också kommuner som satsar på sina\r\nbibliotek. Ett exempel är Katrineholm, där man också\r\nbygger ut nya biblioteksfilialer.\r\nDen sänkta bokmomsen har lett till att alltfler kö-\r\nper böcker - alla tecken tyder på det i dag - och den\r\nhar blivit en formidabel succé. Vi tror att den kommer\r\natt leda till att det ställs större krav på de lokala bibli-\r\noteken. Vi tror på en tillvänjning, så att fler börjar\r\nläsa och ställer högre krav. Vi hoppas att biblioteken\r\nkan gå folk till mötes och ha öppet de tider människor\r\när lediga.\r\nDet finns många möjligheter att förmedla text i\r\nelektronisk form. Det är i dag svårt att veta i vilken\r\nform text kommer att förmedlas i framtiden. Vi vet\r\ninte om det är de tryckta eller elektroniskt förmedlade\r\ntexterna som kommer att dominera.\r\nI det senare fallet anser vi att det vore olyckligt\r\nom det på grund av brister i lagstiftningen uppstår\r\nsituationer där författarna förlorar kontrollen över\r\nsina verk eller inte får rimligt betalt för sina arbeten.\r\nVi vill därför att man gör en översyn av författarnas\r\nrättigheter till elektroniskt publicerade verk.\r\nInternet har gett en ny form av kultur- och kun-\r\nskapsspridning i form av elektroniska tidningar. Inom\r\nramen för stödet till kulturtidskrifter tycker vi att\r\nKulturrådet ska kunna ge stöd till elektroniskt publi-\r\ncerade tidskrifter. Vi hade denna fråga upp i budget-\r\ndebatten och har nu tagit upp detta i ett särskilt ytt-\r\nrande.\r\nDet finns en stor flora av invandrar- och minori-\r\ntetsmedier. Det är bra. Men ännu bättre vore det om\r\nspråkbarriären kunde brytas för att det inte ska vara\r\nsom det nu är, att den interna debatten förs bara inom\r\nrespektive språkområde. Då förlorar vi den breda\r\nsamhällsdebatten. Då fungerar stödet faktiskt konser-\r\nverande i stället för öppnande.\r\nFör att kunna ge integrationsfrågorna en mer\r\nframflyttad plats i det offentliga samtalet, att t.ex.\r\nkunna ge Dagens Nyheter möjlighet att citera en\r\nkulturtidskrift från någon invandrargrupp, vill vi att\r\nman ska kunna ge öronmärkta pengar för att översätta\r\nkanske 20 % av materialet. Detta skulle göra att vi\r\nalla fick möjlighet att läsa innehållet, kanske i sam-\r\nmanfattning, på svenska.\r\nFru talman! Jag vill också ge en kommentar till\r\nseriestödet. Det finns sedan länge en egen kulturform\r\nsom riktar sig till både barn och unga, nämligen seri-\r\ner. Medan det fortfarande fanns en särskild seriegrupp\r\ninom Kulturrådet blomstrade och utvecklades den\r\nsvenska serien. Det gör den inte riktigt längre. Nu\r\nsäger man från Kulturrådet att man har sett till att det\r\nska finnas kunskap om serier inom den barn- och\r\nungdomsgrupp som fördelar seriebidraget. Men jag\r\nvill påminna om att det också finns serier för vuxna.\r\nLåt mig nämna en av mina favoritserietecknerskor,\r\nCecilia Torudd, som har gjort Familjeliv och Ensam-\r\nma mamman. Då förstår ni precis vad jag menar.</pre><pre>Anf.  83  GUNILLA TJERNBERG (kd) re-\r\nplik:\r\nFru talman! Jag har inte tänkt att vi ska ha en\r\nStockholmsdebatt nu, Ewa Larsson. Men Ewa Lars-\r\nson nämnde detta i inledningen av sitt anförande.\r\nDärför vill jag informera henne om att Stockholm i\r\ndag har 42 bibliotek och ytterligare ett kommer att\r\nöppnas på Sickla udde. 1998 fanns det 41 bibliotek i\r\nStockholm. Det görs alltså en satsning på bibliotek.\r\nDet behövdes ett tillrättaläggande i fråga om detta.\r\nKristdemokraterna har en reservation som handlar\r\nom utvärdering av vissa läsfrämjande åtgärder. Vi är i\r\ngrunden positiva till att staten engagerar sig i den\r\nviktiga frågan att fler ska upptäcka boken, få möjlig-\r\nhet att läsa den och att därmed också få ett intresse\r\nför att läsa.\r\nEwa Larsson uttryckte oro. Jag känner också den-\r\nna oro. Vi vet att läsandet bland barn och ungdomar\r\nminskar. Det är en av anledningarna till att vi vill ha\r\ndenna utvärdering. Vi vill veta att de insatser som\r\ngörs med våra gemensamma skattemedel förhopp-\r\nningsvis leder fram till att ännu fler upptäcker och\r\nläser boken, inte minst barn och ungdomar som vi\r\nskriver om i vår reservation.\r\nEftersom Miljöpartiet har valt att inte stödja denna\r\nreservation vill jag fråga Ewa Larsson: Vad vill Mil-\r\njöpartiet göra för att stimulera och öka läsandet, inte\r\nminst bland barn och ungdomar?</pre><pre>Anf.  84  EWA LARSSON (mp) replik:\r\nFru talman! Jag hoppades att det skulle komma en\r\nfråga. Jag tyckte att det först var bara en lång pläde-\r\nring.\r\nDet är en kommunal fråga att jobba med bibliotek.\r\nEftersom Ana Maria Narti, som ledamot för Stock-\r\nholms stad, sade att det är bra att bo i Stockholm om\r\nman vill ha bibliotek, var jag tvungen att kommentera\r\ndet och säga att det beror på var i Stockholm man bor.\r\nStockholm växer hela tiden, och det vore förbaskat\r\nmärkligt om inte nya biblioteksfilialer öppnades. Men\r\ndär jag bor i Hammarbyhöjden som är en gammal\r\nstadsdel har man lagt ned biblioteket. Det har man\r\ngjort också i andra äldre förorter.\r\nVi vill jobba vidare med att ge kommunerna möj-\r\nligheter att satsa pengar på kultur. Det gör vi genom\r\natt stödja det kommunala fördelningssystemet och\r\ngenom att i vissa fall ge öronmärkta pengar som går\r\ntill barn och ungdomar. Vi tror att det är svårt att i\r\nriksdagen bestämma hur biblioteken ska vara. Vi\r\ntycker att bibliotekslagen är bra. Vi tror att den kan\r\nutvecklas till att också ge stöd för skolbiblioteken\r\nsom är de bibliotek som ligger närmast ungdomarna.\r\nNär det gäller förskolebarnen har vi i förskolebe-\r\ntänkandet skrivit om barns möjligheter att ha närhet\r\ntill kultur. Men det finns ingen regel som säger att det\r\nska finnas någon bibliotek nära förskolorna. Det är en\r\nkommunal fråga att ta ansvar också för de små bar-\r\nnens möjligheter i fråga om detta.</pre><pre>Anf.  85  GUNILLA TJERNBERG (kd) re-\r\nplik:\r\nFru talman! Ewa Larsson säger att det är en kom-\r\nmunal angelägenhet att stimulera och skapa intresse\r\nbland barn och ungdomar för boken, för att de ska\r\nupptäcka den och kunna få en bok att läsa och göra\r\negna upplevelser.\r\nJag har svårt att förstå sambandet med de statliga\r\ninsatserna. Det hänger ju ihop. Vi har statliga insatser\r\noch statligt stöd. Vi ska inte styra, men vi ska i detta\r\nfall stödja och stimulera främjandet av läsandet. Ewa\r\nLarsson väljer att helt frikoppla det statliga stödet i\r\nfråga om synen på bokens värde för barn och ungdo-\r\nmar. Jag förstår inte att Ewa Larsson inte ägnar sig åt\r\ndet statliga stödet utan enbart håller sig till det kom-\r\nmunala stödet. Det ska givetvis ske där också. Men\r\nhär i riksdagen har vi framför allt ansvar för de statli-\r\nga stöden.</pre><pre>Anf.  86  EWA LARSSON (mp) replik:\r\nFru talman! Det är synd att Gunilla Tjernberg inte\r\nförstår varför inte alla partier ställer sig bakom Krist-\r\ndemokraternas reservation. Men det finns faktiskt\r\nväldigt bra beskrivet i texten i betänkandet. För att\r\nGunilla Tjernberg inte skulle missförstå mina ambi-\r\ntioner när det gäller det statliga ansvaret sade jag att\r\nvi tycker att bibliotekslagen är bra.\r\nSänkningen av bokmomsen har varit en väldigt\r\nstor och framgångsrik fråga för oss i Miljöpartiet.\r\nDenna sänkning har redan visat sig ge mycket goda\r\nresultat. Vi tror att det kommer att öka efterfrågan.\r\nBarn kommer att se sina föräldrar läsa. Och barn gör\r\ninte det som vi säger, de gör det som vi gör. Vi hop-\r\npas att det är en väg.\r\nSedan tycker vi också att det är viktigt med statli-\r\nga insatser för att ge litterärt stöd och för att stödja\r\nvissa riktade läsbefrämjande åtgärder, precis som\r\nframgår av utskottsmajoritetens skrivning i betänkan-\r\ndet.</pre><pre>Anf.  87  AGNETA RINGMAN (s):\r\nFru talman! Jag yrkar först och främst bifall till\r\nförslaget i utskottets betänkande.\r\nNär vi i oktober 1999 behandlade samma områden\r\nsom vi behandlar i dag gjorde ett enigt kulturutskott\r\nett viktigt ställningstagande. Vi begärde då att rege-\r\nringen skulle tillsätta en parlamentarisk språkpolitisk\r\nutredning. Så skedde också. Jag har själv haft förmå-\r\nnen att få ingå i denna utredning som inom kort läg-\r\nger fram sina förslag.\r\nDet blir tillfälle att återkomma till utredningen\r\noch de förslag som läggs fram. Men jag kan redan nu\r\nsäga att mycket av utredningens arbete kretsar kring\r\ndet som finns i detta betänkande. Det föreligger inte\r\nnågra större skillnader mellan Kristdemokraterna och\r\nSocialdemokraterna när det gäller språkpolitiken -\r\nsom Gunilla Tjernberg redan tidigare har tagit upp.\r\nDet grundläggande är allas rätt till ett språk. Här\r\nhar litteraturen en central plats. På olika sätt måste vi\r\ndärför stimulera läsandet. Det handlar om insatser i\r\nskolan, på arbetsplatser, på bibliotek eller för att få\r\nföräldrar att läsa för sina barn - för att ta några exem-\r\npel.\r\nVi gör mycket. Stödet till litteraturen och läsandet\r\när ett av de områden där kulturpolitiken har varit som\r\nmest framgångsrik sedan riksdagen antog det senaste\r\nbeslutet om mål för kulturpolitiken. Under en femårs-\r\nperiod har litteraturstödet stärkts med 65 miljoner\r\nkronor, och det uppgår i dag till 240 miljoner kronor.\r\nDet tillsammans med en rad andra åtgärder kommer\r\nnaturligtvis att på sikt ge resultat.\r\nAtt stat, kommuner och landsting stöder litteratu-\r\nren och läsandet är en självklar uppgift för kulturpo-\r\nlitiken. Lika lite som på många andra kulturområden\r\nkan vi här förlita oss på marknadskrafterna.\r\nLiza Marklund och Ulf Lundell klarar sig uppen-\r\nbart utan stöd från det offentliga. Men för att få ett\r\nbrett utbud och för att nå nya grupper läsare räcker\r\nmarknaden inte till. Det innebär naturligtvis inte att\r\njag nedvärderar Liza Marklund eller Ulf Lundell. Jag\r\ntycker i stället att det offentliga och marknaden\r\nkompletterar varandra.\r\nEtt aktuellt exempel är den enorma framgång som\r\npocketboken har fått. Överallt ser man människor läsa\r\npocketböcker - unga som gamla. Det är ett faktum\r\nsom för mig är tydligt på tunnelbanan varje dag. Man\r\nläser inte bara gratistidningar. Det är mycket glädjan-\r\nde att kvalitetslitteraturen till en billig penning kan nå\r\nut till större grupper.\r\nDet finns säkert många förklaringar till denna\r\nglädjande utveckling. En tror jag är att förlagen har\r\nkommit på nya distributionsformer. Man hittar nume-\r\nra pocketböcker på försäljningsställen där det för bara\r\nnågra år sedan vara otänkbart att de skulle ingå i\r\nsortimentet. I min matbutik hemma på Öland står\r\ntidnings- och pocketbokställen bredvid varandra vid\r\nkassan.\r\nMen slutsatsen är ändå att det inte räcker med\r\nmarknadskrafterna. Fortfarande är både att läsa, att\r\nskriva själv och att besöka bibliotek en klassfråga.\r\nFlera undersökningar har kommit fram till det intres-\r\nsanta resultatet att kvinnor faktiskt läser mer än män.\r\nJag har tagit upp detta faktum tidigare, men det finns\r\nall anledning att inte släppa frågan.\r\nFör det första: Om läsandet och skrivandet öppnar\r\nnya infallsvinklar och ger stimulans till att tänka på\r\nett annorlunda sätt, vad betyder då skillnaden mellan\r\nmäns och kvinnors läsvanor för t.ex. jämställdheten?\r\nVad betyder detta för morgondagens arbetsliv där det\r\nställs krav som stimuleras just genom läsandet och\r\ntillgången till ett språk?\r\nFör det andra: Om papporna inte läser, hur påver-\r\nkar det deras barns, främst pojkarnas, intresse för\r\nläsning? Jag önskar att det vore fler än Peter Pedersen\r\nsom uppmärksammade detta.\r\nLitteraturen och läsandet är viktiga för demokra-\r\ntin, dvs. att alla får tillgång till ett språk som gör att\r\nde kan och vågar använda sin yttranderätt.\r\nVi ska naturligtvis också lyfta fram läsandets\r\nglädje. Vem är i dessa dagar en bättre representant för\r\ndet än Astrid Lindgren? Ingen har väl skrivit om skog\r\noch ängar i t.ex. mitt hemlän Kalmar så målande och\r\ntilltalande som hon har gjort. Ingen som Astrid Lind-\r\ngren har väl roat så många generationer i så många\r\nländer med sina fantastiska barnböcker. Astrid har\r\nbetytt mycket för läslusten hos många.\r\nFru talman! Det har blivit en dålig årlig tradition\r\natt Moderaterna föreslår att bibliotekslagen avskaffas.\r\nI årets upplaga befarar Moderaterna att lagen ska vara\r\nett hinder för förnyelse och mångfald på biblioteks-\r\nområdet. Vad betyder det? Jo, det blir klart några\r\nrader längre fram i reservationen. Som väntat handlar\r\nförnyelse om att \"både regionala biblioteksfunktioner\r\noch driften av folkbibliotek skulle kunna upphand-\r\nlas\". Det är som vanligt när det gäller Moderaterna.\r\nOckså jag kan tänka mig att i t.ex. mindre kommuner\r\nandra intressenter än kommunen kan få ansvaret för\r\nbiblioteken. Det kan vara föreningar eller kooperativ.\r\nMen när Moderaterna talar om upphandling misstän-\r\nker jag att de menar något annat. Vad blir nästa steg?\r\nÄr det att de avgiftsfria lånen ska avskaffas?\r\nNej, Moderaternas reservation har gjort mig ännu\r\nmer övertygad om att vi behöver en bibliotekslag.</pre><pre>Anf.  88  PETER PEDERSEN (v) replik:\r\nFru talman! Jag har hittills valt att inte kommente-\r\nra bokmomsen. Jag bär på mig en försynt liten nål där\r\ndet står: Äntligen! Det betyder äntligen sänkt bok-\r\nmoms.\r\nJag delar helt de ståndpunkter som Agneta Ring-\r\nman för fram om att sänkta priser på t.ex. pocketbo-\r\nken - priset har gått ned från 65 kr till 50 kr - dvs.\r\nden sänkta bokmomsen, har haft en stor betydelse.\r\nEnligt uppgift har försäljningen av böcker i affärerna\r\nökat med  20 %. Vissa pratar om en ökning på 50 %\r\nunder rean.\r\nVarför kan man aldrig höra en socialdemokrat sä-\r\nga att sänkningen av bokmomsen var ett klokt beslut?\r\nDet är något som Socialdemokraterna har varit med\r\nom att fatta beslut om. Varför lämna över till alla\r\nandra att kamma hem vinsten? Varför inte säga att\r\nSocialdemokraterna faktiskt, trots en viss tveksamhet,\r\ntillsammans med Vänsterpartiet och Miljöpartiet har\r\ngenomdrivit det som har diskuterats länge? Ta åt er\r\näran!</pre><pre>Anf.  89  AGNETA RINGMAN (s) replik:\r\nFru talman! Vad jag förstår var Socialdemokra-\r\nterna med på detta beslut i kammaren. Vägen dit var\r\nlång - det kan jag erkänna.\r\nVi kan tillsammans se att alla åtgärderna, inklusi-\r\nve den sänkta bokmomsen, måste få leda fram till de\r\nmål vi har, nämligen att fler ska läsa böcker. Jag\r\nhoppas att de utvärderingar som sker framöver - man\r\nkommer att noga följa att förlagen fullföljer sänk-\r\nningarna - kommer att leda till resultat.</pre><pre>Anf.  90  EVA JOHANSSON (s):\r\nFru talman! Jag vill helt kort tacka kulturutskottet\r\nför den positiva behandlingen av min motion. Det\r\nhänder så sällan att man kan få en motion bifallen att\r\njag tycker att det finns anledning att uppmärksamma\r\ndet.\r\nDet här betyder förhoppningsvis att till listan över\r\nbibliotek som får exemplar av böcker utgivna med\r\nstatligt stöd läggs snart fyra nya adresser. Det är bib-\r\nlioteken på Nordens hus på Island och Färöarna och\r\nNordens Institut på Grönland och Åland.\r\nNordens hus och Nordens Institut har som en av\r\nsina viktiga uppgifter att stärka banden mellan de\r\nnordiska länderna och stimulera och sprida kultur-\r\nstämningarna i de nordiska länderna. Tillgången till\r\nlitteratur på nordiska språk är en viktig beståndsdel i\r\ndet arbetet. Jag tror självfallet inte att detta ensamt\r\nkommer att avgöra om arbetet lyckas eller inte, men\r\ndet är en viktig pusselbit.\r\nTill den nordiska kulturen hör också språkgemen-\r\nskapen. Vi socialdemokrater har i Nordiska rådet\r\naktualiserat frågan, och vi har föreslagit att minister-\r\nrådet ska utarbeta ett förslag till hur vi ännu bättre än\r\ni dag kan värna den tillgång som språkgemenskapen\r\nutgör. Att kunna göra sig förstådd med varandra är en\r\nförutsättning för kontakter människor emellan.\r\nTillgången till litteratur på andra nordiska språk\r\nbetyder i det här sammanhanget en hel del, även om\r\njag tror att det kanske skulle vara ännu effektivare i\r\ndet avseendet om vi kunde se varandras TV-program.\r\nMen det är en annan fråga.\r\nJag vill ge ett stort tack till utskottet för god\r\nkänsla för det nordiska samarbetet.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 10 §.)</pre><pre>9 §  Museer och utställningar</pre><pre>Föredrogs\r\nkulturutskottets betänkande 2001/02:KrU14\r\nMuseer och utställningar.</pre><pre>Anf.  91  JAN BACKMAN (m):\r\nFru talman! Det är då en sista timma av kulturpo-\r\nlitik före påsklovet.\r\nVårt kollektiva minne, museerna, har som vanligt\r\nväckt riksdagsledamöternas motionslusta. Jag tror att\r\ndetta är det område inom kulturpolitiken som har\r\nlockat flest motionärer med hemvist i andra utskott.\r\nAv respekt för gruppledarnas överenskommelse yrkar\r\njag bifall bara till den moderata reservationen nr 3\r\nunder punkt 3. Där avhandlas en fråga som under\r\nmånga år har varit föremål för utskottets omsorger.\r\nÄnda sedan först Museiutredningen och sedan den\r\nstora Kulturutredningen 1995 diskuterade den svens-\r\nka museistrukturen har vi efterlyst ett initiativ från\r\nkulturministern. Vår besvikelse blev därför stor när\r\nhon i budgetpropositionen i höstas meddelade att\r\növersynsarbetet inom museisektorn hade gett vid\r\nhanden att inga ytterligare strukturella förändringar\r\nbör ske för närvarande. Vi pekar i vår reservation på\r\nett antal områden där man fortfarande väntar på en\r\nlösning. Ett förslag som kombinerar tydliga myndig-\r\nhetsfunktioner med decentraliserat institutionsansvar\r\nunder stor rörelsefrihet tror vi skulle hälsas med till-\r\nfredsställelse inom kultursektorn. Nyligen har medi-\r\nerna uppmärksammat förhållanden vid olika statliga\r\nmuseer där en sådan lösning kunde ha varit möjlig; då\r\nhade man kunnat komma till rätta med de akuta pro-\r\nblem som har dykt upp.\r\nFru talman! Ett annat problem är begreppsförvir-\r\nringen. I höstens budgetproposition hittade jag be-\r\ngreppen \"centrala museer\", \"ansvarsmuseer\",\r\n\"nationella museer\", \"regionala museer\",\r\n\"nätverksansvariga museer\", \"museer med nationella\r\nuppdrag\", \"arbetslivsmuseer\" och \"offentligt finansi-\r\nerade museer\". Jag har säkert missat något. Eftersom\r\nutskottet samtidigt än en gång upprepar sitt ställ-\r\nningstagande från 1987, att det i princip för närvaran-\r\nde inte bör inrättas fler centrala museer, drar jag slut-\r\nsatsen att vi måste angripa problemet från ett helt\r\nannat håll för att äntligen komma fram till någon\r\nform av lösning.\r\nVårt huvudförslag är en vidareutveckling av be-\r\ngreppet \"nationella uppdrag\". Det skulle kunna ske\r\ngenom att olika museer, oberoende av huvudman,\r\ntilldelas väldefinierade nationella ansvarsuppdrag och\r\natt statens finansiering av dessa regleras i fleråriga\r\navtal. De nuvarande ansvarsmuseerna skulle då kunna\r\nåtergå till att bli de centrala museer som de också är.\r\nFru talman! Låt mig också kort beröra gallrings-\r\nproblemet i museerna. Utvärderingen av Sesampro-\r\njektet, som löpte från 1995 till 1998, visade att arbetet\r\nmed gallringsplaner, som var en av de tankar som\r\nväcktes i samband med projektet, inte alls hade fått\r\nden uppmärksamhet från museernas sida som man\r\nfrån början räknade med. Under kulturutskottets stu-\r\ndiebesök i Australien hösten 2001 stiftade vi bekant-\r\nskap med begreppet \"signifikans\" som där användes\r\nsom ett hjälpmedel för museernas föremålsansvariga i\r\nderas upprättande av gallringsplaner. Vi anser att man\r\näven i Sverige skulle ha nytta av att tillämpa ett lik-\r\nnande synsätt.\r\nSlutligen, fru talman, vill jag nämna att jag i ett\r\neget särskilt yttrande har pekat på behovet av stöd\r\nfrån statens sida för ett historiskt upplevelsecentrum\r\nvid den stora fornlämningen i Uppåkra by i Staffan-\r\nstorps kommun i Skåne. Ett skäl är att ett statligt stöd\r\npå ett påtagligt sätt skulle peka på de kvaliteter som\r\nfinns i detta unika fynd. Därmed skulle de ansvariga\r\npå både kommunal och regional nivå få ytterligare ett\r\nstarkt argument för att stimulera intresserade sponso-\r\nrer att gå in i ett samarbete kring denna nya spännan-\r\nde anläggning.</pre><pre>Anf.  92  PETER PEDERSEN (v):\r\nFru talman! Det finns en rad olika museer runtom\r\ni landet, som även Jan Backman var inne på. Det\r\nfinns nationella eller, som det egentligen heter, cent-\r\nrala museer. Det finns länsmuseer, som har en bety-\r\ndande statlig finansiering, och en rad lokala museer\r\nsom drivs med varierande finansiering, ofta handlar\r\ndet om stiftelser eller kommunala och privata medel.\r\nI vårt vackra land finns det alltså ett finmaskigt nät\r\nsom museiälskare kan åka runt i. De kan se på en rad\r\nintressanta samlingar osv.\r\nÅr efter år kommer det in ett antal motioner till\r\nriksdagen där man föreslår inrättande av nya museer,\r\ndär staten via centrala medel ska ta ett större ansvar -\r\njag kan säga att jag är medskyldig till en del av de\r\nmotionerna. Varje gång avslås de med hänvisning till\r\natt vi har antagit vissa principiella ställningstaganden\r\n1987 som innebär att det i princip för närvarande inte\r\nbör inrättas fler centrala museer, dvs. statliga museer\r\neller med dem jämställda museer. Då frågar jag min\r\nåterigen: Hur länge ska vi säga \"för närvarande\"? Det\r\nlåter som att vi inte ska ha någonting just nu, men det\r\nhar varit så här sedan 1987. Enda undantaget är när\r\nregeringen kommer på att man faktiskt vill ha ett nytt\r\nmuseum. Då brukar den här principen fall bort, men\r\nalla gånger det kommer upp i riksdagen hänvisar man\r\ntill principen.\r\nJag förstår inte det som utskottsmajoriteten säger i\r\nbetänkandet, att man inte anser att det behöver göras\r\nnågon konsekvensanalys av det här principiella ställ-\r\nningstagandet. Utskottet har inte den uppfattningen,\r\nsom framförs i motionerna, att ställningstagandet\r\nhindrar inrättandet av nya centrala museer.\r\nJag kan inte direkt komma på något exempel utom\r\ndet undantag som man pratade om, Statens museer\r\nför världskultur. Jag är osäker på om det var riksda-\r\ngen som kom med det första förslaget eller om det var\r\nregeringen. Det skulle inte förvåna mig ett dugg om\r\ndet var regeringen som kom på att man skulle slå ihop\r\ndet här till en myndighet. Så var det säkert - jag ser\r\natt Ewa Larsson nickar. Alltså kan man i princip säga\r\nså här: Alla goda förslag, och även de dåliga, slås ned\r\npå samma sätt genom att man hänvisar till en princip.\r\nVi tycker att det vore mycket bättre om man tog\r\ndet här seriöst och tittade på varje nytt förslag och\r\nvärderade om det fanns någon seriositet bakom. Finns\r\ndet ett viktigt samhällsområde som vi bör stödja med\r\nstatliga pengar ska vi inte bara hänvisa till en princip,\r\nutan vi ska också kunna tillstyrka att det tillskapas\r\nnya museer.\r\nJag konstaterar att det är ynkedom att det inte\r\nfinns ett idrottsmuseum t.ex. Den största folkrörelsen,\r\nsom faktiskt är idrott, har inget centralt museum. Vi\r\nhar heller inget museum som tar hand om det här med\r\npopulärmusik, som vi också har varit inne på tidigare.\r\nDärför yrkar jag bifall till reservation 1 under punkt 1\r\nsom handlar om att vi faktiskt ska se över det här\r\nprincipiella ställningstagandet. Det får dessutom\r\nnämligen den konsekvensen att det bevarar det redan\r\nbefintliga och i princip omöjliggör nyetableringar\r\neller nya tankar.\r\nVi vet alla att de flesta av de centrala museerna\r\nligger i Stockholm. Det är ganska självklart att det är\r\nså, men det borde finnas möjlighet för fler museer att\r\ntillskapas utanför tillväxtcentrum. Det har en stor\r\nbetydelse. Det finns ett tråkigt exempel på just att de\r\ninte hamnar utanför tillväxtcentrum, där de kanske\r\nskulle kunna göra mer nytta. Det finns några motio-\r\nner som handlar om Nobelmuseum - jag har en egen\r\npersonlig, men jag tänker inte yrka bifall till den.\r\nMan kan tänka sig att stödja ett Nobelmuseum i\r\nStockholm från 2003 med 10 miljoner kronor i statli-\r\nga pengar. Det tycker jag är ett utmärkt förslag. Men\r\njag tycker också att det vore värdefullt om detta kun-\r\nde samordnas på ett bättre sätt med det Nobelmuseum\r\nsom finns i Karlskoga, där man har en helt annan\r\narbetsmarknadssituation än vad man har i Stockholm\r\noch där ett antal nya jobb utöver dem som nu har\r\nfixats via Björn Rosengren på andra områden skulle\r\nha en väldigt stor betydelse. Man skulle kunna ha\r\nintressanta utställningar där som anknöt till någon\r\nannan del av Nobels verksamhet än den som handlar\r\nom krut och sprängämnen - kanske litteraturprista-\r\ngarna.\r\nDå hänvisar man till att de får fixa detta på egen\r\nhand i Karlskoga, och man är med lite grann på ett\r\nhörn. När det däremot gäller Stockholm går man in\r\nmed 10 miljoner. Det är just den inställningen som\r\njag tycker är något tråkig. Detta skulle vi kunna ändra\r\npå genom att ändra det här principiella ställningsta-\r\ngandet, så att man tittar på varje enskilt förslag lite\r\nmera seriöst och inte bara hänvisar till en gammal\r\nprincip.</pre><pre>Anf.  93  DAN KIHLSTRÖM (kd):\r\nFru talman! Det är spännande att läsa alla motio-\r\nner som behandlar museiområdet. I detta betänkande\r\nbehandlas motioner från den allmänna motionstiden\r\nbåde 2000/01 och 2001/02.\r\nHär finns begäran om statligt stöd till allt från\r\nflygvapen- till skoindustrimuseum. Alla önskningar\r\nsammanställs, som sagts tidigare här, i tabell och\r\navslås i klump. Det finns naturligtvis orsaker till\r\ndetta.\r\nJag började med att säga att det är spännande att\r\nläsa alla motioner. Det är intressant att läsa om att det\r\nfaktiskt sjuder av aktivitet på museiområdet på olika\r\nnivåer i hela landet. Det ska naturligtvis uppmuntras.\r\nInnan jag glömmer det vill jag yrka bifall till re-\r\nservation 7 under punkt 8. Jag står givetvis bakom\r\nalla kristdemokratiska reservationer, men för tids\r\nvinnande yrkar jag bifall bara till denna reservation.\r\nFru talman! Museerna ansvarar för en stor del av\r\nvårt gemensamma kulturarv. De har ansvar för att\r\nföremålen bevaras på ett bra sätt och för att de finns\r\ntillgängliga för allmänheten och forskarsamhället.\r\nMuseerna är också en naturlig plats för diskussion om\r\nmänniskans förutsättningar, livsfrågor och värdering-\r\nar under olika tidsepoker både i Sverige och i andra\r\ndelar av världen. Jag tror att den rollen kommer att\r\nstärkas. I arbetet för att motverka främlingsfientlighet\r\noch rasism kan därför museernas roll inte nog po-\r\nängteras.\r\nTrots en statlig resursförstärkning i år finns stora\r\nbehov och utmaningar. Det handlar bl.a. om tillgäng-\r\nligheten, samlingarna och säkerheten. Jag tror också\r\natt samarbetet med skolan kan utvecklas mycket mer.\r\nDen utåtriktade verksamheten på ett museum bör\r\nsyfta till att skapa ökad förståelse för vårt kulturarv\r\noch stimulera människor till att ställa frågor om sig\r\nsjälva, om vårt samhälle och om våra värderingar.\r\nI reservation 7 tar vi på nytt upp frågan om ABM-\r\nutredningen. Samverkan mellan arkiv, bibliotek och\r\nmuseer är en viktig och intressant fråga. I bevarandet\r\nav kulturarvet spelar arkiv, bibliotek och museer en\r\nsärskild roll, och vi anser att de har en uppgift som\r\nförenar dem. Ansvaret ligger i att välja ut vad som\r\nska bevaras, systematisera materialet och sprida in-\r\nformation till allmänheten. Dessa tre delar i ABM-\r\ninstitutionernas uppgift måste uppfyllas för att insti-\r\ntutionerna ska fullgöra sin roll. Detta förenar dem,\r\nmen det innebär inte att de är utbytbara. Varje insti-\r\ntutions särart måste tas till vara.\r\nFörra året motionerade vi kristdemokrater om till-\r\nsättande av en statlig utredning om möjligheterna till\r\nett utökat samarbete mellan ABM-institutionerna.\r\nGlädjande nog fick vi stöd i riksdagen för detta. Tan-\r\nken med utredningen var att lyfta fram de positiva\r\naspekterna av samarbete och ringa in behoven för att\r\nkunna vidareutveckla det samarbete som redan pågår.\r\nUtifrån regeringens redovisning av utredningens\r\nuppdrag i budgetpropositionen för år 2002 drar vi\r\nslutsatsen att regeringen missförstått utskottets begä-\r\nran och gått in för att utvärdera gjorda erfarenheter.\r\nSom jag redan sagt handlade utskottets begäran mer\r\nom att undersöka hur samarbetet kan gå vidare och på\r\nvilket sätt detta bör ske.\r\nVi anser att regeringen med större noggrannhet\r\nborde tagit till sig kulturutskottets begäran. Det kan\r\ninte nog betonas att samarbete inte innebär samgåen-\r\nde. Det är viktigt att varje institution får bevara sitt\r\nunika uppdrag och sin unika profil.\r\nFru talman! I ett särskilt yttrande med utgångs-\r\npunkt från kristdemokratiska motioner har vi krist-\r\ndemokrater tillsammans med flera andra ledamöter\r\nutvecklat önskemål om en utredning om bidrag till ett\r\nnationellt skogsmuseum. För övrigt behandlar flera\r\nmotionsyrkanden i betänkandet just detta område.\r\nSkogen och den svenska skogens historia är värda\r\nmycket mer uppmärksamhet än de får i dag. Den\r\nsvenska skogens historia är också historien om Sveri-\r\nges ekonomi och handel, om vår exportindustri och\r\nden framväxande industrialiseringen. Kanske är sko-\r\ngen och skogsmarken upphovet till själva staten - det\r\nallmänna.\r\nFör de flesta av oss är skogen något som vi har\r\ninom oss. Många svenskar är faktiskt också mer eller\r\nmindre skogsägare. En stor del av Sveriges yta täcks\r\nav skogen. Vad vill jag nu ha sagt med detta?\r\nSkogen och skogsbruket har under hela vår svens-\r\nka historia varit basen för överlevnad, utveckling och\r\ntillväxt. Precis som det anges i motionerna finns det\r\nett antal lokala och regionala skogsmuseer som stöds\r\nav lokala och regionala intressenter. Skogens historia\r\nskulle behöva bevaras i ett heltäckande nationellt\r\nskogshistoriskt museum. Våra grannländer Danmark,\r\nNorge och Finland har insett detta. Deras nationella\r\nskogsmuseer är välbesökta. Med vårt yttrande har vi\r\nvelat föra upp frågan på den kulturella agendan.</pre><pre>Anf.  94  ANA MARIA NARTI (fp):\r\nFru talman! Första reaktionen när jag tittade på\r\nbetänkandet var frestelsen att yrka bifall till minst sex\r\neller sju reservationer. Det är faktiskt en oerhört rik\r\nsamling av synpunkter, önskningar och drömmar, och\r\ndet är väldigt vackert att det är så.\r\nMen det är klart att vi inte kan förlora oss i alla\r\ndessa olika detaljerade önskningar, så jag ska nöja\r\nmig med tre yrkanden. Jag yrkar bifall till reservation\r\n4 under punkt 4, som gäller vård av museisamlingar-\r\nna. Jag yrkar bifall till reservation 16 under punkt 28,\r\nsom gäller Sveriges Teatermuseum. Drottningholms\r\nteatermuseum är det gamla namnet. Det är en av de\r\ninstitutioner i Sverige jag älskar mest. Jag yrkar också\r\nbifall till reservation 20 under punkt 33, som gäller\r\nMarionettmuseets samling av dockor från hela värl-\r\nden.\r\nSedan kom den andra reaktionen när jag satt med\r\nbetänkandet. Det var faktiskt sorg. Efter det att jag\r\nkom in i riksdagen har jag haft i min hand t.ex. SE-\r\nSAM-skrivelsen. Där kom det mycket klart och tydlig\r\nfram att det saknas väldigt mycket på museiområdet,\r\natt det finns samlingar som hotar att förfalla, att det\r\nsaknas kvalificerad arbetskraft med erfarenheter som\r\nkan ta hand om samlingarna, osv.\r\nSESAM var en försöksverksamhet på detta områ-\r\nde. SESAM drevs, som brukligt är, med AMS-\r\npengar. Jag vill än en gång fråga varför pengarna går\r\nen sådan omväg när de ska till kulturen. Varför kan\r\nde inte komma direkt till kulturen? Framför allt und-\r\nrar jag varför de inte kan stanna där.\r\nI SESAM-skrivelsen erkände man mycket klart\r\noch tydligt att bara några få av alla hål hade fyllts\r\nunder projektet.\r\nDet är också därför vi stöter på så många motio-\r\nner. Det saknas väldigt mycket på väldigt många\r\nområden. Vi borde göra en stor ansträngning för att\r\nkorrigera dessa missförhållanden.\r\nÅterigen undrar jag varför pengarna går via AMS.\r\nVarför går inte pengarna direkt till kulturen? Genom\r\ntillfälliga insatser, med personal som kommer till\r\nföljd av arbetsmarknadsåtgärder, kan man inte täcka\r\nde behov av mycket speciell kvalificerad arbetskraft\r\nsom museerna har.\r\nInnan jag slutar vill jag också påminna om det\r\nsärskilda yttrandet om ett skogsmuseum. Jag tycker\r\natt det är ett viktigt yttrande och att vi borde försöka\r\njobba vidare med denna fråga, såsom det står i det\r\nsärskilda yttrandet.</pre><pre>Anf.  95  EWA LARSSON (mp):\r\nFru talman! Jag vill börja med att yrka bifall till\r\nreservation 11 under punkt 12 och till reservation 23\r\nunder punkt 38.\r\nHela 17,8 miljoner människor besöker varje år\r\nmuseer med statligt stöd. De regionala museerna har\r\nen omfattande publik verksamhet där de sprider kun-\r\nskap om kulturarv och om samhällsutveckling. Muse-\r\nerna samlar in, bearbetar och förmedlar kunskap om\r\nlänets och regionens utveckling och kulturarv. De\r\nkanske även bjuder mer av visioner i framtiden.\r\nÄven konstutveckling, samhällets utveckling och\r\nmiljön i övrigt ligger inom museets arbetsfält. En del\r\nav museerna har särskilt utvecklat sin verksamhet\r\ntillsammans med skolbarn. Och några har gratis in-\r\nträde för att ytterligare öka sin tillgänglighet. Vi hop-\r\npas att fler länsmuseer ska kunna erbjuda fritt inträde.\r\nFru talman! Genom tiderna har kvinnans roll i\r\nsamhällsbygget systematiskt underskattats, för att inte\r\nsäga helt negligerats. Att kvinnan arbetade i jordbru-\r\nket vet vi i dag, men att kvinnan också arbetade i\r\ngruvan och körde traversen har vi nästan ingen kun-\r\nskap om alls. Även om medvetenheten om den bris-\r\ntande genusaspekten på våra museer ökar är bristerna\r\nfortfarande mycket stora. Miljöpartiet menar därför\r\natt könsperspektivet radikalt måste få ett större ge-\r\nnomslag i museernas verksamhet,  inte minst för att\r\nföra vidare visionen om ökad jämställdhet mellan\r\nkönen i morgondagens samhälle.\r\nNu är genusarbetsgruppen i gång med sitt arbete.\r\nJag träffade dess ordförande på Kvinnonätverkets\r\nårsmöte i måndags. Även DEA-föreningen, som ar-\r\nbetar för ett kvinnomuseum, var där och delade med\r\nsig av sina kunskaper. DEA-föreningen har 70 med-\r\nlemmar bakom sitt ideella arbete. Det kom fram att\r\ndet finns oändligt mycket att göra. Generella förbätt-\r\nringar i museernas utställningsverksamhet vad gäller\r\nkvinnors roll och kvinnors perspektiv motverkar inte\r\nbehovet av ett särskilt kvinnomuseum. Det kom fram\r\npå årsmötet och i samtalet kring vad man kan göra.\r\nDet kan också vara så att arbetsgruppen som ska\r\nta fram ett förslag till hur genusperspektivet ska stär-\r\nkas kommer fram till en sådan slutsats att det ska vara\r\nett särskilt kvinnomuseum för att motverka bristerna\r\npå övriga museer. Vad vet jag.\r\nEtt sådant museum vore världsunikt och skulle\r\nkunna ha sin grund i genusforskning från världens\r\nuniversitet. Tänk om vi skulle kunna få det i samver-\r\nkan med andra länder i EU och inom Europa. Det\r\nvore fantastiskt, tycker jag.\r\nDen utveckling som finns för att lyfta fram speci-\r\nfika kvinnor, exempelvis Museum Anna Nordlander i\r\nSkellefteå, är också ett eftersatt område. Museum\r\nAnna Nordlander är ett av två museer i Europa som\r\nuttalat arbetar med och för kvinnliga konstnärer. Det\r\nmuseet borde få ett nationellt stöd.\r\nFru talman! När det gäller det samiska kulturarvet\r\nfinns det på Nordiska museet en stor samling samiska\r\nföremål. En del är utställda, en del förvaras i magasin\r\n- den övervägande delen. Vi anser att den samiska\r\nkulturskatten ska överföras till samernas museum och\r\natt regeringen ska verka för att återlämnandet av de\r\nsamiska kulturskatterna inleds.\r\nI betänkandet säger majoriteten på det här sättet\r\nom museer som förvarar nationella skatter, vilket vi\r\nhar reserverat oss mot: \"Dessa museer har ett natio-\r\nnellt ansvar för att göra kulturarvet inom sina respek-\r\ntive verksamhetsområden känt och tillgängligt i hela\r\nlandet. För detta ändamål bedriver museerna t.ex. en\r\ndepositions- och utlåningsverksamhet både nationellt\r\noch internationellt. Detta innebär bl.a. att de har möj-\r\nligheter att låna ut samiska kulturföremål till olika\r\nmuseer, vilket är värdefullt för att öka kännedomen\r\nom och förståelsen för den samiska kulturen såväl\r\ninom som utom vårt lands gränser.\"\r\nMen det är svårt att få tillgång till de nationella\r\nkulturskatterna ute i landet. Det fick utskottet bekräf-\r\ntat vid sin resa i Västernorrland.\r\nOch när det gäller de heliga samiska trummorna\r\nanser vi att det är en skam att de ännu icke är återför-\r\nda.</pre><pre>Anf.  96  LENA EK (c):\r\nFru talman! Ärade ledamöter och åhörare! Männi-\r\nskor runt om i landet har återupptäckt den svenska\r\nhistorien. Det är bra, för det ger kontakt med våra\r\nrötter, samtidigt som det ger kunskap inför framtiden.\r\nDet ger också kunskap om hur människor bott, rest,\r\numgåtts, träffat andra och om att Sverige därför i dag\r\nhar en befolkning med mycket olika släkthistorier och\r\nmycket olika släktrötter.\r\nRuntom i landet finns fynd av olika dignitet som\r\nberättar om hur våra förfäder reste till olika länder\r\nsom ligger många hundra mil bort och som måste ha\r\nupplevts som enormt annorlunda. De hade föremål\r\nmed sig tillbaka till sina hembyar som vi i nutid hittar\r\ni marken vid arkeologiska utgrävningar.\r\nEn del av de fynd som görs kan visas upp på de\r\nlänsmuseer och andra lokala museer som finns. Men\r\nnär man hittar stora dyrbara fynd som berättar myck-\r\net, som visar mycket och som är extra spännande får\r\nman inte behålla dem nära fyndplatsen, utan då ska de\r\nskickas till Statens historiska museer i Stockholm.\r\nOm fynden anses vara av nationellt intresse ska de\r\nvara tillgängliga för forskare, säger man. Det innebär\r\natt de ska förvaras i huvudstaden.\r\nVi i Centerpartiet har inte förståelse för det här re-\r\nsonemanget. Vi anser att fyndet ska visas i ett muse-\r\num så nära fyndplatsen som möjligt. Det är en nedlå-\r\ntande, överlägsen och djupt osympatisk hållning att\r\nmänniskors berättigade intresse för att få ta del av sin\r\negen historia förringas. Jag förstår inte inställningen\r\natt det inte går att bedriva forskning därför att materi-\r\nal förvaras i Östergötland, ett län med stort universi-\r\ntet, mycket forskning och en mycket stor befolkning.\r\nForskning kan mycket väl bedrivas vid andra mu-\r\nseer än de i Stockholmsregionen. Det är mycket lätta-\r\nre att flytta på en, två eller tre kvalificerade fullt fris-\r\nka forskare än att flytta på 10, 20, 50 eller 100 skol-\r\nklasser eller familjer som kanske inte har ekonomi för\r\natt resa till Stockholm och gå på museum för att ta del\r\nav sin egen historia.\r\nTill råga på allt förvaras ofta fynden i källarloka-\r\nler, vilket innebär att allmänheten inte alls har möj-\r\nlighet att se dem. Historiska museet säger att man\r\noftast är välvilligt inställd till att låna ut fynd, men det\r\nfinns också exempel på att så inte är fallet. Stigeskat-\r\nten, som är Norrlands största silverskatt, får inte lånas\r\nupp till Sundsvalls museum därför att den anses vara\r\nav så stort nationellt värde att den inte ska visas i\r\nSundsvall. Det är i och för sig roligt att den är värde-\r\nfull, men för befolkningen i Sundsvall är det sorgligt\r\natt inte kunna se den. Inställningen till områden utan-\r\nför Stockholm är djupt beklämmande.\r\nSamma sak gäller också en mängd fynd från Got-\r\nland, där det finns kapacitet och möjlighet att både\r\nförvara och visa de fynd som kommer från Gotland.\r\nOch så är det också med Linköpingsskatten, den skatt\r\nsom visar en viktig del av vår historia.\r\nDet finns ett annat östgötskt exempel. Jag ska ci-\r\ntera lite ur Maja Hagermans och Claes Gabrielssons\r\nbok Tusenårsresan. Det är ett kapitel som heter En\r\nförsvunnen smådrottning. Tiden är 900-tal:\r\n\"Hon färdades över till den andra sidan på en\r\nvagn eller släde. Dubbla par av hästar drog dödsbäd-\r\nden rakt upp på gravbålet och vidare in i dödsriket, in\r\ni gravhögen. De fyra hästarna verkar ha offrats till\r\nhenne i en tid när varje häst var en dyrbarhet. Spår av\r\nderas betsel och vackra selbågsprydnader i brons till\r\nekipaget fanns bland de förbrända resterna.\"\r\nMen - jag fortsätter med ett annat citat ur samma\r\nbok - \"hennes fantasieggande skepnad är så svår att\r\nfå syn på. Letar man på den plats i västra Östergöt-\r\nland där hennes grav hittades av en slump år 1920\r\nfinner man bara en åker. Det är allt. Inte så mycket\r\nsom en skylt med en text eller en teckning.\r\n- - -\r\nLetar man efter henne på Östergötlands länsmu-\r\nseum finner man i stort sett ingenting. I en monter\r\nligger bara en kopia av en liten silverberlock formad\r\nsom ett manshuvud. Den har ingen närmare förkla-\r\nring mer än fyndorten.\r\nOriginalsakerna finns i Stockholm, på lite olika\r\nställen på Statens Historiska Museum. Ett silver-\r\nsmycke ligger i Guldrummet, de andra ligger ned-\r\npackade i magasin. Selbågskrönen, karaffen och någ-\r\nra andra saker ligger i en monter på ett annat vå-\r\nningsplan. Sådan är nu en gång den lärda världens\r\nsätt att ordna saker.\"\r\nFör min del kan jag inte finna att detta är accepta-\r\nbelt, varken ur den aspekten att man ska ha respekt\r\nför människor från olika delar av landet eller ur den\r\naspekten att man ska ha respekt för människors vilja\r\natt lära sig saker och se sin historia.\r\nDenna tingens ordning har man på sina håll för-\r\nsökt att ändra på. Olika länsmuseer och andra kvalifi-\r\ncerade museer har försökt att få låna en del av sin\r\negen historia och har då bemötts av nedlåtande brev,\r\nnekanden, krångligheter i oändlighet och byråkratiska\r\nhinder som jag inte hade haft tid att räkna upp ens om\r\njag hade två dygn på mig här i talarstolen. Denna\r\ntingens ordning är icke acceptabel!\r\nJag förstår vetenskapens krav på att ha tillgång till\r\nmaterial för sin forskning. Jag är forskare själv. Men\r\njag förstår inte vetenskapens krav på att man rent\r\nfysiskt måste sitta på föremålen för att kunna forska.\r\nJag förstår inte heller vetenskapens krav på att man\r\nnödvändigtvis ska sitta på dem just i Stockholm. Det\r\nfinns andra ställen där man korrekt kan bevara de här\r\nföremålen under säkra former. Jag yrkar därför bifall\r\ntill reservation 10 under punkt 11, som handlar om\r\nexponering av kulturskatter i regionen.\r\nJag tycker ärligt talat att det är ett svaghetstecken\r\natt man inte har kunnat bifalla det motionsyrkandet,\r\nsom handlar om att skapa en statlig strategi för att ge\r\nmänniskor runtom i landet möjlighet att hitta sin\r\nhistoria på ett säkerhetsmässigt betryggande och för\r\nvetenskapen acceptabelt sätt. Detta har man helt soni-\r\nka valt att rösta ned, och i stället har man gått på de\r\nargument som säger att materialet rent fysiskt ska\r\nfinnas i källare i Stockholm för att det ska vara kor-\r\nrekt.\r\nFru talman! Jag skulle avslutningsvis vilja ta upp\r\nen annan sak som också har berörts i debatten.\r\nSamernas kulturarv behandlas på samma sätt. De-\r\nras samlingar finns på Nordiska museet i Stockholm,\r\noch den rätta placeringen är givetvis samernas muse-\r\num. Det är oerhört nedlåtande mot denna folkgrupp\r\natt dess kulturarv, t.ex. de samiska trummorna, förva-\r\nras i Stockholm. Det finns ett fantastiskt museum i\r\nJokkmokk där detta bör visas i stället, där samerna\r\nsjälva kan dra nytta av de inkomster från turismen\r\noch kulturturismen som så väl behövs i deras lands-\r\nända och där det kan visas i ett sammanhang med\r\ndagens verklighet som är till nytta för kunskap och\r\nutveckling.\r\nCenterpartiet har lagt fram många motioner om\r\nmuseer. En del av våra förslag handlar om att fler\r\nmuseer bör få ett nationellt uppdrag, bl.a. Museum\r\nAnna Nordlander i Skellefteå. Det är ett museum där\r\nkvinnors konstnärliga skapande finner olika uttrycks-\r\nformer som exempelvis samarbetsprojekt, föreläs-\r\nningar, utveckling av konstpedagogiska metoder och\r\nfortbildning.\r\nI Norge och Danmark finns kvinnomuseer som\r\nhar nationella uppdrag, och det är inte mer än rätt att\r\näven vi i Sverige har ett sådant. Det är viktigt inte\r\nminst ur jämställdhetssynvinkel. Vi hade i vårt partis\r\nbudgetmotion avsatt pengar till ett nationellt uppdrag\r\ntill Anna Nordlander-museet.\r\nEn kraftfull satsning på att bevara och göra den\r\nfotografiska bilden tillgänglig behövs också, vad\r\ngäller både stillbildsfotografi och film. Filmen kom-\r\nmer förhoppningsvis att bevaras i det filmvårdscent-\r\nrum som byggs upp i Grängesberg, även om vi har\r\nvissa farhågor för att inte all film kommer att räddas\r\nvia detta centrum. Stillbilderna är det mer oroande\r\nmed, och därför anser vi i Centerpartiet att det bör\r\ninrättas ett foto-SESAM. SESAM-projektet, som\r\nfanns för några år sedan, visade sig vara ett mycket\r\nlyckat projekt när det gällde att registrera museiföre-\r\nmål, och vi tror att ett foto-SESAM skulle kunna bli\r\nlika lyckosamt.\r\nFru talman! Centerpartiets förslag när det gäller\r\nmuseer och utställningar handlar om att ge alla män-\r\nniskor, oavsett var de bor och oavsett deras inkomst,\r\nen möjlighet att se och delta i sin egen historia. Det är\r\nanledningen till våra motioner och våra reservationer,\r\noch jag är mycket besviken och ledsen över att majo-\r\nriteten inte vill ge människor samma chans som vi\r\nvill.</pre><pre>Anf.  97  ANNIKA NILSSON (s):\r\nFru talman! Jag vill börja med att yrka bifall till\r\nutskottets förslag i betänkandet.\r\nI detta betänkande behandlar vi motioner som be-\r\nrör museer. Först vill jag säga att vi i Sverige har en\r\noerhörd bredd på museerna. De finns runtom i vårt\r\nland, och de har en fantastisk verksamhet. Grundupp-\r\ndraget som museum kan sammanfattas i att samla in\r\nföremål och vittnesbörder, att bevara och bruka vårt\r\nkulturarv, att forska för att söka nya upptäckter och\r\nförklaringar samt att förmedla sin kunskap till oss\r\nutanför museerna i form av bl.a. utställningar.\r\nNär jag reser runt i vårt land möter jag många eld-\r\nsjälar som gör ett fantastiskt arbete med just sitt lo-\r\nkala museum. Jag tycker mig möta ett allt större in-\r\ntresse för den lokala historien, och det ser vi bl.a.\r\ngenom hembygdsmuseer och arbetslivsmuseer. Men\r\nman ska också vara ärlig och säga att det i denna\r\nuppväxt av arbetslivsmuseer och hembygdsmuseer\r\nligger en viss kritik mot de befintliga museerna, en\r\nkänsla av att just de egna behoven inte blir tagna på\r\nallvar, att det inte finns plats för just ens egen del av\r\nhistorien på de befintliga museerna.\r\nFör några år sedan drog vi i gång ett projekt som\r\nhandlade om industrisamhällets historia. Det har gett\r\noerhört positiva reaktioner. Jag tror att de ordinarie\r\nmuseerna inte alltid har kunnat möta det intresse som\r\nfunnits för 1900-talets historia, och därför var denna\r\nsatsning viktig.\r\nI betänkandet behandlas många motioner med\r\nkrav på att staten ska engagera sig i ett museum eller\r\nflera. De museer som nämns i motionerna är alla\r\nviktiga och gör redan i dag ett bra arbete. Om vi från\r\nriksdagen skulle bifalla alla dessa motioner skulle det\r\ndock innebära ganska stora kostnader för staten, och\r\ndet är jag inte beredd till i det här läget. Diskussionen\r\nom statligt stöd får tas när vi behandlar budgeten till\r\nhösten.\r\nJag vill dock framhålla att bara för att ett museum\r\ninte har statligt stöd innebär det inte att verksamheten\r\ninte spelar en viktig roll. Det kan inte vara så att ett\r\nmuseum måste ha statligt stöd för att få en kvalitets-\r\nstämpel. Vi har runtom i vårt land kommunala muse-\r\ner och ideella museer som gör ett fantastiskt arbete.\r\nJag skulle inte vilja stå i den här kammaren och säga\r\natt bara för att de inte får kronor och ören från staten\r\ninnebär det att de skulle göra ett sämre arbete kvali-\r\ntativt. Det gör ett bra arbete. Det kan inte vara så att\r\nkvalitetsmärket kommer enbart med pengar från sta-\r\nten.\r\nI betänkandet finns det många reservationer, och\r\njag vill här bemöta några av dem.\r\nDen första handlar om det principiella ställnings-\r\ntagande vi har gjort när det gäller inrättande av nya\r\nmuseer. Jag anser liksom reservanterna att de centrala\r\nmuseerna måste utvecklas. Jag är också överens med\r\ndem om att nya samlingsområden och infallsvinklar\r\nmåste tillåtas växa fram. Vad jag däremot inte håller\r\nmed reservanterna om är att detta kräver nya centrala\r\nmuseer. Jag tycker nämligen att det är viktigt att de\r\nbefintliga museerna inte står still. Jag tror på möjlig-\r\nheten att utveckla dem.\r\nI tisdags var jag med när Svenska Museiförening-\r\nen delade ut priset till årets museum, som gick till\r\nMalmö museer. De har på ett fantastiskt sätt visat att\r\nett museum kan arbeta på ett nytt sätt, nå nya grupper\r\noch fånga in nya insamlingsområden. Jag anser därför\r\ninte att vi ska ändra vårt principiella ställningstagande\r\nom nya museer just på grund av detta.\r\nJag tycker också att det är viktigt att säga att om\r\nman väljer att starta nya museer på olika platser runt-\r\nom i vårt land, måste grundarna vara medvetna om de\r\nkostnader som uppstår och ta ansvar för dem.\r\nI en annan reservation lyfts ABM-utredningen\r\nfram. Riksdagen beslutade förra våren att uppdra åt\r\nregeringen att tillsätta en utredning som skulle se över\r\nmöjligheterna till utökat samarbete mellan ABM-\r\ninstitutionerna. Reservanterna är oroliga att regering-\r\nen missförstått riksdagens beslut.\r\nRegeringen har lagt ut ett uppdrag på Kungliga\r\nbiblioteket, Statens kulturråd och Riksarkivet att bl.a.\r\nkartlägga de åtgärder som hittills vidtagits då det\r\ngäller samverkan inom ABM-området. Jag ser detta\r\nsom ett första steg och som en början på ett arbete\r\noch kan inte se att det finns fog för att misstänka att\r\nregeringen inte skulle följa riksdagens beslut utan jag\r\nutgår från att regeringen gör det.\r\nDen tredje fråga som jag vill lyfta fram handlar\r\nom exponeringen av kulturskatter runtom i vårt land.\r\nI motioner har frågan om möjligheterna att låna samt\r\natt deponera föremål som funnits i trakten på det\r\nlokala eller regionala museet. Det museum som är\r\nmest berört är Historiska museet eftersom många av\r\nde fornfynd som upptäckts har placerats där.\r\nVid utskottets beredning har det kommit fram att\r\nde senaste två årens ansökningar - som uppgår till\r\nungefär 200 - har museet avslagit enbart 3. Jag vet att\r\ndet finns en spänning mellan de centrala museerna\r\noch de lokala och regionala museerna. Jag tror att\r\ndetta ligger lite grann i sakens natur.\r\nJag anser, precis som vi skriver i utskottets betän-\r\nkande, att föremålen är en del av vårt gemensamma\r\nkulturarv och att det är positivt att det finns ett intres-\r\nse för vår historia i hela landet. Därför är det viktigt\r\natt en generös policy tillämpas både vid utlåning och\r\nvid deponering av museiföremål. Naturligtvis ska\r\nförutsättningar finnas att garantera föremålens säker-\r\nhet.\r\nJag vill avsluta med att säga att jag anser att mu-\r\nseerna står inför stora utmaningar. Det handlar om att\r\nlocka nya grupper av besökare, om att möta nya om-\r\nråden, om att utveckla utställnings- och programverk-\r\nsamhet och om att koppla samman forskning och\r\nutställningsverksamhet i ett närmare samarbete. Jag\r\när övertygad om att museerna kan spela en allt vikti-\r\ngare roll i samhället. Vi får i dag ofta höra beskriv-\r\nningar i svart eller vitt av skeenden i samhället. Mu-\r\nseerna kan som inga andra förklara det svåra att man\r\ninte ska se i svart eller vitt. Med den kunskap i histo-\r\nria som de har kan de på ett unikt sätt beskriva dagens\r\nutveckling.</pre><pre>Anf.  98  LENA EK (c) replik:\r\nFru talman! Jag skulle vilja att Annika Nilsson\r\nförklarar några saker för mig.\r\nFör det första: Vad menar Annika Nilsson med\r\ntillgänglighet för forskare? Vad betyder orden\r\n\"tillgängligt för forskare\"?\r\nFör det andra: Hur ser Annika Nilsson på frasen\r\n\"vårt gemensamma kulturarv\"? Vilka är \"vi\", och vad\r\när det som är gemensamt? Räknas alla Sveriges invå-\r\nnare lika mycket när man pratar om vårt gemensam-\r\nma kulturarv?\r\nFör det tredje vill jag få en motivering till en for-\r\nmulering på s. 18 i utskottsbetänkandet. Det framhålls\r\ndär att en anledning till att den s.k. Linköpingsskatten\r\ninte kan lånas ut, så att man kan titta på den ens några\r\nmånader om året i den bygd som den kommer ifrån\r\noch som har ett museum med tillfredsställande säker-\r\nhetsarrangemang, är att den \"alltid varit utställd i den\r\npermanentea medeltidsutställningen, där den intagit\r\nen självklar och central plats\". Finns det självklara\r\noch centrala utställningsplatser bara i Stockholm?</pre><pre>Anf.  99  ANNIKA NILSSON (s) replik:\r\nFru talman! Jag skulle till att börja med vilja be-\r\nmöta en del av det som Lena Ek lyfte fram. Jag tror\r\natt alla vi som sitter här inne, inte enbart centerpar-\r\ntister, anser att museerna finns till för alla i vårt land.\r\nVi har faktiskt på olika sätt utvecklat och stött musei-\r\nutvecklingen i vårt land. Det handlar om alltifrån att\r\nöka resurserna för de regionala museerna till att\r\nstödja arbetslivsmuseer och främja den ideella delen\r\nav museerna.\r\nVad avser tillgänglighet för forskare kan jag inte\r\nsäga att materialet ska vara tillgängligt enbart i\r\nStockholm. Det är viktigt att det finns en närhet och\r\natt forskare kan veta var de kan hitta föremålen. I det\r\nsammanhanget har vi ett jätteproblem, nämligen hur\r\nmagasinsutrymmena ser ut. Jag vet att man på nästan\r\nvarje museum och även på Kulturdepartementet job-\r\nbar med detta.\r\nVad gäller vårt gemensamma kulturarv tycker jag\r\natt det är väldigt tydligt att det är ett kulturarv för hela\r\nlandet. Därför tycker jag att även om det finns en\r\neller några institutioner som har ansvar för det här,\r\nska man tillämpa en generositet med utlokalisering,\r\ndeponering och lån.\r\nJag tycker ibland att Lena Ek tar i så att hon näs-\r\ntan spricker när hon beskriver hur illa det står till med\r\nutlåningar. Den bild som jag har är att det har hänt\r\nväldigt mycket under de senaste två åren. Det är  bara\r\n3 ansökningar av 200 som har avslagits.\r\nEtt exempel är Ölandsguldet, som visades på Sol-\r\nliden i somras. Jag vet att man då på Öland inte hade\r\nnågra som helst problem med Historiska museet.</pre><pre>Anf.  100  LENA EK (c) replik:\r\nFru talman! Det kan ju möjligen bero på att det\r\nden gången var kungen som frågade. När det handlar\r\nom andra regioner och andra föremål har man jätte-\r\nproblem, som t.ex. med Stigeskatten i Sundsvall. Alla\r\ngotlänningar är djupt upprörda över att de inte kan\r\nvisa upp det som de vill visa från den egna historien,\r\noch östgötarna är, uppriktigt sagt, väldigt ilskna.\r\nSnart spricker de väl av ilska, för att nu använda ett\r\nsådant ordval i den här debatten. Jag tycker inte att\r\ndet är särskilt snyggt.\r\nDet som jag talar om är respekt för människors\r\nvilja att ta del av sitt eget kulturarv, och den viljan\r\nrespekterar jag djupt.\r\nJag tycker också att det blir lite fånigt om man\r\nsom argument för att inte exponera föremål tar upp\r\natt det är besvärligt med magasinsutrymmen just i\r\nStockholm. Det finns ju ganska gott om sådana ute i\r\nlandet. Dessutom ligger mycket av det som skulle\r\nkunna visas ute i landet skingrat och splittrat och är\r\nnästan omöjligt att ta del av. Det är precis detta som\r\nMaja Hagerman tar upp i sin bok. Det går inte att få\r\nen samlad bild av fornfyndet av prinsessan, som hon\r\nkallar det i sin vetenskapliga redovisning av hur det\r\nmaterialet förvaras. Det är inget föredöme. Det skulle\r\nkunna skötas mycket bättre.\r\nMot denna bakgrund - respekt för människors\r\nvilja att ta del av sin historia, möjligheterna att visa\r\nsaker ute i landet, trångheten i magasinen i Stock-\r\nholm och en hel del andra argument - tycker jag att\r\ndet hade varit naturligt att ta upp frågan om att utar-\r\nbeta en nationell strategi för hur det här ska gå till.\r\nJag tycker att det är uttryck för en dålig människosyn\r\noch brist på respekt för människor ute i landet att inte\r\nens vilja diskutera en sådan strategi utan avstyrka ett\r\nsådant yrkande.</pre><pre>Anf.  101  ANNIKA NILSSON (s) replik:\r\nFru talman! Jag anser att vi har respekt för männi-\r\nskors vilja att ta del av sitt kulturarv. Jag menar att vi\r\ni kulturutskottet är ganska eniga om att det är viktigt\r\natt faktiskt utveckla kulturarvet i hela landet, och det\r\ngör vi på olika sätt.\r\nJag har uppfattningen att det har skett mycket un-\r\nder de senaste åren. Jag kan hålla med om att det\r\nkanske var tungrott tidigare, men jag tycker nog att\r\ndet har kommit en förändrad attityd under de senaste\r\ntvå åren. Jag har mött många som säger att det fak-\r\ntiskt är på det viset. Därför tycker jag att det är viktigt\r\natt man från Historiska museet och från andra museer\r\nhar en generös attityd till deponering och utlåning.\r\nMin utgångspunkt är att den generositeten är viktig.</pre><pre>Anf.  102  EWA LARSSON (mp) replik:\r\nFru talman! När regeringen vill inrätta nya museer\r\nbeviljas statliga stöd geschwint. Men när Anna\r\nNordlander Museum öppnar, ett av två museer i Eu-\r\nropa som uttalat arbetar med och för kvinnliga konst-\r\nnärer, ja, då ska kommunen klara sig själv: Det borde\r\nman ha insett.\r\nFrån Miljöpartiets sida jublar vi över att Skellefteå\r\nhar satt Sverige på Europakartan i det här avseendet,\r\noch vi kommer att rösta för den reservation som tar\r\nupp behovet av konsekvensanalys. Frågan är då om\r\ninte Annika Nilsson också tycker att det är dags att\r\ngöra en konsekvensanalys.</pre><pre>Anf.  103  ANNIKA NILSSON (s) replik:\r\nFru talman! När det handlar om att inrätta nya\r\nmuseer är det flera som har sagt att när regeringen vill\r\ninrätta nya museer är det okej. Men det är faktiskt så\r\natt det är vi här i riksdagen som fattar beslut om bud-\r\ngeten, och vi har alla möjligheter i världen att avslå\r\nregeringens förslag om vi skulle tycka att det är det vi\r\nvill.\r\nJag har reagerat emot att man tycker att det bara\r\när genom att få ett statligt bidrag som man kan få ett\r\nerkännande för kvaliteten. Jag tycker att det är viktigt\r\natt säga att allt det som görs runtom i vårt land på\r\nmuseisidan är fantastisk verksamhet, även om det\r\nbetyder att man inte har stöd från staten. Man kan ha\r\nstöd på en massa andra sätt.\r\nNär det handlar om Anna Nordlander tycker jag\r\nockså att man har en väldigt bra verksamhet. Nu har\r\nvi en arbetsgrupp som tittar på genusperspektivet, och\r\nvi får se vad den kommer fram till om hur vi ska\r\nkunna stödja det kvinnliga perspektivet och genus-\r\nperspektivet på museerna. Jag vill invänta den arbets-\r\ngruppens rapport.</pre><pre>Anf.  104  EWA LARSSON (mp) replik:\r\nFru talman! På Anna Nordlander Museum jobbar\r\nman inte specifikt med genusperspektivet; man jobbar\r\nuttalat med och för kvinnliga konstnärer. Man har\r\nprofilerat sig på ett speciellt område, ett område där\r\ndet finns mycket kritik: det saknas konst över huvud\r\ntaget på våra länsmuseer.\r\nNär det gäller regeringens möjligheter att få ige-\r\nnom sina förslag till nya museer och att de besluten\r\ntas här i riksdagen är det ju så att Vänsterpartiet och\r\nMiljöpartiet har varit väldigt välvilligt inställda till\r\nregeringens förslag. Dock skulle jag önska att rege-\r\nringen var lite mer välvillig till andra förslag än sina\r\negna, och därför kommer vi nu att rösta för behovet\r\nav en konsekvensanalys.</pre><pre>Anf.  105  PETER PEDERSEN (v) replik:\r\nFru talman! Jag tycker att det är ett slags cirkelre-\r\nsonemang som förs i utskottsmajoritetens text och i\r\nvad Annika Nilsson säger. Hon säger att en garanti\r\nför att man ska få statliga pengar inte är något slags\r\nkvalitetsstämpel. Nej, vem har sagt det? Jag vet inte\r\nvilken verklighet som Annika lever i om hon tror att\r\nman kan starta och bygga upp museer ute i olika\r\nkommuner, som har andra problem. Det här är inte\r\ndet första som man satsar pengar på. Man måste satsa\r\nde pengar man har kvar på skola, vård, omsorg och\r\nannat. Trots det är det några som faktiskt lyckas satsa\r\npengar på museiverksamhet.\r\nDet handlar ju inte om att sätta en kvalitetsstäm-\r\npel. Det handlar faktiskt om detta: Genom att gå in\r\nmed statliga pengar markerar vi att något är av rik-\r\nsintresse. De museerna kan finnas i Stockholm, men\r\nde kan också finnas på andra platser. Som det just i\r\ndag ser ut hindrar vi i princip alla sådana alternativ.\r\nDet har ingenting att göra med att vi på något vis\r\nnedvärderar de insatser som görs ute på länsmuseer\r\noch framför allt lokala museer.\r\nAnnika säger att detta tas med budgeten. Vilket\r\nparti vill ta ansvar för att fälla ett budgetförslag med\r\nhänvisning till att man inte vill ha ett museum - fram-\r\nför allt om man är kulturpolitiker? Det handlar om att\r\nman ska se alla förslag, bedöma dem lika och sedan\r\nfatta beslut om det finns anledning att tillsätta ett nytt\r\neller inte. Det är det jag tycker att Annika missar helt\r\ni sitt resonemang.</pre><pre>Anf.  106  ANNIKA NILSSON (s) replik:\r\nFru talman! Många av de motioner som har läm-\r\nnats in här handlar om befintliga museer och om att\r\nstarta nya museer. Jag tycker att de befintliga museer\r\nsom vill ha statligt stöd har en väldigt bra verksamhet\r\nredan i dag. Där tror jag faktiskt att jag och Peter\r\nPedersen är överens med resten av utskottet också.\r\nMen man kan inte gå därifrån till att säga att de kan\r\nutvecklas enbart genom statligt stöd. Jag tycker att\r\ndet är viktigt att utveckla museisektorn, men det är\r\ninte ett ansvar bara för oss här, utan det är ett ansvar\r\nför hela museisektorn.\r\nJag reagerade mot Peter Pedersens och andras in-\r\nvändningar när det handlar om vårt principiella ställ-\r\nningstagande. I reservationen skriver man vad gäller\r\nnya insamlingsområden att man konserverar en be-\r\nfintlig struktur. Jag vill se ett levande museiväsende.\r\nJag vill se levande statliga museer. Jag vill se att de\r\nförändras. Jag vill se att de jobbar mot nya grupper\r\noch att de möter nya behov. Jag vill inte att de ska\r\nvara konserverande. Det skulle göra mig väldigt oro-\r\nlig om det var på det viset. Jag tycker att de statliga\r\nmuseer vi har ska arbeta mot just det som Peter Pe-\r\ndersen och en del andra tar upp, nämligen att nå nya\r\ngrupper, nya insamlingsområden och annat. Det an-\r\nsvaret tycker jag faktiskt att vi alla ska ge de befintli-\r\nga museerna. Det är det jag har reagerat mot i Peter\r\nPedersens reservation, dvs. att man skulle konservera\r\nden befintliga museistrukturen. Jag ser museer som\r\nen ständig rörelse och en ständig förändring.</pre><pre>Anf.  107  PETER PEDERSEN (v) replik:\r\nFru talman! Jag börjar ändå se en liten öppning\r\nhär. Om man läser de principiella ställningstagandena\r\nstår det också här i en av punkterna att om man upp-\r\nmärksammat någonting som förbisetts ska utveck-\r\nlingen i första hand ske inom befintlig museiorgani-\r\nsation.\r\nEtt bra exempel på det var när man hade en gans-\r\nka avancerad idrottsutställning på Nordiska museet.\r\nDet var jättebra under den korta stund som den fanns.\r\nProblemet är att om man sedan säger att ett museum\r\nska ta på sig nya arbetsuppgifter måste det antingen\r\nfå nya medel eller försumma något annat område. Det\r\när det som är problemet. Man kan inte bara säga åt\r\nmuseerna att utveckla hela tiden, utan man måste\r\nockså tillföra en och annan krona för att nya områden\r\nska kunna utvecklas. Annars kommer ett annat viktigt\r\nområde, som man från början tillskapade museet för,\r\natt falla i träda. Kan man hitta sådana lösningar har\r\njag ingenting emot det.\r\nMen nu hänvisar vi hela tiden till de här princi-\r\nperna, och det innebär faktiskt en konservering av\r\nbefintlig organisation att vi alltid gynnar det som\r\nredan finns, medan det som ska växa till sig måste\r\nvisa framfötterna mycket mer för att man ska kunna\r\nfå status av att man ingår i ett centralt museum.</pre><pre>Anf.  108  ANNIKA NILSSON (s) replik:\r\nFru talman! Jag delar Peter Pedersens uppfattning\r\natt om man ska lägga nya uppgifter på de centrala\r\nmuseerna så måste man också ta diskussionen om\r\nresurserna. Det gör vi i samband med budgeten och\r\nnär vi fördelar de medel som är avsatta för musei-\r\nsektorn.\r\nJag tycker också att det är viktigt att vi som är de\r\ncentrala museernas uppdragsgivare också tar vårt\r\nansvar, från riksdag och regering, att se på detta: Om\r\ndet är så att man tillför nya uppgifter, innebär det att\r\nman ska ta bort några andra, eller är det så att man\r\nmåste ha mer resurser för att jobba? Men det är ett\r\narbete som vi får göra när vi kommer till budgeten.</pre><pre>Anf.  109  ANA MARIA NARTI (fp) replik:\r\nFru talman! Jag ska nöja mig med att precisera att\r\nvi som kritiserar kulturens ekonomi inte alls ser ned\r\npå folk som jobbar inom kulturen. Tvärtom: Vi vet att\r\nde gör ett fantastiskt arbete, och vi respekterar och\r\nbeundrar dem.\r\nMen vi förstår inte varför man från de här männi-\r\nskorna kräver nästan omänskligt stora insatser. När\r\ndet gäller museerna bevisade Museiutredningen att\r\ndet saknades oerhört mycket på hela området. Sedan\r\nkom Sesamskrivelsen som bekräftade att en försöks-\r\nverksamhet - med AMS-pengar dessutom - inte har\r\nlyckats fylla alla behov. Där är vi fortfarande. Ingen-\r\nting väsentligt har förändrats i kulturens ekonomi.\r\nSå vi ser inte ned på alla ansträngningar som görs\r\ni olika delar av landet. Men vi förstår inte snålheten.\r\nVi förstår inte varför man inte satsar mycket mer från\r\nbörjan, så att det är klart från budgeten, på detta om-\r\nråde.\r\nVi vet att vi stötte på mycket stort motstånd också\r\nnär vi diskuterade bokmomsen. Folkpartiet var också\r\nmed. Och vi ser att det finns pengar. Bokmomsen har\r\ngått ned.</pre><pre>Anf.  110  ANNIKA NILSSON (s) replik:\r\nFru talman! Jag är övertygad om att både jag och\r\nAna Maria Narti samt alla andra i den här kammaren\r\nsom sysslar med kulturpolitik absolut inte ser ned på\r\ndem som jobbar med kulturen - snarare upp.\r\nVi ser all den kraft, all den energi och all den ini-\r\ntiativkraft som finns inom alla kultursektorer. De gör\r\nett fantastiskt arbete. Det tror att vi är överens om.\r\nSedan kan vi hamna i diskussioner om var nivåer ska\r\nligga i ekonomin. Men det är en annan fråga.\r\nFrågan om museerna behöver nya resurser och\r\nannat är en fråga vi får ta när vi diskuterar budgeten.\r\nJag tänker inte sticka under stol med att museerna står\r\ninför väldigt stora utmaningar. I det ligger en del\r\nekonomiska problem, och en del museer behöver nya\r\nresurser. Men den diskussionen vill jag ta när vi be-\r\nhandlar budgeten.</pre><pre>Anf.  111  ELISABETH FLEETWOOD (m):\r\nFru talman! Marionetteatern och Marionettmuseet\r\nbörjade sin verksamhet redan i början av 50-talet. Det\r\nvar en unik verksamhet som startades och fortfarande\r\när beroende av Michael Meschke. Det är den svenska\r\nperson i hela världen som lär vara den mest kända.\r\nKanske har han eventuellt konkurrens från Hans\r\nMajestät Konungen, men jag tror inte det. Jag tror att\r\nMichael Meschke här tar priset.\r\nFör närvarande får Marionetteatern 2 miljoner i\r\nanslag från Stockholms stad och 1 miljon 140 000 kr\r\nfrån staten. För museet, som är helt unikt i hela värl-\r\nden, bl.a. genom det nära samarbetet med teatern,\r\nkommer det inte ett enda öre vare sig från staten eller\r\nstaden.\r\nMuseet är som jag sade unikt. Det har gått rykten\r\nom att franska staten är intresserad av att ta över de\r\nungefär 3 000 dockor som nu finns i museet. Det får i\r\nså fall inte ske, såsom jag uppfattar det. Det unika\r\nsamarbetet mellan teater och museum skulle gå om\r\nintet. Dessutom skulle vi här i Sverige förlora denna\r\nunika samling.\r\nEnligt utskottet kan Statens museer för\r\nvärldskultur inte överväga att inlemma Marionettmu-\r\nseet i sin myndighet. Man har nämligen frågat det,\r\noch vi har föreslagit detta. Det vill inte göra det eko-\r\nnomiskt. Det kan möjligtvis tänka sig ett samarbete\r\nmed något av de fyra underställda museerna.\r\nAtt Världskulturmuseet säger så beror som jag ser\r\ndet kanske på nonchalans, och definitivt på okunskap.\r\nVärldskulturmuseets anslag från staten har under de\r\nsenaste två åren legat på omkring 90 miljoner. Jämför\r\ndet med de noll kronor som Marionettmuseet har fått.\r\nI reservation 20 under punkt 23 hävdar vi reser-\r\nvanter att Marionettmuseets framtid måste utredas så\r\natt möjligheten att inlemma det i Statens Museer för\r\nVärldskultur kan analyseras. Vi föreslår i vår reser-\r\nvation att det ska ges regeringen till känna. Det måste\r\nvara allas vårt gemensamma ansvar att se till att detta\r\nvärdefulla museum med sitt innehåll finns kvar i\r\nSverige.\r\nJag yrkar inte bifall till reservation 20, eftersom\r\nockså jag följer gruppledarnas admonition att begrän-\r\nsa oss till en reservation. Men jag har den stora turen\r\natt Ana Maria Narti redan har yrkat bifall till den,\r\nvarför det jag hoppades på ändå kommer att ske, även\r\nom det härifrån är utan min medverkan.</pre><pre>Anf.  112  INGEGERD SAARINEN (mp):\r\nFru talman! Visionen för Museum Anna Nordlan-\r\nder i Skellefteå är att bli ett nordiskt museum för\r\nkvinnors konstnärliga skapande, en faktasamling och\r\nen pedagogisk resurs, ett besöksmål och en inspira-\r\ntionskälla på nationell och internationell nivå och en\r\nförebild för museer och andra aktörer inom konstom-\r\nrådet i arbetet med jämställdhetsfrågor genom att\r\nsätta kvinnliga konstnärer och deras verksamhet i\r\nfokus.\r\nMuseum Anna Nordlander är en liten del i det sto-\r\nra, nationella konstsammanhanget. Det är också en\r\ndel av Västerbottens samlade konstuttryck med etab-\r\nlerade aktörer som Bildmuseet, Konsthögskolan,\r\nUmeå universitet, Nordiska Scenografiskolan, Väs-\r\nterbottens Museum, Ricklundsgården med EU-\r\nprojektet Young European Artists, Konstvägen Sju\r\nÄlvar och andra saker. Dessa regionala verksamheter\r\nutgör tillsammans en varierad växtplats som under-\r\nlättar Museum Anna Nordlanders utveckling.\r\nDanmark och Norge har som nämnts här i debat-\r\nten kvinnomuseer med nationella uppdrag. Det har\r\ngett ett ökat intresse för och kunskapsspridning om\r\nkvinno- och genusfrågor vid andra museer. Sverige\r\nbehöver ett kvinnokonstmuseum. Jag anser därför att\r\ndet bör få ett nationellt stöd.</pre><pre>Anf.  113  ROY HANSSON (m):\r\nFru talman! Jag begärde ordet när Annika Nilsson\r\nhävdade att centrala museer har en generös policy vid\r\nlån till regionala museer och länsmuseer.\r\nDå är min fråga: Är det generöst att länsmuseet på\r\nGotland, Gotlands fornsal, i november 2000 efter\r\nlånga förhandlingar fick låna Duneskatten åtta dagar?\r\n10 000 av 58 000 gotlänningar åkte till Fornsalen\r\ndessa åtta dagar från Burgsvik och Fårösund för att se\r\npå den unika Duneskatten.\r\nÄr det uttryck för en generös inställning från cent-\r\nrala museer?</pre><pre>Anf.  114  ANNIKA NILSSON (s) replik:\r\nFru talman! Jag tänker inte gå in på enskilda fall.\r\nDet enda jag kan säga är att vi i betänkandet har tagit\r\nreda på fakta. Historiska Museet har avslagit tre an-\r\nsökningar på två år av 200 ansökningar.\r\nMin uppfattning är att centrala museer ska vara\r\ngenerösa. Om människor ute i landet uppfattar att de\r\ninte är det beklagar jag det. Det är min utgångspunkt\r\natt de ska vara generösa i sin utlåning och sin depone-\r\nring.</pre><pre>Anf.  115  ROY HANSSON (m) replik:\r\nFru talman! Att det bara är tre som har fått avslag\r\nsäger inte ett dyft om hur många museer som har gett\r\nupp försöken att få hem sina kulturskatter. Hur många\r\nhar avbrutit försöken efter ombyggnationer och an-\r\nnat? Jag vet att det var nära att Fornsalen hade gett\r\nupp sitt försök att få hem Duneskatten. Det fick åtta\r\ndagar i november. Det är inte generöst.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 10 §.)</pre><pre>10 §  Beslut om ärenden som slutdebatterats vid\r\ndagens sammanträde</pre><pre>\r\nKrU10 Film\r\nPunkt 1 (Utvärdering av 2000 års filmavtal)\r\n1. utskottet\r\n2. res. 1 (m, fp)\r\nVotering:\r\n181 för utskottet\r\n68 för res. 1\r\n1 avstod\r\n99 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  97 s, 33 v, 31 kd, 7 c, 13 mp\r\nFör res. 1:     58 m, 10 fp\r\nAvstod: 1 m\r\nFrånvarande:    34 s, 22 m, 10 v, 11 kd, 11 c, 3 mp,\r\n6 fp, 2 -</pre><pre>Punkt 5 (En satsning på de nationella minoriteterna\r\ninom filmens område)\r\n1. utskottet\r\n2. res. 4 (v)\r\nVotering:\r\n210 för utskottet\r\n48 för res. 4\r\n91 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  99 s, 59 m, 33 kd, 10 c, 9 fp\r\nFör res. 4:     34 v, 13 mp, 1 fp\r\nFrånvarande:    32 s, 22 m, 9 v, 9 kd, 8 c, 3 mp, 6 fp,\r\n2 -</pre><pre>Punkt 6 (Projektet Film i Sameland och Tornedalen)\r\n1. utskottet\r\n2. res. 5 (mp)\r\nVotering:\r\n242 för utskottet\r\n14 för res. 5\r\n2 avstod\r\n91 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  99 s, 59 m, 31 v, 33 kd, 10 c, 10 fp\r\nFör res. 5:     1 v, 13 mp\r\nAvstod: 2 v\r\nFrånvarande:    32 s, 22 m, 9 v, 9 kd, 8 c, 3 mp, 6 fp,\r\n2 -</pre><pre>Punkt 7 (Inrättande av en utvecklingsfond)\r\n1. utskottet\r\n2. res. 6 (mp, fp)\r\nVotering:\r\n235 för utskottet\r\n23 för res. 6\r\n91 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  99 s, 59 m, 34 v, 33 kd, 10 c\r\nFör res. 6:     13 mp, 10 fp\r\nFrånvarande:    32 s, 22 m, 9 v, 9 kd, 8 c, 3 mp, 6 fp,\r\n2 -</pre><pre>Punkt 10 (Kammarrättens samråd med beteendeveta-\r\nre inför beslut om åldersgräns på film)\r\n1. utskottet\r\n2. res. 8 (kd)\r\nVotering:\r\n223 för utskottet\r\n34 för res. 8\r\n92 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  99 s, 58 m, 34 v, 10 c, 13 mp, 9 fp\r\nFör res. 8:     1 m, 33 kd\r\nFrånvarande:    32 s, 22 m, 9 v, 9 kd, 8 c, 3 mp, 7 fp,\r\n2 -</pre><pre>Övriga punkter\r\nKammaren biföll utskottets förslag.</pre><pre>KrU11 Radio- och TV-frågor\r\nPunkt 2 (Privatisering av public service-kanaler)\r\n1. utskottet\r\n2. res. 1 (m)\r\nVotering:\r\n199 för utskottet\r\n59 för res. 1\r\n91 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  99 s, 34 v, 33 kd, 10 c, 13 mp, 10 fp\r\nFör res. 1:     59 m\r\nFrånvarande:    32 s, 22 m, 9 v, 9 kd, 8 c, 3 mp, 6 fp,\r\n2 -</pre><pre>Punkt 3 (Finansieringsformen för public service-\r\nföretagen)\r\n1. utskottet\r\n2. res. 3 (fp)\r\nKammaren biföll utskottets förslag med acklamation.</pre><pre>Punkt 5 (Regler för jämlik valbevakning)\r\n1. utskottet\r\n2. res. 6 (mp)\r\nVotering:\r\n243 för utskottet\r\n15 för res. 6\r\n91 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  99 s, 57 m, 34 v, 33 kd, 10 c, 10 fp\r\nFör res. 6:     2 m, 13 mp\r\nFrånvarande:    32 s, 22 m, 9 v, 9 kd, 8 c, 3 mp, 6 fp,\r\n2 -</pre><pre>Punkt 6 (Handlingsplan för att bryta maktstrukturerna\r\ni SVT:s nyhetssändningar)\r\n1. utskottet\r\n2. res. 7 (v)\r\nVotering:\r\n223 för utskottet\r\n33 för res. 7\r\n93 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  99 s, 59 m, 33 kd, 10 c, 13 mp, 9 fp\r\nFör res. 7:     33 v\r\nFrånvarande:    32 s, 22 m, 10 v, 9 kd, 8 c, 3 mp, 7 fp,\r\n2 -</pre><pre>Punkt 7 (Ljudsignal före program med våldsinslag)\r\n1. utskottet\r\n2. res. 8 (kd, c)\r\nVotering:\r\n213 för utskottet\r\n43 för res. 8\r\n1 avstod\r\n92 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  98 s, 58 m, 34 v, 13 mp, 10 fp\r\nFör res. 8:     1 m, 32 kd, 10 c\r\nAvstod: 1 kd\r\nFrånvarande:    33 s, 22 m, 9 v, 9 kd, 8 c, 3 mp, 6 fp,\r\n2 -</pre><pre>Punkt 10 (Riktlinjer rörande de språkliga och etniska\r\nminoriteterna i Sverige)\r\n1. utskottet\r\n2. res. 10 (kd, fp)\r\nKammaren biföll utskottets förslag med acklamation.</pre><pre>Punkt 23 (Mediernas brist på jämställdhet)\r\n1. utskottet\r\n2. res. 18 (mp)\r\nVotering:\r\n242 för utskottet\r\n13 för res. 18\r\n94 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  99 s, 59 m, 33 v, 31 kd, 10 c, 10 fp\r\nFör res. 18:    13 mp\r\nFrånvarande:    32 s, 22 m, 10 v, 11 kd, 8 c, 3 mp, 6 fp,\r\n2 -</pre><pre>Övriga punkter\r\nKammaren biföll utskottets förslag.</pre><pre>KrU12 Arkiv\r\nPunkt 1 (Ökade resurser för utveckling av Svensk\r\narkivinformation [SVAR])\r\n1. utskottet\r\n2. res. 1 (c)\r\nVotering:\r\n241 för utskottet\r\n14 för res. 1\r\n94 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  95 s, 58 m, 33 v, 32 kd, 13 mp, 10 fp\r\nFör res. 1:     4 s, 10 c\r\nFrånvarande:    32 s, 23 m, 10 v, 10 kd, 8 c, 3 mp, 6 fp,\r\n2 -</pre><pre>Punkt 3 (Pedagogiskt utvecklingsarbete m.m. vid\r\nlandsarkiven)\r\n1. utskottet\r\n2. res. 2 (mp)\r\nVotering:\r\n243 för utskottet\r\n15 för res. 2\r\n91 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  99 s, 59 m, 34 v, 33 kd, 8 c, 10 fp\r\nFör res. 2:     2 c, 13 mp\r\nFrånvarande:    32 s, 22 m, 9 v, 9 kd, 8 c, 3 mp, 6 fp,\r\n2 -</pre><pre>Punkt 6 (Arkivansvarig personal vid statliga myndig-\r\nheter)\r\n1. utskottet\r\n2. res. 4 (fp)\r\nVotering:\r\nKammaren biföll utskottets förslag genom uppres-\r\nning.</pre><pre>Övriga punkter\r\nKammaren biföll utskottets förslag.</pre><pre>KrU13 Bibliotek, litteratur, kulturtidskrifter och\r\nspråk\r\nPunkt 1 (Upphävande av bibliotekslagen m.m.)\r\n1. utskottet\r\n2. res. 1 (m)\r\nVotering:\r\n199 för utskottet\r\n59 för res. 1\r\n91 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  99 s, 34 v, 33 kd, 10 c, 13 mp, 10 fp\r\nFör res. 1:     59 m\r\nFrånvarande:    32 s, 22 m, 9 v, 9 kd, 8 c, 3 mp, 6 fp,\r\n2 -</pre><pre>Punkt 6 (Utvärdering av vissa läsfrämjande åtgärder)\r\n1. utskottet\r\n2. res. 5 (kd)\r\nVotering:\r\n224 för utskottet\r\n33 för res. 5\r\n92 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  99 s, 59 m, 33 v, 10 c, 13 mp, 10 fp\r\nFör res. 5:     33 kd\r\nFrånvarande:    32 s, 22 m, 10 v, 9 kd, 8 c, 3 mp, 6 fp,\r\n2 -</pre><pre>Punkt 7 (Översättning från mindre språkområden)\r\n1. utskottet\r\n2. res. 6 (kd, v)\r\nVotering:\r\n188 för utskottet\r\n69 för res. 6\r\n92 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  97 s, 59 m, 10 c, 12 mp, 10 fp\r\nFör res. 6:     1 s, 34 v, 33 kd, 1 mp\r\nFrånvarande:    33 s, 22 m, 9 v, 9 kd, 8 c, 3 mp, 6 fp,\r\n2 -</pre><pre>Punkt 13 (Distribution av kulturtidskrifter och infö-\r\nrande av kulturporto)\r\n1. utskottet\r\n2. res. 10 (v)\r\nKammaren biföll utskottets förslag med acklamation.</pre><pre>Punkt 16 (Översättningsstöd m.m. för tidskrifter)\r\n1. utskottet\r\n2. res. 14 (mp, fp)\r\nVotering:\r\n233 för utskottet\r\n23 för res. 14\r\n93 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  97 s, 59 m, 34 v, 33 kd, 10 c\r\nFör res. 14:    13 mp, 10 fp\r\nFrånvarande:    34 s, 22 m, 9 v, 9 kd, 8 c, 3 mp, 6 fp,\r\n2 -</pre><pre>Övriga punkter\r\nKammaren biföll utskottets förslag.</pre><pre>KrU14 Museer och utställningar\r\nPunkt 1 (Konsekvensanalys av riksdagens principiella\r\nställningstaganden i museifrågor)\r\n1. utskottet\r\n2. res. 1 (v, c)\r\nVotering:\r\n202 för utskottet\r\n56 för res. 1\r\n91 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  99 s, 59 m, 33 kd, 1 c, 10 fp\r\nFör res. 1:     34 v, 9 c, 13 mp\r\nFrånvarande:    32 s, 22 m, 9 v, 9 kd, 8 c, 3 mp, 6 fp,\r\n2 -</pre><pre>Punkt 3 (Inriktningen av museipolitiken)\r\n1. utskottet\r\n2. res. 3 (m)\r\nVotering:\r\n197 för utskottet\r\n60 för res. 3\r\n92 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  99 s, 33 v, 33 kd, 10 c, 13 mp, 9 fp\r\nFör res. 3:     59 m, 1 fp\r\nFrånvarande:    32 s, 22 m, 10 v, 9 kd, 8 c, 3 mp, 6 fp,\r\n2 -\r\nElver Jonsson (fp) anmälde att han avsett att rösta ja\r\nmen markerats ha röstat nej.</pre><pre>Punkt 4 (Vård av museisamlingarna)\r\n1. utskottet\r\n2. res. 4 (fp)\r\nKammaren biföll utskottets förslag med acklamation.</pre><pre>Punkt 8 (ABM-utredningen)\r\n1. utskottet\r\n2. res. 7 (kd, m, c, fp)\r\nVotering:\r\n146 för utskottet\r\n112 för res. 7\r\n91 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  99 s, 34 v, 13 mp\r\nFör res. 7:     59 m, 33 kd, 10 c, 10 fp\r\nFrånvarande:    32 s, 22 m, 9 v, 9 kd, 8 c, 3 mp, 6 fp,\r\n2 -</pre><pre>Punkt 11 (Exponering av kulturskatter i regionerna)\r\n1. utskottet\r\n2. res. 10 (m, c)\r\nVotering:\r\n242 för utskottet\r\n14 för res. 10\r\n93 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  99 s, 56 m, 34 v, 32 kd, 12 mp, 9 fp\r\nFör res. 10:    3 m, 1 kd, 10 c\r\nFrånvarande:    32 s, 22 m, 9 v, 9 kd, 8 c, 4 mp, 7 fp,\r\n2 -</pre><pre>Punkt 12 (Det samiska kulturarvet)\r\n1. utskottet\r\n2. res. 11 (mp, c, fp)\r\nVotering:\r\n205 för utskottet\r\n33 för res. 11\r\n18 avstod\r\n93 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  99 s, 59 m, 16 v, 31 kd\r\nFör res. 11:    1 kd, 10 c, 13 mp, 9 fp\r\nAvstod: 18 v\r\nFrånvarande:    32 s, 22 m, 9 v, 10 kd, 8 c, 3 mp, 7 fp,\r\n2 -\r\nEva Zetterberg (v) anmälde att hon avsett att avstå\r\nfrån att rösta men markerats ha röstat ja.</pre><pre>Punkt 28 (Sveriges Teatermuseum)\r\n1. utskottet\r\n2. res. 16 (fp)\r\nVotering:\r\n248 för utskottet\r\n9 för res. 16\r\n1 avstod\r\n91 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  99 s, 59 m, 34 v, 33 kd, 10 c, 13 mp\r\nFör res. 16:    9 fp\r\nAvstod: 1 s\r\nFrånvarande:    31 s, 22 m, 9 v, 9 kd, 8 c, 3 mp, 7 fp,\r\n2 -</pre><pre>Punkt 33 (Marionettmuseet)\r\n1. utskottet\r\n2. res. 20 (m, fp)\r\nVotering:\r\n189 för utskottet\r\n66 för res. 20\r\n1 avstod\r\n93 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  99 s, 34 v, 33 kd, 10 c, 13 mp\r\nFör res. 20:    58 m, 8 fp\r\nAvstod: 1 fp\r\nFrånvarande:    32 s, 23 m, 9 v, 9 kd, 8 c, 3 mp, 7 fp,\r\n2 -</pre><pre>Punkt 38 (Museum Anna Nordlander)\r\n1. utskottet\r\n2. res. 23 (mp)\r\nVotering:\r\n231 för utskottet\r\n14 för res. 23\r\n12 avstod\r\n92 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  97 s, 59 m, 34 v, 33 kd, 8 fp\r\nFör res. 23:    1 s, 13 mp\r\nAvstod: 1 s, 10 c, 1 fp\r\nFrånvarande:    32 s, 22 m, 9 v, 9 kd, 8 c, 3 mp, 7 fp,\r\n2 -</pre><pre>Övriga punkter\r\nKammaren biföll utskottets förslag.</pre><pre>11 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n2001/02:153 Lotterier över Internet m.m.</pre><pre>Motioner\r\nmed anledning av skr. 2001/02:125 Redovisning av\r\nfördelningen av medel från Allmänna arvsfonden\r\nunder budgetåret 2001\r\n2001/02:So45 av Ingrid Burman m.fl. (v)</pre><pre>med anledning av skr. 2001/02:160 Berättelse om\r\nverksamheten i Europeiska unionen under 2001\r\n2001/02:U2 av Marianne Andersson m.fl. (c)</pre><pre>12 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 22 mars</pre><pre>2001/02:334 av Yvonne Ruwaida (mp) till utrikesmi-\r\nnister Anna Lindh\r\nPalestinska barn i fängelse\r\n2001/02:335 av Ola Karlsson (m) till statsrådet Mona\r\nSahlin\r\nKommunal näringsverksamhet\r\n2001/02:336 av Désirée Pethrus Engström (kd) till\r\nsocialminister Lars Engqvist\r\nBehovet av geriatriker\r\n2001/02:337 av Rigmor Stenmark (c) till kulturmi-\r\nnister Marita Ulvskog\r\nTV 4:s fortsatta verksamhet</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 2 april.</pre><pre>13 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 22 mars</pre><pre>2001/02:943 av Ann-Marie Fagerström (s) till stats-\r\nrådet Ingela Thalén\r\nRehabiliteringsersättning\r\n2001/02:944 av Ulla Hoffmann (v) till socialminister\r\nLars Engqvist\r\nDiskriminering av äldre\r\n2001/02:945 av Ulla Hoffmann (v) till statsrådet Jan\r\nO Karlsson\r\nArbetstillstånd för asylsökande\r\n2001/02:946 av Tasso Stafilidis (v) till justitieminis-\r\nter Thomas Bodström\r\nFörordnande av vigsel- och partnerskapsförrättare\r\n2001/02:947 av Tasso Stafilidis (v) till justitieminis-\r\nter Thomas Bodström\r\nRätt för trossamfund att förrätta partnerskap\r\n2001/02:948 av Inger René (m) till justitieminister\r\nThomas Bodström\r\nTrafficking\r\n2001/02:949 av Tuve Skånberg (kd) till justitiemi-\r\nnister Thomas Bodström\r\nReligionsfriheten\r\n2001/02:950 av Tuve Skånberg (kd) till utrikesmi-\r\nnister Anna Lindh\r\nKompensation för judiska flyktingar</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 2 april.</pre><pre>14 §  Kammaren åtskildes kl. 15.33.</pre><pre>\r\nFörhandlingarna leddes\r\nav tredje vice talmannen från sammanträdets början\r\nt.o.m. 5 § anf. 35 (delvis),\r\nav förste vice talmannen därefter t.o.m. 7 § anf. 72\r\n(delvis) och\r\nav talmannen därefter till sammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}