{"dokumentstatus":{"dokument":{"hangar_id":"2348420","dok_id":"GP09125","rm":"2001/02","beteckning":"125","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"125","slutnummer":"0","datum":"2002-06-14 00:00:00","systemdatum":"2005-10-27 12:58:28","publicerad":"2002-06-14 00:00:00","titel":"Riksdagens snabbprotokoll 2001/02:125 Fredagen den 14 juni","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{D93F4849-59CC-4CEE-9987-6769393FB35A}","dokument_url_text":"http://data.riksdagen.se/dokument/GP09125/text","dokument_url_html":"http://data.riksdagen.se/dokument/GP09125","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GP09125","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2001/02:125</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 14 juni</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 09.00 - 12.26</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>14.00 - 15.25</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>-------------------------------------------------------------------------</pre><pre>1 §  Partiledardebatt</pre><pre>Anf.  1  BO LUNDGREN (m):\r\n\"Du kanske tror att det är Persson\r\neller bankerna eller regeringen\r\nMen det är folket som bygger landet\r\nFolket är dom enda som kan det\"\r\nFru Talman! Orden är hämtade från en låt av Ulf\r\nLundell. Och så är det.\r\nDet är folket - enskilda människor - som har\r\nbyggt och bygger landet. Det är människors arbete,\r\nföretagande och idéer som gör att allas välstånd ökar\r\noch som gör att vi får in skatt till skolan, sjukvården\r\noch polisen.\r\nMen socialdemokraterna har vänt folket ryggen.\r\nKrångel och byråkrati kväver företagande. Höga\r\nskatter ger färre jobb och berövar människor kon-\r\ntrollen över deras egna liv. Och ändå får man inte\r\nvaluta för skattepengarna.\r\nUnder de senaste månaderna har jag rest mycket\r\noch träffat hundratals människor runtom i Sverige\r\nsom socialdemokraterna har svikit.\r\nI Hedemora Evert som sedan länge köade för en\r\nhöftledsoperation.\r\nUtanför Grebbestad ett pensionärspar som kanske\r\nmåste lämna sitt hem eftersom fastighetsskatten höjts\r\nså kraftigt.\r\nI Lilla Edet människor som sett radio- och TV-\r\naffären läggas ned eftersom ingen ville försäkra den\r\nefter flera inbrott och rån.\r\nOch över hela landet människor som fastnat i ny-\r\nfattigdom.\r\nFör mig är alla som sliter i vardagen - trots att det\r\nlönar sig dåligt och trots att de inte får valuta för\r\nskattepengarna - samhällets verkliga hjältar. Men de\r\nfår inte medalj, och många känner att varken tid eller\r\npengar räcker till.\r\nMarie är ensamstående mamma till Petter, som är\r\nfem år. Hon arbetar heltid och har 16 000 kr i lön.\r\nEfter de höga skatterna, hyra, räkningar och bidrag\r\nhar hon och Petter mindre än 3 000 kr kvar att leva\r\npå. Att förbättra situationen genom egna insatser är\r\nnäst intill omöjligt.\r\nMarie sade så här i en intervju: \"Jag har en dröm\r\nom att få åka till simhallen med min son.\" Det verkar\r\notroligt att man ens kan fundera över något sådant,\r\nmen sådan är nyfattigdomen i socialdemokraternas\r\nhögskattestat. Och Marie är långt ifrån ensam. I går\r\nskrev Rädda Barnens ordförande i Dagens Nyheter\r\nom att 345 000 barn i Sverige har föräldrar som får\r\nsocialbidrag eller lever helt utan marginaler.\r\nEn annan av vardagens hjältar är Bo, som driver\r\nett bageri med 25 anställda i Borlänge. Han jobbar\r\nhårt för att försörja sig själv och för att kunna fort-\r\nsätta att ge sina anställda arbete.\r\nHos Bo, som betalar höga skatter på allt från mjöl\r\ntill serveringspersonal, kostar en kanelbulle 7 kr. All\r\nvinst som han lyckas uppnå beskattas dubbelt.\r\nSocialdemokratiska Borlänge kommun driver\r\nockså bageri men med skattepengar i ryggen. Därför\r\nkostar en kommunbulle bara 5 kr. Det skulle kunna\r\ndriva Bos företag till konkurs och göra att hans an-\r\nställda förlorar jobbet.\r\nSka det vara så här? Jag tycker inte det.\r\nUnder våren har vi på affischer kunnat läsa att so-\r\ncialdemokraterna är stolta men inte nöjda. Jag förstår\r\natt Göran Persson inte är nöjd, men jag fattar inte hur\r\nhan kan vara stolt.\r\nHur kan Göran Persson vara stolt över att fastig-\r\nhetsskatten driver pensionärer från deras hem? Hur\r\nkan han vara stolt över att hårt arbetande människor\r\nsom Marie inte har tillräckligt mycket kvar efter skatt\r\noch känner att de inte räcker till? Hur kan han vara\r\nstolt över att företagare konkurreras ut av kommunala\r\nbolag?\r\nFru talman! Efter åtta år med socialdemokraterna\r\när det nästan en miljon människor som skulle kunna\r\narbeta som inte gör det. Efter åtta år med Socialde-\r\nmokraterna är fler sjukskrivna än någonsin, och för\r\nvarje dag som går tappar Sverige i välstånd jämfört\r\nmed andra länder. För några veckor sedan kom en\r\nundersökning som visade att om Sverige hade varit en\r\ndelstat i USA skulle den ha varit den fattigaste.\r\nOm man jämför Sveriges och Finlands utveckling\r\nsedan 1994, när Socialdemokraterna började regera,\r\nblir eftersläpningen tydlig. Hade vi haft lika hög till-\r\nväxt som Finland, hade ett svenskt hushåll i dag haft\r\nytterligare 4 000 kr i inkomst varje månad. Med de\r\npengarna hade Marie kunnat ta sin son till badhuset,\r\nspara för framtiden och göra mycket annat.\r\nJag förstår inte hur Göran Persson kan vara stolt.\r\nUnder lång tid har politiken i Sverige inriktats all-\r\ndeles för mycket på att fördela resurser och nästan\r\ninte alls på att skapa goda förutsättningar för att det\r\nska finnas resurser att fördela. Det verkar som om de\r\nflesta politiker har glömt att tillväxt genom arbete och\r\nföretagande är grunden för allt välstånd. Valrörelsen\r\nförra gången, 1998, präglades av mantrat \"vård, sko-\r\nla, omsorg\", men nästan inte alls av hur finansiering-\r\nen av dessa verksamheter skulle kunna tryggas. Det\r\när därför Sverige släpar efter.\r\nEftersläpningen innebär inte bara att vi tappar i\r\nvälstånd jämfört med andra länder - utan också att\r\nskatterna måste vara högre för att vi ska få in pengar\r\ntill viktiga samhällsfunktioner, eftersom vår kaka att\r\nta ut skatter av är mindre än andras.\r\nMed samma tillväxt som i Finland sedan 1994 och\r\nmed en lika stor andel av ekonomin som i dag hade\r\nskolan haft 9 miljarder kronor mer, sjukvården 13\r\nmiljarder mer och polisen 2 miljarder mer än i dag.\r\nOch dessutom: ju högre skatterna blir, desto säm-\r\nre blir den ekonomiska utvecklingen och desto färre\r\nblir jobben. Det blir ännu svårare att finansiera de\r\noffentliga utgifterna, vilket leder till att socialdemo-\r\nkraterna höjer skatten ännu mer. Då blir barnen med\r\nföräldrar som behöver bidrag flera.\r\nLO har krävt en generell höjning av kommunal-\r\nskatten med 2 kronor, och runtom i landet lägger\r\nsocialdemokraterna nu fram sina skattehöjningsför-\r\nslag.\r\nTrots att vi hade ännu ett världsrekord i skatter\r\nförra året lämnar var fjärde elev grundskolan utan de\r\nkunskaper som man behöver ha med sig i livet. Tiotu-\r\nsentals människor köar för vård i socialdemokratiska\r\nlandsting, och vi har polisbrist i hela landet.\r\nJag förstår inte hur Göran Persson kan vara stolt.\r\nNi har regerat i åtta år och hela tiden skjutit pro-\r\nblemen framför er. Det snackas mycket, men det görs\r\ndesto mindre.\r\nSedan 1994 har Socialdemokraterna tillsatt 965\r\nolika utredningar om det ena, om det andra, om det\r\ntredje och om det fjärde, men de har inte gjort någon-\r\nting för att förbättra företagandeklimatet. Och i stället\r\nför att göra något för att komma till rätta med den\r\nexploderande sjukfrånvaron säger Göran Persson att\r\nförslag ska komma efter valet.\r\nFrågan är förstås efter vilket val.\r\nFru talman! Aldrig har så många vackra ord betytt så\r\nlite för så många.\r\nBokslutet över åtta år med socialdemokraterna\r\nborde i sig vara tillräckligt för att byta regering. Men\r\ndet är värre än så.\r\nMed socialdemokraterna kommer Sverige att fort-\r\nsätta att halka efter andra länder också under den\r\nkommande mandatperioden. Av regeringens egen\r\nvårproposition framgår att jämfört med OECD-\r\ngenomsnittet kommer ett svenskt hushåll år 2006 att\r\nha en inkomst som är ytterligare upp till 31 000 kr\r\nlägre: 2 500 kr per månad.\r\nMed socialdemokraterna stiger också skatten. Då\r\nkommer Marie och många fler att fortsätta att känna\r\nsig stressade och pressade för att pengarna inte räcker\r\ntill, och företagare som Bo riskerar att få slå igen.\r\nMed socialdemokraterna kommer tusentals barn\r\når efter år att lämna skolan utan de kunskaper som de\r\nbehöver för att förverkliga sina livsdrömmar.\r\nMed den socialdemokratiska vårdgarantibluffen\r\nkommer vårdköerna att finnas kvar, och många kvin-\r\nnor kommer också i fortsättningen att känna sig\r\notrygga när de går hem på kvällen.\r\nFru talman! Med en borgerlig regering får var-\r\ndagshjältarna sin belöning:\r\nAlla som kan arbeta ska kunna ha ett jobb.\r\nSkatten ska vara så låg att den som har ett jobb\r\nkan leva på sin lön.\r\nMan ska få valuta för den skatt man betalar.\r\nTillsammans har vi borgerliga partier presenterat\r\nprogram för fler jobb och högre tillväxt, för en öppna-\r\nre arbetsmarknad, för en skola som kan ge alla goda\r\nkunskaper och för vård i tid i hela Sverige.\r\nDen största skillnaden mellan Göran Persson och\r\nmig gäller synen på människan och förhållandet\r\nmellan människan och politiken.\r\nJag vill bygga ett samhälle som tar till vara den\r\nkraft som finns inom varje människa. Stat och kom-\r\nmun ska inte göra det som människor själva eller\r\ntillsammans med andra kan göra lika bra eller bättre.\r\nJag vill satsa på ökad tillväxt genom bättre förut-\r\nsättningar för arbete och företagande.\r\nDet är genom tillväxt och mer kvar efter skatt som\r\nalla barn kan ha föräldrar som inte behöver bidrag\r\noch som känner att både pengar och de själva räcker\r\ntill.\r\nBort med krångel och överbeskattning så att vi får\r\nfler och växande företag. Då blir det fler som försör-\r\njer färre.\r\nBort med fastighetsskatten, och gör de första\r\n4 000 man tjänar varje månad skattefria. Ett extra\r\navdrag för varje barn. Då har man råd att arbeta\r\nmindre, och samtidigt lönar det sig alltid att arbeta\r\nmer.\r\nLåt lärare och skolledare forma en skola där alla\r\nelever kan få de kunskaper de behöver. Inget barn ska\r\nlämnas efter. Gemensam finansiering och rätt för alla\r\nföräldrar och elever att välja skola - kommunal eller\r\nfri.\r\nLåt patienterna välja läkare och få en verklig ga-\r\nranti för vård i tid. Gemensam finansiering och rätt\r\nför den som vill att erbjuda vård och omsorg.\r\nStarka familjer som ger barnen en trygg uppväxt\r\ndär både tid och pengar räcker till. Barnomsorg på\r\nföräldrarnas - inte på politikernas - villkor.\r\nEn stark rättsstat med tillräckligt många poliser i\r\nhela landet.\r\nDet är det här valet handlar om. Antingen fortsät-\r\nter vi som nu eller byter vi till en ny politik och till en\r\nregering som står på folkets sida.\r\n(Applåder)</pre><pre>Anf.  2  Statsminister GÖRAN PERSSON (s)\r\nreplik:\r\nFru talman! Jag får anledning att komma tillbaka\r\ntill flera av de saker som Bo Lundgren tog upp i sitt\r\nanförande.\r\nJag har dock en fråga om någonting som han bara\r\ngick förbi, som är av utomordentligt stor vikt för\r\nSverige och för en blivande regeringsbildare - vilket\r\nju valet kan resultera i - att svara på.\r\nJag hämtar från Moderaternas hemsida det tal som\r\nBo Lundgren höll för två dagar sedan i Washington,\r\nnär den svarta Internationalen samlades. Så här skri-\r\nver Lundgren, och så här säger han efter att först ha\r\nlagt ut texten lite om relationen mellan EU och Nato:\r\n\"En naturligt nästa steg är ett medlemskap i NATO\r\n. Det kräver emellertid verkligt poli-\r\ntiskt ledarskap, vilket dessvärre saknas i dagens rege-\r\nring.\"\r\nJag förstår att Bo Lundgren hoppas på en ny rege-\r\nring med ett verkligt politiskt ledarskap. Är det Na-\r\ntomedlemskap? Ska jag tolka talet på så sätt?</pre><pre>Anf.  3  BO LUNDGREN (m) replik:\r\nFru talman! Det är ingen större nyhet för Göran\r\nPersson eller någon annan att när de baltiska länderna\r\nnu kommer att inbjudas som medlemmar i Nato och\r\nnär Polen och andra länder som tidigare tillhörde\r\nWarszawapakten har gått in i det som nu är ett an-\r\nnorlunda Nato som är mer inriktat på att tvinga fram\r\nfred och att bibehålla fred så tycker vi att Sverige\r\nockså som ett naturligt steg måste delta i Nato.\r\nMen det här är en process, Göran Persson, som\r\nmåste ha förankring hos människor. Det är därför\r\nman måste ta en diskussion. Det är därför jag tycker\r\natt den doktrin om säkerhetspolitiken som du och jag\r\när överens om och som gäller i dag är viktig, inte\r\nminst därför att den är modernare och ger möjlighet\r\ntill just den här debatten. Jag vill att vi ska skapa en\r\nlegitimitet för att Sverige ska kunna bidra till säker-\r\nhet, både i vår region och runtom i världen, och då är\r\nett nästa naturligt steg medlemskap i Nato.\r\nDet är lite konstigt, när Göran Persson har gott om\r\nrepliktid, att han som nästan alltid väljer att ta de\r\nstora övergripande frågorna. De är viktiga, självklart.\r\nOckså där behöver vi ledarskap. Men låt mig ta ledar-\r\nskapet på den lite mindre, mer vardagsnära nivån.\r\nMarie, som känner att inte pengarna räcker, och\r\ninte tiden heller, skulle tjäna på att vi fick en tillväxt i\r\nSverige, att de hundratusentals människor som lever i\r\nutanförskap vet att det finns jobb och stimuleras till\r\natt ta jobben. Ni har inte gjort någonting för att för-\r\nbättra företagandeklimatet under de år ni har suttit i\r\nregeringsställning. Ni har tvärtom försämrat genom\r\nökade skatter och mer krångel och byråkrati. Göran\r\nPersson: Varför inte ta upp frågan om hur människor\r\ni Sverige ska få jobb när de saknar det och frågan om\r\nhur man ska kunna leva på sin lön när man har jobb?\r\nVarför har ni misslyckats så totalt med företagande-\r\npolitiken?\r\n(Applåder)</pre><pre>Anf.  4  Statsminister GÖRAN PERSSON (s)\r\nreplik:\r\nFru talman! Jag avser att återkomma till detta,\r\nmen på en gång kan jag säga då: Arbetslösheten i går\r\nvar 3,4 %. Inflationen är låg. Sverige är, trots en om-\r\nvärld av ekonomisk nedgång, i det läget att männi-\r\nskor har arbete och framtidstro. Vad gäller tillväxt\r\noch tillväxtförutsättningar rankas vi högt av många\r\ninternationella oberoende organisationer. Vi har ing-\r\nenting att skämmas för. Vi är stolta, men vi är inte\r\nnöjda. Vi ska gå vidare. Vi ska förbättra.\r\nMen inte med en orättvis politik där de personer\r\nsom Bo Lundgren talar om kommer att få pyttesmå\r\nskattesänkningar som dessutom kommer att betalas\r\nav dem själva. Dessa betalningar som de gör i form\r\nav sänkt a-kassa och försämrad sjukförsäkring an-\r\nvänds sedan för att ge miljoninkomsttagarna jättelika\r\nskattesänkningar. Det är så den orättvisa och dåliga\r\nmoderatpolitiken ser ut, som handlar om tillväxt. Den\r\nska vi verkligen granska!\r\nDäremot, Bo Lundgren, saker som rör det över-\r\ngripande, som du uttrycker det - och det är övergri-\r\npande: Särskilt om man har ambition att bli statsmi-\r\nnister är det övergripande hur man hanterar landets\r\nsäkerhet.\r\nVi diskuterade för några månader sedan och blev\r\növerens om en säkerhetspolitisk doktrin, där vi gjorde\r\nklart att Sverige är alliansfritt. Direkt efter detta reser\r\nBo Lundgren till den enda kvarvarande supermakten\r\noch talar om att får vi bara en kraftfull regering så\r\nkommer vi minsann att bli medlemmar i Nato. Så kan\r\nmöjligen en oppositionspolitiker agera som inte vill\r\nregera. Men en oppositionspolitiker som har ambitio-\r\nnen att samla landet bakom någonting som i det\r\ngrundläggande förenar brett över blockgränser - och\r\nsäkerhetspolitiken är grundläggande - kan inte slarva\r\npå det sättet.\r\nSäg, Bo Lundgren, att det som finns på er hemsida\r\när fel översatt från engelska, så att det finns något\r\nslags reservväg ut. Det här är bedrövligt.\r\n(Applåder)</pre><pre>Anf.  5  BO LUNDGREN (m) replik:\r\nFru talman! Ta lärdom av din kollega i Finland,\r\nPaavo Lipponen. Han inser att tiderna förändras. Han\r\ninser att det som en gång var kanske inte är framti-\r\nden. Han vill ha en bred debatt och har tagit initiativ\r\ntill en grupp som följer utvecklingen kring vad som\r\nhänder i samband med att de baltiska länderna blev\r\nmedlemmar av Nato.\r\nVisst, Sverige är militärt alliansfritt. Vi ska inte\r\nhasta fram någonting. Det gäller att skapa en folklig\r\nförankring för de förändringar av vår säkerhetspolitik\r\nsom kan vara nödvändiga. Då måste vi också ha en\r\nöppen diskussion.\r\nFör mig är ett medlemskap i Nato ett naturligt\r\nnästa steg som ett led i det som vi har skrivit i vår\r\ndoktrin, nämligen att vår säkerhet bygger på samar-\r\nbete med andra nationer än gemenskapen.\r\nDet spännande är att Ryssland och Nato nu börjar\r\nsamarbeta. Vi håller på att få en situation i vårt nä-\r\nrområde där vi tillsammans med EU-medlemskap och\r\nannat kan skapa fred inte bara i vår tid, utan också i\r\nvåra barns och barnbarns. Det ansvaret, att vara med\r\noch hjälpa till, tycker jag att vi i Sverige också ska\r\nvara beredda att ta. Då får man inte vara fast i det\r\ngamla. Då måste man se det nya.\r\nGöran Persson talade om en orättvis politik. Jag\r\ntycker att det är orättvist när man talar om den öppna\r\narbetslösheten och glömmer de hundratusentals som\r\ninte jobbar. Nästan 500 000 människor är förtidspen-\r\nsionerade i Sverige - många därför att de inte har\r\nnågot jobb. De som är arbetslösa är ofta mer stressade\r\nän andra.\r\nJag tycker att det är orättvist att ni driver en poli-\r\ntik som gör att det - som alltid när politikerna förde-\r\nlar pengarna och misslyckas - för de flesta innebär\r\nköer. De som kan välja i Socialdemokraternas Sveri-\r\nge, Göran Persson, är de som har tillräckligt mycket\r\nkvar efter skatt för att kunna köpa en privat sjuk-\r\nvårdsförsäkring. Jag vill inte förbjuda privata sjuk-\r\nvårdsförsäkringar, men i mitt Sverige ska ingen be-\r\nhöva betala extra för att få vård i tid. Därför vill vi ge\r\nen riktig vårdgaranti till alla medborgare.\r\n(Applåder)</pre><pre>Anf.  6  GUDRUN SCHYMAN (v) replik:\r\nFru talman! Jag tycker att det är bra att frågan om\r\nNato kommer upp. Det bedrövliga är nämligen inte\r\nbara vad som står på Moderaternas hemsida, utan det\r\nbedrövliga är att den socialdemokratiska regeringen\r\nhar sytt ihop sig med Moderaterna i en säkerhetspoli-\r\ntisk doktrin som öppnar för just detta medlemskap.\r\nNär vi i Vänstern tog klart .</pre><pre>Anf.  7  TALMANNEN:\r\nRepliken gäller Bo Lundgren.</pre><pre>Anf.  8  GUDRUN SCHYMAN (v) replik:\r\nFru talman! . avstånd från detta fick vi av Bo\r\nLundgren höra att vi inte var pålitliga i säkerhetspoli-\r\ntiken - och andra instämde i detta.\r\nJag tycker att Bo Lundgrens prat om Marie är in-\r\ntressant. Hur kommer det sig att Bo Lundgren tycker\r\natt det är riktigt att Marie har 16 000 kr i månaden,\r\noch inte mer? Hur kommer det sig att kvinnor som\r\ngör viktigt och nödvändigt arbete får lägre lön än\r\nmän? Hur kommer det sig att en nyutexaminerad\r\ngymnasist som går in vid industrin får 16 000 kr i\r\nbegynnelselön, och en kvinna som arbetar inom vår-\r\nden och uppnår sin slutlön efter 25 år har samma och\r\nkommer inte längre? Det är problemet, Bo Lundgren.\r\nProblemet är inte låg skatt, utan fel värdering av det\r\narbete som görs.\r\nJag vill också av Bo Lundgren höra vad era för-\r\nslag kommer att innebära för Marie. Hur stor skatte-\r\nsänkning får hon? Hur stor skattesänkning får hennes\r\nchef? Hur stor skattesänkning får Bo Lundgren? Hur\r\nmycket avgifter kommer Marie att betala när ni har\r\ndragit ned på anslagen till kommuner och landsting?\r\nVad innebär det för henne som vill ha en bra barnom-\r\nsorg, en bra skola och en bra vård? Berätta vad era\r\nskattesänkningar innebär. Berätta vad era minskade\r\nanslag till kommunerna innebär för Marie, Bo Lund-\r\ngren.\r\n(Applåder)</pre><pre>Anf.  9  BO LUNDGREN (m) replik:\r\nFru talman! Jag står kvar vid samma ståndpunkt\r\nsom alltid. Vänsterpartiet är inte pålitligt i säkerhets-\r\npolitiken. Tack för övrigt för stödet i debatten med\r\nGöran Persson.\r\nSkillnaden mellan oss är rätt tydlig. Ni hörde själ-\r\nva Gudrun Schyman tala om anslag till kommunerna.\r\nMen det räcker inte med anslag till kommunerna. Det\r\nkommunerna behöver är att fler jobbar och att deras\r\nskattekraft förbättras.\r\nJag visade i mitt huvudanförande hur många mil-\r\njarder skola, sjukvård och polis skulle få om vi hade\r\nhaft samma tillväxt de senaste åren som Finland har\r\nhaft. Om ni tillsammans med Socialdemokraterna -\r\nför ni har tillsammans ansvaret - i stället hade bedri-\r\nvit en tillväxtpolitik hade vi haft de resurser som\r\nbehövts. Men om det bara handlar om anslag kommer\r\nkakan att växa mindre snabbt. Då kommer anslagen\r\ninte att räcka, och skatterna blir högre. Det är helt fel\r\ntänkt.\r\nBerätta för en gångs skull, Gudrun Schyman - när\r\nnu Göran Persson inte kan göra det - om ni har fun-\r\nderat på att det kanske vore bra att ta bort krångelby-\r\nråkrati för att göra det lättare att driva företag i Sveri-\r\nge.\r\nVi har också debatten om skatter. Om man inför\r\nen maxtaxa tjänar jag mycket mer på det än en lågin-\r\nkomsttagare som Marie. Det blir på det viset. Den\r\nstora frågan är: Vill man sänka skatten för alla eller\r\ninte?\r\nNi har varit med om att införa en regel som gör att\r\nÅse Kleveland, som är chef för Filminstitutet, fick\r\n160 000 kr i skattelättnad bara för att hon är utländsk\r\nmedborgare. Jag tycker inte om sådana regler.\r\nDet viktiga för mig är att alla ska ha sänkt skatt.\r\nMarie får med vår politik 1 500 kr mer i månaden\r\nunder den kommande mandatperioden. Antagligen\r\nblir det mer eftersom tillväxten kan bli större. Det kan\r\nvi dock inte garantera, utan det får vi se. Men vi vet\r\natt politiken blir bättre.\r\nMarie tjänar också på att vi har en politik där hon\r\nkan välja mellan olika alternativ. I de kommuner och\r\nlandsting i Sverige där man tillåter alternativ stiger\r\nlönerna snabbare. Gudrun Schyman vill förbjuda\r\nalternativen och hålla kvar kvinnorna i låga löner.\r\n(Applåder)</pre><pre>Anf.  10  GUDRUN SCHYMAN (v) replik:\r\nFru talman! Det är inte lite som Bo Lundgren har\r\nfått om bakfoten. Vi vill höja lönerna inom den of-\r\nfentliga sektorn. Majoriteten där är kvinnor. Vi vill att\r\nvi ska ta vårt arbetsgivaransvar.\r\nVi tillsammans, Bo Lundgren, alla som sitter här\r\noch alla som tittar och lyssnar, är ägare av den of-\r\nfentliga sektorn. Ägande är att kunna ha makt. Vi\r\ntycker att vi ska utöva den makten.\r\nVi ska ta vårt arbetsgivaransvar och höja lönerna.\r\nDet är oförskämt att lön inte betalas utifrån arbete och\r\nkompetens, utan utifrån kön. Så ser det ut i Sverige år\r\n2002. Det får bli ett stopp på detta.\r\nVi ska gå i bräschen som goda arbetsgivare. Det\r\ntror vi är bra för Marie. Då får vi dessutom in mer\r\nskattepengar som vi kan använda till andra omsorger\r\nsom Marie behöver för att klara sin vardag.\r\nDet som är skillnaden mellan oss, Bo Lundgren,\r\när hur vi ska använda de pengar som finns. Ska vi\r\nsänka skatter som innebär att de som har höga in-\r\nkomster får mycket mer egna pengar att röra sig med,\r\neller ska vi använda pengar till det som vi vet är alla\r\nmänniskors behov? Precis det är skillnaden mellan\r\nhöger och vänster. Det är också skillnaden mellan hur\r\nvi ser på människor och solidariteten i samhället.\r\nSka vi utgå från rättigheter när vi pratar om soli-\r\ndaritet, eller är det en välgörenhetstanke - att om de\r\nsom har mycket får mer så spiller det över på dem\r\nsom har lite? Där går skillnaden mellan höger och\r\nvänster.\r\nJag vill höra varför Bo Lundgren inte tycker att\r\ndet är rimligt att Marie, eller någon annan kvinna som\r\narbetar inom vården eller skolan, får en anständig lön.\r\nVarför tycker du att du som arbetsgivare inte ska ge\r\nen anständig lön? Kan du svara på det?\r\n(Applåder)</pre><pre>Anf.  11  BO LUNDGREN (m) replik:\r\nFru talman! Det är Gudrun Schyman som har varit\r\nmed och regerat de senaste åren. Hon kritiserar det\r\nhon själv har ställt till med. Hon och Göran Persson\r\noch Miljöpartiet har ansvaret för att det ser ut som det\r\ngör.\r\nJag vill naturligtvis att alla ska ha en anständig bra\r\nlön och kunna leva på lönen efter skatt. Det vill jag\r\nåstadkomma. Det gör jag genom att inte låsa in män-\r\nniskor hos en arbetsgivare utan se till att ens värde\r\noch kompetens belönas genom att man kan välja\r\nmellan flera olika arbetsgivare.\r\nSedan till Vänstern. Vänstern är ute i svensk poli-\r\ntik. Lyssna bara på Gudrun Schyman: Höjd lön,\r\nminskad arbetstid, större anslag och mer bidrag. Vem\r\nska betala? Det sägs inget om tillväxt. För mig är det:\r\nFler människor som arbetar, högre tillväxt, bättre\r\nstandard och mer kvar efter skatt.\r\n(Applåder)</pre><pre>Anf.  12  MARIA WETTERSTRAND (mp) re-\r\nplik:\r\nFru talman! Jag skulle vilja ställa en fråga till Bo\r\nLundgren om en sak som han inte har tagit upp alls.\r\nJag tycker att Moderaterna blir mer och mer ett en-\r\nfrågeparti som bara pratar om ekonomiska frågor och\r\nskattesänkningar. Låt mig ta upp en av de många\r\nväsentliga frågor som mer eller mindre ignoreras av\r\nModeraterna inte bara i retorik utan också i praktisk\r\npolitik i riksdagen.\r\nDet handlar om de globala klimatförändringarna.\r\nVi ser redan i dag konsekvenserna av dem i form av\r\nökade stormar, snöbrist, översvämningar, döda korall-\r\nrev, stigande havsvattennivåer som tvingar människor\r\natt evakuera sina hem och flytta därifrån, och torka i\r\nde fattigaste länderna i världen.\r\nEnfrågepartiet Moderaterna pratar bara om skatte-\r\nsänkningar. Låt mig därför bemöta detta på den eko-\r\nnomiska planhalvan. Klimatförändringarna är inte\r\ngratis. Försäkringsbolagen i världen har insett det och\r\nhöjer nu premierna kraftigt i områden med ökad över-\r\nsvämningsrisk. Det är samhället och människorna\r\nsom får betala det. När turismen drabbas på grund av\r\nsnöbrist är det vi som får betala. Miljöförstöringen är\r\ninte gratis.\r\nModeraterna är det enda partiet i Sveriges riksdag\r\nsom inte vill ha ett mål för att minska utsläppen av\r\nväxthusgaser i Sverige. Det är inget som står i mot-\r\nsats till ökade satsningar på skola, vård och omsorg.\r\nHur ska den här planeten se ut när Maries barn växer\r\nupp? Vi kan inte skjuta problemen framför oss. Att\r\ninte vilja göra någonting alls är i det här fallet en\r\nväldigt aktiv åtgärd som innebär att problemen läm-\r\nnas över till våra barn och barnbarn. Vad säger Bo\r\nLundgren om det?</pre><pre>Anf.  13  BO LUNDGREN (m) replik:\r\nFru talman! Först vill jag säga ett välkommen till\r\nMaria Wetterstrand till den nya uppgiften. Jag hoppas\r\natt vi kommer att kunna få många meningsfulla och\r\nintressanta diskussioner och debatter. Det är tufft,\r\nmen intressant och stimulerande.\r\nJag talade om mycket annat. Jag talade om sjuk-\r\nvården, skolan och bristen på poliser. Det finns\r\nmånga saker som är viktiga för oss moderater. Det är\r\nockså viktigt att lämna över till våra barn, barnbarn\r\noch barnbarnsbarn en värld som inte är förstörd av\r\nmiljöföroreningar.\r\nDet är därför Moderaterna till skillnad från många\r\nandra partier säger nej till att förtidsavveckla kärn-\r\nkraften. Den viktigaste insatsen för att minska växt-\r\nhusgaser är naturligtvis att ta till vara den rena och\r\nsäkra energi vi har. Det är ett slöseri med både pengar\r\noch miljö att förtidsavveckla kärnkraften.\r\n(Applåder)</pre><pre>Anf.  14  MARIA WETTERSTRAND (mp) re-\r\nplik:\r\nFru talman! Jag får väl passa på att välkomna Bo\r\nLundgren in i miljödebatten. Det är inte särskilt ofta\r\nsom Moderaterna befinner sig där. Jag tycker att\r\nsvaret lämnar lite övrigt att önska.\r\n(Applåder)\r\nModeraternas främsta åtgärd för att göra någon-\r\nting åt de globala klimatförändringarna är att låta bli\r\natt avveckla kärnkraften. Först och främst innebär\r\nkärnkraften att man lämnar över radioaktivt avfall till\r\nvåra barn och barnbarn som är radioaktivt i hundratu-\r\nsentals år och som vi inte vet vad vi ska göra med.\r\nFörutom det undrar jag hur de klimatförändrande\r\nutsläppen kan minska av att man låter bli att avveckla\r\nkärnkraften. Det är inte så att det är okej att de hålls\r\npå samma nivå som i dag, utan de måste ned. Kyoto-\r\nprotokollets mål om att minska utsläppen med 5 % är\r\nalldeles för lågt satt för att våra barn och barnbarn ska\r\nkunna slippa en del av de problem som väntar oss.\r\n(Applåder)</pre><pre>Anf.  15  BO LUNDGREN (m) replik:\r\nFru talman! Att förtidsavveckla kärnkraften inne-\r\nbär ökad belastning på miljön. Det är därför man inte\r\nska avveckla den. Sedan ska vi välkomna teknisk\r\nutveckling och tillväxt som gör att vi använder allt\r\nmindre av energi och blir allt effektivare i vår re-\r\nsursanvändning. Det är grunden för att få en bättre\r\nmiljö. Vi måste naturligtvis lämna till våra barn och\r\nbarnbarn den goda jord som vi en gång fått ärva.\r\n(Applåder)</pre><pre>Anf.  16  GUDRUN SCHYMAN (v):\r\nFru talman! Jag vill börja med att ställa en fråga\r\nsom jag vet att många har ställt sig under de senaste\r\nveckorna och under vårens politiska utveckling. Det\r\när frågan om det finns en grogrund för högerpopulism\r\nmed främlingsfientlighet och rasism i Sverige. Det\r\nhar varit mycket spekulationer om detta.\r\nFinns det en grogrund? Det är klart att det finns.\r\nSverige är inte något unikt undantag i världen. Vi är\r\ninte på något sätt vaccinerade, för det finns inget\r\nvaccin. Det är inte fråga om något virus som sprider\r\nsmitta omkring sig.\r\nHögerpopulistiska partier uppstår av vissa be-\r\nstämda orsaker i vissa bestämda politiska system. Det\r\när politiska system som undandrar viktiga beslut från\r\nmänniskors möjligheter att påverka och att vara del-\r\naktiga. Det är politiska system som säljer ut solidari-\r\ntet i samhället och som omvandlar människors värde\r\ntill ett marknadsvärde.\r\nDet är sådana politiska krafter som öppnar dörren\r\nför högerextrema och främlingsfientliga strömningar.\r\nVi ser det i många länder runtom i Europa. Det är\r\nhögerregeringar som vilar sitt regeringsinnehav på\r\nstöd av högerextrema partier.\r\nVi har hittills här i Sverige och i riksdagen haft en\r\nuttalad ambition att hålla borta den typen av organise-\r\nrad främlingsfientlighet från riksdagen. Jag tycker att\r\ndet är bra. Men det räcker inte bara med vackra ord.\r\nDet krävs att vi tillsammans försvarar solidariteten i\r\nsamhället.\r\nDet gäller uttrycken för solidaritet i samhället, de\r\npraktiska, faktiska vardagliga uttrycken för att vi vill\r\nha ett samhälle med respekt för varje människas lika\r\nvärde. Det är där det skiljer sig åt mellan höger och\r\nvänster. Det har vi redan hört i den här debatten.\r\nOm vi ser oss om i Europa verkar den skillnaden\r\nvara nästan utplånad. Det är bekymmersamt. Därför\r\när det nu ett väldigt viktigt möte som statsministern\r\nkommer att åka på. Det är EU:s toppmöte i Sevilla i\r\nnästa vecka där just dessa frågor kommer att tas upp.\r\nDet är redan nu tydligt att det finns propåer från\r\nde etablerade politikerna i Europa alltifrån Tony Blair\r\ntill José Maria Aznar om att man ska vidta ganska\r\ndrastiska åtgärder för att stoppa den s.k. illegala in-\r\nvandringen. Det är alarmistiska uttalanden som ger\r\nnäring åt de främlingsfientliga krafterna.\r\nAtt låna de främlingsfientliga partiernas problem-\r\nskrivning är att leka med elden. Det tror jag är väldigt\r\nfarligt i det här läget. I själva verket har antalet\r\nasylsökande i EU hittills i år minskat med en fjärde-\r\ndel jämfört med motsvarande tid förra året, och anta-\r\nlet har halverats jämfört med situationen för tio år\r\nsedan.\r\nSå är det. Det kan man inte tro när man hör alla de\r\nalarmistiska uttalandena. Debatten går på som om det\r\nvore precis tvärtom. Jag hör det också i Sverige. Jag\r\nhörde någon som sade häromdagen: De kommer som\r\nmyror över gränsen. Det är inte sant. Det är väldigt\r\nviktigt att vi som vet att det inte är sant talar om det\r\nmed hög röst.\r\nVi vet att det inte är på det viset. Vi vet att pro-\r\nblemet i dag är revorna i välfärden och bristen på\r\nsolidaritet. Vi som vet det måste tala högt om det och\r\ninte förledas att tro att det handlar om vilken bak-\r\ngrund människor har.\r\nDe regler som man nu i Sevilla tänker ställa sig\r\nbakom hotar asylrätten. Den är universell. Man talar\r\nom att stoppa illegala invandrare, och vad händer då\r\nmed dem som flyr för att klara sina liv? De stoppas\r\nnaturligtvis också, och vad händer då?\r\nAmnesty International har tagit upp detta och krä-\r\nver att inga åtgärder ska beslutas om med mindre än\r\natt det görs en konsekvensanalys med avsikt på de\r\nmänskliga rättigheterna och asylrätten. Vi stöder det\r\nkravet i Vänsterpartiet, och jag vill fråga Göran Pers-\r\nson: Tänker statsministern driva det kravet vid topp-\r\nmötet i Sevilla?\r\nJag kommer tillbaka till solidariteten också i Sve-\r\nrige, för jag tror att den är viktig. Och jag tror att vi\r\nhär har skillnader mellan höger och vänster. Jag tror\r\natt det är helt nödvändigt att vi börjar tala om de vär-\r\nderingar som vi tycker ska styra vårt samhälle och\r\nvårt samhällsbygge. Jag tror att det finns en stor risk\r\nannars för att många människor också i Sverige kan\r\nuppfatta det som att det är lika mellan partierna: De\r\nsäger samma sak - de talar alla om vård, omsorg och\r\nskola! Allt bra till alla genast! Sedan talar de inte om\r\nhur det ska betalas, som Bo Lundgren här nyss. Och\r\nhur ska vi dela på resurserna? Ska vi dela över huvud\r\ntaget eller är det var och en som ska roffa åt sig så\r\nmycket som möjligt så fort som möjligt?\r\nDet är stor skillnad mellan höger och vänster i sy-\r\nnen på människan och i synen på solidariteten. Inne-\r\nbär solidaritet att alla människor har lika värde och i\r\noch med det också rättigheter att ställa krav eller\r\ninnebär solidariteten att vi ska dela med oss när vi har\r\nlust och när vi har råd? Det är skillnaden: solidaritet\r\nsom välgörenhet eller solidaritet som ett mänskligt\r\nmedborgerligt kontrakt med respekt för alla männi-\r\nskors lika värde. Det är skillnaden mellan höger och\r\nvänster, och det är en viktig skillnad i valet.\r\nJag tror att det kommer att bli ett intressant val,\r\njust för att jag tror att de här frågorna kommer att\r\nframträda. Jag tror att det kommer att bli ett intressant\r\nval också för att det inte är så givet hur det kommer\r\natt bli. Jag tror att det blir ett intressant val för att\r\nmånga partier kommer att vara tvungna att vara tydli-\r\nga - också Socialdemokraterna - när det gäller hur de\r\nser på tiden efter valet.\r\nVi kan ju se det som väldigt många har sett, näm-\r\nligen att Socialdemokraterna är ett mittenparti och har\r\nstarka dragningar åt höger - inte bara i utrikesfrågor-\r\nna. Därför är det viktigt att veta om ens röst på Soci-\r\naldemokraterna betyder en röst på höger- eller väns-\r\nterpolitik. Det är inte minst viktigt för alla socialde-\r\nmokratiska väljare som ser på sig själva som väns-\r\ntermänniskor att veta detta.\r\nDärför är det bra att vi också i en sådan här debatt\r\npå kammarens sista dag talar om hur det ska se ut\r\nefter valet. Vi gör det gärna i Vänsterpartiet, för vi\r\ntycker att det är en bra konsumentupplysning till\r\nväljarna redan nu. Efter förra valet var det helt omöj-\r\nligt att tänka sig att Socialdemokraterna skulle sam-\r\narbeta med Vänsterpartiet. Det var före valet. Efter\r\nvalet blev det någonting helt annat.\r\nUnder den period som vi nu har samarbetat har vi\r\nfått en hel del uträttat - en hel del faktiskt, Bo Lund-\r\ngren! Det är inte någon period som har präglats av\r\npassivitet, utan det är en period som har präglats av\r\nhög aktivitet som har inneburit att arbetslösheten har\r\nsänkts och att vi har satt stopp för de ständigt åter-\r\nkommande besparingarna i form av minskade anslag\r\ntill kommuner och landsting. Det tar tid att vända,\r\noch det har inte varit tillräckligt. Men vi har gjort\r\nnågonting.\r\nVi har haft ökade reformer för 70 miljarder kro-\r\nnor. Vi har haft sänkta skatter för lika mycket. Vi\r\ntycker nog att det kunde ha varit mer på reformsidan\r\noch mindre på skattesänkningar, men det är så när tre\r\npartier samarbetar. Alla får inte som de vill, i alla fall\r\ninte genast.\r\nDet har funnits ett stort värde i att vi har haft sam-\r\narbetet. Det har inneburit att vi här i svenska riksda-\r\ngen har gjort det som man på många håll inte har\r\ngjort, nämligen ändå stått kvar vid idén om solidaritet\r\nsom byggsten i samhället och idén om en generell\r\nvälfärdspolitik där inte tjockleken på plånboken och\r\nportmonnän ska avgöra om du har möjlighet över\r\nhuvud taget att delta i samhällsbygget. Det är en vik-\r\ntig princip - det är principen om solidaritet.\r\nNu ska vi naturligtvis gå vidare, för revorna är\r\ninte ihopsydda. Det finns att göra. Fortfarande är inte\r\nmänniskor trygga och säkra på att det som finns ock-\r\nså kommer dem till godo.\r\nVi har diskriminering i samhället mot människor\r\nsom kommer från andra länder och mot kvinnor.\r\nDetta handlar också om värderingar. Vi behöver ut-\r\nveckla vårt politiska arbete utifrån en värderings-\r\ngrund som handlar om solidaritet, rättvisa och respekt\r\nför varje människas lika värde. Det är de frågorna\r\nsom vi tänker fortsätta att driva också efter valet -\r\nförhoppningsvis tillsammans med en radikaliserad\r\nsocialdemokrati som också vågar se verkligheten när\r\ndet gäller t.ex. diskriminering av kvinnor både när det\r\ngäller våldet mot kvinnor och lönediskrimineringen\r\noch som vågar använda både politiska beslut och\r\nlagstiftning när det behövs. Vi vill se en socialdemo-\r\nkrati som också vågar ta upp och diskutera frågan om\r\nmakt och ägande och som inte bara i ord upprörs när\r\nvarslen duggar tätt och människor får gå från sina\r\narbeten och ställs på bar backe, utan som också vågar\r\ndiskutera att det finns lagstiftning att ta till. Vi vill se\r\nen socialdemokrati som också vågar diskutera demo-\r\nkratins kärna, nämligen att fler människor måste få\r\nmer makt inte bara genom att gå och rösta vart fjärde\r\når utan också genom att få inflytande på sin arbets-\r\nplats och i sitt bostadsområde och naturligtvis över\r\npolitiken och vardagen.\r\nDet handlar inte om att bolagisera och privatisera,\r\nBo Lundgren. Det handlar om att människor ska bli\r\ndelaktiga på ett självklart sätt både när jag arbetar på\r\nmin arbetsplats och när jag placerar mina pensions-\r\npengar. Det ska betyda någonting vad jag gör, och jag\r\nska ha möjlighet att påverka. Det handlar om demo-\r\nkratisering och det handlar om delaktighet - grunden\r\nför samhällsbygget.\r\n(Applåder)</pre><pre>Anf.  17  BO LUNDGREN (m) replik:\r\nFru talman! Är det solidaritet att tiotusentals män-\r\nniskor tvingas stå i vårdkö? Är det solidaritet att fler\r\noch fler elever - nu en fjärdedel - lämnar grundsko-\r\nlan utan de kunskaper som behövs i livet? Är det\r\nsolidaritet att hundratusentals människor har fastnat i\r\nutanförskap, utan jobb och med sämre självkänsla?</pre><pre>Anf.  18  GUDRUN SCHYMAN (v) replik:\r\nFru talman! Nej, det är inte solidaritet, Bo Lund-\r\ngren. Det är ett uttryck för vad som händer när också\r\nfinansiella krafter får ett mycket stort inflytande, när\r\narbetsgivarnas makt ökar på arbetstagarnas bekost-\r\nnad, när stora koncerner använder människor som\r\nmarionetter, flyttar runt i sina världsomspännande nät\r\noch ställer folk på gatan. Detta är absolut inte solida-\r\nritet.\r\nArbetslösheten är det som är roten till det onda\r\nsom vi ser i samhället när människor inte heller får\r\nden vård och omsorg som de behöver. Då kommer\r\npengarna inte in så att vi kan bygga välfärden. Därför\r\när jobben det viktigaste, och då är det solidaritet att i\r\nett läge som nu se till att vi använder de pengar som\r\nfinns till att människor ska få jobb och att vi bygger\r\nupp den välfärd som har fått sådana revor.</pre><pre>Anf.  19  BO LUNDGREN (m) replik:\r\nFru talman! Under Gudrun Schymans tid som\r\nstödperson har hundratusentals människor fastnat i\r\nutanförskap därför att företagandepolitiken inte exis-\r\nterar.\r\nJag har två frågor: Är det solidaritet att en fjärde-\r\ndel av eleverna inte får de kunskaper som de behö-\r\nver? Är det solidaritet att tiotusentals människor har\r\nfastnat i vårdkön runtom i landet? Det är ju följden av\r\nden politik som Gudrun Schyman står för.\r\n(Applåder)</pre><pre>Anf.  20  GUDRUN SCHYMAN (v) replik:\r\nFru talman! Jag börjar bli bekymrad av den intel-\r\nlektuella nivån på Bo Lundgrens inlägg. Jag tror att\r\nBo Lundgren är lika väl medveten som jag om att det\r\nfinns krafter också utanför politiken som styr utveck-\r\nlingen i samhället. Jag tror att Bo Lundgren är rätt\r\nmedveten om att de krafter som är kapitalets krafter\r\noch den ekonomiska sfärens krafter och deras infly-\r\ntande har ökat oerhört under det senaste decenniet.\r\nDet får effekter för människors vardag, och det kräver\r\nen starkare politik.\r\nBo Lundgren förespråkar ju en svagare politisk\r\nsfär där marknadens aktörer, finansiella och andra,\r\nska ha mer att säga till om. Problemet är ju att mark-\r\nnaden inte är bra på att fördela och därför inte kan\r\nverkställa solidaritet i vardagen. Vi ska inte heller\r\nsäga att det är deras uppgift, för det är det ju inte.\r\nMen därför är det så viktigt att vi bygger politiska\r\nmotmakter. Det behöver vi bli bättre på för att ut-\r\ntrycka solidariteten och förhindra att människor slås\r\nut och används som marionetter i den alltmer speku-\r\nlativa och internationaliserade ekonomin. Där finns\r\nen kraft. Det är riktigt. Men den ska inte få verka\r\nensam, Bo Lundgren.\r\n(Applåder)</pre><pre>Anf.  21  LENA EK (c) replik:\r\nFru talman! Ärade ledamöter och åhörare! Gudrun\r\nSchyman tar upp frågan om det finns en grund för\r\nhögerpopulism i Europa och i Sverige. Ja, jag tror att\r\ndet alldeles självklart gör det. Det är viktigt att vi\r\nallesammans markerar en skarp gräns mot detta. Jag\r\ntänkte återkomma till det i mitt anförande.\r\nMen det finns också en grund för populism i Sve-\r\nrige och här i kammaren. Jag tänkte ta upp två ämnen\r\nsom Gudrun Schyman berörde i sitt anförande.\r\nDet första handlar om jämställdheten. FN:s kom-\r\nmitté för de här frågorna har kritiserat Sverige ytter-\r\nligt hårt för den könssegregerande arbetsmarknaden\r\noch för den ökande lönediskrimineringen. Den har\r\nökat med 1 000 kr i månaden under den här mandat-\r\nperioden. Kvinnors långtidssjukskrivningar har för-\r\ndubblats. Siffrorna för kvinnligt företagande och\r\nkvinnligt ledarskap har försämrats under den här\r\nperioden. JämO kritiserar Finansdepartementet extra\r\nstarkt där 5 av 37 utredare är kvinnor - inte fler. Den\r\nekonomiska politiken är ju väldigt viktigt när det\r\ngäller jämställdhet. Det här har Socialdemokraterna,\r\nMiljöpartiet och Vänsterpartiet ansvar för.\r\nJag skulle vilja höra varför Vänsterpartiet i ons-\r\ndags röstade nej till ett förslag om en lönerevision i\r\nden offentliga sektorn för att hantera kvinnors löner.\r\nDen andra saken som jag vill ta upp är skatte-\r\nsänkningar. Under mandatperioden har majoriteten\r\nsänkt skatten med 7 600 kr per år för en undersköter-\r\nska som har 13 000 kr i månaden i lön. För hennes\r\nchef, som har 35 000 kr i månaden, har skattesänk-\r\nningen blivit 29 000 kr per år. Det är fyra gånger så\r\nmycket. Hur gynnar det kvinnorna?</pre><pre>Anf.  22  GUDRUN SCHYMAN (v) replik:\r\nFru talman! Jag har också hört talas om att det är\r\nilla ställt med jämställdheten på Finansdepartementet.\r\nDet är väl ett av skälen till varför vi i Vänstern behö-\r\nver vara där. Vi är ju inte det nu. Vi sitter inte i rege-\r\nringen, men vi ska ju dit har vi tänkt oss, bl.a. av det\r\nhär skälet. Det finns mycket övrigt att önska i rege-\r\nringens politik när det gäller jämställdheten. Med\r\nvåra 12 % har vi inte kunnat få igenom 100 % av vår\r\npolitik på det området, men vi ger oss inte. Det kan\r\nLena Ek vara förvissad om.\r\nDet gäller också detta med varför vi inte röstade\r\nför lönerevisionen i kammaren, som Lena Ek frågade\r\nom. Det berodde på att vi just har beslutat om ett\r\nsådant förslag. Det var jättebra att ni skrev den mo-\r\ntionen. Då fick vi ett extra tryck i frågan som gjorde\r\natt vi kunde fatta ett klokt beslut, även om det inte var\r\nprecis ordagrant det som stod i Centerns motion, men\r\ninnebörden var precis densamma.\r\nNär det gäller löner och skattesänkningar är det\r\nså, Lena Ek, att jag absolut inte ställer mig bakom\r\nidéerna om att vi på något sätt ska rätta till kvinnors\r\nlöner genom att sänka skatten. Vi ska ge betalt för det\r\narbete som görs. Det viktiga värdefulla arbete som\r\ngörs när kvinnor arbetar ska betalas utifrån vad det är\r\nvärt. Vi ska inte ha lägre lön därför att vi är mindre\r\nvärda och sedan kompenseras med skatten. Då har vi\r\nfortfarande samma låga lön i alla socialförsäkringar,\r\noch inte minst i det fantastiskt usla pensionsförslag\r\nsom ni och de andra borgerliga partierna och Social-\r\ndemokraterna har sytt ihop. Det permanentar varje\r\norättvisa på arbetsmarknaden och ger oss kvinnor\r\nmindre pengar från vaggan till graven. Det är inte\r\nklokt. Detta diskriminerar verkligen, och det har ni\r\nställt er bakom.\r\n(Applåder)</pre><pre>Anf.  23  LENA EK (c) replik:\r\nFru talman! Det beslut som fattades innebar som\r\nvanligt att man segar på formuleringarna och skjuter\r\ndet så långt som möjligt in i framtiden. Så var det\r\nmed beslutet om lönerevision. I stället borde man ha\r\nfattat ett praktiskt direkt beslut som ger effekt nu.\r\nGudrun Schyman har inte svarat på skattefrågor-\r\nna. Ja, lönerna ska upp för kvinnorna i den offentliga\r\nsektorn. Men lönediskrimineringen har ju ökat med\r\n1 000 kr i månaden under den här mandatperioden.\r\nDet har ni i majoriteten ansvar för, och där ingår väl i\r\nalla fall Gudrun Schyman. Åtminstone låter det så i\r\nde ekonomiska debatterna.\r\nSocialchefen får en skattesänkning med 29 000 kr\r\nom året. Undersköterskan får en skattesänkning med\r\n7 600 kr om året. Det är beslut som fattats här i kam-\r\nmaren av Vänsterpartiet, Miljöpartiet och Socialde-\r\nmokraterna. Det går precis på tvärs mot det som Gud-\r\nrun Schyman och Vänsterpartiet hävdar i varenda\r\ndebatt. Det är populism, och det är att lura väljarna.\r\nSamtidigt har man ett arbetsgivaransvar som poli-\r\ntiker ute i kommuner och landsting. I mitt hemlän,\r\nÖstergötland, har Vänsterpartiet ansvar för löner och\r\npersonalfrågor. Där har kvinnornas sjukskrivningar\r\nökat precis på samma sätt som i resten av landet.\r\nLönediskrimineringen har inte minskat utan ökat\r\ninom vissa yrkesområden under den här mandatperi-\r\noden när ni har haft ansvaret för löneförhandlingarna\r\noch lönerna. Så kan man inte göra om man menar\r\nallvar med jämställdhet.\r\nSvara på frågan varför chefen ska ha fyra gånger\r\nså hög skattesänkning som kvinnan som han är chef\r\növer!</pre><pre>Anf.  24  GUDRUN SCHYMAN (v) replik:\r\nFru talman! Jag trodde att Lena Ek förstod att jag\r\ninte tycker att vi ska komma åt lönediskrimineringen\r\nav kvinnor genom att hålla på med skattetabellerna.\r\nJag tycker att vi ska ge betalt för arbetet. Det är en\r\nfråga om värderingar. Det är en fråga hur vi ser på\r\nmänniskan. Varför ska det vara mindre betalt när\r\nkvinnor gör ett arbete? Det har väl ingenting med\r\nskatterna att göra? Det har med lönen att göra. Det\r\nhandlar om värderingen av arbetet och arbetets värde\r\noch i och med det också människans värde. Det är det\r\nsom är det centrala. Skatterna får ju ni stora problem\r\nmed när det gäller Moderaternas förslag. Det hör jag\r\nju. Då kommer det att bli vansinniga skillnader mel-\r\nlan dem som har låga inkomster och dem som har\r\nhöga inkomster. Men jag diskuterar inte skatter. Jag\r\ndiskuterar diskriminering och mänskliga rättigheter.\r\nDet är det som innebörden i jämställdheten.</pre><pre>Anf.  25  LARS LEIJONBORG (fp) replik:\r\nFru talman! Jag delar Gudrun Schymans utgångs-\r\npunkt att vi nu ska ha en bra debatt fram till den 15\r\nseptember som verkligen visar på skillnaderna mellan\r\npartierna så att väljarna kan träffa ett bra och infor-\r\nmerat val. Så långt var det bra.\r\nMen sedan var det ju egentligen väldigt få besked.\r\nVi hörde att Gudrun Schyman vill höja de offentli-\r\nganställdas löner. Det är lysande. Hur ska det finansi-\r\neras? Ja, genom den skatt som de offentliganställda\r\nbetalar in. Det är ju en genial uppfinning. Det är ett\r\nslags evighetsmaskin som skapar oändliga möjlighe-\r\nter för detta parlament att genomföra reformer. Men\r\nvar och en som tänker ett ögonblick förstår ju att det\r\ninte funkar i praktiken.\r\nSedan tänker jag på ert s.k. Sundsvallsdokument.\r\nDär är det ingen klarhet som gäller. Där har ni iscen-\r\nsatt den största mörkläggningsoperationen i svensk\r\npolitik på åratal. Ni har väl lånat in rökmaskiner från\r\nHultsfredsfestivalen för att dölja vad som egentligen\r\nbeslutades i Sundsvall. Att ni vill socialisera närings-\r\nlivet är en sak, men det jag vill fråga om gäller detta\r\natt ni där beslutade att alla privata alternativ i kom-\r\nmunerna ska upphöra.\r\nGudrun Schyman skakar på huvudet. Hon har fem\r\nminuters talartid kvar så hon kan utveckla detta. Men\r\nvar och en som är läskunnig - det är tyvärr inte så\r\nmånga som det borde vara - kan konstatera att det\r\nstår i Sundsvallsdokumentet. Och jag vill fråga: Får\r\nt.ex. de 50 000 barn som nu går i friskolor fortsätta?\r\nEn av era representanter i utbildningsutskottet fick\r\ndenna fråga av en tidning, och han svarade: Men\r\nfrågan är ju varför de vill gå i friskolor.\r\nÄr det hans eller vår sak att avgöra det? Eller\r\nkommer rätten att välja skola att vara kvar i Vänster-\r\npartiets Sverige?\r\n(Applåder)</pre><pre>Anf.  26  GUDRUN SCHYMAN (v) replik:\r\nFru talman! Jag ska hushålla med tiden. Lönerna i\r\nden offentliga sektorn ska höjas. Vi kan bestämma\r\ndet, Lars Leijonborg och jag. Dessa pengar ska vi ta\r\nur statskassan av överskottet i den offentliga ekono-\r\nmin. Vi använder inga andra pengar än ni.\r\nNär Moderaterna vill sänka skatterna vill vi an-\r\nvända pengarna till reformer. De sänker skatterna, vi\r\nvill höja lönerna. Enkelt.\r\nDe som går i friskolor kommer naturligtvis att gå\r\nkvar där. Vi utfärdar inga förbud, Lars Leijonborg.</pre><pre>Anf.  27  LARS LEIJONBORG (fp) replik:\r\nFru talman! När Gudrun Schyman förväntas att en\r\ngång för alla reda ut detta med Sundsvallsdokumentet\r\nbörjar hon med att säga: Jag ska ransonera med tiden.\r\nJag förstår det. Det är inte så lätt för en populistisk\r\npolitiker att försvara det som de renläriga klubbade\r\nigenom i Sundsvall och som sedan har godkänts av\r\nandra instanser i partiet och som är gällande partipo-\r\nlitik.\r\nDet är ingen tvekan om att det står att inga nya\r\nverksamheter vid sidan av de kommunala verksam-\r\nheterna ska få tillkomma. De som redan finns ska\r\nupphöra så snart det är möjligt med gällande kontrakt.\r\nOm möjligt ska gällande avtal omförhandlas så att de\r\nfristående verksamheterna upphör.\r\nAndra representanter för Vänsterpartiet följer ju\r\ndetta beslut. De argumenterar för det precis som den\r\nrepresentant som jag citerade. Friskolorna är ett hot\r\nmot den sammanhållna skolan, säger han i samma\r\nintervju.\r\nDet är den logiska uttolkningen av det som ni har\r\nklubbat igenom. Men det råkar vara så att tiotusentals\r\nfamiljer i Sverige i dag har sina barn i friskolor. De\r\nhar träffat det valet eftersom de har haft rätt att göra\r\ndet. Det passar deras livssituation. En hel del av dem\r\nröstar säkert på Vänsterpartiet. För att dessa familjer\r\nska kunna träffa ett korrekt val som passar med vad\r\nde vill ha ut av sitt val måste de få veta sanningen.\r\nKommer ni med det ökade inflytande som Gudrun\r\nSchyman drömmer om att verka för att rätten att välja\r\nskola blir kvar? I så fall: Vad ska ni göra med Sunds-\r\nvallsdokumentet? Kommer det att upphävas före\r\nvalet?</pre><pre>Anf.  28  GUDRUN SCHYMAN (v) replik:\r\nFru talman! Vi har gått in i en diskussion som är\r\noerhört central, och vi började på den i Sundsvall.\r\nDen handlade om makt och ägande.\r\nVi tycker inte att det är rimligt att så många män-\r\nniskor har så lite att säga till om när det gäller så\r\nviktiga saker.\r\nDet kan handla om att man är anställd på ett före-\r\ntag där man har jobbat i många år och där lagt ned sin\r\nsjäl, sin tid, sina kunskaper. Man bor på orten och har\r\nsin familj där. Sedan visar det sig att företaget blir\r\nuppköpt av någon multinationell koncern som tycker\r\natt det finns ett hål någon annanstans i något annat\r\nland i världen där produktionen ska förläggas, därför\r\natt det passar bättre, det fanns en kapacitetslucka där.\r\nOch så blir man ställd på bar backe.\r\nDetta har många människor i Sverige erfarenhet\r\nav. Vi tycker att det är en viktig fråga att människor\r\nsom arbetar i ett företag också har möjlighet att på-\r\nverka framtiden, att diskutera och vara med och fatta\r\nbeslut om investeringar i dessa företag. Det är inget\r\nkonstigt med det. Det är demokrati, ingenting annat.\r\nJag tror inte att Lars Leijonborg behöver hetsa upp\r\nsig så mycket över det.\r\nDe som har valt skolor kommer naturligtvis att gå\r\nkvar i de skolorna. Vi tycker att det vore klokt om\r\nkommunerna fick fälla det slutgiltiga avgörandet,\r\neftersom det är kommunen som står för ansvaret och\r\nbudgeten för både den kommunala och den s.k. fria\r\nskolan. Där ska besluten ligga så att så många som\r\nmöjligt kan delta i de viktiga besluten. Det är inget\r\nkonstigt med det, Lars Leijonborg. Det kallas demo-\r\nkrati. Vi behöver utvidga demokratin till fler områden\r\ni samhället, det är alldeles uppenbart.\r\nVi är förundrade över att vi i Vänsterpartiet är en-\r\nsamma om att diskutera detta.</pre><pre>Anf.  29  MARIA WETTERSTRAND (mp) re-\r\nplik:\r\nFru talman! Tyvärr har Gudrun Schyman ganska\r\nlite talartid kvar för att svara på min replik.\r\nGudrun Schyman talade ganska mycket i sitt anfö-\r\nrande om demokrati och delaktighet. Hon har också\r\nåterkommit till det i replikskiftena. Väljarna ska inte\r\nbara ha inflytande över politiken vart fjärde år när de\r\ngår och röstar i riksdagsvalet osv.\r\nI går fattade riksdagen ett första beslut om att änd-\r\nra grundlagen. Det beslutet innebar att EU och rege-\r\nringen får mer makt på riksdagens bekostnad. Det\r\ngäller inom utrikes- och säkerhetspolitiken samt inom\r\npolisiära och straffrättsliga områden. Förslaget inne-\r\nbär också att riksdagen ska kunna godkänna ännu inte\r\nslutförhandlade överenskommelser inom EU och i\r\nstället låta regeringen slutgodkänna dessa utan att\r\nriksdagen har möjlighet att ta ställning.\r\nBåda dessa förslag öppnar för mer överstatlighet.\r\nVi i Miljöpartiet hade räknat med Vänsterpartiets stöd\r\ni dessa frågor. Men när det kom till att samla in 35\r\nnamn bland ledamöterna i riksdagen för att få en\r\ndebatt om en folkomröstning svek Vänsterpartiet. Ni\r\nsade att ni skulle lägga ned era röster även om till-\r\nräckligt många namn samlades in. Ni vill alltså inte\r\nha en folkomröstning i en fråga som kanske är en av\r\nde viktigaste demokratifrågorna som vi har debatterat\r\nunder den här mandatperioden.\r\nGenom det här agerande har ni lyckats med två\r\nsaker, dels har ni förstört en bra och nödvändig debatt\r\nom vilken makt EU ska ha, dels har ni försvagat mot-\r\nståndet mot mer överstatlighet och urholkningar av\r\ngrundlagen.\r\nDå undrar jag, Gudrun Schyman: Vill ni inte göra\r\nansträngningar i riksdagen för att se till att svenska\r\nfolket får ta ställning till om de vill att EU ska ha mer\r\nmakt eller inte?\r\n(Applåder)</pre><pre>Anf.  30  GUDRUN SCHYMAN (v) replik:\r\nFru talman! Vi var emot förslaget. Miljöpartiet\r\noch Vänsterpartiet är helt överens om att vi inte ska\r\nfatta beslut i riksdagen som gör det möjligt att flytta\r\növer mer makt till Bryssel. Därför röstade vi också\r\nnej till det förslaget.\r\nDäremot tror jag inte att det är klokt att ha en\r\nfolkomröstning. Det skulle innebära att man har en\r\neller två månader på sig att ute bland folk diskutera\r\nen fråga som är ganska svårt att sätta sig in i. Det\r\nvore att förstöra folkomröstningsinstitutet.\r\nVi kommer att ha en folkomröstning om EMU,\r\noch det är jättebra. Men i den här frågan går det inte\r\natt pressa fram en folkomröstning före den 15 sep-\r\ntember. Det vore inte ärligt mot människor.\r\nMen vi är emot beslutet. Vi är helt överens i sak-\r\nfrågan. Inte mer makt till Bryssel!</pre><pre>Anf.  31  MARIA WETTERSTRAND (mp) re-\r\nplik:\r\nFru talman! Det är ju en sanning med modifika-\r\ntion att Vänsterpartiet var emot det här beslutet. Det\r\nfanns knappast någon enighet i den vänsterpartistiska\r\nriksdagsgruppen, vilket man kunde höra i debatten\r\nhär i går då flera vänsterpartistiska ledamöter ut-\r\ntryckte en annan uppfattning.\r\nFolkomröstningsinstrumentet ska användas för\r\nväsentliga frågor. Det här är en av de viktigaste frå-\r\ngorna när det gäller maktöverföring till Bryssel som\r\nvi har fattat beslut om i den här riksdagen sedan vi\r\nhade folkomröstningen om EU. Det är ingenting som\r\nhindrar att man kan ha en folkomröstning såväl i den\r\nhär frågan som i frågan om EMU. Jag tror tvärtom,\r\natt det skulle leda till ett ökat intresse för frågor som\r\nrör maktöverföring till EU. Det är någonting som i\r\nalla fall jag har saknat under den senaste tiden, en\r\noffentlig debatt om hur mycket makt vi ska låta EU\r\nfår över vår politik i Sverige.\r\n(Applåder)</pre><pre>Anf.  32  GUDRUN SCHYMAN (v) replik:\r\nFru talman! Mycket kort: Det finns ett stort hin-\r\nder, och det är tiden.\r\n(Applåder)</pre><pre>Anf.  33  ALF SVENSSON (kd):\r\nFru talman! Bakom oss har vi, som vi alla vet, åtta\r\når av socialdemokratiskt styre, varav sex år med Gö-\r\nran Persson. På senaste tiden har Sverige tappat, det\r\när alldeles uppenbart, både kurs och fart. Och det är\r\nsjälvfallet oppositionens plikt att påtala detta. Sverige\r\nbehöver en annan kurs än den nuvarande vänsterrege-\r\nringens. Och Sverige måste få en annan fart på sin\r\nekonomi.\r\nMen låt mig allra först ta upp en fråga som inte\r\nhar med kronor och ören att göra, men som i allra\r\nhögsta grad berör barnen, nämligen morgondagens\r\nmedborgare.\r\nÅr 1998, efter sitt första val som partiledare, kom\r\nGöran Persson med följande formulering i sin rege-\r\nringsförklaring: \"Alla relevanta politiska beslut skall\r\nanalyseras utifrån hur de påverkar barnens situation\".\r\nSå skrev och sade Göran Persson. Jag kan omöjligt\r\ntycka att Göran Perssons regering lever upp till åta-\r\ngandet.\r\nOnsdagen den 5 juni fattade riksdagen ett beslut\r\nsom Göran Persson ytterst är ansvarig för, men som\r\nhelt uppenbart inte analyserats utifrån hur det påver-\r\nkar barnens situation. Den samlade expertisen i ut-\r\nredningen och alla experter på barns situation som\r\ndeltog i remissbehandlingen har motsatt sig den lag\r\nsom regeringen nu driver igenom och som ger homo-\r\nsexuella par rätt att prövas som adoptivföräldrar. För\r\natt hindra vad man ser som en diskriminering av en\r\ngrupp vuxna, diskriminerar man en grupp barn. Och\r\nde adopterade barnen har redan en svår situation. Det\r\nmåste vi alla vara överens om. Löftet att \"alla rele-\r\nvanta politiska beslut skall analyseras utifrån hur de\r\npåverkar barnens situation\" har regeringen trampat\r\nunder fötterna. Vi glömmer inte det. Och jag skulle\r\nnu gärna vilja höra Göran Persson förklara varför\r\nhans regering gick på tvärs mot barnexpertisen. Låt\r\noss få det utrett här i dag av landets statsminister.\r\nFru talman! Låt mig ta upp ytterligare några frå-\r\ngor som i synnerhet har med våra barn att göra, men\r\nsom oftast ses ur vuxenvärldens perspektiv.\r\nUnder den gångna mandatperioden har maxtaxan\r\ninförts. Här har vi åter ett exempel på ett beslut präg-\r\nlat av förmynderi, flagranta orättvisor och faktiskt\r\nockså diskriminering. Göran Persson säger till kom-\r\nmunerna: Gör som jag säger så får ni vara med och\r\ndela på 5 miljarder kronor. Gör ni inte som jag säger\r\nfår ni inga pengar alls. Sedan tvingas kommunerna\r\nsom Perssonska ekon att säga till småbarnsföräldrar-\r\nna: Nu måste ni göra som vi säger, annars kan inte vi\r\nge er några pengar.\r\nDet är naturligtvis ingen som invänder mot att\r\nmänniskor får lägre avgifter. Det gör ingen av oss.\r\nMen kalla det inte rättvisa att de som anlitar den av\r\nPersson dikterade barnomsorgen får flera tiotusentals\r\nkronor i subventioner, medan alla de som vill lösa\r\nfrågan på annat sätt kammar noll.\r\nI Norge, Danmark, Finland, Island låter regering-\r\narna föräldern eller föräldrarna få bestämma. I Sveri-\r\nge har vi Perssonskt förmynderi.\r\nMellan 70 000 och 71 000 ett- och tvååringar\r\nfinns inte med i den kommunalt finansierade barnom-\r\nsorgen. Vad är det som gör att Göran Persson absolut\r\nförvägrar dessa barns föräldrar något ekonomiskt\r\nstöd? Det skulle vi vilja veta här och nu.\r\nKristdemokraterna kommer att förespråka ett\r\nskattefritt barnomsorgskonto till barn mellan ett och\r\ntre år. Kontot trappas av i förhållande till hur lång tid\r\nbarnet har kommunalt finansierad omsorg.\r\nVi anser också att föräldraförsäkringen ska refor-\r\nmeras. 90 % av alla heltidsarbetande bör omfattas\r\nfullt ut av försäkringen, och ersättningsnivån bör\r\nhöjas till 90 % - för att nu nämna något av innehållet\r\ni Kristdemokraternas förslag, som ska ge mer tid för\r\nbarnen.\r\nFru talman! Nyligen har regeringen förslagit att\r\nelever som inte klarar godkänt på högstadiet ändå ska\r\ntas in på gymnasiet. Vad är det om inte cynism? Tala\r\ninte om att man bryr sig om svaga grupper när man är\r\nberedd att stjälpa av högstadieelever som inte klarar\r\ngodkänt, stjälpa av dem till gymnasieskolan. Den som\r\npåstår att detta skulle vara ett politiskt beslut till gagn\r\nför barn kan omöjligt ha som målsättning att stötta\r\nden svage och stärka hennes eller hans självförtroen-\r\nde och självrespekt.\r\nSvensk skola måste bli en kunskapsskola, men\r\nockså en skola som ger eleverna karta och kompass\r\nför livet. Våra barns skolor är kommunernas vikti-\r\ngaste arbetsmiljö. Åtgärder som måste vidtas är:\r\n1.      Lugn och arbetsro ska råda och mobbning får inte\r\ntolereras.\r\n2.      Lärare som är kompetenta och får känna sig be-\r\ntrodda ska ha hand om undervisningen, och elever\r\nska enkelt kunna få kontakt med kurator och skol-\r\nsköterska.\r\n3.      Insikten om att varje elev är unik måste få domi-\r\nnera undervisningen. Och \"häcksaxmetoden\",\r\nsom klipper alla i samma form, kombinerad med\r\nföreställningen att alla hinner eller klarar samma\r\nsaker på samma tid, måste bort.\r\nFru talman! Vissa grupper har inte någon fackfö-\r\nrening eller någon intresseorganisation som talar för\r\nsig. De kommer så gott som aldrig fram till några\r\nmikrofoner eller lyckas göra sig hörda.\r\nTidningen Aftonbladet hade för en tid sedan en\r\nreportageserie om de 200 000 barn i vårt land som får\r\nväxa upp med en förälder eller båda föräldrarna som\r\nalkoholister. 200 000 barn! Det finns ingen simsala-\r\nbimlösning. Men nog måste det gå att bry sig om\r\ndessa barns svåra situation mer än vad som sker. Och\r\nvi kristdemokrater vill verkligen uppmana regeringen\r\noch oss alla att ta ett helt annat ansvar, ta helt andra\r\ntag mot alkoholmissbruk och droger än vad som för\r\nnärvarande sker. Det handlar om att befria människor\r\nfrån ett beroende som förnedrar och berövar dem\r\nbåde fysisk och psykisk hälsa, men det rör sig förstås\r\nockså sekundärt om att försöka täppa till ett jättehål\r\nvarigenom enorma resurser försvinner bort.\r\nFru talman! Vi vet allesammans att vården och\r\nomsorgen långt ifrån alltid fungerar som den borde\r\nute i landsting och kommuner. Men det är ju inte så\r\natt vården blir bättre i vänsterstyrda Norrbotten eller\r\nvänsterstyrda Värmland, Kalmar eller Dalarna för att\r\nGöran Persson och hans ministrar skäller på Stock-\r\nholm. Vi skulle väldigt gärna se att allt köande till\r\noperationer och all ensamhet och sysslolöshet bland\r\nvåra gamla i äldreomsorgen lyftes fram nu under\r\nvalrörelsen. På en del håll gäller budgetunderskott, på\r\nandra håll är vården så underbalanserad att medbor-\r\ngare försmäktar i ångest och värk för att man inte ens\r\nfår besked om när man kan få sin operation. Och det\r\när i synnerhet gamla människor som drabbas. Sverige\r\när faktiskt på väg att få ett segregerat sjukvårds- och\r\nomsorgssamhälle. Gamla får stå i kö. Besuttna för-\r\nsäkrar sig eller betalar sig förbi köer. Detta är Göran\r\nPerssons Sverige.\r\nVi tror att vården behöver mer resurser. Men vi\r\ntror inte att centralisering, som socialdemokrater och\r\nvänsterpartister satsar på, är en rimlig medicin. Och\r\natt låta förbudsviljan ta död på initiativ och kreativitet\r\ninom vården - något som Vänsterpartiet formligen\r\nälskar - kan inte annat än försämra vården.\r\nFru talman! Det är inte högre skatter utan det är\r\nhögre tillväxt som ger välfärd, som ger resurser till\r\nvård, skola och omsorg.\r\nSverige låg enligt OECD på fjärde plats i väl-\r\nfärdsligan år 1970 och ligger nu på 17:e plats. Vi ska\r\nsnart vara tillbaka i topp igen, om man får tro nä-\r\nringsminister Björn Rosengrens prat - senast uppblåst\r\ni en av radions s.k. lördagsintervjuer. Han tror således\r\natt vi stadigt ska växa ett par procent snabbare än\r\ngenomsnittet inom OECD, trots att vi i år inte ens når\r\nen tillväxt som når upp till 2 %.\r\nHur ska vi kunna tro på Rosengrens prognoser?\r\nDet var hundratusentals som gjorde det när han lanse-\r\nrade Teliaaktien för två år sedan. Då kostade denna\r\nuppreklamerade folkaktie 85 kr och skulle enligt\r\nnäringsministern lätt klättra upp 10 % i pris.\r\nJovisst, den klättringen varade några timmar. Se-\r\ndan bar det utför. I dag är aktien värd en fjärdedel av\r\nden knappa hundralapp som Rosengren förespeglade\r\nmarknaden. Jag tycker faktiskt att han skulle be om\r\nursäkt.\r\nGöran Perssons regering har stabiliserat Sveriges\r\nekonomi och skapat förtroende för den, påpekas det\r\nganska ofta. Men hur är det med den saken? Vi vet\r\nförstås att kronan efter Riksbankens räntehöjningar på\r\nsistone stärkts en smula, men sedan Göran Persson\r\ngreppade rodret i mars 1996 har den flytande kronan\r\nsjunkit så att en US-dollar, som kostade 6:80 när\r\nPersson tillträdde, nu kostar närmare 10 kr. Den har\r\nvarit uppe i 11 kr, som ni vet. Varje dollar har blivit\r\n3 kr dyrare under de sex Perssonåren.\r\nDet motsvarar en devalvering på nära 30 %. Det\r\när inget snack. Det är ett talande bevis för vilket för-\r\ntroende svensk ekonomi har utomlands - och bland\r\nvåra egna med för den delen. Hade inte Riksbanken\r\ntvingats höja reporäntan, den ligger nu på 4,25 %\r\neller en procentenhet över Europeiska centralbankens,\r\noch hade inte Göran Persson förespeglat marknaden\r\natt Sverige snart ska gå med i EMU skulle kronan\r\nsannolikt vara ännu svagare.\r\nFru talman! Utan denna sänkta kronkurs skulle\r\nsvensk export ha stått sig slätt. Så är det ju. Det är\r\nsanningen om svensk ekonomi. Socialdemokraternas\r\növerbudspolitik i slutet av 80-talet ledde fram till det\r\nkronförsvar som vi fick ge upp i november 1992. Att\r\nvi under Göran Persson i praktiken devalverat lika\r\nmycket som då i förhållande till dollarn är det ingen i\r\nregeringen, eller ens Riksbanken, som utåt låtsas om.\r\nEfter sex Perssonår når Sverige inte ens upp till\r\ngenomsnittsnivån i OECD:s välfärdsliga. Det är inte\r\natt undra på när våra företag reas ut eller rentav flyr\r\nSverige - samtidigt som Göran Persson har mage att\r\ngratulera Gnosjö, när företagarna säljer ut, trötta på\r\nden småföretagarfientliga politiken. Nej, medan tid\r\när: Släpp de svenska småföretagarna loss! Avbyrå-\r\nkratisera och avtaxera! Sänk arbetsgivaravgifter på ett\r\nsätt så att små företag får större svängrum! Ta bort\r\nskatter som driver företag ur landet, för folkets skull\r\nom inte annat, för möjligheten att skaffa fram resurser\r\ntill vård, skola och omsorg! Ta bort omöjliga regle-\r\nringar och gör på nytt Sverige till ett land fullt av\r\nmöjligheter för individer och företag! Tillsammans\r\nmed övriga icke-socialistiska partier vill Kristdemo-\r\nkraterna skapa förutsättningar för att Sverige ska bli\r\ndetta möjligheternas land.\r\nFru talman! Sverige har under ett långt socialde-\r\nmokratiskt regeringsinnehav fastnat i ett slags store-\r\nbrorssamhälle. Detta blir extra tydligt om man funde-\r\nrar över exempelvis fastighetsskatten. Miljardärer\r\nslipper förmögenhetsskatt på tiotals miljoner per år.\r\nSmåsparare som skött sig och slitit hela livet för att\r\nklara sitt boende \"under skatter digna ned\", för att\r\ncitera en av socialdemokratins stamsånger. \"Digna\r\nned\" eller sälja - det är det val Göran Persson och\r\nBosse Ringholm erbjuder pensionärer som haft fräck-\r\nheten att bygga ett eget hem i områden som nu räknas\r\nsom attraktiva.\r\nFru talman! Den 15 september är det val, som be-\r\nkant. Att Sverige behöver en ny regering torde vara\r\nuppenbart för alla som har ögonen öppna. Socialde-\r\nmokratiskt maktinnehav ligger som en tung, våt filt\r\növer den kreativitet, de individuella initiativ, den\r\nsjälvklara valfrihet som vårt land behöver och har rätt\r\ntill. Måtte vi få en valrörelse som visar att Sverige är\r\nett möjligheternas land, en valrörelse som är inriktad\r\npå att skapa större trygghet och trivsel för alla med-\r\nborgare!\r\n(Applåder)</pre><pre>Anf.  34  MARIA WETTERSTRAND (mp) re-\r\nplik:\r\nFru talman! Opinionen ser ut att ha vänt för Krist-\r\ndemokraterna den senaste tiden efter att det har varit\r\nen nedgång ett tag. Kanske är det så att Kristdemo-\r\nkraterna och Alf Svensson har hittat sin vinnande\r\nstrategi genom att mana fram rädslan för det som är\r\navvikande och annorlunda i debatten om att tillåta\r\nadoption för homosexuella. Kanske är det så att\r\nKristdemokraterna och Alf Svensson har hittat en\r\nvinnarstrategi när han talar om fusk som en orsak till\r\nde ökade sjukskrivningarna.\r\nVi i Miljöpartiet är bekymrade. Vi tycker att det\r\nlåter som att Kristdemokraterna är ett nytt mörkblått\r\nhögerparti där det är rädslor och fördomar som är det\r\nnya receptet. Jag skulle väldigt gärna vilja ha en\r\nkommentar från Alf Svensson om det här.\r\n(Applåder)</pre><pre>Anf.  35  ALF SVENSSON (kd) replik:\r\nFru talman! Jag vill hälsa Maria Wetterstrand väl-\r\nkommen som förespråkare för Miljöpartiet. Det hade\r\nju varit trevligare om hon hade börjat ett replikskifte\r\nmed mig mer utifrån fakta och, höll jag på att säga,\r\nrim och reson.\r\nDet är så tydligt det kan vara för Miljöpartiet att\r\ndet är vuxenperspektivet som ska gälla. Jag citerade i\r\nmitt anförande Socialstyrelsen och Barnombudsman-\r\nnen. Även om jag inte nämnde dem vid namn talade\r\njag om \"all expertis\". Det gäller också Svenska läkar-\r\nförbundet och Rädda Barnen.\r\nÄr de också mörkblå, reaktionära eller vad det nu\r\nvar? Är det ett epitet som Maria Wetterstrand tycker\r\natt man ska skriva över Barnombudsmannen, Social-\r\nstyrelsen, Rädda Barnen och Svenska läkarförbundet?\r\nOch är det förresten också ett epitet över internatio-\r\nnella konventioner? Sverige måste ju ta sig ur inter-\r\nnationella konventioner. Är alla andra partier och\r\nländer, höll jag på att säga, världen över mörkblå\r\nutom just det parti som Maria Wetterstrand företrä-\r\nder?\r\nDet kunde vara intressant att höra Maria Wetter-\r\nstrands epitet eller den skylt som hon vill hänga över\r\nde experter som satt i den parlamentariska utredning\r\nsom sysslade med frågan. Kan vi få höra det nu, i\r\nnästa replik från Maria Wetterstrand, så ska jag tala\r\nom fusket sedan.</pre><pre>Anf.  36  MARIA WETTERSTRAND (mp) re-\r\nplik:\r\nFru talman! Det finns framför allt en orsak till att\r\ndet förekommer en stark rädsla för att homosexuella\r\nska tillåtas prövas som adoptivföräldrar och det är de\r\nfördomar som finns mot homosexuella i det här sam-\r\nhället. De fördomarna späds på av Kristdemokraterna\r\ni debatten genom att man inte vill ge ens den lagliga\r\nmöjligheten för homosexuella att prövas som adoptiv-\r\nföräldrar. Det är ju detta det handlar om. I Sverige har\r\nman rätt att prövas som adoptivförälder om man är\r\nensamstående. Är man homosexuell och ensamståen-\r\nde och låter bli att tala om att man är homosexuell, då\r\nkan man prövas som adoptivförälder. Om man är\r\nhomosexuell och är öppen med det får man inte ens\r\nprövas som adoptivförälder.\r\nNär man gör de här prövningarna utgår man alltid\r\nfrån barnens bästa, och det är precis vad man ska\r\ngöra. Man ska utgå från barnens bästa. Då ska man\r\näven - för barnens bästa - kunna tillåta ett homosex-\r\nuellt par att adoptera lika väl som vilket annat par\r\nsom helst om man bedömer att det i den situationen är\r\nför barnens bästa.\r\n(Applåder)</pre><pre>Anf.  37  ALF SVENSSON (kd) replik:\r\nFru talman! Var det någon här i kammaren som\r\nhörde hur Maria Wetterstrand förklarade de här re-\r\nmissinstansernas ställningstagande? Jag hörde det\r\ninte. Jag hörde en del repetition från debatten som var\r\nden 5 juni. Att de som ska adoptera ska prövas är väl\r\nändå en självklarhet under alla omständigheter.\r\nSedan talade man om fördomar. Är det fördomar\r\natt det finns internationella konventioner som tycker\r\natt det är rimligt att ett barn som ska adopteras och\r\nutsätts för den påfrestning det innebär ska få både en\r\nmamma och en pappa? Tänk att det karakteriseras\r\nsom en fördom att hysa den inställningen!\r\nNej, det är ingen fördom. Maria Wetterstrand för-\r\nsöker plocka poäng i en fråga som lobbyister har\r\ndrivit, och den lobbyismen har många, också i den\r\nhär kammaren, dessvärre fallit offer för. Jag undrar\r\nvem det är som späder på när man går upp och talar\r\nom fördomar, som Maria Wetterstrand säger. Jag har\r\ninga fördomar. Vi vet att varje pojke och flicka har en\r\nbiologisk mamma och en biologisk pappa. Det är\r\ningen fördom att konstatera det. Därför anser vi att\r\nman ska försöka nå så nära den relationen som möj-\r\nligt om ett barn av någon anledning blir av med sin\r\nmamma och sin pappa.\r\nNu har Maria Wetterstrand inte någon möjlighet\r\natt replikera, men hon ska så småningom hålla ett\r\nanförande. Då kunde vara intressant att höra om hon\r\nanser att det är en fördom från samhällets sida att\r\nsambopar inte får adoptera. Är det en fördom? I så\r\nfall är vi ju fördomsfulla alla här, såvitt jag begriper.\r\n(Applåder)</pre><pre>Anf.  38  LENA EK (c):\r\nFru talman! Ärade ledamöter! Ärade åhörare! Nu\r\när det examensdags igen. Nu ska den förda politiken\r\nunder de senaste fyra åren prövas, och nu ska alterna-\r\ntiven vägas mot varandra.\r\nVi har en bild av skönmålning och upprepning av\r\nen del goda resultat men också av en del förskräckligt\r\ndåliga resultat. Vi har en ohälsa som i kostnad ökar\r\nmed 25 miljoner om dagen. Vi har människor som\r\nbryter ihop av stress och vanmakt. Vi har köer till\r\nvård och nästan inga rehabilitering, varken hos ar-\r\nbetsförmedlingen, försäkringskassan eller någon\r\nannanstans. Och vi har en skola som inte tar ansvar\r\nför sina elever.\r\nAlldeles nyss har examenstiden varit. Varje gång\r\njag har varit på skolavslutning - och jag har varit på\r\nnågra avslutningar de senaste veckorna, både med\r\nmina egna barn och med andras - då har jag tänkt på\r\ndem som inte har fått fullständiga betyg och som vet\r\natt de inte kommer vidare och som vet att de kommer\r\natt få trassla sig fram hela livet. De har inte fått den\r\nbörjan, den start, som de förtjänar. 10 000 krossade\r\ndrömmar är inget bra resultat. 10 000 - så många\r\nelever är det som inte har behörighet att söka vidare\r\ntill gymnasiet.\r\nDessa problem har vi påpekat under den tid som\r\nhar gått. Med samma envishet har vi pekat på att\r\nSocialdemokraterna låter konjunkturen göra jobbet\r\nmen försummar det viktiga arbetet med att fundera\r\növer vad vi kan göra åt de problem vi har, vilka\r\nstrukturreformer vi måste genomföra för att rusta\r\nsvensk ekonomi och förbättra chanserna till en ut-\r\nhållig, långsiktig och god tillväxt.\r\nSverige håller på att klyvas socialt och regionalt.\r\nDet är Socialdemokraterna, Vänsterpartiet och Miljö-\r\npartiet som bär det tunga ansvaret.\r\nSverige är ett välfärdsland, men det är ett väl-\r\nfärdsland med revor. För Centerpartiet är det lika\r\nviktigt att behålla en solidaritet och en trygghet i\r\nsamhället som att genomföra reformer för att öka\r\nmedborgarnas möjligheter att påverka hur deras sko-\r\nla, barn- och äldreomsorg och vård ska se ut och\r\nutformas. Över skattsedeln ska vi se till att ge männi-\r\nskor i alla delar av landet - Tensta, Rinkeby, Vetlan-\r\nda, Malexander, Umeå, hela landet - lika villkor\r\noavsett kön eller socialt och etniskt ursprung. Det är\r\nen målsättning som faktiskt står i motsättning till\r\nsocialdemokratins och Vänsterpartiets strävan efter\r\nstandardlösningar och lika utfall. Men denna målsätt-\r\nning står också i motsättning till den sociala likgiltig-\r\nhet som en del extrema nyliberaler står för.\r\nFör att den åldrande Moder Svea ska kunna klara\r\nsig framöver krävs tre saker, tre utmaningar som vi\r\nfaktiskt måste klara av. Det handlar om tillväxten,\r\nsmåföretagandet, för att ge livskraft i landet. Det\r\nhandlar om barnen, skolan och ett barnvänligt arbets-\r\nliv för att minska de sociala klyftorna och för att ge\r\nlivskvalitet åt människor. Och det handlar om ohälsan\r\noch jämställdheten, för att människor själva ska kun-\r\nna bestämma över sin vardag och ha ett självbestäm-\r\nmande som är värt namnet.\r\nJag börjar med det första. Det finns, fru talman,\r\ninget effektivare medel att uppnå social sammanhåll-\r\nning, regional utveckling, integration och minskade\r\nklyftor än att föra en politik som mobiliserar hela\r\nlandets resurser, hela samhällets resurser, och ger alla\r\nmänniskor möjlighet att ge sitt bidrag och finnas med\r\ni detta byggande av välfärden som vi vill nå. Då\r\nhandlar det väldigt mycket om företagande. Den\r\nopposition som finns - de fyra borgerliga partierna -\r\nhar lagt fram ett gemensamt program med 53 förslag\r\nom att förbättra för företagandet. Vi fortfarande leder\r\nmed 53-0.\r\nEn av de saker som vi har tagit upp och som har\r\nhanterats väldigt mycket är regelbördan. Den kostar\r\nför ett litet företag 30 000 kr per anställd och år, en-\r\nligt uträkningar av nationalekonomer i Sverige och\r\ninom OECD. 30 000 per person och år. Det är helt\r\nvansinnigt!\r\nRegeringen hade avgivit ett löfte och samman-\r\nkallade inför förra valet en småföretagardelegation\r\nsom skulle åtgärda detta. Det har kommit och gått\r\nledamöter i den delegationen. Tredje gänget har nu\r\ngett upp och tågat ut. Det finns ett annat gäng som\r\nskulle se till att nya regler åtminstone inte skulle\r\nförsvåra för företagandet. Resultatet mättes häromda-\r\ngen och finns att läsa hos TT och på olika hemsidor.\r\nBara 5 % av de nya regler som har tillkommit under\r\nden här mandatperioden har ens värderats ur tillväxt-\r\noch företagssynpunkt. Det är ju förfärligt! Regeringen\r\nhar alltså för andra gången brutit det löfte som man\r\ngav inför förra valet när det gäller småföretag.\r\nNu kommer vi till den tragikomiska tredje ronden\r\ni matchen mellan Björn Rosengren mot Sveriges\r\nföretagare: Rosengren versus tillväxt. Nu ska regelbe-\r\nsvären mätas, för näringsministern är inte ens längre\r\nsäker på att de finns. En miljon kronor lämnas till ett\r\nforskningsinstitut för att se om detta ens finns.\r\nMan har fört samma politik som tidigare, utan\r\nförändringar. Stel och inte böjd, skulle man kunna\r\nsäga. På samma sätt som regeringen har backat från\r\nsitt vallöfte att förbättra för företagarna har man ock-\r\nså lämnat de nya svenskar som finns i Sverige åt sitt\r\nöde. För dem är också företagsfrågorna otroligt vikti-\r\nga. Läkare, ingenjörer och driftiga entreprenörer får\r\nvara glada om de får städa på tunnelbanan i Social-\r\ndemokraternas Sverige. Tänk på vilka mänskliga\r\nresurser som kastas bort! Detta, mina vänner, är ett\r\nslöseri med stort s.\r\nFör att hela landet ska leva krävs enklare regler\r\noch faktiskt också lägre skatter, om man får säga det\r\nnumera. Det krävs bättre infrastruktur och att staten\r\ntar sitt ansvar för den infrastruktur och de områden\r\nsom staten har ansvar för.\r\nJag talar om hur man ska få livskraft i hela landet:\r\nenklare regler, lägre skatter och bättre infrastruktur\r\noch att staten tar sitt ansvar för det som är statens\r\nansvar.\r\nVi har under de senaste åren i denna kammare\r\nhaft en politisk debatt som handlat om att staten inte\r\nklarar kontrollen av skolan, om att staten inte klarar\r\nvägarna och om att infrastrukturen läggs ned. Om de\r\nsom bor på landet ska använda sin mobiltelefon får de\r\ngå ut och ställa sig bakom stora tallen bakom tredje\r\nstenen och hålla armen så långt ut som möjligt för att\r\nkunna få en blipp på antennmätningen på telefonens\r\ndisplay.\r\nNär staten, regeringen eller majoriteten på det vi-\r\nset lämnar delar av Sverige åt sitt öde är det inte\r\nkonstigt att tillväxten sjunker i det här landet. På\r\nsamma sätt ser det ut i de stora städernas förorter.\r\nInfrastrukturen försvinner, och man lägger ned det\r\nena efter det andra. Det är inte lättare där, utan det är\r\nlika orättvist.\r\nEn entreprenör är en människa. En företagare är\r\nen människa. Alla i detta land ska ha rätt att känna att\r\nden sociala tryggheten är likvärdig för alla grupper.\r\nSå är det inte för företagare i Sverige i dag.\r\nBlir du som småföretagare bestulen på ditt lager\r\nfår du betala moms på det som tjuven har tagit. Är du\r\ngift med en fåmansföretagare får du, även om du\r\njobbar i exempelvis skolan eller sjukvården, inte\r\narbetslöshetsersättning på samma villkor som alla\r\nandra bara därför att du är gift med en företagare. Det\r\när som i Gamla testamentet - arvssynden förs vidare\r\ntill familjen och till nästa generation. Dessutom är\r\nföräldraersättningen 70 % lägre för en företagare än\r\nför alla andra vanliga människor.\r\nI detta företagsklimat, fru talman, är det inte\r\nkonstigt om nyföretagandet sjunker. Det är inte kons-\r\ntigt, men det är farligt - för oss allesammans - efter-\r\nsom det är där som jobben finns och som tillväxten\r\nska finnas.\r\nFru talman! Jag vill också ägna en del av detta an-\r\nförande åt barnen - Sveriges framtid. I dag lever vart\r\nfemte svenskt barn i fattigdom. Det är sådana förhål-\r\nlanden att det är svårt att hitta pengar till en vinter-\r\njacka och till julklappar och att det är svårt för föräld-\r\nrarna, eller föräldern, att fixa mat, hyra och medicin.\r\nDetta är inte värdigt en välfärdsstat, och så här\r\ntycker inte vi att man ska ha det. Ansvaret för detta\r\nbärs av Socialdemokraterna, Vänsterpartiet och Mil-\r\njöpartiet.\r\nDet är också så att arbetslivet i Sverige är barnfi-\r\nentligt, och därmed också kvinnofientligt. Vi har nåtts\r\nav rapporter och vi har träffat människor. Jag har fått\r\nmånga brev och telefonsamtal från kvinnor som blivit\r\nuppsagda från sitt arbete mot slutet av graviditeten\r\neller under sin föräldraledighet. Det skulle ha varit\r\nmycket enkelt för majoriteten att införa en lag som\r\nsäger: Låt oss förbjuda att föräldraledighet räknas\r\nsom uppsägningstid. Låt oss förbjuda arbetsgivare att\r\nsäga upp föräldralediga män eller kvinnor medan de\r\när föräldralediga. Uppsägningstiden är någonting\r\nannat. Den ska räknas för sig själv, på egna meriter,\r\noch föräldraledigheten ska få stå för sig själv. Det\r\nhade varit mycket lätt för majoriteten att rösta ja till\r\ndet förslaget, för det yrkandet har Centerpartiet lagt\r\nfram här i kammaren. Men det har blivit nedröstat.\r\nDet är också från Centerpartiet som de första mo-\r\ntionerna om barnbidrag en gång i världen kom. Frå-\r\ngorna om barnfamiljernas ekonomi och föräldrarnas\r\nvalmöjligheter är väldigt viktiga frågor för oss. Vi\r\nmåste hitta ett system där vi förenar en större valfri-\r\nhet för föräldrar och en mångfald i barnomsorgen\r\nmed möjligheten till mera tid med barnen och mera\r\npengar till barnfamiljerna.\r\nDärför vill vi bl.a. höja barnbidraget. Vi vill bl.a.\r\nse till att den lägsta nivån i föräldraförsäkringen går\r\nupp från 90 kr om dagen - för vem kan leva på det,\r\nmina vänner? - eller från 120 kr om dagen som man\r\ninte heller kan leva på men som är en del av ersätt-\r\nningen under en del av tiden.\r\nDet är viktigt att unga familjer och unga föräldrar\r\ninte behöver gå till socialen. Det är också viktigt att\r\nman får mera tid med sina barn. Centerpartiet, fru\r\ntalman, kommer inte att samförhandla om ett familje-\r\npolitiskt alternativ som är jämställdhetsfientligt eller\r\nsom har höga tröskeleffekter så att det blir omöjligt\r\natt gå mellan barnledighet och arbete. Det är viktigt\r\nför föräldrar att kunna delta i arbetslivet. Det är lika\r\nviktigt som att kunna ha ett bra familjeliv. Ekvationen\r\nnär det gäller ett barnvänligt arbetsliv kräver att båda\r\nbenen är lika starka. Det kommer vi att vara garant\r\nför i en ny regering!\r\nFru talman! När vi talar om barnen får vi inte\r\nglömma de mest utsatta barnen. Under den här vin-\r\ntern och våren har jag upprörts över hur Sverige har\r\nslängt ensamma asylsökande barn mellan olika myn-\r\ndigheters ansvarsområden, hur de här barnen inte fått\r\nen enda rättighet i barnkonventionen uppfylld, hur\r\nmyndigheter har fegat och skyllt på andra - det är inte\r\nmitt bord, det är inte mitt skrivbord - och hur minist-\r\nrar har stuckit huvudet i sanden.\r\nFortfarande är det så att vi har en sjuåring som\r\nriskerar att bli blind och som väntar på avvisning trots\r\natt hon inte kan få behandling i hemlandet. Vi har en\r\nsjuttonåring som gått under jorden därför att hon\r\nriskerar avvisning till ett land där hon riskerar köns-\r\nstympning. Det är exempel på hur regeringen be-\r\nhandlar barn i det här landet.\r\nFru talman! Det krävs en ny regering som satsar\r\npå tillväxt, livskraft, livskvalitet och självbestäm-\r\nmande och som ger alla lika villkor. I den regeringen\r\nhoppas jag att Centerpartiet tar plats efter höstens val.\r\n(Applåder)</pre><pre>Anf.  39  Statsminister GÖRAN PERSSON (s)\r\nreplik:\r\nFru talman! Lena Ek vill sätta sig i en regering\r\nefter valet. Det är naturligt och det är varje politikers\r\nambition. Men den politik som ska föras är det bäst\r\natt man presenterar före valet.\r\nJag frågade Bo Lundgren om hans uttalande i Wa-\r\nshington om ett svenskt Natomedlemskap. Nu vill jag\r\nfråga Lena Ek: Går Centern in i en regering som\r\nkommer att föreslå ett svenskt Natomedlemskap?</pre><pre>Anf.  40  LENA EK (c) replik:\r\nFru talman! Självklart är säkerhetspolitiken för\r\nalla svenska medborgare en stor fråga. Där har vi en\r\nbred blocköverskridande överenskommelse som är\r\nganska ny. En fråga som drivs av vissa partier är\r\nNatomedlemskapet.\r\nVi för vår del vill inte att Sverige ska gå med i\r\nNato. Vi vill ha en friare och mera självständig ställ-\r\nning. Det är en lättlöst fråga på det viset att det i riks-\r\ndagens kammare finns en tydlig majoritet för att stå\r\nutanför Nato. Därmed tycker jag att vi inte behöver\r\ndiskutera den saken oss emellan mera. Dessutom har\r\nvi samma åsikt i det här fallet.\r\nDet som jag skulle vilja fråga statsministern om,\r\nom vi nu ska hålla oss på det utrikespolitiska områ-\r\ndet, gäller den diskussion som just nu förs i Europa\r\nom flykting- och asylpolitik. Gerhard Schröder och\r\nTony Blair har ju på senare tid uttalat sig för en\r\nmycket strängare politik i det fallet. Man har skärpt\r\nsin interna lagstiftning rejält. Inrikesministern i Stor-\r\nbritannien sade förra året att man ville förändra Ge-\r\nnèvekonventionen om asyl- och flyktingskap på ett\r\nsådant sätt att den individuella rätten att söka asyl\r\navskaffas - en princip som de demokratiska västeur-\r\npeiska staterna slagits för i hela världen sedan andra\r\nvärldskriget och en princip som gjort att vi har kunnat\r\nta emot människor som torterats i Grekland, Spanien\r\noch Portugal eller i länder längre bort. Dessa männi-\r\nskor har funnit en plats i vårt samhälle, och där gör de\r\nstor nytta.\r\nVad säger statsministern till sina socialdemokra-\r\ntiska kolleger? Ni ska ju om bara några veckor dis-\r\nkutera asyl- och flyktingpolitiken i EU.</pre><pre>Anf.  41  Statsminister GÖRAN PERSSON\r\n(s):\r\nFru talman! Jag säger i huvudsak det som Lena Ek\r\nsäger. Därom är vi överens i Sverige. Jag är stolt över\r\natt vi står för en generös och liberal asyl- och flyk-\r\ntingpolitik, alltmer ensamma i Europa, icke desto\r\nmindre stolt, dock inte nöjd men den europeiska ut-\r\nvecklingen.\r\nDet var bra att Lena Ek deklarerade klart och tyd-\r\nligt Centerns Natoposition. Därmed tillhör Lena Ek\r\nden grupp som jag också har räknats in i av moderat-\r\nledaren enligt vilken vi tydligen saknar det politiska\r\nledarskapet. Vi får väl se när det blir en borgerlig\r\nregering hur mycket ledarskap som kan utvecklas i\r\nNatofrågan. Vi kommer att diskutera det här i valrö-\r\nrelsen. Svenska folket vill inte gå med i Nato. Vi har\r\nen stark säkerhetspolitisk situation, bättre än någon-\r\nsin. Det finns ingen anledning att skapa osäkerhet\r\nomkring den linjen. Centern har varit en garant för att\r\nvi har haft en överenskommelse över blockgränsen.\r\nDen tycks ligga fast, jag är glad för det. Därmed bör\r\nockså andra som har ställt upp den överenskommel-\r\nsen visa samma kurage och lojalitet, särskilt om man\r\ngör anspråk på att leda en eventuellt framtida borger-\r\nlig regering.</pre><pre>Anf.  42  LENA EK (c) replik:\r\nFru talman! Vi har just upplevt en stund i Sveriges\r\nriksdag där Tony Blair har upphört att vara idol. Det\r\ntycker jag är skönt.\r\nPolitiskt ledarskap kan man diskutera. Frågan är\r\nvart det politiska ledarskapet bär. Eftersom jag nu har\r\nmin sista replik på Göran Persson skulle jag vilja säga\r\natt jag tycker att det är synd att lönediskriminering\r\nmot kvinnor har ökat med en löneskillnad på 1 000 kr\r\ni månad under den här mandatperioden, att skatteför-\r\nändringar som har gjorts av majoriteten ger fyra\r\ngånger så höga skattesänkningar för en socialchef\r\njämfört med en undersköterska som jobbar inom\r\näldreboendet. Det förstärker lönediskrimineringen.\r\nOm man inte lyckas höja löner, dvs. att lönediskrimi-\r\nneringen ökar, och dessutom har en skattepolitik som\r\nfördelningsmässigt är fyrdubbelt sned då leder det\r\npolitiska ledarskapet åt fel håll. Det leder till sociala\r\nklyftor som blir farliga för landet.\r\nÅtta av tio regioner i Norden som har tappat i\r\nväxtkraft under den här mandatperioden finns i Sve-\r\nrige. Det ökar de regionala klyftorna, och det är också\r\nnågonting som statsministern och regeringen bär ett\r\ntungt och allvarligt ansvar för. Så politiskt ledarskap\r\när inte alltid av godo. Jag tror att man som medborga-\r\nre och människa ska granska innehållet i budskapen.</pre><pre>Anf.  43  MARIA WETTERSTRAND (mp) re-\r\nplik:\r\nFru talman! Lena Ek talade i sitt anförande om att\r\nhöja lägsta beloppet i föräldrapenningen från dagens\r\n90 kr. Vi gröna har redan tagit hand om det. Fr.o.m. i\r\når är lägsta ersättningen i föräldraförsäkringen 120 kr\r\nom dagen. Fr.o.m. nästa år är den 150 kr om dagen\r\noch året efter det 180 kr om dagen. Där har Center-\r\npartiet bara att stödja den trend som vi redan har satt i\r\nverket i våra budgetöverenskommelser med Social-\r\ndemokraterna och Vänsterpartiet. Dessutom tycker vi\r\natt det är viktigare att höja grundnivåerna än att höja\r\nde högsta nivåerna. Men vi vill också förlänga föräld-\r\nraförsäkringen till 18 månader. Då vill jag ställa en\r\nfråga till Centerpartiet om ni vill det också.\r\nNär vi talar om barnen kan vi inte heller ignorera\r\nbarnens framtid. Centerpartiet tycks på senare tid ha\r\ngjort en djupdykning på miljöområdet efter att tidiga-\r\nre ha kallat sig för ett borgerligt miljöparti, ett grönt\r\nparti. Vi har i samarbetet med regeringen under den\r\ngångna mandatperioden lyckats öka satsningarna på\r\nmiljöbudgeten och miljöforskning så att den nivån är\r\ntre gånger högre i 2004 års budget än vad den var när\r\nCenterpartiet samarbetade med regeringen. Så fort\r\nnågot miljökrav står i motsats till de konventionella\r\nintressena inom jordbruket är Centerpartiet emot att\r\nman ska göra någonting.\r\nI kärnkraftsavvecklingsfrågan har Centerpartiet\r\ngjort upp med Socialdemokraterna och Vänsterpartiet\r\nom en lös idé om att sätta sig ned med kärnkraftsin-\r\ndustrin och försöka komma överens om en avveck-\r\nling, vilket innebär att man får kvar kärnkraftsreakto-\r\nrer kanske 30-40 år till.\r\nHela Sverige ska leva, säger Centerpartiet, men\r\nfrågan är om det också ska gälla djuren och naturen\r\noch framtiden för våra barn.\r\n(Applåder)</pre><pre>Anf.  44  LENA EK (c) replik:\r\nFru talman! Jag vill börja med att hälsa Maria\r\nWetterstrand välkommen. Jag tror att vi ska få många\r\noch roliga debatter framöver i den här kammaren och\r\npå annat håll.\r\nIcke desto mindre får man granska, fru talman,\r\nMarias uttalanden. Det var en halvsanning igen. Un-\r\nder de första 120 dagarna är nivån på 120 kr om da-\r\ngen. Men sedan, Maria, vad ligger den då på för nivå?\r\nÄr det inte 90 kr? Jo, det är vad det är. Det är inte\r\nförtroendeingivande att leverera fakta på det viset.\r\nSedan över till miljöfrågorna och kärnkraftsav-\r\nvecklingen. Det har i åratal dragits i långbänk hur\r\ndetta ska effektueras, hur man ska göra det så att\r\ntillväxten inte skadas, så att arbetstillfällena behålls\r\nsamtidigt som miljöaspekterna beaktas på ett grund-\r\nligt och ordentligt sätt. Vi talar för en uthållig tillväxt,\r\nvilket ibland skiljer oss från en del andra miljödebat-\r\ntörer som inte vill ha någon tillväxt. Men vi tycker att\r\ndet är viktigt att ekonomin ökar i omfattning, och vi\r\när övertygade om att det går att kombinera med mil-\r\njöhänsyn. Först hade vi tre år av diskussioner, eller\r\nannorlunda uttryckt bla, bla, bla, om kärnkraftsav-\r\nvecklingen. Inte förrän Centerpartiet klev in och sade\r\natt vi har en lösning på hur detta ska ske, hur man\r\nförenar ekonomisk tillväxt med miljömässig uthållig-\r\nhet kom vi fram till ett beslut. Det beslutet håller nu\r\npå att verkställas, diskussionerna har börjat med in-\r\ndustrin, och det ser ut att gå väldigt bra. Det här är ett\r\nexempel på hur Centerpartiet är en garant för dels\r\nekonomisk tillväxt, dels uthållig miljöpolitik. Jag tror\r\natt det här kommer att behövas på fler områden fram-\r\növer.</pre><pre>Anf.  45  MARIA WETTERSTRAND (mp) re-\r\nplik:\r\nHerr talman! Faktum kvarstår. De gröna har höjt\r\ngrundnivån i föräldrapenningen kraftigt från 60 kr till\r\n120 kr, 150 kr, 180 kr. Vi vill också höja nivån på\r\nden ersättning som gäller de övriga månaderna.\r\nVad gäller kärnkraftsavvecklingen undrar jag:\r\nVad är skillnaden mellan det här och att låta kärn-\r\nkraftsindustrin hålla på så länge de vill, så länge det\r\när lönsamt? Har ni över huvud taget börjat samtalen\r\nmed kärnkraftsindustrin, eller väntar ni taktiskt till\r\nefter valet så att kärnkraftskritiska väljare inte ska\r\nupptäcka bluffen förrän det är för sent?\r\nDjupdykningen på miljöområdet är inte bara nå-\r\ngonting som jag har hittat på själv. Ingen skulle vara\r\ngladare än jag ifall Centerpartiet engagerade sig kraft-\r\nfullt för en hållbar utveckling på det miljömässiga\r\nområdet. Naturskyddsföreningen och tidningen Sve-\r\nriges natur hade i sitt senaste nummer inte en enda\r\nglad gubbe på Centerpartiet när det gällde deras svar\r\npå viktiga miljöfrågor.</pre><pre>Anf.  46  LENA EK (c) replik:\r\nHerr talman! Surt, sade räven om rönnbären. Av-\r\nvecklingen kommer, samtalen pågår, det ser hittills\r\nväldigt bra ut, t.o.m. bättre än i Tyskland där miljö-\r\npartiet har initierat den teknik som vi gladeligen har\r\nsnott från de tyska miljöpartisterna. Bra projekt kan\r\nman alltid dra lärdom av, tycker jag. Som sagt: Surt,\r\nsade räven.\r\nFör att få en hållbar ekonomisk utveckling ska\r\nman också titta på den sociala sidan. Där har Miljö-\r\npartiet under den här mandatperioden hanterat männi-\r\nskors vardag och ekonomiska vardag på ett sådant\r\nsätt .</pre><pre>Anf.  47  FÖRSTE VICE TALMANNEN:\r\nLena Ek har förbrukat sin tid.</pre><pre>Anf.  48  LARS LEIJONBORG (fp):\r\nHerr talman! Ett eko från Europas mörka förflutna\r\nrullar över vår världsdel. Människor som ser annor-\r\nlunda ut eller ber till en annan gud framställs återigen\r\nsom hotande. Människor buntas ihop i grupper och\r\ngörs kollektivt ansvariga för det andra gjort eller\r\npåstås ha gjort. På 1930-talet var det judar som kari-\r\nkerades på nidbilder och som grupp framställdes som\r\nskyldiga till alla problem. Nu är det mörkhyade och\r\nmuslimer som skildras på samma sätt.\r\nI vårt grannland Danmark kan ett politiskt parti nå\r\nframgång genom att sätta in en annons med en kvinna\r\nmed slöja och orden massvåldtäkter, hedersmord och\r\ngängkriminalitet och därmed förknippa hela gruppen\r\nmuslimer med brott, trots att det naturligtvis är en\r\nförsvinnande liten minoritet bland muslimer som\r\nbegår sådana brott.\r\nDet sades efter judeförföljelserna i Tyskland att\r\nansvaret delades mellan de onda som utförde dem och\r\nde goda som teg. Det är värt att tänka på också i vår\r\ntid. Alldeles för många människor som borde veta\r\nbättre låter de trångsynta och fördomsfulla sätta dag-\r\nordningen. Man har ett val. Man kan skräna med\r\nhopen, eller man kan ställa sig emellan och försöka\r\nföra förnuftets och försoningens talan.\r\nMycket står på spel om en vecka i Sevilla. Det\r\nhandlar om det europeiska projektets själ. Den euro-\r\npeiska unionen bildades ur nazismens ruiner för att\r\ndet aldrig skulle få hända igen. Kritiker har varnat för\r\nFästning Europa, och vi har svarat: Det kommer inte\r\natt ske. Men när Tony Blair talar om att sätta in ka-\r\nnonbåtar mot flyktingskepp har något hänt i europe-\r\nisk debatt.\r\nDet talas nu mycket om illegala flyktingar. Men\r\ndet är, som har påpekats, ett svårt begrepp, för det är\r\ninget brott att fly. Alla har inte rätt att stanna - nej.\r\nMen flyktingar har rätt att få asyl. I det överlastade\r\nranka flyktingskepp som engelska flottan nu ska\r\nskjuta varningsskott mot för att få det att vända kan\r\nde flesta visa sig vara illegala, men någon kan vara\r\nlegal. Vill vi förbli länder som hävdar rättsstatens och\r\nhumanitetens principer kan vi inte acceptera kanon-\r\nbåtar mot flyktingskepp.\r\nOckså jag har en match att gå i Sevilla. De libe-\r\nrala ledarnas möte på torsdagskvällen är tyvärr inte\r\nfritt från spänningar på det här området, men huvud-\r\nmatchen måste Göran Persson ta på fredagen och\r\nlördagen på stats- och regeringschefernas möte. Då\r\nmåste Sverige stå upp för de värden som fick svenska\r\nfolket att säga ja till unionen. Och, som också har\r\npåpekats här tidigare, diskussionen måste återföras\r\ntill rimliga proportioner. Antalet asylsökande till\r\nunionen nu är bara hälften så stort som för tio år se-\r\ndan.\r\nOm humanitetens och anständighetens gräns hotar\r\natt överskridas måste Göran Persson resa sin hand\r\noch inlägga det svenska vetot. Jag tror att det skulle\r\nvara bra för den fortsatta processen om statsministern\r\nrent principiellt gjorde en sådan deklaration här. För\r\nsom jag sade, det är mycket viktiga värden som står\r\npå spel.\r\nSka det pluralistiska och toleranta samhälle som\r\njag talat för vara möjligt måste integrationen i Sverige\r\nfungera bättre. Mycket måste göras för att bryta utan-\r\nförskapet och bidragsberoendet och återge människor\r\nden självrespekt och framtidstro som eget arbete ger.\r\nDet handlar om att ändra skattepolitik, bostadspolitik\r\noch arbetsmarknadspolitik, och inte minst handlar det\r\nom att ändra skolpolitik.\r\nDet finns barn i invandrartäta områden som inte\r\nkänner någon vuxen som försörjer sig på eget arbete.\r\nDet är människor med för mycket tid och för lite\r\nframtid. I sådana miljöer kan missbruk och krimina-\r\nlitet slå rot. Det sociala arvet måste brytas. Bra skolor\r\när ett sätt att göra det, skolor som öppnar nya världar,\r\ninspirerar till nya drömmar och föder en känsla av att\r\nvissa drömmar faktiskt kan gå i uppfyllelse. Så för de\r\nmånga invandrarbarn och de många andra barn som\r\nför sin framtid är beroende av den svenska skolan går\r\nFolkpartiet till val på en helt annan utbildningspolitik\r\nän den nuvarande.\r\nDet gäller först och främst synen på kunskap. Den\r\nskolpolitik som har förts sedan 1960-talet har skapat\r\nen tendens att rulla problem i skolan framför sig. Det\r\nsom inte fastnar i lågstadiet fastnar nog i mellanstadi-\r\net. Det som inte lyckas i mellanstadiet lyckas nog i\r\nhögstadiet. Det som inte blir bra i högstadiet blir nog\r\nbra på gymnasiet, och det som inte går in på gymna-\r\nsiet går nog in på högskolan. En politik som skytt alla\r\ninstrument för utvärdering, kunskapskontroll och\r\nindividualisering har skapat ett rulla-framför-sig-\r\nsyndrom som hela systemet nu lider av.\r\nHögskolan gymnasifieras. Det ordnas preparand-\r\nkurser på var och varannan högskola, bl.a. i svenska,\r\nför att studenterna ska kunna förstå kurslitteraturen.\r\nGymnasiet grundskolefieras. 15-20 % av eleverna\r\nsätts nu i särskilda klasser för att lära sig läsa, skriva\r\noch räkna.\r\nDet är mot den här bakgrunden som man ska för-\r\nstå den starka reaktionen mot Thomas Östros förslag\r\nom att elever ska få börja på gymnasiet utan att vara\r\ngodkända i ens de viktigaste ämnena. Så var det i\r\nbörjan av 90-talet i Göran Perssons gymnasiereform.\r\nAlla som hade gått ut grundskolan fick komma in på\r\ngymnasiet även om de hade underkänt i alla ämnen.\r\nMen Göran Persson tillsatte också en betygsutredning\r\nnär han var skolminister, och den föreslog att man\r\nskulle behöva vara godkänd i nästan alla ämnen för\r\natt få komma in på gymnasiet. Det tyckte den borger-\r\nliga regeringen var att gå ett steg för långt, så man\r\nföreslog riksdagen att eleverna åtminstone skulle vara\r\ngodkända i de tre allra viktigaste ämnena, och det\r\nblev riksdagens enhälliga beslut.\r\nDet här har nu gällt några år och har haft en\r\nmycket stor och positiv betydelse. Det skapar moti-\r\nvation på högstadiet, och det gör det möjligt att upp-\r\nrätthålla kvalitetskrav i gymnasiet. Men det har ju\r\nblivit sämre i skolan under de här åren, kanske någon\r\ntänker. Ja, men det hade blivit ännu mycket sämre\r\nutan de här kraven.\r\nMänniskor som är intresserade av utbildning ser\r\ndet här mönstret. Thomas Östros, eller åtminstone\r\nnågra av hans närmaste medarbetare, var häromåret\r\ninne på att man skulle få börja i högskolan utan att\r\nvara godkänd från gymnasiet. Jag sade då, och jag\r\nsäger nu: Det handlar inte bara om att komma in. Det\r\nhandlar framför allt om att komma ut från en utbild-\r\nning. Vi lurar våra unga om vi inbillar dem att de\r\nklarar gymnasiet utan att kunna läsa.\r\nLägg ihop de här båda kraven! Säg att olyckan är\r\nframme och Socialdemokraterna vinner valet och\r\nÖstros sitter kvar och får igenom de här båda tankar-\r\nna. Då kommer det att gå människor på högskolan\r\nsom inte har blivit godkända i svenska på högstadiet.\r\nVar och en förstår att så kan en kunskapsnation inte\r\nhantera sitt utbildningsväsende.\r\nJag har tänkt på att alla socialdemokratiska parti-\r\nledare sedan Erlander har varit skolministrar, men där\r\nupphör likheterna. Erlanders pappa var folkskollärare\r\noch liberal. Tage Erlander brann för kunskap.\r\nOlof Palme och Ingvar Carlsson ville framför allt\r\nstryka vänsterfalangen medhårs i ett skede när flum-\r\npedagogik och flumskola var högsta mode i dessa\r\nkretsar. Göran Persson hade framför allt en administ-\r\nrativ syn på skolan. Det verkar som om Thomas\r\nÖstros snarast går i Göran Perssons fotspår. Jag kan\r\nförsäkra att jag ska se till att Sveriges nya regering får\r\nen skolminister som brinner för kunskap.\r\nTV-serien Vita huset använder ett begrepp, Friday\r\ntrash. Det betyder att om man har dåliga nyheter ska\r\nman se till att de kommer ut sent på fredag eftermid-\r\ndag. Då är alla journalister på väg till landet.\r\nJag tänkte på detta i fredags, när Skolverket på\r\neftermiddagen kom med ett pressmeddelande om att\r\nlärarförsörjningen är i ännu större kris än vi tidigare\r\nhar trott. Inom fyra år kommer lärarbristen att vara\r\ndubbelt så stor än som tidigare har angivits. Redan nu\r\nfinns det 20 000 obehöriga lärare i skolan.\r\nDetta är naturligtvis mycket allvarligt. Man kan\r\ninte bygga en bättre skola utan kunniga och motive-\r\nrade lärare. Det trick som regeringen har tagit till, att\r\nskylla allt i skolan på Ingegerd Wärnersson, fungerar\r\ninte. Lärarförsörjningen har varit Thomas Östros\r\nansvar i fyra år. Nu ser vi resultatet.\r\nPå detta, som på så många andra områden, hand-\r\nlar det om att våga tala klartext. Dit hör att lärare\r\nmåste kunna räkna med bättre löneutveckling. Bra\r\nlärare måste få kosta.\r\nDet handlar också om att tala om en bättre ar-\r\nbetsmiljö, där eleverna visar respekt för lärarna och\r\ndär också arbetsgivare och övriga samhället visar\r\nstörre uppskattning.\r\nEleverna ska naturligtvis inte bara respektera sina\r\nlärare, utan också varandra. Vi måste göra mer för att\r\nfå ett slut på trakasserierna och mobbningen i skolan.\r\nJag har fått inblick i flera mobbningsfall de se-\r\nnaste åren, och få saker har berört mig djupare. Se-\r\nnast var det flickan i Umeå som hämtades med am-\r\nbulans fem gånger, varav en gång med ambulansheli-\r\nkopter, medan skolledningen fortfarande hävdar att\r\ndet har rört sig om olyckshändelser.\r\nJag har ett utdrag ur dokumentationen kring detta\r\nfall. En av många händelser hade inträffat. Lina, som\r\nflickan heter, hade blivit knuffad i matkön och åter-\r\nigen fått uppsöka sjukhus. Rektorn förklarade att hon\r\ninte kunde garantera Linas säkerhet, varför hon gav\r\nLina råd att i framtiden undvika folksamlingar och se\r\ntill att hon inte hamnade i centrum.\r\nBiträdande rektorn informerade Linas mor om det\r\ninträffade och förklarade då att hon tyckte att Lina\r\nborde veta bättre än att ställa sig i matkön, där det var\r\nså många som skulle äta samtidigt. Hon borde i stället\r\nha gått in genom läraringången och bett att få mat den\r\nvägen.\r\nSkolledningen beslöt också att Lina i framtiden\r\nskulle särbehandlas genom att ej hämta mat tillsam-\r\nmans med andra elever, utan erhålla en speciell mat-\r\nbricka från lärarkollegiets servering. Lina fann sig i\r\nsärbehandlingen, eftersom hon var rädd att utsättas\r\nför ytterligare våld, men hon upplevde samtidigt\r\nbehandlingen som kränkande eftersom åtgärderna\r\nsattes in mot henne i stället för mot dem som utövade\r\nvåldet.\r\nDet är precis detta som det gäller. Det är säkert så,\r\nsom Ingegerd Wärnersson brukade framhålla, att det\r\nockså ibland är synd om mobbarna. Men det är mera\r\nsynd om offren. Offret ska inte tvingas att byta skola,\r\nvilket ofta sker i dag. Vi måste få en skolpolitik, mot\r\nvåld och trakasserier, som entydigt ställer sig på off-\r\nrens sida.\r\nSkolan är den nuvarande regeringens enskilt\r\nstörsta misslyckande. Skolan är ett av de områden,\r\ndär en ny regering med Folkpartiet skulle göra den\r\nallra största skillnaden.\r\nJag vet att det här inne på sina håll uppfattas som\r\nlite udda att i en debatt som denna inte tala mest om\r\nkronkurs, skatter, företagsklimat o.d. utan om skolan.\r\nMen därute uppfattas det inte så. Där känner många\r\natt skolan är den största frågan, en framtidsfråga och\r\nen ödesfråga.\r\nEn röst på Folkpartiet är en röst på mångfald och\r\ntolerans, på integration och entreprenörskap, på jäm-\r\nställdhet och solidaritet med andra länder och folk\r\noch med utsatta glömda grupper här hemma. Sist,\r\nmen inte minst, innebär det ett tydligt ställningsta-\r\ngande för kunskap och bildning.\r\n(Applåder)</pre><pre>Anf.  49  Statsminister GÖRAN PERSSON (s)\r\nreplik:\r\nHerr talman! I den del av sitt anförande som Lars\r\nLeijonborg ägnar åt vikten av en generös flykting-\r\noch asylpolitik i Sverige och Europa är jag helt över-\r\nens med honom. Jag åker till Sevilla med en i detta\r\navseende enig EU-nämnd. Det känner jag som en\r\nstyrka. Jag kommer att driva våra ståndpunkter. Jag\r\ntror inte att vi kommer till ett läge i Sevilla, där vi\r\nkommer att ha en votering eller en vetosituation. Det\r\nblir mer resonemangsvis. Jag är stolt över att vi har\r\ndenna politiska kultur i Sverige.\r\nJag vill också säga att jag sätter värde på det Lars\r\nLeijonborg säger om vikten att stå upp och hävda alla\r\nmänniskors lika rätt och lika värde. När man börjar\r\natt peka ut grupper kollektivt sitter människovärdet\r\ntrångt.\r\nJag har också berörts illa, det ska jag säga, av den\r\ndebatt som av och till har funnits i hela Europa den\r\nsenaste tiden och som har förväxlat kritiken av situa-\r\ntionen i Mellanöstern med en attack med antisemitis-\r\nka förtecken på judar i största allmänhet.\r\nVi har alla rätt att driva kritik av Israels regering,\r\noch vi har rätt att hävda folkrätten, men vi har aldrig\r\nnågonsin rätt att förfalla till antisemitism. Vi har sett\r\nvart en sådan utveckling ledde Europa en gång i ti-\r\nden. Dit ska vi inte tillbaka.\r\n(Applåder)</pre><pre>Anf.  50  LARS LEIJONBORG (fp) replik:\r\nHerr talman! Det var en utmärkt replik. Om jag\r\ninte hade haft papper i handen hade också jag gärna\r\napplåderat. Jag har vid flera tillfällen sagt att jag\r\nkänner stor sympati för de ställningstaganden som\r\nGöran Persson har fått sin regering med på när det\r\ngäller utrikespolitiken.\r\nMen det är lite anmärkningsvärt att statsministern\r\nväljer att använda sin repliktid så konsekvent under\r\ndenna debatt. Han undviker de stora inrikespolitiska\r\nfrågor som många debattörer tar upp. Han talar om\r\nNato, herr talman, och om att Ukraina sökte medlem-\r\nskap häromveckan. Natofrågan är väl inget att tala\r\nom längre.\r\nNär människor nu går till valurnorna den 15 sep-\r\ntember vill de veta om det ska bli några förbättringar i\r\ninrikespolitiken, om någonting ska hända.\r\nGöran Persson var ju ändå skolminister under ett\r\npar år. Han har också som regeringschef varit ansva-\r\nrig för det som har hänt de senaste åren. Han måste ju\r\nrimligen ha mängder av tankar och synpunkter på den\r\nsvenska skolan. Var det rätt, som Persson själv gjorde\r\nnär han genomförde sin gymnasiereform, att ta in alla\r\noavsett förkunskaper, eller var det rätt, som bl.a. Ylva\r\nJohansson stödde, att införa vissa behörighetskrav?\r\nDetta är ingen liten udda fråga, utan det är precis\r\nlika viktigt som 3:12-reglerna för småföretagarna\r\neller någonting annat som vi normalt debatterar. Var\r\nstår socialdemokratin i denna centrala utbildningspo-\r\nlitiska fråga? Ska vi lura våra unga att de klarar gym-\r\nnasiet utan att kunna läsa?</pre><pre>Anf.  51  MARIA WETTERSTRAND (mp) re-\r\nplik:\r\nHerr talman! Jag vill försäkra Lars Leijonborg att\r\njag inte alls tycker att det är udda att prata om skolan\r\ni den här politiska debatten, tvärtom. Jag är dock\r\növertygad om att det faktum att man beskriver pro-\r\nblemen inte löser någonting av skolans problem.\r\nJag är lite bekymrad, för jag tycker inte att de\r\nborgerliga och Lars Leijonborg tycks förstå att ung-\r\ndomar i dag är helt annorlunda än vad ungdomar vad\r\npå 50- och 60-talet. Dagens ungdomar är fritänkande\r\nmänniskor med stark personlig integritet som har lärt\r\nsig kritiskt tänkande och sitt eget värde som individ\r\nända sedan de var små. De kräver uppmärksamhet,\r\nrespekt för sina åsikter och att få bli bemötta på sina\r\negna villkor. Och för att ge respekt behöver de möta\r\nrespekt från läraren.\r\nDet här är ingen utveckling som vi kan vrida till-\r\nbaka, hur mycket man än tycker att skolan var bättre\r\nförr. Jag vill inte heller vrida den tillbaka. Jag tycker\r\natt dagens fritänkande elever är att föredra framför en\r\nhunsad grupp lydiga elever som lär sig det läraren\r\nsäger åt dem av rädsla för repressalier.\r\nDet är helt fel metod att försöka hantera dagens\r\nungdomar med kontroll, tvång och mer och tidigare\r\nbetyg. I stället måste man uppmuntra deras egen kre-\r\nativitet. Deras ifrågasättande ska ses som en utmaning\r\noch ett uttryck för intresse. De måste ges respekt som\r\nindivider, och deras åsikter om skolan och undervis-\r\nningen måste tas på allvar.\r\nSkolan ska inte vara en plats där föräldrar förvarar\r\nsina barn medan de arbetar eller ens i första hand en\r\narbetsplats för lärare. Det är elevernas skola. Det är\r\nde som är bundna dit med plikt, och de ska också ha\r\nrätt till inflytande.\r\n(Applåder)</pre><pre>Anf.  52  LARS LEIJONBORG (fp) replik:\r\nHerr talman! Även jag kan hälsa Maria Wetter-\r\nstrand välkommen i partiledarkretsen. Jag vill inte\r\nyttra mig om några avgående, men det är aldrig fel\r\nmed lite förnyelse i kretsen.\r\nJag hoppas att ingen tar det personligt; det var\r\nverkligen inte avsett så.\r\nDen allmänna retoriken kan jag instämma i. Maria\r\nWetterstrand gör sig till tolk för alla ungdomar och\r\nsäger att de är kreativa, fritänkande osv. Där är väl\r\nsanningen att fritänkandet ibland går för långt.\r\nSvenska ungdomar har tillsammans med ungdo-\r\nmar i 32 andra länder fått fylla i en enkät om hur\r\nordningssituationen är i skolan, t.ex. hur många mi-\r\nnuter det tar innan lektionen kommer i gång - hur\r\nmånga minuter det tar att reda ut att strulputtarna har\r\nfel läroböcker, att ett gäng kommer för sent osv. Sve-\r\nriges elever rankade den svenska skolan nästan lägst\r\nav dessa jämförda länder. Detta är naturligtvis inte\r\nnågon bra situation. Jag står alltså för att vi behöver\r\nmer arbetsro i den svenska skolan.\r\nFör att hjälpa just de elever som behöver mest\r\nstöd behöver vi också ta reda på vilka de är. Det stora\r\nfelet med svensk skolpolitik är att vi har avhänt oss\r\nde metoderna - betygssättning, nationella prov osv.\r\nDär tycker vi alltså olika. Men den allmänna reto-\r\nriken var vacker.</pre><pre>Anf.  53  MARIA WETTERSTRAND (mp) re-\r\nplik:\r\nHerr talman! Tack, Lars Leijonborg! Jag är fullt\r\nmedveten om att det finns mycket stök i skolan i dag.\r\nJag har själv jobbat, i alla fall en kortare tid, på en\r\nhögstadieskola. Men frågan är hur vi löser det pro-\r\nblemet. Det är ju inte att beskriva problemet som gör\r\natt det löses. Jag är övertygad om att mer och tidigare\r\nbetyg inte är huvudpoängen när det gäller hur man\r\nska lösa problemen - tvärtom, tror jag faktiskt.\r\nSkolan lider fortfarande av sviterna efter de bor-\r\ngerliga nedskärningar som gjordes mellan 1991 och\r\n1994. Vi gröna har den här mandatperioden tillsam-\r\nmans med Socialdemokraterna och Vänsterpartiet\r\nfaktiskt lyckats höja satsningarna på kommunerna.\r\nDet är fortfarande för lite. Vi behöver göra mer. Men\r\ndet är resurser till skolan som behövs så att man kan\r\nanställa fler lärare, fler specialpedagoger och fler\r\nkuratorer i skolan. Det är inte tvång och mer betyg\r\nsom är lösningen på de problem som jag och Lars\r\nLeijonborg åtminstone är någorlunda överens om att\r\nde existerar.\r\n(Applåder)</pre><pre>Anf.  54  LARS LEIJONBORG (fp) replik:\r\nHerr talman! Här har vi den situation som Gudrun\r\nSchyman efterlyste: Vi har en tydlig skillnad mellan\r\ntvå partier som väljarna får ta ställning till. Folkparti-\r\net är för betyg, Miljöpartiet är emot betyg. Det stod i\r\ntidningen i morse att 65 % av svenska folket delar vår\r\nuppfattning och 3 % Maria Wetterstrands uppfatt-\r\nning.\r\n(Applåder)</pre><pre>Anf.  55  MARIA WETTERSTRAND (mp):\r\nHerr talman! Kära åhörare! Det här är mandatpe-\r\nriodens sista partiledardebatt och min första. Trots\r\ndetta är det med viss frustration jag lyssnar på den här\r\ndebatten. Vi är inne i det tjugoförsta århundradet, och\r\nändå tycker jag att det är en debatt där visionerna och\r\nnytänkandet aldrig riktigt lyckas få plats.\r\nProblembeskrivningar saknas inte, tvärtom. Det\r\nhar uttryckts stor förståelse för den utsatta situationen\r\nför sjukskrivna och underbetalda kvinnor, familjer\r\nmed svag ekonomi, de hårt pressade entreprenörerna\r\ninom näringslivet och de boende i glesbygden. Det\r\nfinns dock luckor i denna problembeskrivning. Jag\r\nsaknar insikten om den pågående miljökrisen, om\r\nskövlingen av jordens ändliga resurser och om växt-\r\nhuseffekten. Jag saknar också en analys av hur den\r\nrika världens ständiga strävan efter mer påverkar\r\nmänniskorna på andra sidan jorden.\r\nMen det som framför allt oroar mig är tron att\r\nsamma gamla politik och retorik ska kunna lösa de\r\nproblem som den själv delvis har gett upphov till.\r\nMiljöpartiet de gröna menar att det behövs både\r\nnya angreppssätt och nya prioriteringar. Och för att\r\nvärna om framtiden måste vi börja med att tänka på\r\nbarnen. Barnens perspektiv är viktigt, både för att det\r\ntvingar oss att se framåt och för att samhället faktiskt\r\nhar ett särskilt ansvar för barnen.\r\nMan pratar ofta om att vuxna är stressade. Men\r\ndet mest alarmerande är nog ändå att stressen har nått\r\nända till barnen och in på dagis. Det är ingen slump\r\natt det står flera olika organisationer här utanför\r\nRiksdagshuset i dag och kräver att vi ska prata om\r\nbarnen. TCO:s ordförande står i dag utanför Riks-\r\ndagshuset och pratar om behovet av sänkt arbetstid\r\noch förlängd föräldraförsäkring för barnens skull.\r\nDet är heller ingen slump att det i Miljöpartiets\r\nvalmanifest, det dokument där vår kongress har slagit\r\nfast vad vi vill prioritera under nästa mandatperiod,\r\nfinns flera förslag för att förbättra barnens situation.\r\nFör oss har barnen alltid varit i fokus. När föräldran-\r\nätverket Barnverket granskade partierna fick Miljö-\r\npartiet bäst betyg.\r\nVi vill förlänga föräldraförsäkringen från 16 må-\r\nnader till 18. Det ger barnen mer tid med sina föräld-\r\nrar, och man kan skjuta upp förskolestarten.\r\nVi vill minska barngrupperna på dagis. Den här\r\nmandatperioden har vi varit med om att genomföra en\r\nsänkning av avgifterna på dagis genom maxtaxan,\r\noch det har gett en viss effekt i form av mer pengar i\r\nplånboken till barnens föräldrar. Men det har inte\r\nbara varit positivt, utan det har också lett till att barn-\r\ngruppernas storlek på dagis har ökat. Många barn får\r\nockså tillbringa ännu längre tid på dagis.\r\nHäromdagen var det t.o.m. en professor som kal-\r\nlade de stora barngrupper på dagis som i dag finns i\r\nvissa kommuner för barnmisshandel.\r\nNu måste vi ta tag i detta. En rimlig målsättning är\r\nmax 16 barn i åldersblandade grupper och ännu färre,\r\nhelst inte fler än 11, i småbarnsgrupper.\r\nMiljöpartiet kommer att driva en politik för att gö-\r\nra detta möjligt, både i riksdagen och i kommunerna.\r\nVi är beredda att öka bidragen från staten till kom-\r\nmunerna så att de ekonomiska hinder som kan finnas\r\nför att satsa på dagis undanröjs.\r\nVi vill återinföra barntillägget i studiemedlen för\r\nstuderande med barn, en grupp som i dag har en\r\nmycket utsatt situation. Vi har för många fattiga barn\r\ni Sverige. Är det inte dags nu, Göran Persson, att låta\r\nbarnen stå i fokus i valrörelsen och minska barngrup-\r\npernas storlek och förlänga föräldraförsäkringen?\r\nMen vi i Miljöpartiet bryr oss inte bara om hur\r\nbarnen har det nu, vi bryr oss också om deras framtid.\r\nHur kommer den här planeten och det här samhället\r\natt se ut när barnen växer upp.\r\nHerr talman! Vi i Miljöpartiet har påverkat miljö-\r\npolitiken den här mandatperioden. Vi har ökat sats-\r\nningarna på miljöfrågor, på att skydda natur och på\r\nmiljöforskning. Men det är inte tillräckligt.\r\nEnligt en FN-rapport kommer en fjärdedel av jor-\r\ndens däggdjur att vara utrotade om 30 år, om vi inte\r\ngör någonting. Det fick häromdagen små notiser i\r\nkvällstidningarna, med en bild på en tiger vid sidan\r\nav, där det stod att tigern var en av de arter som\r\nskulle utrotas.\r\nEnligt FN:s klimatexperter kommer medeltempe-\r\nraturen att öka med mer än fem grader, med enorma\r\nklimatförändringar i form av stormar, översvämning-\r\nar, stigande havsvattennivåer och torka som följd.\r\nOm vi minskar utsläppen av växthusgaser, framför\r\nallt koldioxid, kan vi bromsa den globala uppvärm-\r\nningen.\r\nTorsken i Östersjön håller på att ta slut på grund\r\nav hänsynslös fiskepolitik. Förr kunde kustborna dra\r\nupp torsk utanför husknuten. Nu är det bara med\r\navancerade trålare som det är möjligt att få upp någon\r\ntorsk över huvud taget. Sverige är i högsta grad an-\r\nsvarigt för att torsken håller på att försvinna. Det\r\nbehövs ett omedelbart stopp för torskfiske i Östersjön\r\nunder minst två år. Tyvärr är det inte säkert att det\r\nräcker. I Kanada väntade man för länge. När torskfis-\r\nket stoppades för tio år sedan var det för sent. Fisken\r\nhar inte kommit tillbaka än utanför Newfoundlands\r\nkust.\r\nJag kan inte förstå hur vi ska kunna se våra barn\r\noch barnbarn i ögonen när de undrar varför torsken\r\ninte finns kvar. Är det okej för Göran Persson att bara\r\nskylla ifrån sig på att EU och de baltiska staterna inte\r\nville stoppa fisket?\r\nHerr talman! Det finns många problem i världen\r\nsom måste tas på allvar för barnens framtid: rasism\r\noch främlingsfientlighet, fattigdom och bristen på\r\ndemokrati. En ny fråga som har blivit aktuell är att\r\nvärldens vattenresurser håller på att köpas upp av\r\nmultinationella storföretag.\r\nI höst hålls en världskonferens i Johannesburg i\r\nSydafrika. Temat är hållbar utveckling. Där borde\r\nSverige engagera sig för att miljöansvaret och de\r\nmänskliga rättigheterna ska få gå före storföretagens\r\nkortsiktiga vinstintressen och frihandelsreglerna. Vi\r\nmåste gå emot privatisering av världens vattenresur-\r\nser. Vatten är ett grundläggande mänskligt behov och\r\nborde lika lite som luften vi andas kunna ägas. Kan\r\nGöran Persson garantera att Sverige motsätter sig\r\nprivatisering av världens vattenresurser?\r\nI den närmaste omgivningen är det främlingsfi-\r\nentligheten som bekymrar mig allra mest. Särskilt\r\nbekymmersamt är det, tycker jag, att den svenska\r\nregeringen agerar aktivt för att göra flykting- och\r\ninvandringspolitiken gemensam i hela EU. Är det\r\nverkligen läge att, som det heter, harmonisera flyk-\r\ntingpolitiken när Danmark har deklarerat att den\r\ndanska asyl- och invandringspolitiken ska vara en\r\nförebild för EU, när Holland och Italien har uttalat en\r\nflyktingfientlig inställning, när Socialdemokraternas\r\npartikolleger i Tyskland och Storbritannien vill för-\r\nsvåra för människor att söka asyl och öka förföljelsen\r\nav människor med utomeuropeiskt utseende som kan\r\nmisstänkas befinna sig illegalt innanför EU:s murar\r\noch när Frankrike riskerar att få en minoritetsregering\r\nmed stöd av Nationella fronten? Främlingsfientlig-\r\nheten kommer man inte till rätta med genom att ur-\r\nholka asylrätten, tvärtom gör man den rumsren. Med\r\nsådana socialdemokrater som i Tyskland och Stor-\r\nbritannien behövs det kanske inte någon nationell\r\nfront. Och barnen lär sig att det är skillnad på folk\r\noch folk.\r\nHerr talman! Det är för övrigt rejält otaktiskt att\r\nförsvåra invandring när vi har så lågt barnafödande\r\noch alla prognoser tyder på att vi behöver en arbets-\r\nkraftsinvandring på uppemot en miljon människor det\r\nnärmaste tiotalet år för att klara den offentliga sektorn\r\noch företagens behov. Vill vi att barnen ska leva i ett\r\nvälfärdssamhälle bör vi tvärtom göra det enklare för\r\nmänniskor att komma hit. Jag förstår inte vad Göran\r\nPersson är rädd för när det gäller den frågan.\r\nHerr talman! Jag har försökt att ge en bild av vad\r\nvi i Miljöpartiet tycker är viktiga frågor inför den\r\nkommande mandatperioden. Vi vill ge barnen en\r\nnutid och en framtid. För att lyckas med det behövs\r\nvisioner, nytänkande och nya prioriteringar.\r\nDet sägs att människor, särskilt unga människor,\r\ninte vill engagera sig politiskt. Jag ifrågasätter den\r\nbilden. När vi, bl.a. i Kalix, har öppnat vägar för\r\nmänniskor att påverka har det visat sig finnas ett\r\nenormt engagemang. Det gäller bara att släppa fram\r\ndet. Demokratin kräver att vi alla är delaktiga. Alla\r\npartier har ett ansvar för att det engagemang som\r\nfaktiskt finns hos människor tas till vara. Vi vill för-\r\nnya demokratin och vara en röst i politiken för dem\r\nsom inte har någon, för barnen, naturen och kom-\r\nmande generationer.\r\nNi som lyssnar på den här debatten på radio och\r\nser på TV har en stående inbjudan att delta och enga-\r\ngera er med oss för att skapa ett samhälle där vi inte\r\nsliter ut människor och miljö.\r\n(Applåder)</pre><pre>Anf.  56  Statsminister GÖRAN PERSSON\r\n(s):\r\nHerr talman! Först ett varmt tack till riksdagen för\r\nden fyraårsperiod vi har arbetat tillsammans. Rege-\r\nringen har inte alltid fått som vi har velat, men vi har\r\npresterat väldigt mycket gott tillsammans, och det är\r\njag tacksam för. Tack för det samarbetet!\r\nEtt särskilt tack till Vänsterpartiet och Miljöpartiet\r\nsom i många frågor konstruktivt har bidragit till att ge\r\nSverige en bra utveckling.\r\nFör mig känns det lite märkligt att lyssna till de-\r\nbatten i dag. Den har ett drag av dåligt humör över\r\nsig, en dysterhet, i ett läge där vi faktiskt tvärtom\r\nborde se de enorma möjligheter som vårt land har.\r\nHär finns en dysterhet och sedan en splittring. Var\r\noch en talar om sitt. Ingen gör anspråk på att presen-\r\ntera någonting sammanhållet. Det ska någon annan\r\nstå för.\r\nHär finns krav på lägre skatter. Här finns krav på\r\nhögre löner för lärare och offentlig vårdpersonal. Här\r\nfinns krav på bättre regionalpolitik, och här finns krav\r\npå flera vägar. Här finns krav på barnkonton som\r\ntycks växa i storlek varje gång de presenteras. Hela\r\ntiden.\r\nEn sak vet vi alla, vart och ett av dessa förslag kan\r\nman säkert argumentera för. Men vi kommer inte att\r\nkunna genomföra alla. Skulle det hända sig så olyck-\r\nligt att man försökte göra detta till regeringspolitik,\r\natt ta med allt, lägre skatter och större utgifter, blir det\r\nunderskott. Då blir det räntestegringar. Då blir det\r\nkonkurser i småföretag. Då får alla de som de senaste\r\nåren har köpt dyra hus och dyra bostadsrätter se hur\r\nmånadskostnaden rusar i höjden därför att räntan\r\nsticker uppåt.\r\nMissa nu inte det tillfälle vi har lagt som grund för\r\nen bra utveckling genom att släppa loss en politik\r\nsom en gång störtade Sverige i fördärvet!\r\nJag känner när jag lyssnar av debatten att den ris-\r\nken finns där. Den borgerliga sidan är nu i den totala\r\nupplösningen; man presenterar dagligen miljardre-\r\nformer, uppenbarligen för att på så sätt ta röster från\r\nvarandra. Det slutar med att små hushåll med små\r\nekonomiska omständigheter kan få sin situation total-\r\nfördärvad.\r\nDu som sitter med en nyköpt villa eller bostads-\r\nrätt, tänk efter noga vad ytterligare räntestegringar\r\nbetyder för dig.\r\nDet är lätt att lova olika typer av konton, bidrag\r\noch stora skattesänkningar. Vi vet att i slutändan ska\r\nallt betalas. Gör vi inte det blir det stigande räntor.\r\nJag vill säga detta eftersom debatten blir lite dyster,\r\nen repetition av sådant vi har gått igenom i Sverige.\r\nSocialdemokratin kommer aldrig att medverka till\r\ndetta. Vi kommer att stå fast och våga säga att vi inte\r\nkan få allt på en gång. Vi måste prioritera. Basen för\r\nutvecklingen är att så många människor som möjligt\r\narbetar, är i arbete, presterar och producerar. Sedan\r\nfördelar vi gemensamt efter våra fastlagda värdering-\r\nar.\r\nVi har en mandatperiod bakom oss som har varit\r\nframgångsrik i många delar. Vi är stolta, men inte\r\nnöjda - som vi brukar säga. Det finns maxtaxor inte\r\nbara för barnen men också för de äldre på sina insti-\r\ntutioner. Det är höjda pensioner, bättre bostadstillägg\r\nför pensionärerna, kraftig utbyggnad av högskolor,\r\nuniversitet och forskning. Vi har ett starkt förbättrat\r\nstudiemedelssystem.\r\nVi har dessutom klarat av att amortera på gamla\r\nskulder. Vi har betalat av sådana skulder som har\r\nbyggts upp tidigare. 320 000 miljoner kronor har vi\r\ntillsammans betalat av på gamla skulder.\r\nVi har knäckt massarbetslösheten. Vi har lyckats\r\nge Sverige en framträdande position i internationellt\r\nsamarbete, inte minst i Europeiska unionen.\r\nVi har gjort mycket tillsammans under denna fy-\r\nraårsperiod som jag känner stolthet över, men jag är\r\ninte nöjd med utvecklingen. Det måste bli, och det\r\nkan bli, bättre.\r\nJag tror att folk ser detta. Men jag får det inte att\r\ngå ihop med den totala utskåpningen av regeringen\r\noch regeringens politik, som ledamöterna i kammaren\r\nbestår oss med. Okej, det är bra med hård kritik, men\r\nden bör också bära någonting av verklighetens prägel.\r\nMänniskor runtomkring riksdagen ser hur Sverige\r\nutvecklas och förstår att det visst finns problem men\r\natt det finns möjligheter, styrka och mycket att vara\r\nstolta över.\r\nJag vågar följande påstående: Vi har aldrig tidiga-\r\nre gått in i en ny fyraårsperiod med så goda förutsätt-\r\nningar som vi har inför den period vi har framför oss.\r\nVi kan mycket väl ha en fyraårsperiod som kan\r\nkomma att domineras av en fortsatt förmåga, en fort-\r\nsatt möjlighet, att successivt förbättra på område efter\r\nområde. Vi har lagt grunden under de år vi har bakom\r\noss.\r\nFolk ser och förstår detta. En och annan är själv-\r\nklart kritisk, men de är rättvisa nog att säga att jobbet\r\nsom har utförts inte är så uselt som det påstås. Svens-\r\nka folket är säkert inte stolt över sin regering, inte\r\nheller nöjt, men med de alternativ som har redovisats\r\nkanske den sittande regeringen rentav kommer ut\r\nmed lite fördel.\r\nDet blir fullständigt groteskt när man ute i landet\r\nmöter opinionen, människorna, för samtal, känner\r\noptimism och framtidstro, alla idéer och projekt som\r\nfrodas, allt som går att göra, för att sedan träffa dys-\r\nterheten i kammaren.\r\nLåt oss göra denna arbetsfördelning: Jag talar gär-\r\nna om Sveriges möjligheter. Jag talar gärna i opti-\r\nmistiska ordalag om allt vi kan göra och hur saker\r\noch ting kan bli bättre, så kan de som tycker att dys-\r\nterheten är politikens kärna fortsätta med det budska-\r\npet valrörelsen ut. Sedan får vi se om inte den som\r\ntrots allt är gladast vinner!\r\n(Applåder)\r\nNästa gång vi ses kommer vi att mötas på gator\r\noch torg i debatter och samtal. Var och en av oss\r\nkommer att artikulera, argumentera och agitera för\r\njust det som vi och våra partier vill och står för. Vi\r\nsocialdemokrater vill ha ett förnyat förtroende att leda\r\nSverige även efter valet den 15 september. Om vi får\r\ndet, ser jag framför mig fyra stora områden som vi\r\nkommer att koncentrera våra insatser på. Det handlar\r\nom att bygga vidare på det vi är stolta över men inte\r\nnöjda med.\r\nFör det första: Sverige ska vara ett land i arbete\r\noch tillväxt. Arbete är grunden till välstånd och väl-\r\nfärd. Därför måste arbetsmarknaden och näringspoli-\r\ntiken ständigt justeras och moderniseras. Det måste\r\nske i samverkan mellan företag och facket, mellan\r\nstaten och arbetsmarknadens parter.\r\nJag vill under den kommande mandatperioden se\r\nett nytt samförstånd i Sverige. Låt oss samlas kring en\r\ninvesteringsplan för arbete och tillväxt. Det handlar\r\nom investeringar i grundläggande infrastruktur, i\r\nvägar och järnvägar, i ny teknik och forskning och\r\ninte minst i fler bostäder. Jag hoppas på nya kommu-\r\nnala majoriteter i en lång rad av storstadsregionernas\r\nkommuner så att vi får fart på det kommunala arbete\r\nsom ska möjliggöra bostadsbyggandet.\r\nJag vill också säga att det handlar om investering-\r\nar på arbetsplatserna. Det ska vara investeringar som\r\nundanröjer de jobb som bryter ned fysiskt och psy-\r\nkiskt. Det handlar om investeringar i tillväxtregioner\r\noch i utsatta bygder. Det handlar om att ta till vara\r\nredan gjorda investeringar bättre.\r\nSe på pensionärerna! De är friskare, de är aktivare\r\noch kunnigare än några andra tidigare pensionärer. Vi\r\nvill att de ska fortsätta att bidra till samhällsutveck-\r\nlingen på det sätt och i den utsträckning de själva\r\nönskar.\r\nFör det andra: Sverige ska vara modernt, öppet\r\noch kunskapssökande. Sverige är ett av världens\r\nrikaste länder. Vi är ett av världens kunnigaste folk.\r\nVi har en förpliktelse mot den fattiga världen, för\r\nderas skull men även för vår skull. Jag vill under den\r\nkommande mandatperioden höra en än starkare\r\nsvensk röst i världen, i Europa och i vårt närområde.\r\nInte minst gäller det i arbetet för gemensam överlev-\r\nnad att låta miljöhänsynen genomsyra alla beslut på\r\nalla nivåer. Samtidigt vet vi att världen inte längre\r\nfinns bara utanför Sveriges gränser. Världen finns här\r\noch nu, mitt ibland oss. Den är en enorm möjlighet.\r\nMångfalden berikar samhället. Därför har vi inte råd\r\natt invandrarna ställs vid sidan om. Jag vill under den\r\nkommande mandatperioden göra integrationspoliti-\r\nken till en första rangens uppgift för hela vårt land,\r\nför regering och riksdag, för facket och näringslivet,\r\nför folkrörelser och organisationer, för enskilda män-\r\nniskor.\r\nFör det tredje: Sverige ska vara ett land i trygghet\r\noch frihet.\r\nDet finns inget frihetsvärde större än känslan av\r\ntrygghet. Så skrev Tage Erlander i sin lilla skrift Val-\r\nfrihetens samhälle.\r\nDet är så sant som det är sagt. Det är bara i trygg-\r\nhet som frihet råder.\r\nJag vill under den kommande mandatperioden ge-\r\nnomlysa hela det svenska samhället, varenda liten\r\nvrå. Var finns känslan av otrygghet? Är det på gator\r\noch torg? Är det inför hot om våld och brottslighet?\r\nÄr det inför risken att inte få åldras i värdighet? Är\r\ndet på den stressiga arbetsplatsen? Är det därför att\r\nbarngruppen på dagis är för stor? Är det för att köerna\r\ni vården är för långa?\r\nVar och en av dessa otrygghetens öar måste be-\r\nkämpas. Det ska ske med ökade resurser. De behövs,\r\noch de går före skattesänkningar. Det ska ske med\r\nbättre arbetsmetoder där det är nödvändigt. Det ska\r\nske med nya lösningar där så krävs. Grunden till\r\ntrygghet läggs tidigt, i hemmet där föräldrarna har tid\r\nmed sina barn, i förskolan, sedan grundskolan, däref-\r\nter gymnasieskolan, sist högskolan, sedan vidareut-\r\nbildning under livets olika skeenden.\r\nVi socialdemokrater vill inte att skolan ska sortera\r\neleverna. Skolan ska lära eleverna att sortera infor-\r\nmation och inhämta kunskap. Det kan bara trygga\r\nelever göra. Skolan ska stimulera lusten att lära.\r\nJag vill under den kommande mandatperioden ta\r\nytterligare steg i utbildningspolitiken: Fler förskollä-\r\nrare, fler vuxna i skolan, fler lärare, fler studenter vid\r\nuniversitet och högskolor. Kort uttryckt: fler utbild-\r\nningsmöjligheter. Fler. Bättre. Högre. Mer. Några\r\nandra ambitioner gäller inte för en socialdemokratisk\r\nutbildningspolitik. Trygghet är framtid i frihet.\r\nLåt mig säga, herr talman, att när vi talar om kun-\r\nskap och socialdemokratins kunskapssyn handlar det\r\nbåde om att den enskilde ska frigöras, få maximal\r\nmöjlighet att växa och utvecklas, och om en insikt i\r\nden del av Sveriges befolkning där jag hämtar mitt\r\nmandat, där socialdemokratin har sitt ursprung, en\r\ninsikt om att utan kunskap, inget inflytande i sam-\r\nhället, och utan kunskap, makt åt andra.\r\nVi släpper aldrig det. Vår strävan kommer att vara\r\natt se till att alla är med. Då måste vi ständigt söka\r\nnya vägar, så att vi inte tappar de pojkar och flickor\r\nsom tycker att skolan är pest och pina. Vi kommer\r\nständigt att vara beredda att ompröva politiken för att\r\nnå det målet.\r\nVi vill naturligtvis ha arbetsro och trygghet i sko-\r\nlan, men vi vill också se till att den arbetsron och\r\ntryggheten också kommer dem till del som annars\r\nlämnar skolan och förlorar för resten av livet.\r\nKunskap åt alla - då blir den större. Den växer om\r\nvi delar den tillsammans.\r\n(Applåder)\r\nFör det fjärde: Sverige ska vara ett land i liv och\r\nlust, i förändring och förbättring. Den moderna män-\r\nniskan är nyfiken och kreativ. Hon prövar nya vägar,\r\nspränger gränser och vidgar perspektiven. Hon behö-\r\nver materiell trygghet och försörjning.\r\nMen människan behöver någonting mer. Utan\r\nkultur skulle vi inte kunna allt det vi kan. Utan kultur\r\nskulle vi inte förstå det vi tror oss begripa. utan kultur\r\nskulle vi inte vara de vi är. Ingen skulle se det nya.\r\nIngen skulle förstå det gamla. På en och samma gång\r\när kulturen ett känselspröt mot framtiden och en för-\r\nankring i historien.\r\nLåt oss tillsammans under den kommande man-\r\ndatperioden lyfta fram kulturen, arkitekturen, formen\r\noch designen, allt det som kännetecknas av skapande\r\noch kreativitet, till en gemensam framtida angelägen-\r\nhet för oss alla. Kulturen blir ett reformområde om\r\nsocialdemokratin får väljarnas förtroende.\r\nHerr talman! Så blir konturerna av nästa mandat-\r\nperiods stora arbetsuppgifter alltmer tydliga: de stora\r\ninvesteringarna för arbete och tillväxt, ett nytt sam-\r\nförståndsklimat, arbetet mot de globala miljöhoten,\r\nintegrationspolitiken, att forma ett arbetsliv som inte\r\nsliter ut människor, fler i arbete efter sjukskrivning,\r\nbättre sjukvård, intensifierad kamp mot brott och\r\norsakerna bakom brott, en skola som inte sorterar\r\nelever utan som sorterar kunskap och information, att\r\nbättre ta till vara och trygga pensionärers vilja att\r\nbidra till samhällsutvecklingen, växande universitet,\r\nkultur och än mer kultur.\r\nSå ser en modern socialdemokratisk agenda ut:\r\nbåde utveckling och jämlikhet, både frihet och trygg-\r\nhet. Det är denna politik som vi socialdemokrater\r\nkommer att begära väljarnas förtroende för den 15\r\nseptember.\r\n(Applåder)</pre><pre>Anf.  57  BO LUNDGREN (m) replik:\r\nHerr talman! Jag måste säga att det var vackert,\r\nGöran Persson. Det var många, många vackra ord.\r\nMen samtidigt hörde ni som lyssnade att det var\r\ntydligt att Göran Persson tänker uppträda i valrörel-\r\nsen som politikens Raskenstam. Det är mängder av\r\nvackra ord utan konkret innehåll, mål utan medel. Vi\r\nhar aldrig tidigare gått in i en fyraårsperiod med så\r\ngoda förutsättningar - det var ansatsen.\r\nRegeringen räknar själv med att tillväxten kom-\r\nmer att vara så låg de kommande fyra åren med rege-\r\nringens politik att vi halkar efter andra länder så\r\nmycket att hushållens inkomster blir 9 000-31 000 kr\r\nlägre. Vi ska fortsätta att halka efter.\r\nGoda förutsättningar, sade Göran Persson.\r\nSkolan har varje år redovisat sämre och sämre re-\r\nsultat. En fjärdedel av våra barn lämnar grundskolan\r\nutan de kunskaper som behövs både för att studera\r\nvidare och för att klara sig bra i livet.\r\nGoda förutsättningar, sade Göran Persson.\r\n345 000 barn har föräldrar som lever på socialbi-\r\ndrag eller med alltför små marginaler.\r\nGoda förutsättningar, sade Göran Persson.\r\nMest grundläggande av allt är faktiskt att vi har\r\ntillväxt i ekonomin och att fler jobbar. Göran Persson\r\ntalar om att man har krossat arbetslösheten, att man\r\nhar löst det problemet. Men hundratusentals männi-\r\nskor är ju utan arbete i dag fast de skulle ha kunnat\r\narbeta - uppemot en miljon människor.\r\nKan Göran Persson konkret tala om vad han är be-\r\nredd att göra för att vända den utveckling som ni har\r\nställt till med? Man kan ju inte lösa dagens problem\r\nmed den politik som en gång skapade dem. Det krävs\r\nen ny politik, som öppnar för företagande och som\r\nöppnar för arbete.\r\nGöran Persson! Vilka konkreta åtgärder tänker du\r\nföreslå nästa mandatperiod?\r\n(Applåder)</pre><pre>Anf.  58  Statsminister GÖRAN PERSSON (s)\r\nreplik:\r\nHerr talman! Om jag inte missminner mig var\r\nRaskenstam en vacker karl. Redan där faller projek-\r\ntet. Jag får försöka övertyga med andra kvaliteter.\r\nOch, tänk, jag tror att det kommer att gå, Bo\r\nLundgren. Varför då? Jo, därför att vi har hållit det vi\r\nhar lovat. Det gjorde inte Raskenstam. Hans metod\r\nvar den motsatta. Han lovade, men han höll ingen-\r\nting. Ni hörde vad jag räknade upp här förut.\r\nJag vet inte hur många hundratusen pensionärer\r\nsom sitter hemma och tittar på den här debatten. Jäm-\r\nför pensionsutbetalningarna! Jag vet inte hur många\r\nbarnfamiljer som följer den här debatten. Titta på\r\ndagisräkningarna! Jag vet inte hur många det är som\r\nsitter och väntar på att gå till jobbet och gå på ett\r\nskift. Jämför arbetslösheten med hur det såg ut, och\r\nkom ihåg hur det en gång var!\r\nJag skäms inte för det här. Vi skäms inte. Men vi\r\nkan bli bättre, mycket bättre.\r\nDå har vi två alternativ. Jag tror på det här med att\r\nvi samlar de gemensamma resurserna, alltså håller\r\nuppe ett skatteuttag som är högt, kan göra vettiga\r\nsatsningar på skola och på infrastruktur, alltså bygga\r\nut järnvägar, vägar m.m., forskningen, sådant som ett\r\nlitet land behöver kraftsamla kring. Jag tror att det är\r\ndärifrån som mycket av förutsättningarna för tillväxt\r\nkommer.\r\nBo Lundgren har en annan filosofi. Jag tror att det\r\när väldigt få som tror att människor med låga in-\r\nkomster känner ökad trygghet om de exempelvis får\r\nen karensdag till. De blir inte friskare av det. Jag tror\r\natt det är få människor som kommer att känna att de\r\nfår en bättre situation om rika får jättelika skattesänk-\r\nningar.\r\nDet där bygger in motsättningar och spänningar i\r\nsamhället. Motsättningar och spänningar skapar\r\nrädsla. Rädsla driver inte utvecklingen.\r\nDet är trygghet det handlar om. Det är att kunna\r\nöka tryggheten i Sverige. Trygghet är någonting som\r\när långt ifrån Raskenstam. Raskenstams ideal får\r\nandra utveckla härifrån talarstolen. Varsågod, Bo\r\nLundgren!\r\n(Applåder)</pre><pre>Anf.  59  BO LUNDGREN (m) replik:\r\nHerr talman! Jag skulle aldrig få för mig att döma\r\nen person efter hans utseende, inte Göran Persson och\r\ninte någon annan heller.\r\nDet intressanta är att Raskenstam var farlig. Han\r\nvar en förförare. Göran Persson är en folkförförare.\r\nDet är det som är likheten mellan Göran Persson och\r\nRaskenstam.\r\n\"Hållit det man lovat.\" Jag har för mig att Göran\r\nPersson stod i riksdagens talarstol och talade om att\r\nman skulle satsa på vård, skola och omsorg.\r\nHur blev det för Evert, som väntar på sin höftled-\r\nsoperation? Eftersom det var mycket medier där när\r\njag besökte honom lär det vara så att han nu har fått\r\nförtur i Dalarna. Men hur hade det gått annars? Han\r\nmådde ju dåligt i den kö som ni har ställt till i de\r\nsocialdemokratiska landstingen. Ni lovade något\r\nannat, men ni höll inte.\r\nSkolan skulle ni satsa på, men resultatet de se-\r\nnaste åren har blivit att fler och fler elever inte har\r\nfått de kunskaper de behöver. Det är Göran Perssons\r\nansvar. Det är barnen som förlorar. Alla i hela sam-\r\nhället förlorar på detta. Göran Persson lovade, men\r\nhan höll inte vad han lovade.\r\nNu talar han vackert, men det är lite konkret. Det\r\när mål utan medel. Han begär att väljarna ska rösta på\r\nhonom för de vackra ordens skull, men det är hand-\r\nlingarna som ska avgöra det hela. Era handlingar har\r\ngett en utveckling där Sverige har halkat efter.\r\nDet är inte bara så att välståndet för hushållen har\r\nminskat jämfört med andra länder, utan det är också\r\nså att förutsättningarna att finansiera det som måste\r\nvara offentligt blir mindre. Det är miljarder och åter\r\nmiljarder som annars skulle kunna ha gått till skola\r\noch vård och till att anställa de poliser som saknas.\r\nFör mig är det viktigt att tro på människan. För\r\nmig är det viktigt att se till att vi får en tillväxt i Sve-\r\nrige som gör att vi både kan sänka skatter och klara\r\nfinansieringen av det offentliga. Vi ger besked till\r\nväljarna före valet. Jag uppmanar Göran Persson att\r\ngöra samma sak.\r\n(Applåder)</pre><pre>Anf.  60  Statsminister GÖRAN PERSSON (s)\r\nreplik:\r\nHerr talman! Jag är icke ens en folkförförare. Jag\r\när en hårt arbetande statsminister i den svenska vin-\r\ngården, som aldrig vänder verkligheten ryggen. En\r\ndel tycks vilja göra det. En del tycks vilja beskriva\r\nSverige som om det bara är dysterhet och elände. Det\r\när fel. Det finns väldigt mycket som är bra i vårt land.\r\nDet görs fantastiska insatser av lärare, vårdpersonal,\r\ningenjörer, metallarbetare och bönder. Sverige är ett\r\nland som på många sätt blomstrar. Se den rikedomen.\r\nVar stolt över den. Bygg vidare på den.\r\nBeskriv de politiska motståndarna på ett rättvist\r\nsätt när ni beskriver dem. Bo Lundgren vet att vi har\r\ntillfört mer resurser. Genom neddragningar i försvaret\r\nhar vi och Centerpartiet tillfört mer resurser till vår-\r\nden. Köerna kortas nu. Vi har tillfört mer resurser till\r\nskolan. Lärartätheten ökar. Vi har förbättrat för dem\r\nsom är arbetslösa genom att a-kassan har höjts. Vi har\r\nförbättrat pensionerna. Vi har gått vidare och sett till\r\natt biståndet har börjat byggas ut igen. Vi har faktiskt\r\nockså kunnat anställa fler poliser med hjälp av pengar\r\nsom vi själva har arbetat ihop i Sverige.\r\nDetta är sant. Det är så det ser ut, samtidigt som vi\r\nhar bekymmer som vi ska attackera. Väljarna får\r\navgöra vem som är mest trovärdig när vi ska hantera\r\nbekymren. Är det vi, som under vår period har tagit\r\nSverige tillbaka i välståndsligan igen? Vi har tagit\r\nigen de placeringar vi tappade under åren 1991-1994.\r\nVi har kommit tillbaka till den punkt där vi var före\r\n1991.\r\nEn regering som har tagit igen det tappet kan väl\r\nfå fortsätta ett tag till och svinga oss upp ett par posi-\r\ntioner ytterligare, utan att för den skull bli beskylld\r\nför att vara folkförförare eller Raskenstam? Jag är\r\ningenting annat än en hårt arbetande socialdemokrat\r\nmed ambitionen att lyssna till goda råd men också\r\nvara trogen mina ideal. Tack ska ni ha!\r\n(Applåder)</pre><pre>Anf.  61  GUDRUN SCHYMAN (v) replik:\r\nHerr talman! Det är sant, det som Göran Persson\r\nsäger. Det intressanta är att väldigt mycket av de\r\nreformer som har genomförts och de pengar som har\r\ngått ut till kommuner och landsting inte hade kommit\r\nom det inte hade funnits ett samarbete med Vänster-\r\npartiet. Inget annat parti har haft de kraven. Vi har\r\nhaft dem. Ibland har vi fått nej först, och sedan har de\r\nblivit verklighet. Det har varit ett bra samarbete på\r\ndet viset, för det har möjliggjort ett solidariskt tän-\r\nkande som också har blivit verklighet under denna\r\nperioden.\r\nNär det gäller Raskenstam får man ändå konstate-\r\nra att det är många män som har gjort många kvinnor\r\nbesvikna många gånger - både förr och nu. I detta\r\navseende pågår det fortfarande, vill jag påstå.\r\nJag vill fråga Göran Persson om det inte är dags\r\natt vi tillsammans gör kvinnor väl genom att höja\r\nlönerna inom den sektor där vi är arbetsgivare. Vi ska\r\nanvända vår makt som ägare och höja kvinnors löner.\r\nDet är inte rimligt att en lönediskriminering pågår år\r\n2000. 10 miljarder har vi talat om för kommande\r\nmandatperiod. Jag har hört och sett i tidningarna att\r\nstatsministern tycker att det är för lite. Okej, då tar vi\r\nmer. Men jag vill ha ett klart besked nu, så att jag inte\r\nbehöver vara besviken.</pre><pre>Anf.  62  Statsminister GÖRAN PERSSON (s)\r\nreplik:\r\nHerr talman! Jag tror att det är för lite. Det visar\r\nockså slagordskaraktären på politiken. Varför blev\r\ndet just 10 miljarder när Vänsterpartiet ska förstöra\r\nlönebildningen i landet? Jo, därför att det var en rund\r\noch behaglig summa att klippa till med. Det utstrålar\r\nnågot slags kraftfullhet.\r\nDet är inte kraftfullt. För det första är det för lite.\r\nFör det andra skulle vi som politiker engagerar oss i\r\nen lönebildningsprocess där fackliga organisationer\r\noch arbetsgivare ska klara ansvaret. Jag skulle gå in i\r\nen sådan process enbart om jag visste att det var till-\r\nräckligt med pengar och dessutom att vi inte förstörde\r\npå arbetsmarknaden i övrigt.\r\nGudrun Schyman får nog i fortsättningen försöka\r\nsamarbeta med partier som är mer inriktade på att slå\r\nsönder de fackliga organisationernas styrka. Det är\r\nexakt det hennes förslag landar i.\r\nSka kvinnor i utsatta yrken ha någon chans krävs\r\nstarka fackliga organisationer. Då får inte de politiska\r\npartierna ta över rollen som lönebildare. Däremot ska\r\nvi se till att landsting och kommuner har gott om\r\nresurser, så att de kan ta sitt arbetsgivaransvar. Det är\r\nen annan diskussion, och där tänker vi gå i spetsen.\r\n(Applåder)</pre><pre>Anf.  63  GUDRUN SCHYMAN (v) replik:\r\nHerr talman! I denna fråga har fackföreningsrörel-\r\nsen - åtminstone de organisationer som organiserar\r\ndem som arbetar inom den offentliga sektorn - sam-\r\nma uppfattning som Vänsterpartiet. Om Göran Pers-\r\nson tycker att det är för lite tycker jag att vi kan dis-\r\nkutera om det behövs mer. Jag vet att det inte täcker\r\nhela lönegapet, som är 3 000 kr i månaden. Det ger en\r\ntusenlapp i månaden för varje offentliganställd. Vi\r\nska naturligtvis låta arbetsgivarens parter göra upp\r\nlokalt hur det ska fördelas. Satsa på dem som har de\r\nsämsta lönerna först. Detta är en början, och det är att\r\nvisa, Göran Persson, att det inte bara är vackra ord\r\nutan att de också går att omsätta i handling.\r\nVi är arbetsgivare. Ska det vara någon vits med att\r\nvi äger ska vi också kunna ta initiativ och säga att vi\r\nhar ett ansvar som arbetsgivare. Vill vi ha den offent-\r\nliga sektorn som en mönsterarbetsgivare måste vi\r\nfaktiskt betala anständiga löner, Göran Persson.</pre><pre>Anf.  64  Statsminister GÖRAN PERSSON (s)\r\nreplik:\r\nHerr talman! Jag tycker att inlägget från Gudrun\r\nSchymans sida är lite märkligt. Matematiken kan vi\r\ngranska. Jag tror inte ens att det räcker till en tusen-\r\nlapp brutto med tanke på arbetsgivaravgiften och allt\r\nsådant. Men det är en annan sak.\r\nMen börjar vi här i riksdagens talarstol att sätta\r\nlöner står poliserna snart där. Sedan står hamnarbe-\r\ntarna där. Sedan står piloterna där. Sedan står lokfö-\r\nrarna där. Sedan kommer kanske rentav våra ambas-\r\nsadörer att stå där. Vad vet jag? Men har man en gång\r\nbörjat den utvecklingen är man på ett sluttande plan.\r\nStarka fackliga organisationer, starka arbetsgi-\r\nvarorganisationer, bra ekonomi i landsting och kom-\r\nmuner är den väg vi vill gå och det enda sättet att se\r\ntill att vi får varaktig ökad rättvisa mellan män och\r\nkvinnor på arbetsmarknaden.</pre><pre>Anf.  65  ALF SVENSSON (kd) replik:\r\nHerr talman! Att tala om dåligt humör, dysterhet\r\noch splittring är ett gammalt känt sätt för Göran Pers-\r\nson att starta sin debatt. Statsministern tar i regel på\r\nsig att vara recensent när han väl kommer upp i talar-\r\nstolen. Jag lyssnade på Göran Perssons tonläge, och\r\njag kan omöjligt tycka att han var så väldigt uppslup-\r\npen själv. Jag tyckte att han lät väldigt låg. Det var\r\nkanske för att på något sätt leva sig in i recensentrol-\r\nlen.\r\nSedan försökte Persson också nyttja skrämsel och\r\nrädsla. Nästa steg i den här metodiken är när Göran\r\nPersson talar om små hushåll med nyköpt villa. Han\r\nkunde ju ha talat en stund om dem som köpte sin villa\r\nför länge sedan och som sitter skrämda och rädda på\r\ngrund av fastighetsskatten. Det hade väl passat när\r\nPersson ändå var inne på villaområdet.\r\nJag håller med Lundgren om att det var ett elegant\r\nanförande. Persson liksom svävade över vattnen,\r\njordarna och Sverige. Jag tänker gå ned i de\r\nskrymslen som ska belysas under den kommande\r\nmandatperioden, och det rör sig då om individer.\r\nDet är faktiskt så, Göran Persson, att jag av soci-\r\naldemokrater - inte varje gång men någon gång - har\r\nblivit ombedd att fråga Göran Persson om hans in-\r\nställning till det beslut som togs den 5 juni emot re-\r\nmissinstansernas vilja. Varför?\r\nJag vill också höra vad Persson säger om de\r\n70 000-71 000 ett- och tvååringar som inte fick något\r\nmed av maxtaxan - inte en krona. Vi är nu nere i\r\nskrymslena. Också dessa barn är människor -\r\n70 000-71 000.\r\nNu vill vi ha konkreta besked och inte den allt\r\növersvävande attityden från Persson. Jag kan komma\r\ntillbaka senare med flera frågor, men jag är tacksam\r\nom jag får svar på de här två först.</pre><pre>Anf.  66  Statsminister GÖRAN PERSSON\r\n(s):\r\nHerr talman! Jag förstår inte att Alf Svensson\r\nkänner sig träffad av min recension av debatten. Jag\r\nfår väl läsa protokollet sedan. Men det kan också vara\r\nså att jag förstår varför han känner sig träffad. Det var\r\nett märkligt anförande som Alf Svensson höll som\r\nledande borgerlig politiker inför ett valår.\r\nJag svävar inte över vattnen. Det är det andra som\r\ngör. Låt mig börja med att ta upp diskussionen om-\r\nkring barnkontot. Vi kommer då tillbaka till det krist-\r\ndemokratiska vårdnadsbidraget. Till det är såvitt jag\r\nförstår nu också adderat någon typ av förbättring av\r\nföräldraförsäkringen. Man höjer taket i den. Det är\r\nkanske också en signal om att man ska höja barnbi-\r\ndraget.\r\nVi har nu kommit så långt i våra ansträngningar i\r\nden här frågan att vi kraftigt har förbättrat föräldra-\r\nförsäkringen, som Maria Wetterstrand sade. Det\r\nkommer att ske  ytterligare en förbättring nästa år.\r\nDen kommer att gynna de barnfamiljer som Alf\r\nSvensson talar om.\r\nJag vet inte vad den här reformen kostar. Jag gis-\r\nsar att den hamnar någonstans i storleksordningen 4-\r\n5 miljarder kronor. Den enda finansiering som jag har\r\nsett är att Kristdemokraterna tänker höja arbetsgivar-\r\navgiften. Det är förstås det bidrag som man har till att\r\ndriva på tillväxten i landet. I övrigt är det noll i finan-\r\nsiering.\r\nFörra gången det här var uppe sprack en borgerlig\r\nregering på vårdnadsbidraget. Kritiken från folkpar-\r\ntister och andra som stod för en annan syn i familje-\r\npolitiken var den att man inte kunde acceptera detta\r\ndärför att det ger inlåsningseffekter och skapar pro-\r\nblem för de familjer som vill kombinera arbete och\r\nhemmavarande. Inte heller förra gången var reformen\r\nfinansierad. Hur betalas detta?\r\nDet var vidare en fråga om rätt för homosexuella\r\natt bli prövade för adoption. Jag tycker att det är en\r\nfullständigt naturlig reform i den meningen att vi alla\r\ninser att varje människa måste bedömas utifrån hen-\r\nnes eller hans förutsättningar och kvaliteter. Vem som\r\när en god förälder avgörs inte av den sexuella lägg-\r\nningen. En homosexuell kan vara en lika bra eller en\r\nlika dålig förälder som någon annan. Barnets intresse\r\nsätts främst. Den som prövas är den som vill adopte-\r\nra.\r\nOm det här visar sig vara ett misstag, är det väl-\r\ndigt många som har tagit i grunden miste. Om det inte\r\nvisar sig är det andra som har tagit miste. Just den här\r\ntypen av svårighet i avvägningen gör att frågan fak-\r\ntiskt inte har varit lätt egentligen för någon av oss att\r\nta ställning till, men jag känner mig trygg med det\r\nbeslut som vi har tagit, och jag känner förtroende för\r\nde myndigheter som ska göra den har granskningen.\r\n(Applåder)</pre><pre>Anf.  67  ALF SVENSSON (kd) replik:\r\nHerr talman! Det är faktiskt ett mycket märkligt\r\nsätt att resonera från landets statsminister när Göran\r\nPersson nu använder uttryckssättet \"om det här visar\r\nsig vara ett misstag\" från en grupp som röstade sig si\r\neller så eller ett misstag från den grupp som röstade\r\npå det andra sättet. Det är alldeles entydigt sagt i\r\nbarnkonventionen att om man har de frågeställning-\r\narna gäller försiktighetsprincipen. Därom trodde jag\r\natt det inte rådde någon tvekan.\r\nMen det var intressant att lägga märke till stats-\r\nministerns vacklan i det här, som jag tycker, mycket\r\nangelägna ärendet, som ju inte ska ses i ett vuxen-\r\nperspektiv. Det finns inga homosexuella eller hetero-\r\nsexuella vuxna som har rätt till barn, men barnen har\r\nrätt till föräldrar. Det perspektivet tog Göran Persson\r\ninte upp, och jag kan i och för sig förstå det.\r\nGöran Persson sade inte heller någonting om att\r\nhan har lagt fram ett förslag och fått igenom ett beslut\r\nsom han ytterst har ansvar för men som går stick i\r\nstäv mot vad remissinstanserna förespråkat.\r\nVi kommer att sänka arbetsgivaravgifterna, och\r\ndet visar vi i det budgetförslag som vi har lagt fram.\r\nGöran Persson kan känna sig helt lugn. Man måste se\r\ntill den sammantagna effekten i ett partis budgetför-\r\nslag eller i en proposition. Det tror jag att vi kan vara\r\nrörande överens om.\r\nDet var vidare inte så att regeringen sprack på\r\nvårdnadsbidraget. Det var Socialdemokraternas första\r\nuppgift att ta bort det. Hade ni inte gjort det, så att vi\r\nhade fått igenom vårdnadsbidraget tidigare, hade det\r\nblivit så för Göran Persson som för Lipponen i Fin-\r\nland, att det inte hade gått att ta bort det. Men ni var\r\nsnabba, för ni anade nog att om det fått finnas kvar\r\noch rättvisa mellan småbarnsföräldrar bara fått etable-\r\nra sig, hade ni inte kunnat lyfta bort ett sådant rättvist\r\noch solidariskt bidrag.\r\n(Applåder)</pre><pre>Anf.  68  LARS LEIJONBORG (fp) replik:\r\nHerr talman! Vi fick recensionen att vi var dystra,\r\nmedan ni var glada. Min känsla är den att ni är ganska\r\ntrötta, medan vi frustar av entusiasm för att rätta till\r\ndet som ni har ställt till med de här åren. Sanningen är\r\nju den att det har hänt väldigt lite.\r\nYlva Johansson lovade före förra valet att resul-\r\ntaten i skolan skulle bli bättre. Hon slutade, och nu är\r\nde sämre. Margot Wallström lovade att vårdköerna\r\nskulle bli kortare. Hon slutade, och nu är de längre.\r\nDet är klart att det är vår uppgift att påminna om\r\nsådana fakta.\r\nGöran Persson talar fel om den internationella\r\nvälståndsligan. När han blev statsminister våren 1996\r\nlåg Sverige på 15:e plats. Nu ligger vi på 17:e plats,\r\noch nu begär ni förtroende för fyra år till. Det är klart\r\natt vi måste peka på att Sverige inte utnyttjar sina\r\nmöjligheter. Sverige faller tillbaka. Sverige har en\r\nmycket större dynamik, som vi skulle kunna utnyttja\r\nom den inte blockerades av socialdemokratisk trötthet\r\noch av de låsningar som bindningarna till era stöd-\r\npartier skapar.\r\nLåt oss ta skolan som exempel. Jag hade verkligen\r\nräknat med att statsministern skulle utnyttja sin långa\r\ntalartid här till att något utveckla vad han vill göra\r\nmed skolan. Då kommer han med floskeln att vi inte\r\nska sortera elever. Nej, det är klart att vi ska motar-\r\nbeta utslagning i skolan. Det är det som är målet. Men\r\nhur ska vi kunna bistå dem som behöver hjälp, om vi\r\ninte först tar reda på vilka som behöver hjälp?\r\nHär är ju er stora svaghet. Alla de instrumenten\r\nhar ni avvecklat i skolan. Så länge ni inte visar kon-\r\nkret vad ni vill göra är ni inte trovärdiga.</pre><pre>Anf.  69  Statsminister GÖRAN PERSSON (s)\r\nreplik:\r\nHerr talman! Man får skruva upp sig lite när Lars\r\nLejonborg påstår att han frustar.\r\nSkolan! Lärarna vet mycket väl vilka elever det är\r\nsom inte presterar. Det tillhör ett professionellt peda-\r\ngogiskt förhållningssätt. Man vet. Har man resurser\r\natt möta pojkarna och flickorna? Nej.\r\nRisken är ju att man inte tillför mer resurser, utan\r\ni stället går den andra vägen som ju Folkpartiet och\r\nandra vill: att man börjar sortera med prov och betyg.\r\nDå kommer vi att tappa.\r\nProv och betyg ger inte ett dugg ny kunskap till\r\nlärarna i klassrummet och heller inte mer information\r\ntill föräldrarna: Det ska de rimligen redan ha fått.\r\nDen springande punkten är: Är vi beredda att till-\r\nskjuta mer resurser? Ja. Fler lärare, fler talpedagoger,\r\nfler människor i skolan som stöttar barnen också\r\nsocialt så att undervisningsmiljön blir uthärdlig. Det\r\när det som det handlar om.\r\nPå samma sätt är det inom vården. Mer resurser.\r\nOch där vi ser att det här motverkas eller att utveck-\r\nlingen hålls igen i vissa delar av landet är ju där man i\r\nstället väljer att satsa på skattesänkningar i stället för\r\natt skjuta till de kommunala resurser som fordras.\r\nTänk så mycket man skulle ha kunnat göra i\r\nStockholms stads skolor för de pengar man i stället\r\nhar valt att sänka skatten med! Tänk så mycket man\r\nskulle ha kunnat göra i Stockholms läns landsting för\r\nde pengar man har sänkt skatten med! Det är ju så det\r\när där! Sedan bygger man upp jättelika underskott -\r\nfolkpartiledda underskott, Lars Lejonborg! - under-\r\nskott som är så stora att man frustar när man ser dem!\r\nInte av någon entusiasm, utan av ilska. Jag ser det\r\nfaktiskt som oerhört farligt, det jag bevittnar i Stock-\r\nholms läns landsting och i Skåneregionen, med mil-\r\njardunderskott som bara får löpa på. Och sedan står\r\nman här och talar om att ta bort köer! Vad hjälper\r\ndessa frustande folkpartister i riksdagens talarstol, om\r\nde fälls av andra folkpartister, som varken frustar\r\neller förmår ute i landets landsting?\r\n(Applåder)</pre><pre>Anf.  70  MARIA WETTERSTRAND (mp) re-\r\nplik:\r\nHerr talman! Miljöpartiet är framtidsoptimistiskt.\r\nAtt gnälla på nuläget är en nödvändig del av det. Jag\r\nhade önskat få konkreta svar från Göran Persson när\r\ndet gäller barnen, miljön och framtiden. Jag lovar att\r\njag ska sluta gnälla när vi löst de problemen. Tack!</pre><pre>Anf.  71  Statsminister GÖRAN PERSSON (s)\r\nreplik:\r\nHerr talman! Jag fortsätter gärna samtalen med\r\nMaria Wetterstrand om både barn och miljö, därför\r\natt det är äkta framtidsfrågor.\r\nSjälv tänker jag i sommar ägna mig väldigt myck-\r\net åt att förbereda Johannesburgstoppmötet, som ju\r\nhandlar om hållbar utveckling. Jag sade i riksdagens\r\nEU-nämnd i går, och jag kan säga det igen till kam-\r\nmaren, att jag hoppas att jag slipper bli angripen i\r\nvalspurten när jag tänker företräda Sverige på plats i\r\nJohannesburg. Det är inte ett sätt att lämna valrörel-\r\nsen utan ett sätt att leva upp till svenska traditioner i\r\nmiljöpolitiken internationellt.\r\nJag menar också vad jag säger: Jag ser fram emot\r\nfortsatta debatter med Maria Wetterstrand här i kam-\r\nmaren. Jag hoppas att också andra som har sagt sam-\r\nma sak innefattar tiden efter valet likaväl.\r\n(Applåder)</pre><pre>Partiledardebatten var härmed avslutad.</pre><pre>2 §  Anmälan om återtagande av plats i riksda-\r\ngen</pre><pre>Förste vice talmannen anmälde att Amanda Age-\r\nstav (kd) den 15 juni skulle återta sin plats i riksdagen\r\nvarigenom uppdraget som ersättare skulle upphöra för\r\nJan Orrenius.</pre><pre>3 §  Meddelande om justering av protokoll</pre><pre>Förste vice talmannen meddelade att justerings-\r\nsammanträde skulle äga rum torsdagen den 11 juli\r\nkl. 15.00 i talmanskonferensens rum.</pre><pre>4 §  Meddelande om riksmötet 2002/03</pre><pre>Förste vice talmannen meddelade att riksmötet\r\n2002/03 skulle inledas med upprop måndagen den\r\n30 september kl. 11.00. Öppnandet skulle äga rum\r\ntisdagen den 1 oktober kl. 14.00.</pre><pre>5 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nMotioner\r\n2001/02:Sf37-Sf44 till socialförsäkringsutskottet</pre><pre>6 §  Anmälan och hänvisning av motioner</pre><pre>Anmäldes\r\nMotioner\r\nmed anledning av prop. 2001/02:183 Ändringar i\r\nlagen om vägtrafikregister\r\n2001/02:T76 av Göte Wahlström och Lena Sandlin-\r\nHedman (s)\r\n2001/02:T77 av Johnny Gylling m.fl. (kd)</pre><pre>med anledning av prop. 2001/02:184  Extraordinära\r\nhändelser i kommuner och landsting\r\n2001/02:K94 av Per Unckel m.fl. (m)</pre><pre>med anledning av skr. 2001/02:120 2002 års redogö-\r\nrelse för företag med statligt ägande\r\n2001/02:N65 av Inger Strömbom m.fl. (kd)\r\n2001/02:N66 av Per Westerberg m fl. (m)\r\n2001/02:N67 av Eva Flyborg m.fl. (fp)</pre><pre>med anledning av skr. 2001/02:176 Kultur och delak-\r\ntighet\r\n2001/02:Kr12 av Elisabeth Fleetwood m fl. (m)\r\n2001/02:Kr13 av Lennart Fridén (m)\r\n2001/02:Kr14 av Jan Backman (m)\r\n2001/02:Kr15 av Charlotta L Bjälkebring m.fl. (v)\r\n2001/02:Kr16 av Inger Davidson  m.fl. (kd)\r\n2001/02:Kr17 av Birgitta Sellén m.fl. (c)</pre><pre>med anledning av skr. 2001/02:180 Redovisning av\r\nAP-fondernas verksamhet år 2001\r\n2001/02:Fi49 av Gunnar Hökmark m.fl. (m)</pre><pre>med anledning av skr. 2001/02:186 Ett barnrättspers-\r\npektiv i internationellt utvecklingssamarbete\r\n2001/02:U9 av Jan Erik Ågren m.fl. (kd)</pre><pre>med anledning av skr. 2001/02:187 Sveriges genom-\r\nförande av EU:s sysselsättningsstrategi\r\n2001/02:A10 av Elver Jonsson m.fl. (fp)\r\n2001/02:A11 av Mikael Odenberg m.fl. (m, kd, c, fp)</pre><pre>Kammaren biföll talmannens förslag att ovanstå-\r\nende motioner omedelbart skulle hänvisas till berörda\r\nutskott enligt nedan:</pre><pre>2001/02:T76 och T77 till trafikutskottet\r\n2001/02:K94 till konsitutionsutskottet\r\n2001/02:N65-N67 till näringsutskottet\r\n2001/02:Kr12-Kr17 till kulturutskottet\r\n2001/02:Fi49 till finansutskottet\r\n2001/02:U9 till utrikesutskottet\r\n2001/02:A10 och A11 till arbetsmarknadsutskottet</pre><pre>7 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 14 juni</pre><pre>2001/02:1342 av Marianne Andersson (c) till utri-\r\nkesminister Anna Lindh\r\nOroligheterna i Kongo Brazzaville\r\n2001/02:1343 av Lennart Fridén (m) till utrikesmi-\r\nnister Anna Lindh\r\nFörhållandena i Iran\r\n2001/02:1344 av Murad Artin (v) till statsrådet Jan O\r\nKarlsson\r\nFrämlingspass för irakiska flyktingar\r\n2001/02:1345 av Holger Gustafsson (kd) till jord-\r\nbruksminister Margareta Winberg\r\nDet fjällnära jordbruket\r\n2001/02:1346 av Jonas Ringqvist (v) till jordbruks-\r\nminister Margareta Winberg\r\nEkologiska livsmedel\r\n2001/02:1347 av Ann-Marie Fagerström (s) till nä-\r\nringsminister Björn Rosengren\r\nDen svenska tågproduktionen\r\n2001/02:1348 av Ester Lindstedt-Staaf (kd) till nä-\r\nringsminister Björn Rosengren\r\nEU-standard för aluminium\r\n2001/02:1349 av Åsa Torstensson (c) till miljöminis-\r\nter Kjell Larsson\r\nProvtagning av döda sälar</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll måndagen den 30 september.\r\nAjournering</pre><pre>Kammaren beslutade kl. 12.26 på förslag av förste\r\nvice talmannen  att ajournera förhandlingarna till\r\nkl. 14.00.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.00.</pre><pre>8 §  Avslutning</pre><pre>Serenad ur W.A. Mozarts Don Giovanni\r\nHåkan Dahl (baryton), Anders Wadenberg (piano)\r\nOperahögskolan</pre><pre>Anf.  72  TALMANNEN:\r\nÄrade ledamöter! Det är med en blandning av\r\nvemod, glädje och framtidstro som jag nu står här i\r\nriksdagens talarstol för vad som mänskligt att döma\r\när sista gången. Att ta farväl av riksdagen, som varit\r\nen stor del av mitt liv, och av er alla känns speciellt.\r\nSamtidigt ser jag med stor glädje tillbaka på min tid i\r\nriksdagen. Jag är också övertygad om att riksdagen\r\nhar de bästa förutsättningar att fortsatt vara den\r\ngrundpelare i vårt demokratiska statsskick som vår\r\ngrundlag påbjuder.\r\nUnder denna mandatperiod har det väckts 634\r\npropositioner, skrivelser och förslag samt 13 599\r\nmotioner. Ni har ställt 1 740 interpellationer och\r\n5 349 frågor. Vi har haft 13 partiledardebatter och 44\r\naktuella debatter eller andra särskilt anordnade de-\r\nbatter. Vi har behandlat 1 183 betänkanden och 9 935\r\nreservationer. Vi har sammanträtt i kammaren mer än\r\n2 400 timmar och haft drygt 3 500 voteringar med\r\nrösträkning. Riksdagstrycket från den här mandatpe-\r\nrioden omfattar nästan 223 000 sidor.\r\nDet är i sanning en imponerande produktion som\r\nni ledamöter och ni statsråd har bidragit med. Men\r\ndet viktiga är naturligtvis inte antalet sidor, antalet\r\nmotioner. Det viktiga är att vi fullgör vår demokratis-\r\nka uppgift att som svenska folkets valda ombud stifta\r\nlagar, besluta om statens budget och kontrollera rege-\r\nringen - att vi utför vårt arbete med den kvalitet och\r\nmed de resultat som väljarna kan fordra av oss och att\r\nvi tar vårt ansvar för oss ålagda uppgifter.\r\nHur man bäst gör det är inte självklart. Var tid har\r\nsin utmaning, och var tid har sitt sätt att arbeta. Ett\r\nparlament som stelnar i sina arbetsformer och blir\r\nalltför traditionsbundet riskerar att hamna vid sidan\r\nav.\r\nDemokratins födelse för 80 år sedan var inte slut-\r\npunkten på en lång kamp, utan den var början till\r\nnågot som kunde växa och utvecklas - de inledande\r\nstegen på en lång resa. Varje tid lämnar sitt bidrag till\r\nutvecklingen. Kontinuitet och förnyelse är honnörs-\r\nord som även gäller för det demokratiska arbetet.\r\nVårt samhälle och våra tekniska hjälpmedel må\r\nförändras. Men vi ska inte tro att vi i grunden kan\r\nförändra demokratins sätt att fungera - det respekt-\r\nfulla samtalet. Vi kan anpassa våra verktyg. Vi kan\r\nförändra vårt arbetssätt. Vi kan få nya uppgifter. Men\r\ngrunden förblir densamma.\r\nVår riksdag har under min tid som talman känne-\r\ntecknats av vilja till utveckling och förnyelse, och för\r\ndet riktar jag ett varmt tack till er alla, ledamöter och\r\ntjänstemän.\r\nDemokrati är inte något för de otåliga. Demokrati\r\nmåste också få ta sin tid. Förmågan att stanna upp och\r\nse till helheten i bruset av nyheter, händelser och\r\nförändringar - att inte bli fartblind - är en förutsätt-\r\nning för en stabil demokrati. Att utvärdera, följa upp\r\noch se långsiktigt borgar för god kvalitet i lagstift-\r\nningen och för att våra gemensamma resurser an-\r\nvänds på bästa sätt. Det borgar för att våra beslut är\r\nväl underbyggda och förankrade hos medborgarna.\r\nLagstiftningsprocessen och budgetprocessen är\r\njust vad orden säger: processer där riksdagen kommer\r\nin i olika skeden, inte bara vid tiden för det formella\r\nbeslutsfattandet. Detsamma gäller naturligtvis EU-\r\nfrågorna och annat internationellt samarbete som i allt\r\nhögre grad blivit en del av vår nationella verklighet.\r\nSamtidigt är det självklart ett ansvar för riksdagen att\r\nta sig an de frågor som är aktuella i samhället - att\r\nvara ett nationellt debattforum.\r\nHur kan man kombinera detta? Och kan man göra\r\ndet? Jag är övertygad om att det inte bara går utan\r\nockså går alldeles utmärkt. Det ena förutsätter det\r\nandra. Det går inte att debattera aktuella frågor utan\r\natt se till helheten. Det går heller inte att se till helhe-\r\nten utan att ta hänsyn till det aktuella.\r\nRiksdagens förmåga att vara ett nationellt debatt-\r\nforum är i grunden en fråga om intresset och förtro-\r\nendet för det demokratiska arbetet hos väljarna, med-\r\nborgarna. Kammaren är endast en spegel av riks-\r\ndagsarbetet och samhället. Ändrade debattregler och\r\ndebattformer bör sättas in i ett större sammanhang\r\nsom handlar om riksdagens arbetsformer och roll i\r\nstort.\r\nDet är också så våra ansträngningar att utveckla\r\nriksdagsarbetet ska ses. Vi får inte låta oss begravas i\r\ndet dagliga arbetet. Vi måste ge oss tid till eftertanke\r\noch fördjupning. Det formella får aldrig ta över sak-\r\nfrågorna. Riksdagskommitténs arbete var i sig en\r\nsådan fördjupning, en sådan möjlighet till eftertanke.\r\nKommitténs arbete har också gett resultat. Nästa år\r\nfår vi en ny oberoende riksrevision under riksdagen.\r\nDiskussionen om den statliga revisionen har pågått i\r\nflera decennier, men först nu var tiden mogen att ta\r\nsteget fullt ut.\r\nVi har fått en ny parlamentarisk ledningsorgani-\r\nsation med riksdagsstyrelsen. Vi har stakat ut en ny\r\nfärdriktning, som syftar till att skapa mer utrymme\r\nför fördjupning och långsiktighet i arbetet, mer ut-\r\nrymme för EU-frågor och det internationella samar-\r\nbetet och därmed också större inflytande för riksda-\r\ngen och medborgarna.\r\nJag har redan hört många uppskattande ord här i\r\nkammaren från ledamöter, som satt stort värde på att\r\nde i utskottet fått tid till att fördjupa sig och möjlighet\r\natt arbeta på ett nytt sätt. Men det är också viktigt att\r\nvi förmår att synliggöra detta nya arbetssätt. Jag har\r\nläst flera motionsbetänkanden, som på ett mycket bra\r\nsätt behandlat ett viktigt område ur ett fördjupat hel-\r\nhetsperspektiv. På det sättet kommer vi ett steg längre\r\ni sakfrågan än att med ett rutinartat, nästan domstol-\r\nsliknande, förfarande behandla och avslå motioner.\r\nVi har också kommit en bra bit på väg med att ut-\r\nveckla vårt arbete med EU-frågor. Det är självklart så\r\natt riksdagen också i dessa frågor har ett ansvar inför\r\nväljarna. Att de nationella parlamenten har möjlighet\r\natt påverka utvecklingen inom EU är en grundläg-\r\ngande demokratifråga. Det är också naturligt att ett\r\nnationellt parlaments huvuduppgift i sin befattning\r\nmed EU-frågor ligger på det nationella planet och\r\nutövas i relation till den egna regeringen. Men det\r\nräcker inte med att vi samråder med regeringen inför\r\nbesluten i ministerrådet. Det räcker inte heller med att\r\nvi genomför EU-besluten i vår nationella lagstiftning.\r\nFör att kunna påverka och öppet debattera frågorna\r\nmåste vi komma in tidigt i processen - ibland redan\r\ninnan det föreligger något förslag. Det är en viktig\r\nuppgift för utskotten i just dessa frågor.\r\nÄrade ledamöter! Demokratins pionjärer i vårt\r\nland såg och utvecklade sambandet mellan demokrati\r\noch internationellt samarbete för mer än ett sekel\r\nsedan. De visste att hållbar demokratisk utveckling är\r\nmöjlig bara genom fred och internationellt samarbete\r\noch att detta i sin tur förutsätter folklig förankring.\r\nDet är i dag, mer än någonsin, vår stora utmaning att\r\nse till att demokrati, folkstyre, fred och internationellt\r\nsamarbete kan förenas och utvecklas tillsammans.\r\nFolkstyrets möjligheter i dagens Europa, i dagens\r\nglobaliserade värld, är att vi beslutsamt tar hem de\r\nfrågor som ska avgöras i Europa, i Johannesburg, i\r\nFN-huset i New York och gör dem till en del av vår\r\ndemokratiska vardag. Den uppgiften har i hög grad\r\npräglat den svenska riksdagen under min tid som\r\ntalman och måste fullföljas.\r\nDet är ni - ledamöter och partier - som svarar för\r\nkontinuiteten och förnyelsen i riksdagens arbete. Det\r\när ni som borgar för en levande demokrati.\r\nJag sade, när jag valdes till talman 1994, att jag\r\nville göra allt som står i min makt att, med den oväld\r\noch det ansvar uppdraget kräver, leda riksdagens\r\narbete och hävda det svenska folkstyret. Det är tal-\r\nmannens uppdrag. Men det är ni, ledamöter och parti-\r\ner, som utövar folkstyret. Det är ni som fattar de för\r\nsvenska folket avgörande besluten. Genom omsorgs-\r\nfullhet och eftertänksamhet, genom att lyssna respekt-\r\nfullt på varandra och diskutera sakfrågorna, genom att\r\nse till både helheten och den enskilda människan,\r\ngenom att alltid värna de mänskliga rättigheterna -\r\ndet är så vi försvarar vår demokrati, det är så vi vin-\r\nner förtroende och förnyat förtroende hos medborgar-\r\nna.\r\nDe ledamöter, som nu lämnar riksdagen efter\r\nminst en valperiod får, som minnesgåva en litografi\r\nav konstnären Philip von Schantz eller konstnären\r\nGöran Gidestam. De är ett synbart tack för insatserna\r\ni riksdagen. Men jag vill också här och nu, på riksda-\r\ngens vägnar, varmt tacka er för de insatser som ni\r\ngjort i riksdagen för det demokratiska arbetet och\r\nfolkstyret.\r\nCatharina Hagen, Matz Hammarström, Lena Ols-\r\nson, Jonas Ringqvist och Carlinge Wisberg kom in i\r\nriksdagen vid valet 1998. Det var första gången vi\r\nhade möjlighet till personval till riksdagen. Nästan\r\n30 % av väljarna utnyttjade den möjligheten. Tolv\r\nledamöter valdes in på personrösterna, men många\r\nandra fick sina mandat bekräftade genom personrös-\r\nterna.\r\nTullia von Sydow kom in som statsrådsersättare\r\nefter valet, men blev snabbt ordinarie. Anders Berg-\r\nlöv har varit statsrådsersättare under hela mandatperi-\r\noden. Margareta Nachmanson och Boel Lindén har\r\ntillhört riksdagen kortare tid än en period.\r\nOm många riksdagsår har det sagts att de varit\r\nhistoriska. Sällan har dock uttrycket haft större grund\r\nän under det första riksmötet efter valet 1994. Under\r\ndetta riksmöte beslutade riksdagen om svenskt med-\r\nlemskap i Europeiska unionen. Aldrig tidigare hade\r\nheller så många kvinnor tagit plats i riksdagen. I den\r\nnya regering, som tillträdde efter valet, fanns lika\r\nmånga kvinnliga som manliga statsråd. Miljöpartiet\r\nkom återigen in i riksdagen, medan Ny demokrati\r\nförsvann. Torgny Danielsson, Märta Johansson,\r\nIngemar Josefsson, Thomas Julin, Rolf Åbjörnsson\r\noch Anna Åkerhielm kom alla in vid valet 1994 och\r\nhar tillhört riksdagen i åtta år. Marianne Nilsson,\r\nkanske mer känd av oss som Marianne Jönsson, kom\r\nockså in 1994. Carl-Erik Hedlund har varit här i näs-\r\ntan åtta år, Agneta Brendt och Laila Bäck i drygt sju\r\når. Harald Bergström har varit i riksdagen i två om-\r\ngångar - han började 1991 och började på nytt 1998.\r\nDet blir sju år i riksdagen, eftersom vi före 1994 hade\r\ntreåriga mandatperioder.\r\nNågot mer än två mandatperioder bakom sig har\r\nErik Arthur Egervärn. Han kom in vid valet 1994\r\nmen hade tidigare tränat som ersättare flera gånger,\r\nförsta gången redan 1981. Mer än åtta år har också\r\nKarin Jeppson, som började i mars 1994. Hans\r\nHjortzberg-Nordlund började i oktober 1993 och\r\nHans Andersson i oktober 1992. Lika många riks-\r\ndagsår bakom sig som Hans Andersson, tio år, men\r\nmed några ytterligare månader har våra två nya\r\nlandshövdingar, Maggi Mikaelsson och Ingegerd\r\nWärnersson, som båda kom in vid 1988 års val och\r\ngjorde en paus 1991-1994 för att börja på nytt och\r\nsom nu slutat på nytt.\r\nChristina Petterssons kom in som ersättare redan\r\n1986. Hon kan nog dela med sig mycket erfarenhet\r\nom hur det är att bli inkallad som ersättare under både\r\nkortare och längre perioder - en erfarenhet hon för\r\növrigt delar med bl.a. Filip Fridolfsson.\r\nMånga av de ledamöter som nu slutar kom in vid\r\nvalet 1991 och har således tre mandatperioder, eller\r\nelva år, i riksdagen bakom sig. Valet ledde till en\r\nförändrad politisk verklighet. Det blev inte bara rege-\r\nringsskifte, utan riksdagen fick sju partier i stället för\r\nsex. Miljöpartiet slogs ut, medan Ny demokrati och\r\nKristdemokratiska samhällspartiet, som det då hette,\r\nvaldes in. In vid valet kom Jan Backman, Inga Berg-\r\ngren, Ulf Björklund, Lars Björkman, Åke Carnerö,\r\nLennart Daléus, Rose-Marie Frebran, Lennart Fridén,\r\nHenrik Landerholm, Fanny Rizell, Birgitta Wistrand\r\noch Liselotte Wågö. Nästan lika lång tid i riksdagen\r\nhar Lars Hjertén, men han kom in som ledamot första\r\ngången redan 1982. Några månader mer än elva år\r\nhar Eva Zetterberg, Stig Rindborg, som blev ledamot\r\nförsta gången redan 1985, och Carl Fredrik Graf.\r\nDrygt tolv år i riksdagen har Sven Hulterström,\r\nsom började första gången 1985, och Per-Richard\r\nMolén, som redan avgått. Björn Kaaling har drygt 13\r\når.\r\nDe ledamöter som kom in vid valet 1988 har nu\r\nfyra mandatperioder bakom sig och 14 riksdagsår.\r\nVid valet skrev Miljöpartiet politisk historia och tog\r\nsig som första nya parti på 70 år in i riksdagen. In vid\r\nvalet kom Tom Heyman, Maj-Inger Klingvall, Carl G\r\nNilsson, Bertil Persson och Lisbeth Staaf-Igelström.\r\nDet gjorde även Karin Wegestål, men hon hade pryat\r\nen månad 1984. Karin Falkmer och Jerry Martinger\r\nhar båda uppnått något mer än 15 riksdagsår.\r\nEtt antal ledamöter, som alla förenas av ett starkt\r\nengagemang, inte minst internationellt, och som varit\r\nmycket aktiva i sina utskott, i kammarens debatter\r\noch utanför riksdagen, kom in vid 1985 års val. De\r\nhar nu, när de slutar,  aktningsvärda fem mandatperi-\r\noder och 17 år i riksdagen bakom sig. Det är Marian-\r\nne Andersson, Karl-Göran Biörsmark, Maud Björne-\r\nmalm, Eva Johansson, Kaj Larsson och Siw Persson.\r\nNågot kortare tid får Monica Öhman, eftersom hon\r\nlämnar riksdagen redan i morgon.\r\nRiksdagen är dess ledamöter. Ni har alla var och\r\nen, på ert sätt, med era tankar och idéer, med era\r\nerfarenheter, ert engagemang och lidelse, bidragit till\r\natt skapa den riksdag som nu närmar sig sitt slut.\r\nNågra av er har haft ett speciellt ansvar för att bringa\r\nreda i alla tankar och idéer, ett ansvar för helheten.\r\nJag vill på kammarens vägnar rikta ett speciellt tack\r\ntill de fyra utskottsordförande som nu lämnar oss:\r\nTanja Linderborg i lagutskottet, Ulf Björklund i mil-\r\njö- och jordbruksutskottet, Henrik Landerholm i för-\r\nsvarsutskottet och  Monica Öhman i trafikutskottet.\r\nStort tack vill jag också säga till ordföranden i Riks-\r\ndagens revisorer,  Ingemar Josefsson, och till fem\r\nvice utskottsordförande: Rolf Åbjörnsson i lagut-\r\nskottet, Carl Fredrik Graf i skatteutskottet, Bertil\r\nPersson i utrikesutskottet, Barbro Andersson Öhrn i\r\nnäringsutskottet och Hans Andersson i arbetsmark-\r\nnadsutskottet. Slutligen vill jag säga ett varmt tack till\r\nett tidigare språkrör, Matz Hammarström, och en\r\ntidigare partiledare, Lennart Daléus.\r\nYtterligare tre ordförande och två vice ordförande\r\nfinns bland de 17 ledamöter som nu slutar efter 20 år\r\neller mer i riksdagen - 17  ledamöter med samman-\r\nlagt 462 års riksdagserfarenhet. Till var och en av er\r\nvill jag gärna säga några personliga ord. Det ska ock-\r\nså ses som ett unisont tack till alla ledamöter som nu\r\nslutar. I var och ens historia återfinns drag av någon\r\nannans historia.\r\nIn vid valet 1982 med början som statsrådsersätta-\r\nre kom Bengt-Ola Ryttar, som har sina rötter i Dalar-\r\nna sedan Gustav Vasas tid. Bengt-Ola Ryttar hör till\r\nden betydelsefulla och stora grupp ledamöter som har\r\nen stark lokal förankring och där vägen till riksdagen\r\nhar gått genom ett engagemang på det lokala planet.\r\nHan är därtill en av riksdagens EU-pionjärer. När vi i\r\njanuari 1995 blev medlemmar i unionen utsågs han\r\ntill en av våra första 22 EU-parlamentariker före EU-\r\nvalet. Som vi vet är Bengt-Ola Ryttar inte precis\r\nnågon EU-entusiast - tvärtom. Utanför riksdagen är\r\nhan ordförande i EU-kritiska rådet. EU är nu en del\r\nav vår nationella verklighet och inte längre en exklu-\r\nsiv utrikespolitik som ska diskuteras i slutna salonger.\r\nDet är därför viktigt att vi öppet inför väljarna och i\r\nvårt EU-arbete i riksdagen, som Bengt-Ola Ryttar,\r\nvisar att det liksom i andra politiska frågor finns de-\r\nlade meningar i EU-frågor och att vi anstränger oss\r\nför att se till att debatten förs öppet och tydligt.\r\nLisbet Calner, som också kom in i riksdagen\r\n1982, är likaledes känd för att säga rakt på sak vad\r\nhon tycker och tänker. Hon är en färgstark person,\r\nockså i sitt klädval. Det  senare kan möjligen bero på\r\nhennes stora intresse för konst. Det bohuslänska är\r\nhon rädd om och slår vakt om - jag behöver nog bara\r\nnämna utbyggnaden av E 6:an. Riksdagen drog stor\r\nnytta av Lisbet Calners långa erfarenhet - 17 år - som\r\nledamot i finansutskottet när hon som ordförande\r\nledde Riksdagskommitténs referensgrupp för budget-\r\nfrågor. Alla stenar vändes på i detta arbete. Kommit-\r\ntén fick ett mycket bra underlag för sitt fortsatta ar-\r\nbete och riksdagen för kommande utvärderingar av de\r\nbeslut vi just sjösatt.\r\nEn annan ledamot som gärna kommer in på frågan\r\nom utbyggnaden av E 6:an är Kenth Skårvik, också\r\nhan med bohuslänsk anknytning. Några av hans första\r\nmotioner handlade följdriktigt också om Gullmars-\r\nfjorden, skärgården och båttrafik. Han har länge varit\r\nideellt engagerad i folkbildningsfrågor. Det har också\r\navsatt sig i hans arbete i riksdagen. Men under de\r\nsenaste 14 åren har han som ledamot i trafikutskottet\r\n- de senaste elva som ensam folkpartist i utskottet -\r\nhela tiden fått mötas av nya utmaningar, inte minst på\r\nIT-området. De mindre partierna i riksdagen har en\r\nnog så tuff uppgift att täcka in alla frågor och utskott.\r\nKenth var ledamot i Riksdagskommitténs referens-\r\ngrupp för uppföljning, utvärdering och revision. Med\r\nsin insikt grundad på lång erfarenhet av riksdagsar-\r\nbetet bidrog han till det goda resultatet genom att visa\r\nstor vilja att förändra riksdagsarbetet.\r\nMargit Gennser har varit suppleant i både lagut-\r\nskottet, skatteutskottet och  finansutskottet. Men sin\r\ntid har hon framför allt ägnat åt socialförsäkringsut-\r\nskottet där hon nu har suttit i 14 år. Socialförsäkrings-\r\nfrågor är inte lätta vare sig att förstå eller förklara. De\r\ngriper in på många områden. De rör människor direkt.\r\nDe är ekonomiskt mycket stora och komplicerade i\r\nfråga om lagstiftning. Inget undgår Margit Gennsers\r\ngranskande öga. Detta och hennes konstruktiva lägg-\r\nning, generositet att dela med sig, envishet och långa\r\nyrkeserfarenhet har varit en stor tillgång för riksdagen\r\noch i många olika utredningssammanhang, inte minst\r\nvid utformningen av det nya pensionssystemet.  Mar-\r\ngit Gennser är också känd som en person med en\r\nstark personlig integritet och förmåga att stå för sin\r\negen ståndpunkt. Med kraft har hon hävdat sin syn på\r\nEMU och EU:s framtida utveckling även om flertalet\r\ni hennes parti har motsatt uppfattning.\r\nIngvar Johnsson, med hemort Trollhättan, är i or-\r\ndens bästa bemärkelse en självbildad man som i hela\r\nsitt liv arbetat med folkbildningsfrågor. Därför var\r\nhan mycket starkt engagerad och drivande vid till-\r\nkomsten av högskolan Trollhättan-Uddevalla som ett\r\nsätt att sprida bildningen och utvecklingsresurserna\r\növer hela landet. Med goda förberedelser och gott\r\nunderlag i sann folkbildningsanda förstärker han sina\r\nargument. Ingvar Johnsson räds inte att ta fram stora\r\nmängder statistik för att belysa en frågeställning. Han\r\ndelar gärna och generöst med sig av all information.\r\nVi är många här i riksdagen som under de senaste\r\nveckorna fått högst påtagliga bevis på att bakom en\r\nledamot döljer sig för många helt okända talanger.\r\nIngvar är en mycket uppskattad och produktiv förfat-\r\ntare av visor och limerickar.\r\nGöte Jonsson valdes in i riksdagen första gången\r\nredan 1979, men han gjorde en paus mellan 1988 och\r\n1991. Han har därför också sammanlagt 20 år i riks-\r\ndagen. Med sin långa yrkeserfarenhet som polis pla-\r\ncerades han följdriktigt till en början i justitieutskot-\r\ntet. Hans starka intresse för sociala frågor förde ho-\r\nnom sedan till socialutskottet och hans djupa enga-\r\ngemang för miljön slutligen till miljö- och jordbruks-\r\nutskottet - även om det en tid bara hette jordbruksut-\r\nskottet. Hans första fråga i riksdagen handlade om\r\navfallsanläggningar. Som riksdagsledamot har Göte\r\nJonsson tagit för vana att debattera lugnt och sakligt i\r\nförening med viss humor. Jag minns med uppskatt-\r\nning många debatter som vi har fört med varandra.\r\nHan har också den gamla klassiska bakgrunden med\r\nen gedigen kommunalpolitisk erfarenhet. Han har\r\nunder flera omgångar varit kommunalråd i Jönkö-\r\nping.\r\nInge Carlsson har varit här något längre tid än 20\r\når. Han började på våren 1982. Det är framför allt\r\njordbruksfrågorna som har engagerat Inge Carlsson\r\nunder hans långa gärning som riksdagsledamot. Ge-\r\nnom åren har det blivit många och hårda debatter,\r\nmen Inge Carlsson har alltid haft den goda förmågan\r\natt skilja mellan sak och person. Envishet är ett annat\r\nutmärkande drag för hans agerande, men för den skull\r\nhar han aldrig förlorat glimten i ögat. Inge Carlsson\r\nkom in i politiken via SSU redan vid 14 års ålder.\r\nAlltsedan dess har han varit aktiv både i politiken och\r\ni fackföreningsrörelsen. Begåvad med en stor familj\r\nmed barn och barnbarn tycker han, säger han själv på\r\nsin hemsida, att livet leker!\r\nSören Lekberg började i riksdagen redan 1975\r\nsom statsrådsersättare under ett år. Han kom tillbaka\r\n1982 och har nu samlat på sig nästan 21 år av riks-\r\ndagskunskap. Sören Lekberg har företagit en unik\r\nresa som riksdagsman. Han började sitt riksdagsliv\r\nsom förespråkare för HSB och nu står han här som\r\nMr. Europa. Från att ha börjat som suppleant i trafi-\r\nkutskottet har han vandrat genom konstitutionsut-\r\nskottet, bostadsutskottet, finansutskottet, EU-\r\nnämnden och utrikesutskottet och slutar nu som ord-\r\nförande i EU-nämnden. På vägen har han också hun-\r\nnit med EES-utskottet, Europarådet, EG-Sverige-\r\nkommittén och OSSE. Sören Lekberg har ihärdigt\r\noch systematiskt flyttat fram och förstärkt riksdagens\r\npositioner i EU-arbetet, både i EU-nämnden och som\r\nordförande i Riksdagskommitténs referensgrupp för\r\nEU-frågor. Han fortsätter nu också att som represen-\r\ntant för riksdagen arbeta i konventet om EU:s fram-\r\ntidsfrågor - ett arbete som är av stort intresse för\r\nriksdagen att följa.\r\nHäromveckan hörde jag Elisabeth Fleetwood i en\r\ninterpellationsdebatt säga att det var riktigt att hon\r\nställt samma interpellation flera gånger. Men det\r\nberodde inte på att hon var tjatig - eller det kunde\r\nman kanske också säga att hon var, eftersom hon\r\nännu inte hade fått det svar hon ansåg nödvändigt.\r\nDetta är politikens villkor och vardag i en ask. Om\r\nman vill åstadkomma förändring är man tvungen att\r\ngång på gång argumentera för sin sak. Ibland ger det\r\nresultat, ibland inte, men en politiker måste vara\r\nmålmedveten och envis i sin kamp för det hon tror på\r\noch anser vara rätt. Elisabeth Fleetwood kom in i\r\nriksdagen 1979 och kallades då den röda grevinnan,\r\neftersom hon ansågs mycket radikalare än många av\r\nsina manliga partibröder. Hon har nästan alltid suttit i\r\nkulturutskottet, under en period som vice ordförande.\r\nHon har genom sina insatser och sin långa erfarenhet\r\nhaft ett stort inflytande på den svenska kulturpoliti-\r\nken. Vi behöver politiker med lång erfarenhet av\r\nriksdagsarbetet likaväl som vi behöver ledamöter som\r\nkommer in i riksdagen med nya erfarenheter. Konti-\r\nnuitet och förnyelse är fina ord även i riksdagen. Det\r\när därför viktigt att vi underlättar arbetet för de nya\r\nledamöterna. Elisabeth Fleetwood har alltid frikostigt\r\nbistått nya ledamöter i deras funderingar om både\r\nstort och smått i riksdagen.\r\nIngvar Eriksson har, liksom Elisabeth Fleetwood,\r\n23 riksdagsår. Inom sitt parti är han känd som lands-\r\ntalaren. Han har under alla år rest runt i landet och\r\nbesökt ett otal platser. Han har en karta över landet,\r\ndär han med en nål markerat var han varit. Den är nu\r\ntäckt med nålar. Att vara ledamot är inte bara ett\r\nuppdrag som är begränsat till riksdagshuset, tvärtom.\r\nAtt företräda väljarna innebär också att samtala med\r\nväljarna, att förklara politiken, att få idéer och tankar\r\nsom kan och bör omsättas politiskt. Förtroendet för\r\npolitiken ökar om avståndet minskar. På hemmaplan\r\nhar Ingvar Eriksson genom åren alltid haft en stark\r\nförankring, bl.a. som styrelseledamot i Ängelholms\r\nbrottarklubb. Ingvar har i riksdagen varit trogen soci-\r\nalutskottet och miljö- och jordbruksutskottet, även\r\nom han liksom Göte Jonsson också fick börja som\r\nsuppleant i trafikutskottet.\r\nDet finns mycket man nuförtiden hittar på Inter-\r\nnet. Det finns mycket man inte hittar heller, Knut\r\nBilling t.ex. Sidan du sökte kunde inte hittas, blir\r\nsvaret när man försöker ta sig in på Knut Billings\r\nhemsida. 1979, när han började i riksdagen, var det\r\ningen som hade en aning om www, e-demokrati eller\r\ne-mail. Ingen kunde heller förutse vad som komma\r\nskulle. I dag kan man både hitta hus och inreda rum\r\npå Internet. Det är just bostadspolitiken som engage-\r\nrat Knut Billing i riksdagen. Han har i alla år varit\r\nbostadsutskottet trogen, även om utskottet fram till\r\n1983 gick under namnet civilutskottet. När han blev\r\nutskottets ordförande 1994 bröt han den tidigare tra-\r\nditionen att alltid ha en centerpartist som ordförande i\r\ndetta utskott. Bostadsutskottet är lite speciellt. Det\r\ntäcker ett brett område med många ansvariga minist-\r\nrar, och lagstiftningsfrågorna är komplicerade. EU-\r\nfrågorna lyser nästan helt med sin frånvaro. Svenskt\r\nvardagsliv är desto mer närvarande, liksom Heby!\r\nKnut Billing är en ofta anlitad talare runtom i landet.\r\nHan är också Europarådsdelegat och kan - det ska\r\nerkännas, det har vi hört talas om - ibland ha problem\r\natt boka in även utskottet i kalendern. Trots allt detta\r\när utskottet känt för sin goda stämning, vilket i mångt\r\noch mycket är en ordförandes förtjänst. Han har ock-\r\nså varit engagerad i riksdagens inre liv, i förvalt-\r\nningsstyrelsen och den tidigare lokalkommittén.\r\nBengt Silfverstrand har drygt 26 år i riksdagen.\r\nHan kom in i valet 1976 men var ersättare ett par\r\ntidigare perioder. Det finns få personer som är så\r\nengagerade i politiken, som Bengt Silfverstrand. Det\r\nfinns heller inga frågor som är för små för honom att\r\nge sig i kast med. Han väjer inte för en debatt, och\r\nhan ger sig aldrig. Detta engagemang visar sig bl.a. i\r\natt han jobbar dygnet runt. Ledamöter i hans närhet\r\nhar många gånger störts av knattrande tangenter nat-\r\nten igenom. Det han knattrar ned är ofta finurligt\r\nskrivet, vilket både skapar beundran och irritation,\r\nmen det är väl meningen.\r\nDe fyra första månaderna som ersättare avsatte\r\ninga spår i riksdagstrycket. Men första året i riksda-\r\ngen motionerade han om så vitt skilda ting som bil-\r\nbälten, vattenföroreningar, systembutiker, skattereg-\r\nler, samåkning och leasing. I år har han avlämnat 23\r\nmotioner, och provkartan är ännu bredare: från cyk-\r\nlister, ekobrott, sjöfartsstöd, nedskräpning och Hel-\r\nsingborg till Jugoslavien, isocyanater och elsäkerhet -\r\noch naturligtvis hans alltid återkommande fråga om\r\ninlösen av historiska arrenden. Bengt Silfverstrand\r\nhar haft sitt hemvist i flera utskott, nu senast i fi-\r\nnansutskottet. Ända sedan 1979 har han varit engage-\r\nrad i Riksdagens revisorer, först som suppleant och\r\nsedan 1988 som ledamot.\r\nFem ledamöter som nu slutar har mer än 30 riks-\r\ndagsår bakom sig.\r\nElver Jonsson kom in i riksdagen 1971 efter det\r\nförsta valet till enkammarriksdagen hösten 1970.\r\nElver Jonsson har en fast förankring i hemlänet och är\r\nsjälva sinnebilden för en folkrörelsemänniska. Han\r\nhar varit ordförande både i Missionsförbundet och i\r\nMotorförarnas helnykterhetsförbund. Han har även\r\nverkat som scoutledare, och det gör han även i riks-\r\ndagen. Jag har en känsla av att Elver Jonsson är en av\r\nde - få, det måste erkännas - ledamöter som har en\r\nmycket hög närvaro i kammaren. Han deltar inte bara\r\ni sitt utskotts debatter utan bevakar när hans motioner\r\nska behandlas och alla de debatter som på något sätt\r\nkan tänkas beröra hans hemlän eller alkohol. Till\r\nyttermera visso infinner han sig ofta på bordlägg-\r\nningsdebatter, av pur vänlighet, men när han ändå är\r\ndär kontrollerar han gärna att allt går rätt till.\r\nAtt trogen vinner visar det faktum att till slut, ef-\r\nter många års träget motionerande, bifölls hans\r\nfempartimotion om promillegräns vid sjöfylleri. Elver\r\nJonsson har haft många uppdrag i riksdagen; han har\r\ntäckt in åtta olika utskott. I sammanlagt 17 år har han\r\nvarit ordförande eller vice ordförande i arbetsmark-\r\nnadsutskottet och både där och i andra sammanhang\r\nvarit mycket pådrivande i jämställdhetsfrågor. I den\r\nnya enkammarriksdagen, som Elver Jonsson kom in i\r\n1971, fanns det 48 kvinnor - 14 %. Nordiska rådet\r\nhar han tillhört sedan 1979, först som suppleant och\r\nsedan 1985 som ledamot, men det internationella\r\nengagemanget har med åren blivit allt vidare. Han\r\nhaft flera uppdrag i statliga kommittéer, både som\r\nordförande och som särskild utredare, bl.a. i Musei-\r\njärnvägsutredningen 1977. Elver bär inte den vackra\r\ntiteln postiljon för syns skull - han utövar också yrket\r\npå lediga stunder.\r\nFyra avgående ledamöter, däribland jag själv,\r\nkom in i andrakammarvalet 1968, men vi fick börja\r\nförst i januari 1969. Fram till hösten 1975 öppnades\r\nriksdagen i januari, och valet fick genomslag i riks-\r\ndagen först efter nästan fyra månader. Vi kom in på\r\nden tiden då finansminister Gunnar Sträng höll en-\r\ntimmesanföranden - minst - under remissdebatten\r\nmed anledning av statsverkspropositionen. Någon\r\ntidsbegränsning var det inte tal om.\r\nMedelåldern i andra kammaren före 1968 års val\r\nvar 55,4 år. Efter valet hade medelåldern sjunkit till\r\n51,4. Många unga - i alla fall efter den tidens mått -\r\nvaldes in i riksdagen 1968. Det kom t.o.m. in fyra\r\nledamöter under 30 år: Anders Björck, Åke Gustavs-\r\nson, Lena Hjelm-Wallén och Jan Bergqvist. Jag själv\r\nvar precis 30 år.\r\nJag börjar med Åke Gustavsson. Han är yngst i\r\nkullen från 1968 års val av dem som nu slutar. Han\r\nhar sedan han började av någon anledning alltid be-\r\ntraktats som yngst. Hans ungdomliga yttre kanske\r\nförleder. Han är och har alltid varit den ständige ung-\r\ndomskandidaten, vilket han själv inte sticker under\r\nstol med. I alla fall kvalificerade det honom till att bli\r\nordförande i ungdomspolitiska kommittén 1996,\r\nalltså nu. Det kan möjligen också ha berott på hans\r\nstora erfarenhet just som ordförande i och utanför\r\nriksdagen, bl.a. i Statens ungdomsråd, nu senast ock-\r\nså som ordförande i en utredning om det svenska\r\nspråket och som vice ordförande i kulturutskottet.\r\nI riksdagen placerades han som sig bör till en\r\nbörjan som suppleant i ett utskott - i bevillningsut-\r\nskottet - och fick namnet Gustavsson i Nässjö, detta\r\nför att skilja ut honom från alla andra herrar Gustavs-\r\nson i kammaren. Jungfrutalet ägde rum i remissde-\r\nbatten i februari - vi nya bröt mot traditionen att man\r\nblygt skulle hålla sig borta från talarstolen i minst en\r\nperiod. I sitt anförande talade han om Vietnam, tra-\r\nfikpolitik och Anders Björck - också han från Nässjö\r\noch en gammal meningsmotståndare i ungdomsför-\r\nbunden på hemmaplan. Efter 18 år som ledamot i\r\nförsvarsutskottet tog han 1989 klivet in i kulturen,\r\nförst som vice ordförande i kulturutskottet, sedan som\r\nordförande och nu igen som vice ordförande.\r\nÅke Gustavsson är en stor folkrörelse- och folk-\r\nbildningsmänniska, som envetet kämpat och fortfa-\r\nrande kämpar för en kultur för alla i hela landet. Han\r\nvar ordförande i kulturutskottet när riksdagen 1996\r\nantog det stora beslutet om nya mål för kulturpoliti-\r\nken. Riksdagen antog då inte bara regeringens förslag\r\nutan gjorde ett självständigt ställningstagande, som\r\nÅke Gustavsson rakryggat stod upp och försvarade i\r\nden maratonliknande 10-timmarsdebatten i kamma-\r\nren. I Nordiska rådet arbetar Åke Gustavsson också\r\nmed kulturfrågor.\r\nDet finns mycket som en ledamot arbetar för som\r\ninte syns i papperen. Åke Gustavsson har stöttat sin\r\nhemstad Nässjö i många sammanhang, gjort stora\r\ninsatser på turismens område och intresserat sig\r\nmycket för mediefrågor. Han har också en mycket\r\ngod förmåga att hålla bra tal utan manus!\r\nLena Hjelm-Wallén fick också börja som supple-\r\nant i ett utskott - i konstitutionsutskottet. Hennes\r\ntidiga krav på en sänkning av rösträttsåldern och\r\nmyndighetsåldern kan kanske tillskrivas både ut-\r\nskottstillhörigheten och hennes ungdom.\r\nNär riksdagen öppnade den 10 januari 1969 höll\r\nTage Erlander hälsningsanförandet i egenskap av den\r\nledamot som bevistat de flesta riksdagarna. Han ut-\r\ntryckte förhoppningen att de många nya ledamöterna\r\n- inte mindre än 63, dvs. 27 % - skulle finna arbetet i\r\nkammaren stimulerande och meningsfullt. Han peka-\r\nde på att riksdagens viktiga arbete skedde mot bak-\r\ngrunden av ett internationellt läge som gav ett nästan\r\nförlamande intryck av en söndersliten värld i färd\r\nmed att förbereda sin egen undergång. Det innebar\r\nföga tröst att vi hade upplevt liknande situationer\r\ntidigare. Men det fanns anledning till hopp. FN var ett\r\nbättre fredsinstrument än det gamla Nationernas för-\r\nbud, och medvetandet om lägets allvar var mera ut-\r\nbrett. Det fanns en växande insikt om att de sociala\r\nklyftorna utgjorde direkta hot mot freden. Kampen\r\nmot världsnöden hade blivit en angelägenhet av hög-\r\nsta vikt inte minst för dagens unga. Detta engage-\r\nmang var så starkt att det tog över det lilla landets\r\nbenägenhet att betrakta sig självt som maktlöst.\r\nI denna tidens anda började Lena Hjelm-Wallén i\r\nriksdagen; i denna dagens anda har hon fortsatt att\r\nverka. Lena Hjelm-Wallén slutar nu i riksdagen - hon\r\nhar visserligen en ersättare här, men hon är ledamot -\r\nsom vice statsminister med ett mycket brett ansvar för\r\ndagens och framtidens frågor.\r\nHur framtiden ter sig vet ingen, men ser man\r\nbakåt kan man förstå varför framtiden blev som den\r\nblev. Lenas Hjelm-Walléns första motioner 1969\r\nhandlade om utvecklingsbistånd och information i\r\ninternationella frågor, hennes första fråga om elev-\r\ndemokrati! Att hon sedan blev både utbildningsmi-\r\nnister, biståndsminister och utrikesminister var inte så\r\nunderligt.\r\nI sin första debatt - den om elevdemokrati - sade\r\nhon sig vara glad åt att problemen uppmärksammades\r\ni Utbildningsdepartementet. Hon fick ju sedan möj-\r\nlighet att ordna upp det själv som minister. Och det\r\ngjorde hon. I debatten tog hon också exempel från\r\nvästmanländska Arboga och Köping - närliggande till\r\ndet Sala som hon nu återvänder till efter en mycket\r\nlång och framgångsrik bana. Det är en gåva att ha en\r\nfast plats här i livet. Cirkeln sluts nu när Lena Hjelm-\r\nWallén återvänder till vardagen i Sala. Men som\r\nregeringens representant i konventet om EU:s fram-\r\ntidsfrågor har hon fått en ny utmaning. Jag är överty-\r\ngad om att där kommer allt hennes kunnande och\r\nlånga erfarenhet, goda internationella kontakter och\r\nfrejdighet att gagna Sveriges intressen.\r\nJag är lite osäker på vart Jan Bergqvist tänker ta\r\nvägen. Han fick också börja som suppleant i konsti-\r\ntutionsutskottet. Jan Bergqvist var både ivrig och\r\nflitig redan från början. Hans första anförande åter-\r\nfinns i riksdagens första protokoll 1969. Redan fem\r\ndagar efter öppnandet läste han - som brukligt var på\r\nden tiden - upp sin interpellation, bemängd med fakta\r\noch siffror, om aktievinstbeskattningen. Han inte bara\r\nläste, han bad också om kammarens tillstånd att få\r\nställa interpellationen. Svar fick han den 20 maj -\r\nvisserligen samma år, men fyra månader senare - av\r\nfinansminister Gunnar Sträng. Sträng sade i sitt svar\r\natt det i interpellationen förekom vissa siffersamman-\r\nställningar som han inte ville låta stå alldeles oemot-\r\nsagda. Jan Bergqvist vidhöll att de siffror han pre-\r\nsenterat var giltiga, även om han inte ville bestrida att\r\nfinansministern tillfört debatten värdefulla synpunk-\r\nter.\r\nHans första riksdagsår innehöll allt från socialpo-\r\nlitisk forskning, internationella handelshinder -\r\nGATT och Rhodesia - till handel med begagnade\r\nbilar, beskattning av pensionsförsäkringar och aktier.\r\nSådan är han, Jan Bergqvist. Ett brett, djupt och\r\nstort engagemang, både i politikens vardagsfrågor, i\r\nmiljöfrågorna, som vi kunde höra också i den ekono-\r\nmiska debatten i går, och i nationella och internatio-\r\nnella solidaritetsfrågor. Alltid påläst och grundlig,\r\nalltid envis i det han kämpar för. Han sliter dygnet\r\nrunt, och det kan man förstå när man ser hans merit-\r\nlista. Den är lång, mycket lång, både i och utanför\r\nriksdagen.\r\nJan Bergqvist har varit gruppledare, suttit i sex ut-\r\nskott och i otaliga utredningar, ofta som ordförande.\r\nJag hade som miljöminister stor nytta av Jan\r\nBergqvist i den egenskapen. Jan Bergqvist har varit\r\nordförande i skatteutskottet och slutar nu både som\r\nordförande i Europarådets svenska delegation och\r\nsom mäktig ordförande i finansutskottet. På det sättet\r\nhar cirkeln även slutits för honom - från tvisten om\r\nsiffrorna med finansminister Gunnar Sträng till tvister\r\nom siffrorna för hela landets finanser här i kammaren.\r\nI dag vill jag på kammarens vägnar särskilt tacka\r\nJan Bergqvist för de insatser han gjort inom riksda-\r\ngen. Han har varit ledamot både i Riksdagsutredning-\r\nen i början av 1990-talet och i Riksdagskommittén,\r\ntvå utredningar av stor betydelse för utvecklingen av\r\nriksdagens arbetsformer. Han har där bidragit inte\r\nbara med sin långa erfarenhet av och kunskap om\r\nriksdagsarbetet utan också med sina djupa fundering-\r\nar och frågor, ifrågasättande och förslag. Det är så jag\r\nönskar att  riksdagsarbetet även framöver kommer att\r\ngranskas. Det är så vi utvecklar vårt arbete i denna\r\nriksdag. Det är så vi värnar om demokratins arbets-\r\nsätt.\r\nSom avslutning på detta anförande får jag nu be\r\nElver Jonsson, Åke Gustavsson, Lena Hjelm- Wallén\r\noch Jan Bergqvist att komma fram och motta kamma-\r\nrens särskilda hyllning till er, som varit trogna riks-\r\ndagen i så många år.\r\n(Applåder)</pre><pre>Juvelarian ur C. Gounods Faust\r\nKarin Nybom (sopran), Anders Wadenberg (piano),\r\nOperahögskolan</pre><pre>Anf.  73  TALMANNEN:\r\nÄrade kammarledamöter! Med detta riksmöte av-\r\nslutar även jag mitt arbete i Sveriges riksdag. Jag vill\r\nframföra mitt varmaste tack för det förtroende som\r\nkammarens ledamöter visat mig genom att välja mig\r\ntill det hedrande uppdraget som riksdagens talman.\r\nDet har varit en ynnest att efter så många år som aktiv\r\npolitiker få leda riksdagens arbete i åtta år.  Det har\r\nvarit ett ansvarsfullt värv, både krävande och beri-\r\nkande för mig personligen.\r\nMin uppgift har varit att skapa goda förutsättning-\r\nar för ert arbete. I detta arbete har jag haft gott stöd av\r\nmånga.\r\nEnligt en gammal ordalydelse i riksdagsordningen\r\n\"skola\" talmännen \"tillse, att nödig skyndsamhet och\r\nstörsta möjliga planmässighet iakttages vid riks-\r\ndagsarbetets bedrivande\". Jag vill varmt och hjärtligt\r\ntacka de vice talmännen för det goda samarbete i\r\ndetta syfte vi haft genom åren. Vi har broderligt och\r\nsysterligt delat på arbetet i kammaren och med hjälp-\r\nsamheten som förtecken gemensamt klarat ut våra\r\nmer än fulltecknade almanackor. I det internationella\r\narbetet har ni in i det sista varit en stor tillgång. Det är\r\nnog unikt att tre av fyra talmän är kvinnor. Anders\r\nBjörck har på detta sättet varit sällsynt privilegierad!\r\nPå hela kammarens vägnar tackar jag er för det utom-\r\nordentliga arbete ni har lagt ned på att leda kamma-\r\nrens sammanträden. Ni har med bravur och ansvars-\r\nkänsla tillförskansat er de egenskaper en talman be-\r\nhöver: fasthet, rättvisa och vänlighet, förmågan att\r\nförmedla stöd och uppmuntran liksom att klart visa\r\nmissnöje med en talare som långt överskridit sin\r\ntalartid.\r\nJag vill gärna vända mig personligen till de två\r\nvice talmän som nu, liksom jag, lämnar riksdagen.\r\nBåde Eva Zetterberg och Rose-Marie Frebran kom in\r\ni riksdagen vid 1991 års val, men Eva Zetterberg har\r\ntidigare också varit ersättare i ett par omgångar. Eva\r\nZetterberg har haft många uppdrag i riksdagen; i flera\r\nutskott, talmanskonferensen, förvaltningsstyrelsen,\r\nriksdagsstyrelsen och Utrikesnämnden. Hon har ett\r\nmycket genuint engagemang för mänskliga rättighe-\r\nter, internationell solidaritet och social rättvisa. Det\r\nvar dessa frågor som förde henne in i politiken, och\r\ndet är dessa frågor hon har arbetat lidelsefullt för i\r\nriksdagen. Hon har också, har jag förstått, ett mycket\r\nstort och livaktigt internationellt nätverk och får nu\r\nmer tid att fördjupa sitt internationella engagemang,\r\ndär Sydamerika har en särskild plats i hennes hjärta.\r\nJag tror inte - det tror jag inte någon av oss gör - att\r\nEva Zetterberg när hon nu slutar i riksdagen kommer\r\natt ägna sig bara åt de fem barnen, de två, snart tre,\r\nbarnbarnen, huset på Gotland med gott om plats för\r\nalla, familj och vänner, kanske t.o.m. en vävstol.\r\nPolitik är ett livslångt engagemang och intresse, inte\r\nett arbete man slutar när riksdagsuppdraget upphör.\r\nDetta gäller även för Rose-Marie Frebran, som är\r\nkänd för att arbeta långt in på natten, inte bara i\r\nkammaren. Men nu under sitt sabbatsår får hon väl-\r\nförtjänt mer tid för sönernas fotbollsmatcher, mer\r\nutrymme för att meka med bilar. Hon har också haft\r\nmånga uppdrag i riksdagen; i flera utskott, förvalt-\r\nningsstyrelsen och riksdagsstyrelsen, talmanskonfe-\r\nrensen, Utrikesnämnden. Hon har varit en kunnig och\r\nengagerad debattör i många riksdagsdebatter. Som\r\nordförande i Sällskapet Politik  &amp;  Näringsliv har hon\r\nfungerat som en viktig länk mellan riksdagens leda-\r\nmöter och svenskt näringsliv. Rose-Marie Frebrans\r\nvälstrukturerade sätt, förmåga att hålla  huvudet klart\r\nhur rörigt det än blir och smittande skratt kommer att\r\nvara en stor tillgång i vad hon än nu kommer att fö-\r\nreta sig.\r\nJag vill till er båda med tack från oss alla över-\r\nlämna dessa blommor. Tack!\r\n(Applåder)\r\nAtt leda riksdagens arbete är ett ansvar jag delar\r\nmed gruppledarna och riksdagsstyrelsen.  Jag vill\r\ntacka gruppledarna för vårt goda samarbete under\r\nårens lopp. Det är ett samarbete som bygger på att vi\r\ngemensamt och med hänsyn till olika uppfattningar\r\nsträvar efter att komma fram till lösningar som kan\r\naccepteras av alla och som är bra för riksdagen. Det\r\nkräver mycket av  alla. Gruppledarna har ibland en\r\nenvis och inte alltid enig riksdagsgrupp bakom sig.\r\nOm riksdagsarbetet finns det ju lika många uppfatt-\r\nningar som ledamöter.\r\nJag vill i dag särskilt tacka Sven Hulterström som\r\nnu slutar i riksdagen. Han avgick i höstas som\r\ngruppledare efter sju år i detta värv. Prestigelöst, med\r\nhumor och utan stora åthävor har han bidragit till att\r\nskapa den atmosfär av öppenhet, kamratskap och\r\nhumor, som präglar gruppledarkretsen. Sven Hulter-\r\nström har med sin långa politiska erfarenhet - mer än\r\n40 år på det kommunala planet och på riksplanet -\r\nskaffat sig ett unikt sätt att ta ställning i olika frågor.\r\nHan går aldrig in i en fråga för tidigt och heller aldrig\r\nför sent. Han \"vet\" när det är dags att kliva in och\r\nfatta beslut eller hjälpa andra att fatta beslut. Det är\r\nalltid klokt, speciellt som gruppledare, att spara sig\r\nsjälv så länge som möjligt för att alltid ha en nivå\r\nkvar när alla andra har försökt. Tack!\r\nDet finns gott om svåra uppdrag i riksdagen. Ett\r\nsådant är kvittningsmännens - rättvisa, hårdhet och\r\nmedkänsla präglar ert arbete. Tack för det! Ett speci-\r\nellt tack till dem av er som nu slutar i riksdagen.\r\nLåt mig också här nämna de fem ledamöter där\r\nögat nyss spelade mig ett spratt så att jag inte nämnde\r\nde som kom in i riksdagen 1994 och nu slutar: Per\r\nLager, Tanja Linderborg, Gudrun Lindvall, Nalin\r\nPekgul och Stig Sandström. Tack också ni för ert\r\narbete.\r\nUnder min tid som talman har vi tillsammans i\r\nstor enighet reformerat riksdagens ledning och inrät-\r\ntat den parlamentariska riksdagsstyrelsen, det leda-\r\nmotsnära rådet och ordförandekonferensen. Jag vill\r\ntacka riksdagsstyrelsens ledamöter och ledamöterna i\r\nledamotsnära rådet för ert engagemang och det stora\r\narbete ni har lagt ned på att säkerställa att riksdagen\r\nfungerar som institution och till ledamöternas from-\r\nma. Jag vill också tacka utskottens ordföranden som i\r\nordförandekonferensen medverkat till att skapa ett\r\nforum för utbyte av erfarenheter mellan utskotten,\r\ninte minst om förnyelsen av utskottens arbetsformer.\r\nJag vill också uttrycka min stora erkänsla och\r\ntack till riksdagsdirektören, Anders Forsberg,  och\r\nalla hans medarbetare, som på ett föredömligt sätt\r\ninte bara sett till att allt fungerar som det ska här i\r\nhusen utan också med stort engagemang arbetat för\r\natt utveckla och förnya verksamheten. Det har varit\r\nen glädje att arbeta tillsammans. Mitt eget mycket\r\npersonliga och varma tack vill jag också rikta till min\r\nsekreterare, Ann-Kathrin Sandblom, som har betytt\r\nmer för mig än någon annan i det dagliga arbetet. På\r\nkammarens och mina egna vägnar vill jag också rikta\r\nett speciellt tack till kanslichefen på kammarkansliet,\r\nTom T:son Thyblad, som slutar efter valet i höst. Han\r\nhar inte bara ansvarat för planeringen av riksdagsar-\r\nbetet och det dagliga kammararbetet. Han har också\r\npå sitt lakoniska och rättframma, alltid pålitliga, sätt\r\nsett till av vi - talmän och ledamöter -  iakttar rege-\r\nringsformens och riksdagsordningens bestämmelser\r\neller, i brist på sådana, den praxis som Tom Thyblad\r\nsjälv har hittat på under sina mer 27 år i kammar-\r\nkansliet. Vi är dig tacksamma för väldigt mycket av\r\ndet du har stått för under dina många år i riksdagen.\r\n(Applåder)\r\nJag vill slutligen uttrycka min och ledamöternas\r\nstora uppskattning av riksdagens personal - kammar-\r\nkansliet med utredningstjänsten, utskottskanslierna,\r\nadministrativa kontoret i alla dess delar, informa-\r\ntionsenheten och internationella kansliet, liksom\r\nköket och restaurangen, lokalvårdarna, resebyrån,\r\nbevakningspersonalen och andra som har stått oss\r\nnära i vårt dagliga arbete. Inget parlament i världen\r\nkan fullgöra sina konstitutionella uppgifter utan goda\r\nresurser. Den samlade kompetens, serviceanda och\r\nvänliga omtanke som finns här i huset är unik. Att ge\r\ndet parlamentariska arbetet stöd och resurser är att\r\nstärka demokratin.\r\nÄrade ledamöter! Kära vänner! Det har varit en\r\nmycket stor förmån för mig att få arbeta i och för den\r\nsvenska riksdagen under så många år. Jag har aldrig\r\nsagt att det var bättre förr, för sanningen är att det\r\nmesta har blivit bättre. Jag är övertygad om att det\r\nkommer att bli så också framöver. Jag vill tacka er\r\nalla för att jag - på ert uppdrag - har fått förmånen att\r\nlämna mitt bidrag till utvecklingen av arbetet i riks-\r\ndagen.\r\nJag önskar er alla, ledamöter och tjänstemän, allt\r\ndet bästa i fortsättningen och en varm, skön och av-\r\nkopplande tid innan stegen tas till att forma nästa\r\nriksdag.\r\nOch låt mig så - som jag, som ni vet, har för sed -\r\navsluta och sammanfatta med en dikt. Denna gång är\r\ndet en dikt som jag fick i födelsedagshälsning i höstas\r\nfrån en av mina ungdomsvänner, som jag upprätthållit\r\nkontakten med i alla år och som jag nu hoppas få mer\r\ntid med igen, som i vår ungdom.\r\nDikten beskriver den verklighet som jag nu hop-\r\npas få uppleva varje år, efter att i 34 år varit instängd\r\ni riksdagen under årets vackraste veckor.\r\nDet är Alf Henriksons Sommarpsalm, från 1970 -\r\nett av mina första år i riksdagen.\r\nAtt vakna en morgon när himlen är blå\r\noch finkarna gny som besatta\r\noch öppna sin stugdörr och barfota gå\r\npå vildgräsets daggiga matta\r\nkan låta de saligas fröjd slippa lös\r\noch göra den trögaste själ religiös.\r\n(Applåder)</pre><pre>Anf.  74  JAN BERGQVIST (s):\r\nFru talman! Kammarens ledamöter ber att få tacka\r\nför de varma välgångsönskningarna. Vi gläder oss åt\r\nden goda omtanken. Vi ska bära med oss talmannens\r\nsom vanligt ovanligt tänkvärda ord om riksdagen,\r\ndemokratin och det politiska vardagsarbetet.\r\nDet finns stor risk att det kommer att gå politik i\r\nhöstens valrörelse. Därför ser vi med stor förväntan\r\nfram mot valet. Vi som är gamla i gården vet att inget\r\nparti har ett läge som är så dåligt att det inte kan vän-\r\ndas till en katastrof. Men jag tror att det överallt finns\r\nen glad tillförsikt inför valet. När valdebatten bränner\r\ntill hoppas jag att vi alla kommer ihåg det gyllene\r\nordet: Tro inte att din meningsmotståndare har lägre\r\nmotiv än du själv.\r\nFör Birgitta Dahl återstår mer än 100 dagar som\r\nriksdagens talman. Vi vet alla hur otroligt mycket hon\r\nkommer att hinna uträtta på den tiden. I dag är det\r\nknappast fråga om att sammanfatta Birgitta Dahls\r\nbeundransvärda dagsverke som talman, eller ens\r\ndefinitivt avsked. Men jag vill framföra ett särskilt\r\ntack från oss ledamöter, när vi i dag för sista gången\r\nunder den här mandatperioden är samlande här i\r\nkammaren.\r\nVår talman är ett lysande exempel på hur nödvän-\r\ndigt det är att engagera sig. Hennes gärning är full av\r\nframtidstro och raka motsatsen till misströstarnas\r\ntappade sugar.\r\nBirgitta Dahl låter sin ande brinna. Hon arbetar\r\nokuvligt för det hon tror på. Hon drar sig aldrig för\r\ndet slitsamma tunga vardagsarbetet. Och tänk att vår\r\ntalman också räcker till för att visa omtanke om en-\r\nskilda riksdagsledamöter som blir sjuka, som mister\r\nen nära anhörig eller som får andra svåra bekymmer.\r\nAlltid helhjärtat, aldrig halvhjärtat - en talman\r\nmed hjärtats varma språk och språkets varma hjärta.\r\nOm Wagners musik har det sagts att den nog är\r\nmycket bättre än den låter. Riksdagens arbete kanske\r\nockså är mycket bättre än det låter när vi hör kritiken.\r\nMen det får naturligtvis inte hindra oss från att göra\r\nallt vi förmår för att komma till rätta med de brister\r\nsom finns.\r\nTalmannen har visat vad som kan göras, och hon\r\nhar också själv gjort skilda insatser till gagn för de-\r\nmokratin, jämställdheten, det internationella samar-\r\nbetet och en bättre miljö. Vi har fått en ny organisa-\r\ntion, effektivare arbetsformer, en större öppenhet. I\r\nkampen för jämställdhet har vår talman varit ett före-\r\ndöme för oss alla. Talmannens nätverk, riksdagens\r\nbarnverksamhet och de särskilda familjedagarna är\r\ngoda exempel på talmannens ihärdiga insatser för att\r\nstödja och stärka arbetet för jämställdhet. Ju mer\r\njämställdhet, desto starkare demokrati.\r\nJag tror att den bästa hyllning som vi kan ge till\r\nBirgitta Dahl är att vi alla aktivt deltar i kampen för\r\njämställdhet.\r\nLåt mig få läsa detta:\r\n\"Hon var runt fyra fem år, den lilla flickan som\r\nstod där i trädgårdslandet mittemot sin mamma en\r\nvacker vårdag. De hjälptes åt att med ett spänt snöre\r\ndra upp raka och fina sårader. De hade räfsat och\r\nbränt löv. De hade plockat bär och svamp tillsam-\r\nmans, matat kaninerna och grisarna. Trädgården, och\r\nden självklara närheten till det som växte, byggde ett\r\nrum redan i barndomen, ett skapande rum.\"\r\nDen lilla flickan som stod i trädgårdslandet var\r\nBirgitta Dahl. Hon fick på detta sätt del av livets och\r\nväxandets villkor i ett skapande grönt rum. För Bir-\r\ngitta är trädgården en källa till frid och skaparkraft.\r\nHär har jag en bukett av trädgårdens blommor. De\r\när folkvalda, och de är som ni ser bordlagda. De har\r\njämställda stjälkar som är upptagna med särskilt\r\nROT-avdrag. Låt mig nu utan minsta betänkande få\r\nlämna dessa blommor från kammarens ledamöter. Vi\r\nönskar att vår talman med alla mödor som återstår ska\r\nfå en riktigt skön och ljuvlig sommar. Ett stort och\r\nvarmt tack från oss alla.\r\n(Applåder)</pre><pre>Anf.  75  TALMANNEN:\r\nÄrade ledamöter! Så vill jag till slut än en gång\r\nställa frågan: Behagade kammarens ledamöter åtskil-\r\njas? Svaret är ja.\r\nTrevlig sommar!</pre><pre>Lippen schweigen ... ur F. Lehars Glada Änkan\r\nKarin Nybom (sopran), Håkan Dahl (baryton) och\r\nAnders Wadenberg (piano) Operahögskolan</pre><pre>Anf.  76  TALMANNEN:\r\nÄrade ledamöter! Det var inte första gången i mitt\r\nliv jag var lite för ivrig. Därför måste jag nu än en\r\ngång ställa frågan: Behagade kammarens ledamöter\r\nåtskiljas? Svaret är ja.</pre><pre>9 §  Kammaren åtskildes kl. 15.25</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början till 1 §\r\nanf. 44 (delvis),\r\nav förste vice talmannen därefter till ajourneringen\r\nkl. 12.26 och\r\nav talmannen därefter till sammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}