{"dokumentstatus":{"dokument":{"hangar_id":"2348350","dok_id":"GP0955","rm":"2001/02","beteckning":"55","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"55","slutnummer":"0","datum":"2002-01-22 00:00:00","systemdatum":"2005-10-27 12:16:28","publicerad":"2002-01-22 00:00:00","titel":"Riksdagens snabbprotokoll 2001/02:55 Tisdagen den 22 januari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{D8038E45-D9C2-486D-9BED-CEEB585091F8}","dokument_url_text":"http://data.riksdagen.se/dokument/GP0955/text","dokument_url_html":"http://data.riksdagen.se/dokument/GP0955","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GP0955","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2001/02:55</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 22 januari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 16.25</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>18.00 - 19.49</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>----------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 15 och 16 januari.\r\n2 §  Avsägelse</pre><pre>Tredje vice talmannen meddelade att Ingegerd\r\nWärnersson (s) anhållit om entledigande från uppdra-\r\nget som ledamot av riksdagen fr.o.m. den 31 januari\r\n2002.</pre><pre>Kammaren biföll denna anhållan.</pre><pre>3 §  Ny riksdagsledamot, m.m.</pre><pre>Upplästes och lades till handlingarna följande från\r\nValprövningsnämnden inkomna</pre><pre>Berättelse om granskning av bevis för riksdagsleda-\r\nmot och ersättare för riksdagsledamöter\r\nTill Valprövningsnämnden har från Valmyndig-\r\nheten inkommit bevis om att Boel Lindén (v), Umeå,\r\nutsetts till ny ledamot av riksdagen fr.o.m. den\r\n1 februari 2002 sedan Maggi Mikaelsson (v) avsagt\r\nsig sitt uppdrag som riksdagsledamot. Från Valmyn-\r\ndigheten har också inkommit protokoll angående\r\nutseende av ersättare.\r\nValprövningsnämnden har denna dag granskat\r\nbeviset för den nya ledamoten och protokollet angå-\r\nende ersättare och därvid funnit att de blivit utfärdade\r\ni enlighet med 19 kap. 11 § vallagen.\r\nStockholm den 21 januari 2002\r\nStaffan Magnusson/\r\nKerstin Siverby</pre><pre>4 §  Meddelande om debatt om ungdomsvåld\r\nm.m.</pre><pre>Tredje vice talmannen meddelade att vid debatten\r\nom ungdomsvåld m.m. onsdagen den 23 januari\r\nkl. 11.00 skulle utbildningsminister Thomas Östros\r\ndelta i stället för statsrådet Ingegerd Wärnersson.</pre><pre>5 §  Meddelande om frågestund</pre><pre>Tredje vice talmannen meddelade att vid fråge-\r\nstunden torsdagen den 24 januari kl. 14.00 skulle\r\nföljande statsråd närvara:\r\nJordbruksminister Margareta Winberg, utrikesmi-\r\nnister Anna Lindh, försvarsminister Björn von Sy-\r\ndow, miljöminister Kjell Larsson och finansminister\r\nBosse Ringholm.</pre><pre>6 §  Meddelande om motionstid</pre><pre>Tredje vice talmannen  meddelade att motionsti-\r\nden för proposition 2001/02:86 Sveriges antagande av\r\nbeslut om inrättande av Eurojust och ändring i lagen\r\nom immunitet och privilegier i vissa fall skulle utgå\r\nonsdagen den 6 februari.</pre><pre>7 §  Anmälan om uppteckningar vid EU-\r\nnämndens sammanträden</pre><pre>Tredje vice talmannen anmälde att uppteckningar\r\nfrån EU-nämndens sammanträden torsdagen den 6\r\noch  fredagen den 7 december 2001 inkommit.</pre><pre>8 §  Anmälan om uteblivna svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 2001/02:173</pre><pre>Till riksdagen\r\nInterpellation 2001/02:173 av Sten Tolgfors om\r\nforskningsbaserade åtgärdsprogram mot mobbning\r\nInterpellationen kommer inte att besvaras.\r\nSkälet till detta är att statsrådet Ingegerd Wärners-\r\nson avgår inom kort.\r\nStockholm den 17 januari 2002\r\nUtbildningsdepartementet\r\nIngegerd Wärnersson\r\nEnligt uppdrag\r\nGudmund Toijer\r\nExpeditions- och rättschef</pre><pre>Interpellation 2001/02:176</pre><pre>Till riksdagen\r\nInterpellation 2001/02:176 av Sten Tolgfors om\r\nEkeskolan\r\nInterpellationen kommer inte att besvaras.\r\nSkälet till detta är att statsrådet Ingegerd Wärners-\r\nson avgår inom kort.\r\nStockholm den 17 januari 2002\r\nUtbildningsdepartementet\r\nIngegerd Wärnersson\r\nEnligt uppdrag\r\nGudmund Toijer\r\nExpeditions- och rättschef</pre><pre>9 §  Svar på interpellation 2001/02:148 om löne-\r\nskillnader mellan män och kvinnor inom Reger-\r\ningskansliet</pre><pre>Anf.  1  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Maria Larsson har frågat statsminis-\r\ntern dels vilka åtgärder regeringen vidtagit under\r\nhösten 2001, dels vilka åtgärder regeringen avser att\r\nvidta, för att komma till rätta med osakliga löneskill-\r\nnader för handläggarna i Regeringskansliet. Interpel-\r\nlationen har överlämnats till mig.\r\nJag vill inleda med att säga att jag delar Maria\r\nLarssons engagemang för att få bort osakliga löne-\r\nskillnader. Kvinnor och män ska ha samma möjlig-\r\nheter att dela ansvaret för yrkesliv och hem. Kön får\r\naldrig vara en faktor som påverkar en individs lön.\r\nDetta gäller inom Regeringskansliet likaväl som i\r\nsamhället i övrigt.\r\nRegeringen har vidtagit en mängd åtgärder för att\r\nkomma till rätta med osakliga löneskillnader. Bl.a.\r\nantog riksdagen den 18 oktober 2000 regeringens\r\nförslag till skärpt jämställdhetslag. Lagen ger arbets-\r\nmarknadens parter möjligheter att ta itu med osakliga\r\nlöneskillnader på ett mer effektivt sätt. Genom till-\r\ngång till könsuppdelad statistik kan exempelvis osak-\r\nliga löneskillnader identifieras, analyseras och korri-\r\ngeras.\r\nDe siffror över löneskillnaderna i Regeringskans-\r\nliet som Maria Larsson redovisar i interpellationen är\r\nemellertid missvisande och ger inte en korrekt bild av\r\nhur det faktiskt förhåller sig.\r\nDen främsta bristen är att gruppen handläggare\r\nredovisas som om detta vore ett yrke med en jämför-\r\nbar befattning och lika eller likvärdiga arbetsuppgif-\r\nter. Så ser inte verkligheten ut.\r\nAtt basera lönestatistiken på en så diversifierad\r\ngrupp som handläggare innebär ingen relevant jämfö-\r\nrelse. Det innebär att man i samma grupp jämför\r\nbreda grupper av människor med arbetsuppgifter av\r\nolika art och svårighetsgrad - såsom tidigare ambas-\r\nsadörer, nyanställda informatörer och chefer med\r\nlång erfarenhet och stort ansvar.\r\nI stället använder Regeringskansliet den s.k. TNS,\r\ntjänstenomenklatur staten, för lönestatistik. TNS har\r\nutvecklats gemensamt av parterna på det statliga\r\nområdet för klassificering av arbetsuppgifter inom\r\nden statliga sektorn. En fördel med TNS när det gäller\r\nlönejämförelser är att arbetsuppgifterna delas in i\r\nolika nivåer utifrån svårighetsgrad. Med svårighets-\r\ngrad menas arbetsuppgifternas komplexitet och sam-\r\nmanlagda krav på arbetstagarens självständighet,\r\nkunskap och mångsidighet samt inslag av personal-\r\nledning etc.\r\nEn jämförelse av lönestatistiken över motsvarande\r\ntid som i interpellationen är inte möjlig att göra efter-\r\nsom fullständigt underlag för TNS-kodning saknas\r\nför år 1999. De siffror som finns att tillgå för utveck-\r\nlingen under det senaste året visar emellertid att me-\r\ndianlönerna för män respektive kvinnor skiftar över\r\ntiden. Jag redovisar de mest aktuella siffrorna vi har\r\nför några av de största grupperna inom Regerings-\r\nkansliet.\r\nDet gäller tre olika grupper i åldersgruppen 30-49\r\når och deras medianlön i december 2001. Först har vi\r\nallmänt utredningsarbete, där män har 27 500 kr i\r\nmedianlön, kvinnor 27 000 kr. I juridiskt utrednings-\r\narbete har män 33 800 kr och kvinnor 32 500 kr. I\r\ndiplomatiskt arbete och biståndsarbete har män\r\n24 800 kr och kvinnor 25 000 kr.\r\nFör chefer utgör den största gruppen inom TNS,\r\nallmänt utredningsarbete, totalt 147 personer. Medi-\r\nanlönerna är där på samma nivå för män och kvinnor,\r\nbåde i åldersgruppen 30-49 år och över 50 år.\r\nI samband med löneförhandlingarna görs i depar-\r\ntementen årligen en genomgång och översyn av löne-\r\nskillnader mellan kvinnor och män som kan vara\r\nosakliga. Inför de löneförhandlingar som ägde rum\r\nunder hösten uppmärksammades personalcheferna\r\nsärskilt på frågan. I själva löneförhandlingen avsattes\r\nen särskild pott för att komma till rätta med osakliga\r\nlöneskillnader.\r\nVidare har en partssammansatt arbetsgrupp till-\r\nsatts med uppgift att kartlägga och analysera löne-\r\nskillnader mellan kvinnor och män. Gruppen har\r\ninventerat gällande avtal och dokument och där inte\r\nfunnit något som visar på skillnader som har direkt\r\neller indirekt samband med kön. Arbetsgruppen\r\nkommer nu att ytterligare kartlägga lönerna för att\r\nupptäcka eventuella osakliga löneskillnader mellan\r\nkvinnor och män som utför arbete som är att betrakta\r\nsom lika. Slutligen ska arbetsgruppen jämföra lönerna\r\nför de grupper av arbetstagare som är kvinnodomine-\r\nrade med lönenivåerna i grupper med likvärdigt ar-\r\nbete. Arbetet ska vara slutfört senast den 31 mars\r\n2002 och ska också redovisas till JämO.\r\nRegeringskansliet har alltså sammanfattningsvis\r\nenligt min uppfattning tagit sitt ansvar som arbetsgi-\r\nvare för att eliminera osakliga löneskillnader mellan\r\nkvinnor och män.\r\nDäremot visar Maria Larssons siffror att anställ-\r\nningsförhållandena i Regeringskansliet är en spegling\r\nav situationen på arbetsmarknaden i övrigt. Det inne-\r\nbär exempelvis att kvinnor är underrepresenterade i\r\nchefsbefattningar och män i sekreterar- och assistent-\r\nbefattningar. Det är otillfredsställande att vi inte bätt-\r\nre lyckats bryta detta mönster.\r\nDet är därför viktigt att jämställdhetsarbetet inom\r\nRegeringskansliet även syftar till att motverka\r\ndiskriminering på grund av kön vid tjänstetillsätt-\r\nningar och till att kandidater av båda könen ska\r\nkomma i fråga vid exempelvis chefsutnämningar. På\r\nsikt kommer sådana åtgärder att minska skillnaderna i\r\nlön mellan män och kvinnor i Regeringskansliet\r\növerlag.</pre><pre>Anf.  2  MARIA LARSSON (kd):\r\nFru talman! Jag har egentligen inte ställt denna\r\ninterpellation till vare sig Lena Hjelm-Wallén eller\r\nGöran Persson utan till Sveriges jämställdhetsminis-\r\nter Margareta Winberg. Detta godkändes emellertid\r\ninte av Regeringskansliet. Uppenbarligen är Marga-\r\nreta Winberg bara jämställdhetsminister för Sverige\r\noch inte för Regeringskansliet.\r\nJag vill dock tacka Lena Hjelm-Wallén för svaret.\r\nDet är det längsta interpellationssvar som jag någon-\r\nsin har fått. Uppenbarligen har regeringen ansträngt\r\nsig för att hitta så många goda skäl som möjligt för att\r\nförsvara orimligheten att man inte klarar av att utjäm-\r\nna löneskillnader internt. Jag förstår att kritiken har\r\nvarit besvärande för världens mest jämställda reger-\r\ning.\r\nLena Hjelm-Wallén menar att de siffror som jag\r\nhar fått fram via riksdagens utredningstjänst är miss-\r\nvisande. Handläggare är en alltför stor och diverge-\r\nrande grupp för att jämförelserna ska bli relevanta,\r\nsägs det i svaret.\r\nDet är departementen själva som har lämnat upp-\r\nlysningarna till utredningstjänsten. Denna yrkesbe-\r\nteckning har funnits sedan länge. Enligt jämställd-\r\nhetslagen ska man sedan tio år tillbaka upprätta löne-\r\nstatistik. Därför borde svårigheten att jämföra löner\r\npå handläggarnivå ha uppenbarats tidigare, tycker jag.\r\nNär jag tittar på yrkeskategorisering i Regerings-\r\nkansliets årsbok 2000 ser jag att det står en asterisk på\r\nexempelvis baspersonal och på politiskt anställda\r\nmed en förklaring till vilka tjänster som avses. Så är\r\ninte fallet när det gäller handläggare. Så den kritiken\r\nfaller ganska tungt tillbaka på regeringen själv.\r\nLena Hjelm-Wallén väljer i stället att presentera\r\njämförelsematerial i form av medianlöner enligt TNS-\r\nkodning. Jag hoppas att statsrådet inser att medianlö-\r\nneberäkningar ger en helt annan information om\r\nlöneläget än vad genomsnittsberäknade löner gör.\r\nMedianlönen redovisar vilken lön den som ligger mitt\r\ni lönetabellen har. Det kan innebära att samtliga löner\r\nunder ligger bara strax under medan lönerna över\r\nmitten ligger skyhögt över eller tvärtom.\r\nJag menar att medianlöner är mindre intressant\r\nnär man studerar löneskillnader mellan män och\r\nkvinnor än genomsnittslöner. Men låt oss välja att\r\nanvända oss av TNS-kodningen och titta på hur löne-\r\nskillnaden har utvecklats.\r\nOm man jämför genomsnittslönen för allmänt ut-\r\nredningsarbete enligt TNS-kodningen ser man att\r\nlöneskillnaden har ökat mellan män och kvinnor. År\r\n1998 var den 1 700 kr och år 2001 var den 2 000 kr\r\nper månad. För diplomatiskt arbete och biståndsar-\r\nbete handlade det om 1 700 kr i löneskillnad mellan\r\nmän och kvinnor 1998 och 2001 var den 2 700 kr.\r\nLöneskillnaden ökar mellan män och kvinnor i Re-\r\ngeringskansliet vilket jämförelsesätt man än har.\r\nDen sammanfattning som statsrådet gör i svaret är\r\natt regeringen har tagit sitt ansvar när det gäller att\r\neliminera osakliga löneskillnader mellan kvinnor och\r\nmän. Det är minst sagt ett djärvt påstående med tanke\r\npå hur statistiken ser ut. Man kan tolka det som att det\r\nknappast föreligger någon anledning att spänna bågen\r\nytterligare, att det inte föreligger några osakliga löne-\r\nskillnader mellan kvinnor och män i Regeringskansli-\r\net. Då skulle jag vilja ställa följande frågor:\r\nÄr detta hela regeringens uppfattning, även jäm-\r\nställdhetsministerns?\r\nAnser statsrådet att det i samtliga de departement\r\ndär löneskillnaden på handläggarnivå ökat mellan\r\nmän och kvinnor har en saklig grund - det handlar\r\nom åtta av elva departement - eller menar statsrådet\r\natt det kan finnas osakliga löneskillnader?</pre><pre>Anf.  3  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Det är alldeles rätt uppfattat att Mar-\r\ngareta Winberg är jämställdhetsminister för landet.\r\nDet är Statsrådsberedningen, statsministern eller jag,\r\nsom har ansvar för det som är Regeringskansliet, och\r\nfrågan gällde Regeringskansliet.\r\nNär hela den här diskussionen startade i höstas\r\nblev det lite förvirring omkring den. Det är klart att\r\nnär man frågar departementen om antalet handläggare\r\noch om lönenivåerna svarar de på den frågan. Det är\r\nsjälvklart. Men jag tycker att man kunde hålla reda på\r\nhur det är när parterna på den statliga arbetsmarkna-\r\nden arbetar med detta. Jag tror att man kan säga att de\r\när specialister.\r\nVad är det för typ av jämförelse de använder sig\r\nav? Det är inte en sådan allmän gruppering som\r\nhandläggare utan det är just TNS. Med den utgångs-\r\npunkten har jag redovisat de senaste siffrorna vi har\r\nför några stora grupper. Sedan ändras detta över ti-\r\nden. Det är sant. Därför tror jag också att det kan vara\r\nandra förhållanden som gäller vissa månader.\r\nÖkning och minskning beror också på vilka jäm-\r\nförelseutgångspunkter man har. Jag skulle säkert\r\nkunna visa att medelinkomsterna har varit helt an-\r\nnorlunda i andra departement. Det beror på vad det är\r\nman jämför med.\r\nVi ville i svaret, det var därför det var långt, fru\r\ntalman, och jag ber om ursäkt för att jag överskred\r\ntiden, ge en ordentlig genomgång av vad det är som\r\ngäller eftersom det just har skapat en förvirrad debatt.\r\nJag ville också tydliggöra att Regeringskansliet fak-\r\ntiskt tar det allra största ansvar för den här frågan,\r\nförst och främst genom att ta upp frågan ordentligt.\r\nDet var innan den här debatten kom. För alla våra\r\npersonalchefer har vi gjort klart att vi måste vara\r\nväldigt noga med den här frågan under höstens löne-\r\nförhandlingar, ännu noggrannare än vi har varit tidi-\r\ngare.\r\nVi avsatte en särskild pott pengar för att eventu-\r\nella osakliga löneskillnader skulle kunna elimineras.\r\nSedan var vi inte nöjda med det heller utan vi har en\r\npartssammansatt arbetsgrupp som fortsätter att kart-\r\nlägga, analysera och komma med förslag till hur\r\nsådant som är svårförklarligt ska lösas. Som arbetsgi-\r\nvare har vi verkligen satt till alla klutar för att det här\r\nska hanteras så bra som möjligt.\r\nJag tycker att man även från oppositionen borde\r\nkunna se detta, se den höga ambitionen, den goda\r\nviljan och inte bara slentrianmässigt anklaga en re-\r\ngering för någonting som faktiskt inte riktigt stämmer\r\nmed verkligheten. Vi arbetar hårt med frågan. I den\r\nmån det finns osakliga löneskillnader kvar gör vi allt\r\nför att angripa dem.\r\nJag tror att det mycket större problemet i Reger-\r\ningskansliet är ett annat, som på många andra arbets-\r\nplatser, nämligen att rekryteringen till assistenttjäns-\r\nter, chefstjänster framför allt, fortfarande är traditio-\r\nnell. Det är det verkligt stora problemet. Det är\r\nmycket svårare att komma till rätta med. Där har vi\r\ninte lyckats alls. Det är den stora utmaningen för\r\nRegeringskansliet fortsättningsvis. Kommer vi också\r\ntill rätta med det kan vi säga att vi har en jämställd\r\narbetsplats. Det har vi inte riktigt i dag.</pre><pre>Anf.  4  MARIA LARSSON (kd):\r\nFru talman! Jag tackar för att jag fick svar på\r\nmina frågor, att det faktiskt kan tänkas finnas osakli-\r\nga löneskillnader också.\r\nDet är väldigt många skäl som vice statsministern\r\nanför här för att förklara saker och ting, men de känns\r\ninte riktigt övertygande. Det måste jag säga. Jag hör-\r\nde inte heller tillstymmelsen till en enda ursäkt. Vi\r\nhar gjort vad vi har kunnat är budskapet.\r\nI så fall tycker jag inte att det är tillräckligt. Var-\r\nför har det hänt så lite? Varför har inte frågan nått\r\nlängre fram? Varför kvarstår skillnaderna? Handlar\r\ndet om rekryteringsprocessen är frågan: Hur ska den\r\nförändras för att man ska nå framgång i det här arbe-\r\ntet? Det kan inte bara vara tillfälligheter utan faktiskt\r\nförsummelser också när löneskillnaderna ökat i åtta\r\nav elva departement mellan 1999 och 2001, trots att\r\ndetta idoga arbete tydligen har pågått hela tiden.\r\nFör mig uppträder ändå ett tydligt mönster. Det är\r\ndärför jag också vill vara tydlig i kritiken. Jag tycker\r\natt det är pinsamt tydligt för regeringen och därför\r\nnaturligtvis svårt att bejaka. Men det vore ärligare att\r\nsäga: Vi har inte jobbat med det här som vi borde\r\nmed tanke på att vi som förslagsgivare till ny lagstift-\r\nning verkligen borde agera föredöme.\r\nDet är ju det som jag menar att de offentliga in-\r\nstitutionerna måste göra. Tyvärr har vi misslyckats.\r\nDet hade varit fint om det hade funnits en antydan i\r\nden vägen.\r\nMona Sahlin var tydlig när hon var jämställd-\r\nhetsminister. \"Orättvisa löner i Regeringskansliet ska\r\nrättas till inom fem år\" dundrade hon. Det var sex år\r\nsedan. Fast hon lyckades inte.\r\nMargareta Winberg har också bejakat att orättvi-\r\nsor finns. Jag tror att det är hon som har stått bakom\r\ndirektiven till alla personalcheferna inför löneför-\r\nhandlingarna. \"Orättvisorna måste rättas till\" har varit\r\nbudskapet. Jag hoppas att det är samma världsbild\r\nsom råder i regeringen. Trots att budskapen har gått\r\nut har fortfarande väldigt lite hänt. Löneskillnaderna\r\nhar ökat, oavsett vilken sorts statistik vi tittar på.\r\nEfter det att jag tog upp den här frågan första\r\ngången fick jag ett brev från en kvinna som är an-\r\nställd på Regeringskansliet. Hon skrev att det finns\r\nenorma löneskillnader. Det kan röra sig om ett par\r\ntusen kronor för samma arbete.\r\nJag hoppas att Göran Persson får vetskap om det-\r\nta. I min enfald tror jag inte att han vet. Han skulle\r\nskämmas om han visste att hans egen personal knappt\r\nhar så att de klarar sig på en heltidslön.\r\nHur ska detta arbete förbättras? Hur ska det force-\r\nras så att man når framgång, så att Regeringskansliet\r\nkan vara ett föredöme för hur vi vill att det ska se ut\r\npå alla arbetsplatser i Sverige?</pre><pre>Anf.  5  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Maria Larsson kan vara så säker på\r\natt vi vill att Regeringskansliet ska vara ett föredöme.\r\nDet är självklart att man ska sopa rent för egen dörr\r\nförst. Det är därför vi har sett till att de som hanterar\r\ndetta tjänstemannavägen i Regeringskansliet har fått\r\ntydliga direktiv från regeringens sida att osakliga\r\nlöneskillnader ska bort. Jag har redovisat hur vi har\r\narbetat med detta. Det har varit en framgångsrik väg.\r\nI den mån det skulle finnas osakliga löneskillnader\r\nkvar finns den partssammansatta gruppen. Jag tror att\r\narbetsmarknadens parter på det statliga området är\r\nkapabla att tala för sig själva och om det finns pro-\r\nblem tala direkt med arbetsgivaren i Regeringskansli-\r\net.\r\nProblemet i vår diskussion här är att vi har olika\r\nsynsätt på statistiken. Det går inte att tala om hand-\r\nläggarna som en grupp. Det ger inte relevanta jämfö-\r\nrelser. Diskussionen skulle bli helt annorlunda om vi\r\naccepterade det. De som är specialister, dvs. arbets-\r\nmarknadens parter, har själva insett detta och har\r\ngjort en annan jämförelse av tjänster och löner under\r\nstörre delen av 90-talet, dvs. TNS.\r\nDet är sedan en helt annan sak att det finns orätt-\r\nvisor i lönesättningen. Det finns det på alla arbets-\r\nplatser. Några har låga löner, och andra har höga\r\nlöner. Men vi har här, i enlighet med interpellationen,\r\ndiskuterat osakliga löneskillnader. Det är faktiskt\r\nnågonting annat än upplevelsen av att man själv inte\r\nhar en rättvis lön i förhållande till någon annan.\r\nJag vidhåller att det stora problemet är ändå inte\r\neventuellt osakliga löneskillnader. De är inte så upp-\r\nseendeväckande som Maria Larsson hävdar. Det stora\r\nproblemet är att det är så svårt att bryta mönstret, dvs.\r\natt rekrytera män till vissa befattningar, t.ex. assi-\r\nstenter och registratorer, och att rekrytera kvinnor på\r\nchefsbefattningar. Det är det stora mönstret. Där\r\nerkänner jag villigt att Regeringskansliet inte har\r\nlyckats, liksom det är en vanlig företeelse på andra\r\narbetsplatser. Där skulle jag vilja att vi blev mycket\r\nbättre.\r\nJust när det gäller det som Maria Larsson frågar\r\nom, dvs. de osakliga löneskillnaderna, har vi som\r\narbetsgivare uppträtt på ett föredömligt sätt i vårt\r\nsamarbete med parterna på arbetsmarknaden för att\r\nkomma till rätta med det fenomen vi ogillar. Däremot\r\nhar vi, än så länge, inte jämna lönenivåer för män och\r\nkvinnor. Det beror helt enkelt på könsrollsmönstret\r\nvid rekryteringen - tyvärr.</pre><pre>Anf.  6  MARIA LARSSON (kd):\r\nFru talman! Statistiken kan vi träta om. Jag redo-\r\nvisade statistik enligt den kodning som har gjorts på\r\nRegeringskansliet. Det kvarstår att det finns löne-\r\nskillnader mellan män och kvinnor och att skillnader-\r\nna ökar. Det är anmärkningsvärt.\r\nJag håller med vice statsministern om att parterna\r\nhar ett oerhört stort ansvar i frågan. De ska i allra\r\nhögsta grad vara involverade i arbetet.\r\nNu har det tillsatts en partssammansatt grupp på\r\nRegeringskansliet. Det är bra. JämO uttrycker det\r\nsom att ett projekt har startat. Det är bra. Det är kan-\r\nske den kritik som har framförts som har skyndat på\r\nden processen något. Det är lite märkligt att inte mer\r\nhar gjorts åt saken innan den just gångna hösten.\r\nTycker inte statsrådet själv så? Jämställdhetslagstift-\r\nningen har funnits i tio år med ett krav på lönekart-\r\nläggning. Det verkar då lite märkligt för mig att till-\r\nsätta en arbetsgrupp i ett projekt just denna höst.\r\nKartläggning och uppföljning ska vara en reguljär\r\nverksamhet, inte ett projekt.\r\nSedan får vi kanske inte veta hela sanningen om\r\nJämO:s granskning när JämO ser över Regerings-\r\nkansliet. JämO tillsätts ju av regeringen och har\r\nknappast en riktigt självständig roll i sin granskning.\r\nDet är tråkigt. Jag tycker att vi ska ha ett annat för-\r\nhållningssätt i fråga om tillsättningen av JämO.\r\nStatsrådet tog i sitt svar och i sina inlägg upp yt-\r\nterligare en aspekt på jämställdheten, nämligen att det\r\ni Sverige finns för få kvinnor i högre befattningar.\r\nDet är någonting som Sverige får kritik för i interna-\r\ntionella organ. Så är fallet också i Regeringskansliet.\r\nJag välkomnar ambitionerna att ändra på detta. Jag\r\nönskar er lycka till, men det behövs fler strategier än\r\nvälvilliga uttalanden.\r\nMona Sahlin lovade när hon var jämställdhetsmi-\r\nnister att också åtgärda detta. Men det har inte hänt\r\nmycket sedan dess. Det var sex år sedan. Det är ord\r\nutan handling.\r\nNär nu ett stort antal myndighetschefer tillsattes\r\nunder år 2000 var bara 25 % av dem kvinnor. Det\r\nändrade inte proportionaliteten.\r\nAnledningen till min interpellation är att jag tyck-\r\ner att det finns ett värde i att regering, riksdag, kom-\r\nmuner och offentliga institutioner är föredömliga i det\r\nman vill åstadkomma som en samhällsförändring.\r\nMänniskor gör inte som man säger utan som man gör.\r\nDet gäller inte bara barn!\r\nNu har regeringen sagt många ord om jämställd-\r\nhet, men det skramlar ihåligt om det inte följs av\r\nhandling. Mitt råd är följande: Sluta snacka så myck-\r\net. Dra upp huvudet ur sanden och starta verksamhe-\r\nten.</pre><pre>Anf.  7  Vice statsminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Det är självklart att Regeringskansliet\r\nhar arbetat med denna fråga i många år, framför allt\r\ngäller det de osakliga löneskillnaderna. Annars hade\r\nvi inte varit på den nivå vi är på i dag. Jag vidhåller\r\natt det inte alls finns osakliga löneskillnader av det\r\nslag Maria Larsson talar om.\r\nArbetet måste vara så mycket bredare än så. Det\r\narbetar vi nu extra mycket med. Vi har samma åsikt.\r\nRegeringskansliet, riksdag och offentliga arbetsgivare\r\növerlag ska vara föredömen. Det är klart att det aldrig\r\nräcker med att säga så, man måste också se till att\r\ndessa ord följs upp i handling. Men det är inte bara\r\narbetsgivarens sak. Det handlar om att bryta ett köns-\r\nrollsmönster i samhället. Vi kan inte tvinga män att\r\nbli sekreterare. De måste faktiskt också söka tjänster-\r\nna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 2001/02:134 om\r\nbarnens hälsa</pre><pre>Anf.  8  Statsrådet INGELA THALÉN (s):\r\nFru talman! Marianne Samuelsson har i en inter-\r\npellation frågat statsministern vilka åtgärder han\r\nämnar vidta för att förbättra situationen för barn.\r\nArbetet i regeringen är så fördelat att det är jag som\r\nska svara på interpellationen.\r\nJag vill först säga att jag delar Marianne Samuels-\r\nsons grundläggande åsikt att barns hälsa är en viktig\r\nfråga.\r\nOm man studerar vilka hälsorisker barn och ung-\r\ndomar är utsatta för kan man konstatera att barns\r\nfysiska hälsa blivit allt bättre. Allt färre barn dör\r\nunder sin uppväxttid. De sjukdomstillstånd som ökat\r\när bl.a. astma, allergi, överkänslighet och psykisk\r\nohälsa. Detta är givetvis oroväckande, och ansträng-\r\nningar behövs för att motverka denna utveckling.\r\nSituationen i barnens hem är av grundläggande\r\nbetydelse för hur barnen mår. Föräldrar som är pres-\r\nsade ekonomiskt och tidsmässigt har det ofta svårt att\r\nfungera i sina föräldraroller. Full sysselsättning och\r\nen väl utformad familjepolitik är viktiga förutsätt-\r\nningar också för barnens hälsosituation.\r\nDessa frågor står i centrum för regeringens poli-\r\ntik. Maxtaxan inom förskolan och förbättringarna\r\ninom föräldraförsäkringen är ett sätt att lätta på den\r\nekonomiska pressen på barnfamiljerna.\r\nFöräldrautbildning är ett viktigt instrument för att\r\nstödja föräldrar i deras föräldraroll. Folkhälsoinstitu-\r\ntet fick nyligen i uppdrag att beskriva och utvärdera\r\nhur föräldrautbildningen fungerar i Sverige och att\r\nstödja metodutveckling inom området. Det faktum att\r\nuppdraget givits till Folkhälsoinstitutet innebär att\r\nhälsoaspekterna kommer att spela en viktig roll i detta\r\nutvecklingsarbete. Ett budskap som det säkert kan\r\nvara viktigt att förmedla till föräldrarna är att de inte\r\nska sätta för hård press på sina barn.\r\nFörskola och skola är barnens andra viktiga hu-\r\nvudmiljö. Att barnen mår bra i denna miljö är av\r\nstörsta vikt för deras hälsa och för deras inlärning.\r\nGrunden för detta är att miljön är trygg och så fri från\r\nstress som möjligt. Det är också viktigt att personal\r\noch elever har respekt för varandra och avstår från\r\nkränkande behandling.\r\nBarnombudsmannen har uppmärksammat pro-\r\nblemet med stress bland barn bl.a. genom det semina-\r\nrium som interpellanten nämner.\r\nRegeringen har nyligen överlämnat en proposition\r\ntill riksdagen om elevhälsovården, Hälsa, lärande\r\noch trygghet (prop. 2001/02:14). Propositionen beto-\r\nnar vikten av en väl fungerande elevhälsovård och\r\nsambandet mellan hur barnen mår och deras skolpre-\r\nstationer. Även om elevhälsovården måste utformas\r\nefter lokala behov och förutsättningar är det ändå\r\nviktigt att den har tillräckliga resurser och behövlig\r\nkompetens för att ge skolan en hälsofrämjande inrikt-\r\nning.\r\nNär det gäller att ta hand om barn som blir sjuka\r\neller skadade har vi i Sverige en väl fungerande häl-\r\nso- och sjukvård som tillfredsställer de flesta behov.\r\nDet område som behöver utvecklas ytterligare är\r\nbarn- och ungdomspsykiatrin. I den nationella hand-\r\nlingsplanen för utveckling av hälso- och sjukvården\r\nsom regeringen presenterat ingår en förstärkning av\r\nbarn- och ungdomspsykiatrin som en viktig punkt.\r\nDet är givetvis viktigt att hälso- och sjukvården\r\nhar kompetens att ta hand om barn och ungdomar\r\nsom behöver stöd, liksom att ta del i ett hälsofräm-\r\njande arbete för barn och unga. Socialstyrelsen har\r\nnyligen överlämnat en rapport till regeringen om hur\r\nbarnkompetensen inom hälso- och sjukvården kan\r\nförbättras. Rapporten bereds inom Regeringskansliet.\r\nJag hoppas att dessa exempel på olika åtgärder\r\nsom vidtagits bekräftar att regeringen tar frågan om\r\nbarns hälsa allvarligt. Sedan vill jag understryka att\r\ndet viktiga barnhälsoarbetet sker lokalt ute i landet i\r\nde miljöer där barnen finns. Det är viktigt att alla de\r\nmänniskor som är engagerade i detta arbete får ett\r\nerkännande för sina insatser och ett stöd i den dagliga\r\nverksamheten.</pre><pre>Anf.  9  MARIANNE SAMUELSSON (mp):\r\nFru talman! Tack för svaret.\r\nJag ställde frågan till statsministern därför att jag\r\ntycker barn och barnens framtid är en så övergripande\r\nfråga att den egentligen går in på alla politikområden\r\noch att det därför borde vara ett intresse för statsmi-\r\nnistern att få vara med och engagera sig i den debat-\r\nten.\r\nSvaret är bra såtillvida att det riktar in sig på vad\r\nsom gäller i dag och vad som är på gång.\r\nJag reagerar lite grann på det som statsrådet säger\r\nom tiden med barnen och full sysselsättning. Det är\r\nviktigt att barnfamiljerna har en bra ekonomi, men\r\nsamtidigt är det viktigt att barnfamiljerna har tid med\r\nsina barn. När jag då läser att full sysselsättning är\r\nviktigt undrar jag hur lång den sysselsättningen ska\r\nvara. Innebär det att alla ska arbeta åtta timmar per\r\ndag? Då är det inte så lätt att vare sig orka med bar-\r\nnen eller kunna ge barnen täckning för de behov de\r\nhar.\r\nPrecis som statsrådet säger ligger väldigt mycket\r\nav de här frågorna på kommunal nivå och landstings-\r\nnivå. Det innebär samtidigt att man från regeringsnivå\r\nkan stimulera den verksamheten och därigenom på-\r\nverka situationen för barnfamiljerna.\r\nDet finns några viktiga delar av detta som jag vill\r\nägna mig lite extra åt.\r\nDet gäller den ojämlikhet mellan barnfamiljer\r\nsom man kan se i dag och - vilket man kan läsa om i\r\nrapporter - som slår igenom hälsomässigt. Det är de\r\nfamiljer som har svag ekonomi, låg utbildning osv.\r\nsom märks i statistiken eftersom deras barn drabbas\r\nav ohälsa i större utsträckning än de barn som har det\r\nbättre.\r\nDet finns en mängd skrämmande tidningsartiklar\r\nom hur barn har det i vårt välfärdsland - jag har här\r\nnågra notiser från bl.a. TT. Ibland kan man naturligt-\r\nvis tycka att de målar en mörk bild, men samma sak\r\nkan man ju läsa om i Välfärdsbokslutet, som inte\r\nhade som syfte att måla en mörk bild. Bilden är alltså\r\nganska mörk ändå.\r\nBarn - framför allt i de familjer som inte har det\r\nså bra - har det oerhört svårt i vårt land. Det märks\r\nnär man tittar på barnpsykiatrin. Där finns det köer på\r\nuppemot ett år, och det tycker jag är helt oaccepta-\r\nbelt. Ett år i ett barns liv är väldigt lång tid, och att\r\nunder en så lång period vänta på att få hjälp gör na-\r\nturligtvis oerhört stor skada, inte bara för barnet utan\r\nockså för hela familjen, som har en trängd och svår\r\nsituation.\r\nBarn till missbrukare tas fortfarande inte om hand\r\npå ett bra sätt. De får fortfarande inte den förebyg-\r\ngande hjälp som de egentligen skulle behöva. De kan\r\ninte få den hjälp och det stöd som de behöver hemma.\r\nDär är det också oerhört viktigt att man satsar från\r\nsamhällets sida och ser till att just den barngruppen\r\nfår extra stöd och hjälp. Vi i Miljöpartiet har sett till\r\natt den finns budgetpengar till den här gruppen. Men\r\nman måste också stimulera så att de verksamheterna\r\nkommer i gång. Det får inte bli som med kontaktda-\r\ngarna: Det var en bra tanke, men det var inte många\r\nsom visste om att de kunde utnyttja den möjligheten.\r\nResultatet blev att det var få som tog vara på den.\r\nDet finns mycket som behöver göras. Visst låter\r\ndet bra med mera föräldrautbildning, men under alla\r\nmina år har det såvitt jag vet bara funnits föräldraut-\r\nbildning strax innan man får barn och föräldragrupper\r\nstrax efter att man har fått barn. Sedan, när man har\r\nblivit tonårsförälder, finns det ofta inga grupper alls\r\natt söka sig till.\r\nJag undrar om statsrådet har tänkt stimulera så att\r\nsådana grupper kommer till stånd.</pre><pre>Anf.  10  Statsrådet INGELA THALÉN (s):\r\nFru talman! Jag vill gå tillbaka till ingången att\r\ndet finns en risk för att vi ser en väldigt mörk bild och\r\npå grund av mörkret inte ser möjligheterna. Det är ett\r\nfaktum att de allra flesta barn i de allra flesta miljöer\r\nmår väldigt bra. Om man kan konstatera det är det lite\r\nlättare att koncentrera sig på de områden där det ser\r\nillavarslande ut. Marianne Samuelsson nämner några\r\nav dem. Ett av dem handlar om att det t.ex. krävs\r\ninsatser inom barn- och ungdomspsykiatrin. Det har\r\nvi också pekat på i den proposition som riksdagen har\r\nhaft möjlighet att ta ställning till.\r\nEn möjlighet är att med hjälp av lokalt utveck-\r\nlingsarbete skapa nära miljöer för unga föräldrar och\r\nbarn för att ge dem stöd i ett tidigt skede. Det är vik-\r\ntigt med föräldrarnas stöd, men det är också mycket\r\nviktigt att de unga föräldrarna får hjälp redan från\r\nbörjan.\r\nJag vill peka på den familjecenterutveckling som\r\nfinns i de allra flesta kommuner, där man har ett nära\r\nsamarbete mellan mödravård, barnavård och öppen\r\nförskola, och socialtjänst i de fall där det behövs. Den\r\nsamverkan bildar en sorts första front just för de unga\r\nföräldrarna och kan på ett tidigt stadium vara den\r\nlänk som behövs för att unga föräldrar ska få hjälp.\r\nDet är sant att vi ser med oro på den ökande stres-\r\nsen rent generellt. Den drabbar ofta unga föräldrar.\r\nFull sysselsättning innebär inte att alla ska arbeta\r\nåtta nio timmar om dagen. Full sysselsättning är ett\r\nuttryck för att vi faktiskt inte vill tillåta människor att\r\ngå arbetslösa. Vi ska erbjuda människor möjlighet till\r\nkompetensutveckling och vidareutbildning, så att de\r\nkan få ett arbete.\r\nDet är viktigt om vi ska kunna komma åt de bris-\r\nter och den ojämlikhet som yttrar sig i svag ekonomi\r\noch långvarig bortovaro från arbetsmarknaden och\r\nsom därmed påverkar barns uppväxtmiljö och upp-\r\nväxtvillkor negativt.\r\nBrister i jämlikheten mellan barn följer naturligt-\r\nvis ofta med föräldrarnas olika ekonomiska villkor.\r\nDet handlar också om barns säkerhet, barns hälsa och\r\nbarns uppväxtvillkor i mer allmän mening. Därför är\r\ngenerell välfärd och generella insatser viktigast också\r\nför utsatta barn.</pre><pre>Anf.  11  MARIANNE SAMUELS-\r\nSON (mp):\r\nFru talman! Jag håller med om att vi borde ha en\r\ngenerell välfärd i detta land, som ger alla lika möjlig-\r\nheter. Samtidigt vet jag att så inte är fallet.\r\nI går stod det att läsa om kvinnojourerna i tidning-\r\nen. Kvinnojourerna räcker inte till. Förra året sökte\r\n693 kvinnor skydd på kvinnojourerna. Samtidigt\r\ntvingades man säga nej till 578 kvinnor och barn för\r\natt man inte hade rum för dem.\r\nDet är en helt ideell verksamhet som inte sköts av\r\nden generella välfärden. Alla har inte denna möjlighet\r\natt söka skydd.\r\nJag tycker mig kunna se att det finns tendenser till\r\natt mer och mer får skötas av ideella organisationer\r\neller av familjenätverk, som man har till stöd och\r\nhjälp. Det drabbar de svaga grupperna ännu mer,\r\neftersom de oftast inte har det nätverk som behövs\r\nomkring sig.\r\nJag läste en rapport. Man hade undersökt hur\r\nkommunerna i Västra Götaland hade agerat i fråga\r\nom 100-kronan, som alla barnfamiljer skulle få.\r\nBarnbidraget skulle höjas. Det visade sig att ungefär\r\nhälften av kommunerna gav pengarna till barnen.\r\nResten behöll pengarna i kommunekonomin.\r\nDet är ganska skrämmande att man inte månar\r\nmer om barnen allmänt eller om de barn som har det\r\nallra sämst, nämligen socialbidragstagarbarnen.\r\nMan kan se att antalet barn i varje grupp i försko-\r\nlan har ökat. Jag läste en rapport som visade att det\r\n1990 i snitt fanns 4,2 barn per årsarbetare. 2000 var\r\ndet uppe i 5,4. Det har ökat med mer än ett barn per\r\nanställd på tio år. Det innebär naturligtvis att tiden\r\nmed barnen minskar i samma omfattning. Kvaliteten\r\nriskerar att bli betydligt sämre, och barnen får mindre\r\nvuxenkontakt eftersom andelen vuxna blir mindre.\r\nDet tycker jag är oerhört oroande. Jag tror också\r\natt det är en anledning till att vi kan se mer stressade\r\nbarn. Samtidigt som vuxna får mindre tid med barnen\r\nblir barnen mer stressade. Barn är omedelbara. De vill\r\nkunna få prata när de känner att de vill prata. De har\r\nbehov av direktkontakt. De kan inte vänta och kom-\r\nma tillbaka med sin fråga, för då har de redan bytt\r\nspår och är inne på något annat.\r\nNär de vuxna blir färre får barnen mindre tid, och\r\nman lyssnar mindre på dem. Jag är helt övertygad om\r\natt de barn som redan har det lite svårt - som språk-\r\nligt kanske inte är lika välutvecklade som de andra i\r\ngruppen - drabbas ännu mer av att det finns färre\r\nvuxna per barn.\r\nJag vet att det ligger på kommunerna att planera,\r\nmen jag tycker samtidigt att staten måste ge tydliga\r\nsignaler om att vi måste satsa på kvalitet. Alla barn\r\nska ha rätt till en vuxen som har tid med dem, och det\r\nska vara kvalitet i verksamheten.\r\nNär man talar om full sysselsättning finns det all\r\nanledning att se till att fler sysselsätts inom barnom-\r\nsorgen och skolan, så att man kan öka kvaliteten och\r\nantalet vuxenkontakter. Då tror jag att väldigt många\r\nbarn skulle må mycket bättre.</pre><pre>Anf.  12  Statsrådet INGELA THALÉN (s):\r\nFru talman! Jag delar helt uppfattningen att grun-\r\nden för den generella välfärden är att människor har\r\narbete och att de har ett gott arbete. Det arbete som\r\npågår i regering och riksdag, men också i många\r\nkommuner och landsting och inte minst i det privata\r\nnäringslivet, för att förbättra arbetslivets villkor på-\r\nverkar självklart också barnens utgångsläge. Vi vet att\r\ndet finns starka samband mellan hur föräldrarna har\r\ndet på arbetet och i vilken omfattning de orkar med\r\nbarnen när de är hemma med familjen.\r\nDet finns strategiska ställningstaganden från Soci-\r\naldemokraterna och från regeringen - också i samar-\r\nbetet med Miljöpartiet - när det gäller kvalitetsför-\r\nbättringar i förskolan och skolan. Det handlar i båda\r\nfallen om ökat antal vuxna i skolan, med olika kom-\r\npetenser och olika professionell ingång.\r\nJag vill också peka på den förlängda föräldraför-\r\nsäkringen, som innebär en möjlighet för föräldrar att\r\nutnyttja föräldraförsäkringen väldigt flexibelt, så att\r\nde få mer tid för sina barn. Det gäller inte bara under\r\nde första månaderna då barnet är som minst. De ska\r\nkunna fördela tiden och använda den också när barnet\r\när äldre.\r\nNär det gäller möjligheten för kommuner att öka\r\nandelen anställda föreslår vi ett särskilt stöd för att\r\nförebygga en demografisk förändring och ge möjlig-\r\nhet till kvalitetsförstärkningar i kommunerna. Allt\r\nhänger samman. Grunden för generell välfärd, som\r\nstrukturellt är det bästa både på kort och lång sikt för\r\natt vi ska kunna gynna barns hälsa, är att vi har möj-\r\nlighet att finansiera den.\r\nDet är precis som Marianne Samuelsson säger:\r\nDet krävs också enskilda insatser för ensamförsörjar-\r\nhushållen. Det krävs enskilda insatser vad gäller barn\r\noch ungdomspsykiatrin, som vi diskuterade. Det\r\nkrävs också särskilda insatser när det gäller forskning\r\noch annat kring barns astma och allergi. Regeringen\r\nhar nu också skapat en särskild barnsäkerhetsdelega-\r\ntion för att se över barns hälsa utifrån ett säkerhets-\r\nperspektiv.\r\nAllt detta krävs också, men i grunden är det vik-\r\ntigt att ha en generell välfärd. Det gynnar barn i ut-\r\nsatta miljöer bäst.</pre><pre>Anf.  13  MARIANNE SAMUELS-\r\nSON (mp):\r\nFru talman! Jag håller med om att det är viktigt\r\nför våra barn och för framtiden. Jag tror att vi är\r\növerens i stora drag. Samtidigt saknas mycket av\r\ndetta i verkligheten. Det är bra idéer och en bra vär-\r\ndegrund att stå på, men det måste också bli verklighet\r\nför de människor som bor i vårt land.\r\nTyvärr är arbetsmarknaden sådan i dag att väldigt\r\nmånga kvinnor missgynnas. Det är inte välkommet att\r\nha barn på arbetsmarknaden i dag, för arbetsgivaren\r\nkräver så oerhört mycket av arbetstagaren. Det i sin\r\ntur gör att de som har jobb tvingas stressa på jobbet.\r\nDet krävs så mycket att man kanske inte riktigt orkar\r\nmed sitt barn när man kommer hem.\r\nDet kan vara anledningen till att många väntar\r\nväldigt länge med att skaffa barn eller avstår från att\r\nskaffa barn. Man vågar helt enkelt inte, på grund av\r\natt arbetsmarknaden ser ut som den gör.\r\nDå gäller det att vi ställer krav på arbetsmarkna-\r\nden och att arbetsmarknadens parter ser till att driva\r\nfrågorna på så sätt att vi får en barnvänlig arbetsmiljö.\r\nMan ska både kunna ha barn och arbeta i vårt land.\r\nDet tror jag är jätteviktigt i de här sammanhangen.\r\nDen andra delen som är oerhört viktig är att vi\r\nfrån samhällets sida måste ge ett starkt stöd till dem\r\nsom bäst behöver det, till de barnfamiljer som har det\r\nsämst. Deras ekonomi och deras situation måste för-\r\nbättras. Alla rapporter i dag pekar på att klyftorna\r\ntyvärr har ökat, vilket naturligtvis gör att skillnaden\r\nmellan barnen när de kommer till dagis och skola blir\r\nstörre. Jag känner att det fattas en bit här. Det måste\r\ntill lösningar så att vi förbättrar just för de grupperna,\r\nså att vi inte får ett samhälle som är ännu mer tudelat\r\nän det som vi redan i dag kan se.</pre><pre>Anf.  14  Statsrådet INGELA THALÉN (s):\r\nFru talman! Marianne Samuelsson säger att det i\r\npraktiken saknas ett reellt stöd för barn i utsatta situ-\r\nationer. Det är klart att det är väldigt mycket som\r\nbehöver göras, och vi har under den här debatten\r\npekat på ett antal saker. Jag behöver inte upprepa\r\ndem.\r\nDet är precis som Marianne Samuelsson säger, att\r\ndet dessvärre finns tendenser på arbetsmarknaden i\r\ndag som missgynnar främst kvinnor men ganska ofta\r\nbåda småbarnsföräldrarna. Det gäller arbetstidens\r\nförläggning. Det handlar om möjligheten att påverka\r\nsin arbetsinsats, så att det går att kombinera arbete\r\nmed barn och familj. Detta har vi också haft anled-\r\nning att diskutera i en del andra sammanhang.\r\nDet arbete som regeringen nu gör för att förebyg-\r\nga och förhindra ohälsan i arbetslivet har också det\r\nperspektivet, hur man ska kunna minska stressen över\r\nhela arbetsmarknaden och göra det möjligt för männi-\r\nskor att arbeta ett helt arbetsliv, också då de är unga\r\noch har barn och familj.\r\nJag vill återigen stryka under att det handlar om\r\ngenerella insatser på hög nivå. Det ska vara en god\r\nkvalitet i förskolan, vilket jag tror att vi är överens\r\nom, tillräckligt små barngrupper för att barn ska bli\r\nsedda och en bra kvalitet i skolan med flera olika\r\nprofessionella insatser både på elevhälsovårdssidan\r\noch, självklart, när det gäller lärare. Har man denna\r\nhöga nivå minskar också omfattningen av enskilda\r\ninsatser, men de går inte att ta bort - de krävs. Det\r\ngäller särskilt stöd till barn med särskilda behov,\r\ninsatser för ensamförsörjarhushåll osv. De generella\r\ninsatserna behövs därutöver för att minska både in-\r\nkomstklyftor och klassklyftor och för att ge alla barn\r\nen möjlighet att växa upp under så goda villkor som\r\nmöjligt och att leva med god hälsa.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på interpellation 2001/02:135 om\r\nvårdbidrag för funktionshindrade barn</pre><pre>Anf.  15  Statsrådet INGELA THALÉN (s):\r\nFru talman! Cecilia Magnusson har frågat mig om\r\nvilka åtgärder jag avser att vidta för att det ska finnas\r\nen retroaktivitet vid ansökan om vårdbidrag för funk-\r\ntionshindrade barn i likhet med övriga handikappstöd.\r\nFram till årsskiftet 2001/2002 har det funnits\r\nmöjlighet att beviljas vårdbidrag retroaktivt i upp till\r\ntre månader före ansökningsmånaden, under förut-\r\nsättning att rätten till förmånen inträtt. Regeringen\r\nföreslog i budgetpropositionen för 2002 att denna\r\nmöjlighet skulle slopas fr.o.m. den 1 januari i år.\r\nRiksdagen har bifallit förslaget.\r\nDen tid som olika stöd kan utges retroaktivt varie-\r\nrar beroende på vilket stöd som avses. Vårdbidrag har\r\nfram till den 31 december 2001 kunnat utges i upp till\r\ntre månader före ansökningsmånaden. I underhålls-\r\nstödssystemet finns det möjlighet till retroaktivitet i\r\nupp till en månad före ansökningsmånaden. Motsva-\r\nrande möjlighet till retroaktivitet för bostadsbidrag till\r\nbarnfamiljer och ungdomar saknas helt. För att uppnå\r\nen större likformighet inom de familjeekonomiska\r\nstöden anser jag det därför motiverat att helt slopa\r\nretroaktiviteten inom vårdbidraget. Förändringen är\r\nen rimlig anpassning till de regler som gäller för\r\növriga stöd inom politikområdet Ekonomiska famil-\r\njepolitiken.\r\nJag avser alltså inte att vidta några åtgärder för att\r\nförändra nyligen ändrade regler.</pre><pre>Anf.  16  CECILIA MAGNUSSON (m):\r\nFru talman! Artigheten kräver att man tackar för\r\nsvaret. Tyvärr är det inte mycket mer. Antingen vill\r\nstatsrådet inte svara på frågan eller så finns det inget\r\nsvar. Det är lika illa båda delarna.\r\nDet här är en viktig fråga ur väldigt många\r\naspekter och som har många bottnar. Tidigare, före\r\nårsskiftet, kunde man få respit med att söka samhäl-\r\nlets hjälp för ett funktionshindrat barn när man be-\r\nhövde det. Det här är små barn, barn upp till 16 år,\r\nsom är i särskilda behov, som statsrådet i den tidigare\r\ninterpellationsdebatten talade sig så varm för.\r\nSom förälder till ett funktionshindrat barn är det\r\ninte det första man tänker på att gå till försäkrings-\r\nkassan och söka bidrag när ens barn blir sjukt. I dag\r\nökar antalet psykiskt sjuka. De står för hälften av dem\r\nsom nybeviljas vårdbidrag vid funktionshinder. Att\r\nett barn blir psykiskt sjukt måste vara en fasansfull\r\nupplevelse för en förälder. Hela ens energi inriktas på\r\natt hjälpa barnet att få adekvat vård och omvårdnad.\r\nFöräldrarna ska dessutom pallra sig till försäkrings-\r\nkassan för att få det vårdnadsbidrag som de kan ansö-\r\nka om. Det är vad regeringen nu kräver. Inte bara\r\nregeringen utan även Miljöpartiet är med på detta nya\r\nbeslut.\r\nJag ska rätta statsrådets svar. Det var en majoritet\r\ni riksdagen som var med på det här beslutet. Mode-\r\nrata samlingspartiet motsatte sig beslutet att ta bort\r\nretroaktiviteten vid ansökan om vårdbidrag för funk-\r\ntionshindrade barn.\r\nDet här är också, fru talman, en likabehandlings-\r\nfråga, för det är en del av handikappolitiken, anser\r\njag. Från det att man är 16 år kan man få vårdbidrag\r\ninom handikappersättningen, men före 16 års ålder är\r\ndet endast vårdbidrag för funktionshinder som kan\r\nkomma i fråga. När det gäller handikappersättningen\r\noch vårdbidrag är retroaktiviteten, möjligheten att\r\nsöka för tid innan man ansöker, två år. Men när det\r\ngäller vårdbidrag för funktionshindrade barn finns det\r\ninte ens en möjlighet till undantag. Man har ingen\r\nmöjlighet att få vårdbidrag före ansökningsmånaden.\r\nDet är inte mänskligt. Det är inte omtanke om de\r\nmest utsatta människorna i vårt samhälle, de som den\r\ngenerella välfärden verkligen skulle måna om, de som\r\ninte kan klara sig på egen hand.\r\nStatsrådet säger att det här en familjepolitisk fråga\r\noch säger att det inom underhållsstödet finns en retro-\r\naktivitetsmöjlighet men att det inte förekommer i\r\nnågra andra stöd. Men jag kan upplysa statsrådet om\r\natt det finns när det gäller både föräldraförsäkringen,\r\nbarnbidraget, barnpensionen och bidrag i samband\r\nmed adoptioner. Samtliga dessa bidrag kan man få\r\nretroaktivt. Kan statsrådet förklara för mig vad det är\r\nregeringen menar? Vad är sambandet? Vad är det\r\nviktiga med att ta bort retroaktiviteten?</pre><pre>Anf.  17  Statsrådet INGELA THALÉN (s):\r\nFru talman! Den viktigaste frågan är naturligtvis\r\nkostnadsökningen inom vårdbidraget som sådant och\r\natt förändringen inte syftar till att ta ifrån någon något\r\nvårdbidrag utan att skapa en ny organisation för vård-\r\nbidraget.\r\nVårt stora bekymmer med vårdbidraget har nog\r\ninte varit att retroaktiviteten har varit en stor fråga\r\nmer än möjligen i några enstaka fall. Jag håller med\r\nCecilia Magnusson om att det kan finnas fall då man\r\nråkar in i en situation där informationen om att man\r\nkan söka kommer i samband med att barnet har behov\r\nav vård och behandling. Man kanske inte ser till den\r\nekonomiska situationen just när man är med ett barn\r\npå sjukhus t.ex.\r\nMen vi har nog från Regeringskansliets och Riks-\r\nförsäkringsverkets sida koncentrerat oss på en annan\r\ndel av vårdbidraget. Det har handlat om de oerhört\r\nlånga handläggningstiderna. Det har handlat om att\r\ndet har varit stora olikheter över landet när det gäller\r\npå vilket sätt man har fattat beslut och på vilket sätt\r\nman har tolkat merkostnadsfrågor och själva vårdbi-\r\ndraget.\r\nJag har inte uppfattat att det faktum att de ändå\r\nhar möjlighet till god information och kan söka ett\r\nvårdbidrag framåt i tiden och att man inte går in på\r\ndem som i dag har godkända vårdbidrag och gör\r\nnågon förändring skulle vara en väldigt stor och pro-\r\nblematisk fråga, även om jag håller med Cecilia\r\nMagnusson om att det naturligtvis kan finnas enskilda\r\nfall där det kan uppstå en sådan ojämnhet eller ett\r\nsådant problem i övergången från det tidigare syste-\r\nmet och till det som nu gäller från den 1 januari.\r\nDet stora bekymret som jag ser är ändå just\r\nojämnheten över landet och att man har så olika\r\nhandläggningstider och bedömningsunderlag.\r\nNu har man nyligen fattat beslut om detta, och på\r\nden konkreta frågan från Cecilia Magnusson, om jag\r\nhar för avsikt att förändra det beslutet, är mitt svar att\r\njag inte har någon avsikt att nu föreslå någon sådan\r\nförändring.</pre><pre>Anf.  18  CECILIA MAGNUSSON (m):\r\nFru talman! Jag hoppas att fru talman inte är lika\r\nförvirrad som jag. Om detta är en budgetfråga eller en\r\nprincipfråga är ju rätt avgörande. Om det är en prin-\r\ncipfråga, menar då statsrådet Thalén att retroaktivite-\r\nten i alla bidrag ska tas bort, eftersom statsrådet i sitt\r\nsvar säger att det är en anpassning till de regler som\r\ngäller övriga stöd inom politikområdet? Det är i så\r\nfall en ny information. Men varför i herrans namn\r\nbörjar statsrådet Thalén och regeringen med dem som\r\nmest behöver en retroaktivitet, dem som är sjuka och\r\nsvaga redan innan? Varför börjar inte statsrådet Tha-\r\nlén med dem som är friska och krya? Det gäller t.ex.\r\nföräldraförsäkringen, eftersom de allra flesta barn\r\ntrots allt inte har några funktionshinder. Men där\r\nbörjar inte statsrådet Thalén med att ta bort retroakti-\r\nviteten. Där finns den t.ex. om hinder förelegat eller\r\nom det finns särskilda skäl. För unga och friska kan\r\nman göra undantag, men inte för människor med\r\nsvåra sjukdomar som kräver särskild tillsyn, männi-\r\nskor med särskilda behov.\r\nDet finns faktiskt prioriteringar som man borde\r\ntillämpa inom detta område. Att sedan de långa\r\nhandläggningstiderna skulle kortas genom att man tog\r\nbort retroaktiviteten förstår jag inte att man kan få\r\nihop på ett rimligt sätt.\r\nDetta är ju väldigt mycket ett stuprörstänkande.\r\nInom andra delar inom socialförsäkringen diskuterar\r\nvi hur man skulle kunna samverka inom olika områ-\r\nden. Här är ett exempel på stuprörstänkande mellan\r\nhandikappolitik för vuxna och handikappolitik för\r\nbarn. Och statsrådet tror inte att det här är någon stor\r\nproblematisk fråga. Men är statsrådet Thalén medve-\r\nten om hur många människor per år som söker vård-\r\nbidrag för funktionshindrade barn? Kan statsrådet\r\nsvara på hur många ansökningar det är? Det är nämli-\r\ngen alla dessa som drabbas av dessa striktare regler.\r\nOm det är en budgetfråga och inte en principfråga\r\nså har ju riksdagens majoritet under året fattat beslut\r\nom maxtaxa - miljarder kronor som regeringen har\r\nansett att man kan sprida ut över Sveriges barn i för-\r\nskoleåldern. Men här handlar det om några hundra\r\nmiljoner kronor som man inte kan tillägna de männi-\r\nskor som bäst behöver det, nämligen barn med funk-\r\ntionshinder. Vad är det för logik i detta, Ingela Tha-\r\nlén? Fru talman! Jag måste fråga: Hur kan statsrådet\r\nstå här och säga att hon inte tänker göra någon sär-\r\nskild insats, vilket var ett vanligt förekommande\r\nuttryck i den tidigare debatten, för dessa människor\r\nsom väldigt väl behöver det? Och hur många barn är\r\ndet som varje år faktiskt är i behov av en retroaktivi-\r\ntet när det gäller ansökan om vårdbidrag?</pre><pre>Anf.  19  Statsrådet INGELA THALÉN (s):\r\nFru talman! Jag vet inte om Cecilia Magnusson\r\nmedvetet eller bara som en sorts demagogisk fint i\r\ndiskussionen blandar ihop inkomstrelaterad föräldra-\r\nförsäkring med vårdbidrag, som är ett särskilt stöd\r\nsom man fattar beslut om i enskilda fall, med andra\r\ntyper av socialpolitiskt ekonomiska insatser när hon\r\nsäger att detta är ett uttryck för ett stuprörstänkande.\r\nSedan säger Cecilia Magnusson att jag har påstått\r\natt vi har tagit bort retroaktiviteten därför att vi ska få\r\nmer utrymme för att korta handläggningstiderna. Så\r\nsade jag inte. Jag sade att jag inte har uppfattat att\r\nborttagandet av retroaktiviteten har drabbat någon av\r\ndem som i dag har vårdbidrag. Däremot är det så att\r\nvi under åren som har gått har konstaterat att hand-\r\nläggningstider och det faktum att underlaget till be-\r\nslut om vårdbidrag och merkostnadsersättningar har\r\nvarit föremål för en hel del kritik och granskningar,\r\noch den delen av vårdbidragsfrågan har varit mitt\r\nstörsta bekymmer, inte det faktum att man hade för-\r\nmånen och möjligheten att få retroaktivitet.\r\nJag sade dessutom, Cecilia Magnusson, att jag kan\r\nse att det i några enskilda fall kan vara ett bekymmer\r\nför en enskild förälder om man i en viss situation är\r\nmed sitt barn på sjukhus, om man är inne i en sjuk-\r\nvårdande behandling eller på något annat sätt arbetar\r\nmed barn och kanske inte just då ser ekonomin som\r\nett stort problem. Det måste vi naturligtvis arbeta med\r\nför att upplysa och ge information till föräldrar på ett\r\nsådant sätt att de förutom med sjukvården också tar\r\nkontakt med försäkringskassan när de ser att barnet är\r\ni sådant behov och man själv har uppfattningen att\r\nman bör har rätt till vårdbidrag eller merkostnadser-\r\nsättning därför att tiden med barnet tar så stor del av\r\nförälderns tid i anspråk.\r\nAtt Cecilia Magnusson blandar ihop detta med en\r\nhel del andra ersättningar och en hel del andra förmå-\r\nner inom föräldraförsäkring och annat tycker jag inte\r\ngagnar saken. Jag lyssnar på vad Cecilia Magnusson\r\nsäger, men jag konstaterar också att frågan om retro-\r\naktiviteten i dess totala omfattning inte bör vara en så\r\ndramatisk fråga som Cecilia Magnusson gör den till,\r\näven om dramatiken i sig kan vara stor för en enskild\r\nfamilj och ett enskilt barn. Det är jag fullt medveten\r\nom.\r\nSammanfattningsvis handlar det om totalt 20 000-\r\n25 000 barn. Men de allra flesta av dem har vårdbi-\r\ndrag redan i dag.</pre><pre>Anf.  20  CECILIA MAGNUSSON (m):\r\nFru talman! Det är inget demagogiskt knep. Jag\r\nciterade bara statsrådet Thaléns svar på min interpel-\r\nlation där hon själv tar upp övriga stöd inom politik-\r\nområdet den ekonomiska politiken, och föräldraför-\r\nsäkringen är väl trots inom politikområdet den eko-\r\nnomiska familjepolitiken, om jag inte helt har miss-\r\nuppfattat det, eller om det är nya principer som gäller\r\nfrån i dag.\r\nDet talas om handläggningstider. Skulle den en-\r\nskilda människan som råkar ut för detta, eller för den\r\ndelen handläggarna på försäkringskassan, bli av med\r\nen massa problem genom att man tar bort retroakti-\r\nviteten? Jag förstår inte sambandet däremellan.\r\nBeträffande enskilda fall så är det föräldrar till\r\nuppemot 5 000 pojkar och flickor som varje år nyan-\r\nsöker om vårdbidrag med anledning av funktionshin-\r\nder. Det är inte fråga om ett enstaka fall utan om\r\ntusentals människor som är utsatta för detta varje år.\r\nAtt då begära att de från första dagen ska ansöka\r\nom detta - som statsrådet och regeringen och också\r\nen majoritet av riksdagen nu faktiskt kräver - är otill-\r\nständigt, tycker jag. Det är skönt att jag i dag har gjort\r\nstatsrådet uppmärksam på dessa fall och att statsrådet\r\nska arbeta vidare med saken.\r\nDet minsta man kan begära för dessa människor i\r\nen så väldigt utsatt situation är ändå att man kan få\r\nretroaktivitet om hinder förelegat eller om det finns\r\nsärskilda skäl. Det är den lägsta nivån. Som moderat\r\nanser jag att det borde finnas retroaktivitet vid ansö-\r\nkan om vårdbidrag, men jag förstår att så långt räcker\r\ninte statsrådets Thaléns medmänsklighet.</pre><pre>Anf.  21  Statsrådet INGELA THALÉN (s):\r\nFru talman! En debatt om huruvida Ingela Thalén\r\när medmänsklig eller inte ska vi kanske föra i andra\r\nsammanhang. Jag kan tänka mig en lång rad frågor\r\ndär mätstickan vad gäller min medmänsklighet vida\r\növerstiger medmänsklighetstabellen hos Cecilia\r\nMagnusson. I och för sig är det där ett lågvattenmär-\r\nke, så det är kanske inte en särskilt bra avslutning av\r\ndebatten.\r\nNär det gäller retroaktiviteten vid ansökan om\r\nvårdbidrag är jag övertygad om att vi, med den för-\r\nändring som vi nu gör, också kommer att kunna se till\r\natt de barn och de föräldrar som framöver har behov\r\nav vårdbidrag och merkostnadsersättning får det på\r\nett tillfredsställande sätt, genom information och stöd\r\noch hjälp från försäkringskassan.\r\nRetroaktiviteten generellt sett i olika system mås-\r\nte, menar jag, prövas för var och en av de olika er-\r\nsättningsformer som gäller. Dessutom: Föräldraför-\r\nsäkringen är en försäkring, inte ett vårdbidrag. Det\r\nvet också Cecilia Magnusson som ju är ledamot av\r\nsocialförsäkringsutskottet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på interpellation 2001/02:151 om 11-\r\npunktsprogrammet för ökad hälsa i arbetslivet</pre><pre>Anf.  22  Statsrådet INGELA THALÉN (s):\r\nFru talman! Désirée Pethrus Engström har frågat\r\nmig vad regeringen avser att göra för att få snabba\r\noch konkreta effekter för att snarast minska antalet\r\nsjukskrivna och sänka kostnaderna i sjukförsäkringen.\r\nFrågorna ställs mot bakgrund av den negativa ut-\r\nvecklingen av antalet långa sjukskrivningar och det\r\nåtgärdsprogram i elva punkter som regeringen pre-\r\nsenterade i budgetpropositionen för 2002.\r\nVidare framför Désirée Pethrus Engström att det\r\nutredningsförslag om en ny rehabiliteringsorganisa-\r\ntion och försäkring som den särskilde utredaren Ger-\r\nhard Larsson redovisade i betänkandet Rehabilitering\r\ntill arbete (SOU 2000:78) skulle kunna läggas till\r\ngrund för lagstiftning och snabbt ge ekonomiska\r\neffekter på sjukförsäkringen.\r\nInledningsvis vill jag framhålla att jag delar Dési-\r\nrée Pethrus Engströms oro över utvecklingen av sjuk-\r\nskrivningarna, men jag delar inte uppfattningen att\r\nförslagen är för diffusa och spridda och inte har nå-\r\ngon snabb effekt på sjukskrivningarna.\r\nSom Désirée Pethrus Engström känner till har ett\r\nomfattande utredningsarbete bedrivits inom Reger-\r\ningskansliet under de senaste åren med anledning av\r\nden ökade sjukfrånvaron och ohälsan i arbetslivet.\r\nResultaten visar bl.a. att ökningen av antalet sjuk-\r\nskrivna har flera förklaringar och att orsakssamban-\r\nden är komplexa. Det finns således ingen enskild\r\nfaktor som kan förklara ökningen av sjukfrånvaron,\r\nutan flera förklaringsfaktorer måste kombineras. All\r\nsjukdom resulterar inte i sjukfrånvaro, men det är\r\nofrånkomligt att ett stort antal sjukdomstillstånd i sitt\r\nakuta skede omöjliggör all form av arbete. Det är\r\nockså uppenbart att en betydande del av sjukfrånva-\r\nron beror på sjukdomstillstånd som inte alls är relate-\r\nrade till arbetsplatsen. De studier som gjorts visar\r\ndock på mycket starka och tydliga samband mellan\r\narbetsplatser och grad av sjukfrånvaro. Arbetsförhåll-\r\nandena i vid mening påverkar den faktiska sjukfrån-\r\nvaron både när det gäller att förebygga sjukfrånvaro\r\noch när det gäller att förkorta en sjukdomsperiod.\r\nDet är till följd av dessa komplexa orsakssamband\r\nsom regeringen valt en strategi för ökad hälsa i ar-\r\nbetslivet i elva punkter som innehåller ett brett spekt-\r\nrum av åtgärder. Denna strategi innehåller åtgärder\r\nför att förebygga ohälsa i arbetslivet, åtgärder för att\r\nförbättra rehabiliteringen av dem som drabbas samt\r\nvissa åtgärder för förbättrad tillgänglighet till be-\r\nhandling inom hälso- och sjukvården. Bl.a. ingår\r\narbetsmiljö, ekonomiska drivkrafter för arbetsgivare,\r\nhälsobokslut, formerna för sjukskrivningsprocessen\r\nsamt förbättrad statistik och forskning.\r\nJag vill i anslutning härtill understryka att en för-\r\nlängd sjuklöneperiod är en av flera tänkbara ekono-\r\nmiska drivkrafter för arbetsgivare att förebygga ohäl-\r\nsa. Denna liksom andra sådana drivkrafter kommer\r\natt närmare utredas och diskuteras för närvarande\r\nmed arbetsmarknadens parter i de trepartssamtal som\r\nregeringen tagit initiativ till. Genom dessa samtal\r\nkommer samråd att ske med parterna i fråga om ge-\r\nnomförandet av elvapunktsprogrammets olika delar.\r\nUtredningen Handlingsplan för ökad hälsa i ar-\r\nbetslivet avlämnade nyligen sitt slutbetänkande till\r\nregeringen (SOU 2002:5). I direktiven till den utred-\r\nningen avgavs att förslagen i bl.a. betänkandet Reha-\r\nbilitering till arbete (SOU 2000:78) ska behandlas i\r\növersynsarbetet. Slutbetänkandet om Handlingsplan\r\nför ökad hälsa i arbetslivet har just sänds ut på re-\r\nmiss.\r\nAvslutningsvis vill jag meddela att regeringen\r\nplanerar att i olika sammanhang återkomma med\r\nförslag med inriktning på att öka hälsan i arbetslivet\r\nbl.a. med utgångspunkt i de nämnda utredningsför-\r\nslagen.</pre><pre>Anf.  23  DÉSIRÉE PETHRUS ENG-\r\nSTRÖM (kd):\r\nFru talman! Jag vill naturligtvis börja med att\r\ntacka statsrådet Ingela Thalén för att hon är här och\r\nsvarar på frågorna i min interpellation.\r\nTyvärr måste jag också säga att jag inte har fått\r\nmina frågor besvarade i den utsträckning som jag\r\nhade önskat. 11-punktsprogrammet innehåller flera\r\nolika förslag som innebär ganska genomgripande\r\nförändringar för företag, försäkringskassor, företags-\r\nhälsovård m.fl. Inte heller kan jag se att det i svaret\r\npå frågan om förlängd sjuklöneperiod är riktigt utrett\r\nom vi är för eller mot förlängd sjuklöneperiod.\r\nÄr det så att detta på allvar övervägs, då är jag\r\nallvarligt oroad - av flera olika anledningar som jag\r\nåterkommer till.\r\nMin första fråga i interpellationen handlar om hur\r\nregeringen ska agera för att snabbt få effekt i arbetet\r\nmed att minska antalet sjukskrivningar. Då är det inte\r\nacceptabelt att få svaret: Vi har tillsatt flera utred-\r\nningar och vi jobbar vidare med utredningar och\r\nremissvar. Det har vi ju fått i flera år, samtidigt som\r\nantalet sjukskrivningar allvarligt ökar.\r\nMin andra fråga handlar om varför man inte tog\r\ntill vara förslaget i Gerhard Larssons utredning som\r\nkom förra året, Rehabilitering till arbete - en reform\r\nmed individen i centrum. Där har man analyserat att\r\ndet finns olika anledningar till sjukfrånvaron och att\r\ndet därför behövs olika insatser - ibland från arbets-\r\ngivaren, ibland från sjukvården och ibland från speci-\r\nella rehabiliteringskliniker. Ibland är det företagshäl-\r\nsovården som behöver gå in och titta på arbetsplatsen,\r\noch ibland behövs det ett helt annat jobb. Det handlar\r\nalltså om flera olika behov och om olika individer.\r\nFrågan är vem som ska samordna det här arbetet;\r\ndet är den stora frågan. Med en förlängd arbetsgivar-\r\nperiod menar regeringen att det är arbetsgivaren som\r\nska samordna detta. Men om det inte ens är en sjuk-\r\ndom som handlar om arbetet, hur ska då det här lö-\r\nsas?\r\nNär det gäller förslaget om förlängd arbetsgivar-\r\nperiod oroar, som sagt, statsrådets svar. Regeringen\r\növerväger fortfarande att på arbetsgivarna vältra över\r\nansvaret för rehabilitering under 60 dagar, oavsett om\r\ndet handlar om problem som orsakats av arbetsgiva-\r\nren eller inte.\r\nDet kan vara lätt att falla i farstun för det förslag\r\nsom kommer från Jan Rydh. Man tänker att här får\r\narbetsgivaren verkligen ett incitament, men det finns\r\nfaktiskt fler argument mot som allvarligt bör övervä-\r\ngas. Arbetsgivarna har nämligen redan en självrisk\r\ngenom sina 14 dagar samt det produktionsbortfall\r\nsom de i dag har i samband med att anställda är sjuk-\r\nskrivna.\r\nNyligen besökte jag en förskola. Där sade före-\r\nståndaren att hon inte ville ha tillbaka de anställda för\r\nfort därför att då riskerade hon en ny arbetsgivarperi-\r\nod. Hur blir det med motivationen för att få tillbaka\r\narbetstagare om man vet att man riskerar att få kanske\r\n60 dagars sjuklöneperiod?\r\nVidare handlar det om risk för selektering av dem\r\nsom redan i dag har svårt att komma in på arbets-\r\nmarknaden, såsom handikappade. Men även kvinnor\r\nkänner att trycket hårdnar - de som har små barn eller\r\nsjuka barn eller som riskerar att själva bli sjuka.\r\nI länder med en lång sjuklöneperiod har tydliga\r\neffekter på sjukfrånvaron inte kunnat påvisas. Sverige\r\nhar tidigare prövat förlängd sjuklöneperiod, utan\r\neffekter.\r\nDessutom förhindras en tidig samordnad rehabi-\r\nlitering eftersom arbetsgivarna inte alltid är specia-\r\nlister på detta.\r\nLångt ifrån alla sjukdomar är, som sagt, arbetsre-\r\nlaterade.\r\nTidningen Kommunaktuellt hade nyligen en arti-\r\nkel med rubriken Förlängd sjuklöneperiod dyrt för\r\nkommunerna. Där är man oroad för hur kommunerna\r\nska klara av ekonomin om Jan Rydhs förslag går\r\nigenom. Jag skulle därför vilja fråga: Tycker statsrå-\r\ndet verkligen att det fortfarande är rimligt med 60\r\ndagars arbetsgivarperiod?</pre><pre>Anf.  24  Statsrådet INGELA THALÉN (s):\r\nFru talman! Det som Désirée Pethrus Engström\r\npekar på är ju det som jag försöker stryka under,\r\nnämligen att situationen på arbetsmarknaden, oavsett\r\nom det gäller den privata eller den offentliga, har så\r\nmånga olika komplexa förklaringar. Det är inte så\r\nenkelt som att säga att nu är problemet enbart belast-\r\nningssjukdomar eller enbart stress, utan det finns\r\nväldigt många olika problem.\r\nDen genomgång som är gjord av de som är lång-\r\ntidssjukskrivna i dag visar att det också där finns en\r\nlång rad olika situationer som kräver olika lösningar.\r\nPrecis som utredaren om rehabilitering pekade på,\r\nkrävs det flera olika insatser.\r\nVad regeringen har gjort och det arbete som har\r\npåbörjats nu under våren är ett metodarbete med att\r\njust ta fram den rätta lösningen för den enskilda indi-\r\nviden, dvs. en arbetslivsinriktad rehabilitering men\r\nmed en högre grad av arbetsmarknadspolitik inblan-\r\ndad, inte enbart hälso- och sjukvård utan också den\r\ntypen av insatser som ger möjlighet till arbetspröv-\r\nning, arbetsträning eller byte av arbetsplats, vilket\r\nockså Désirée Pethrus Engström nämnde.\r\nJag vill också säga en sak om detta med förlängd\r\narbetsgivarperiod. Désirée Pethrus Engström sade att\r\nincitamentet då skulle vara att pressa arbetsgivaren att\r\nta sitt ansvar. Det är naturligtvis en del av diskussio-\r\nnen, men bakgrunden till hela diskussionen är också\r\nen annan. Vi vet i dag att 70 % av alla sjukskrivning-\r\nar slutar före de här 60 dagarna, medan ungefär 30 %\r\nav sjukskrivningarna står för 70 % av kostnaderna i\r\nhela sjukskrivningssystemet.\r\nVad vi har sagt när det gäller just det här konkreta\r\nförslaget är att vi har väldigt viktiga inslag som un-\r\nderlättar att renodla insatserna för dem som är svårast\r\nsjuka. Nu är jag fullständigt klar över den massiva\r\nkritik som förekommer från många olika håll. Det är\r\nväldigt många viktiga kritiska synpunkter. Men vad\r\nregeringen och jag har sagt är att det faktum ändå\r\nkvarstår att det krävs en strukturell insats för att un-\r\nderlätta så att vi frigör resurser för att ge stöd och råd\r\ntill dem som har de riktigt långa sjukskrivningarna.\r\nOm inte just den förlängda sjuklöneperioden är ett bra\r\nincitament eller ett bra instrument, då kanske vi i våra\r\nsamtal med parterna kan hitta en annan form som ger\r\nlika goda effekter för den enskilda individen och lika\r\nbra inslag i hela systemet. Det skulle underlätta för-\r\nsäkringshandläggningen på ett sådant sätt att de som\r\nbäst behöver resurserna, nämligen de som är långva-\r\nrigt sjukskrivna, får tillgång till rehabiliteringsresur-\r\nser och stöd från försäkringskassornas handläggare -\r\nde är ändå experter - och andra typer av stöd för att\r\nkunna komma in på arbetsmarknaden igen, endera till\r\nsin gamla arbetsplats eller till ett annat arbete, via\r\nutbildning eller på något annat sätt.</pre><pre>Anf.  25  DÉSIRÉE PETHRUS ENG-\r\nSTRÖM (kd):\r\nFru talman! Naturligtvis underlättar det för kas-\r\nsorna om de slipper betala ut sjukpenning för de för-\r\nsta 60 dagarna. Men redan i dag hinner de oftast inte\r\nmed att arbeta med rehabilitering på grund av att\r\nresurserna är så knappa inom försäkringskassorna.\r\nJag tror att det behövs en professionell samordna-\r\nre som snabbt ser till att rätt åtgärd kommer till skott.\r\nFår man då vänta i två månader på att den rätta åtgär-\r\nden ska ha handlagts av en professionell samordnare,\r\nhar det gått för lång tid för många. Om två månader\r\nhar gått är det redan för sent för många att komma\r\nigen. Statsrådet vet ju lika väl som jag att varje dag\r\nsom går under sjuskrivningen är ett problem, därför\r\natt man kommer närmare en förtidspension. Därför\r\ntror jag att det är olyckligt för arbetsgivaren, för den\r\nenskilda individen och med tanke på de kostnader\r\nsom det kommer att innebära med ett förslag som\r\ninnebär att arbetsgivarperioden förlängs. Jag tror\r\nnämligen inte att arbetsgivaren har kompetens att\r\nklara av att jobba med professionell rehabilitering.\r\nDet är precis det som Gerhard Larsson tar upp i sin\r\nutredning, att det behövs professionalitet på det här\r\nområdet och att kassorna därför snabbt behöver\r\nkomma in. De kan ju snabbt bedöma om det är ett\r\närende som de inte behöver agera i. De kan då släppa\r\närendet om de bedömer att det är något som arbetsgi-\r\nvaren kan göra något åt, och det gör man genom att\r\nskicka in sin rehabiliteringsutredning.\r\nDet finns några andra förslag som jag också hade\r\nställt frågor om. Det gäller de 10 miljonerna till före-\r\ntagshälsovården. Jag är lite fundersam över varför\r\nregeringen ska ge privata företag resurser till att ar-\r\nbeta med utveckling av olika metoder, för det gör de\r\nju redan i dag. Det är ju som sagt var privata företag\r\nsom säljer tjänster till sina kunder, alltså företagen.\r\nJag skulle vilja ha en liten kommentar till hur det ska\r\ngå till rent praktiskt när de 10 miljonerna ska delas ut\r\ntill privata företag.\r\nNär det sedan gäller tvånget på en rehabiliterings-\r\nutredning står det ju egentligen redan i dag i rehabi-\r\nliteringsförordningen att man måste skicka in en\r\nrehabiliteringsutredning efter 28 dagar, om den inte\r\nanses obehövlig. Om någon har brutit benet och har\r\nkommit tillbaka till jobbet efter en månad, ska arbets-\r\ngivaren ändå sättas att skicka in en rehabliteringsu-\r\ntredning? Jag undrar bara hur försäkringskassorna ska\r\nhinna med alla dessa onödiga rehabiliteringsutred-\r\nningar som ska skickas in.\r\nTill sist skulle jag också vilja få en kommentar till\r\nde 9 miljarderna till primärvården och de 3,7 miljar-\r\nderna som ska gå till att korta vårdköer. Hur ska det\r\nhär förbättra för landstingen? Landstingsförbundet\r\nskriver ju på sin hemsida att i princip blir det plus\r\nminus noll för landstingen, eftersom staten drar in\r\npengarna på ett annat håll, bl.a. genom momsindrag-\r\nningar. I princip får de alltså inga extra pengar. Jag\r\nskulle vilja ha en liten kommentar till det.</pre><pre>Anf.  26  Statsrådet INGELA THALÉN (s):\r\nFru talman! Detta med försäkringskassornas pro-\r\nfessionalitet är vi helt överens om och att det faktiskt\r\nbehövs strategiska och strukturella förändringar för\r\natt professionaliteten ska frigöras.\r\nVi har lagt fram en lång rad förslag, och det pågår\r\nett metodutvecklingsarbete. Det pågår inte vid sidan\r\nom, utan det pågår integrerat med försäkringskassor-\r\nna. Vi går kassa för kassa så att säga, så att vi inom\r\nett par års tid ska kunna ha arbetat igenom alla kas-\r\nsorna. Jag är helt övertygad om att det kommer att gå\r\nmycket fortare än vad vi kan föreställa oss, därför att\r\njag tror att man kommer att hitta konsensus om meto-\r\nden för att arbeta fram det bästa sättet att få i gång en\r\nrehabilitering, och nu talar jag om en arbetslivsinrik-\r\ntad rehabilitering.\r\nNär det gäller de 10 miljonerna till företagshälso-\r\nvården handlar det om utbildning och utveckling av\r\narbetarskydd, arbetsmiljöombud osv. Det är alltså\r\ninget bidrag till själva företagshälsovården. Den krä-\r\nver i och för sig en särskild diskussion. Det är min\r\nuppfattning att en mer strategisk insats av företags-\r\nhälsovården i ett mycket tidigt skede kan betyda väl-\r\ndigt mycket för att korta de långa sjukskrivningarna.\r\nVi återkommer när det gäller företagshälsovårdens\r\ninsatser för och möjligheter att förhindra långa sjuk-\r\nskrivningar.\r\nJag har inga kommentarer om varför landstingen\r\nhar någon annan uppfattning. De facto får landsting-\r\nens verksamhet under ett antal år en ökning med 9\r\nmiljarder kronor. Regeringen har också träffat en\r\növerenskommelse med landstingen om de 3,75 mil-\r\njarder som är fördelade över ett antal år, och vi är\r\növerens om att de ska öka tillgängligheten och mins-\r\nka köerna i landet till vård och behandling över hu-\r\nvud taget.\r\nJag ska också säga en sak när det gäller sjukskriv-\r\nningen. Désirée Pethrus Engström tog inte upp det,\r\nmen ett av de stora problemen är den slentrianmässi-\r\nga sjukskrivningen. Då vill jag understryka att de\r\nallra flesta människor som blir sjuka behöver kanske\r\nbåde två och tre veckor på sig för att vila ut, men\r\ndärefter är det mycket sällan så att alla de behöver\r\nfortsatt passiv sjukskrivning. Det här synsättet vet jag\r\nockså präglar Jan Rydhs utredning. Det synsättet\r\nkommer också att prägla det fortsatta utvecklingsar-\r\nbetet. Socialstyrelsen har ju fått ett uppdrag att se\r\növer sjukskrivningsprocessen. Sjukfrånvaro i form av\r\npassiv sjukskrivning efter de första läkande veckorna\r\när nog mer av ondo än av godo. Undantaget är natur-\r\nligtvis olika typer av sjukdomar, men jag tror att vi\r\ntalar om människor med sjukdomar som har att göra\r\nmed den arbetsrelaterade ohälsan i vid mening, som\r\nstress, press och belastningssjukdomar. För dem är\r\ndet bättre att få prova att arbeta efter sin förmåga än\r\natt vara helt borta från arbetsplatsen. Men detta har att\r\ngöra med synen på försäkringsmedicin och synen på\r\nsjukskrivningsprocessen. Detta kommer vi också att\r\nägna särskild uppmärksamhet inom ramen för 11-\r\npunktsprogrammet.</pre><pre>Anf.  27  DÉSIRÉE PETHRUS ENG-\r\nSTRÖM (kd):\r\nFru talman! Ja, kassorna ska bli bra på rehabili-\r\ntering. Det låter bra. Samtidigt vet vi ju att kassornas\r\nresurser de senaste åren har minskat med 25 % medan\r\nsjukskrivningskostnaden har ökat från 20 till 43 mil-\r\njarder kronor. Då är det egentligen en orimlig situa-\r\ntion som kassorna har i dag för att klara sitt uppdrag.\r\nJag skulle också avslutningsvis vilja säga att jag\r\ntror att det är synd att inte regeringen har gått på\r\nGerhard Larssons förslag om en ny rehabiliteringsor-\r\nganisation där man får i gång rehabiliteringsarbetet\r\nmed kassorna som koordinator. Det innebär att man\r\nfår ned antalet sjukskrivna, det vet vi. Det var så man\r\nfick i gång verksamheten när sjukskrivningarna gick i\r\ntaket i slutet av 80-talet. Man satte i gång med reha-\r\nbiliteringsarbetet. Man utbildade alla arbetsgivare på\r\ndet här med att jobba med rehabilitering. Karensda-\r\ngen infördes. Det var flera olika åtgärder. Man kunde\r\nsöka pengar ur arbetslivsfonden för olika projekt. Det\r\nvar positiva stödåtgärder. I stället för piskan använde\r\nman moroten.\r\nVi kristdemokrater har därför satsat sex miljarder\r\nkronor på tre år för att rigga en ny rehabiliteringsor-\r\nganisation enligt Gerhard Larssons modell. Eftersom\r\nvi vet att varje krona som satsas på rehabilitering ger\r\nnio kronor tillbaka finns det inga alternativ. Jag skulle\r\nönska att regeringen gjorde som vi. Det är allvarligt\r\natt vi bara får som svar att vi utreder vidare. Det är\r\ninga konkreta, skarpa förslag enligt min åsikt. Statens\r\nkostnad och den enskildes lidande måste tas på allvar,\r\noch jag hoppas att regeringen snart kommer med\r\nskarpa förslag som innebär att vi kommer i gång med\r\nrehabiliteringsarbetet. För där är vi inte än. Vi har\r\nalldeles för länge avvaktat olika utredningar - ända\r\nsedan 1998, när det började skena i väg.</pre><pre>Anf.  28  Statsrådet INGELA THALÉN (s):\r\nFru talman! Enligt Désirée Pethrus Engströms\r\nåsikt är det inte några skarpa förslag. Enligt min åsikt\r\när det mycket skarpa förslag, och det är ett konkret\r\narbete som pågår. Det är klart att man, som kristde-\r\nmokraterna gör, kan lägga sex miljarder kronor på att\r\nrigga en ny organisation. Enligt min uppfattning är\r\ndet samverkan mellan arbetsmarknadsmyndigheterna,\r\narbetsplatsen, arbetsorganisationen, vård och behand-\r\nling och arbetslivsinriktad rehabilitering i det helhets-\r\ngrepp som regeringen har tagit som kommer att ge\r\neffekter. Men inte heller det kommer att ske genom\r\nnågot slags trollslag. Det är ett metodisk arbete där\r\nman utnyttjar olika aktörer. Kräver detta mer resurser\r\nframöver kommer det också att skapas ett sådant\r\nutrymme. Men att lägga sex miljarder på att rigga en\r\nny organisation leder inte till nya arbetsplatser.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på interpellation 2001/02:139 om\r\nomfördelning av resurser mellan länen</pre><pre>Anf.  29  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Maria Larsson har frågat mig om jag\r\nhar för avsikt att pröva om omfördelning mellan lä-\r\nnens/regionernas ramanslag bör ske. Maria Larsson\r\nhar bl.a. anfört att Jönköpings län förfördelades eko-\r\nnomiskt i samband med att Habo och Mullsjö kom-\r\nmuner överfördes till länet 1998.\r\nLåt mig börja med att konstatera att en omfördel-\r\nning av länsstyrelsernas ramanslag påverkar samtliga\r\nlänsstyrelsers långsiktiga planeringsförutsättningar\r\noch bör därför göras undantagsvis och endast efter\r\nnoggrant övervägande.\r\nLänsstyrelserna har arbetsuppgifter inom ett tju-\r\ngotal politikområden och svarar också för att, ur ett\r\nregionalt perspektiv, samordna olika samhällsintres-\r\nsen inom sitt ansvarsområde. Därutöver finns regio-\r\nnala olikheter mellan länsstyrelsernas ansvarsområ-\r\nden vad gäller omfattning och uppgifter. Att hitta en\r\nfördelningsmodell för länsstyrelsernas resurser som\r\nsvarar mot de mångfasetterade arbetsuppgifterna är\r\ndärför en komplicerad process.\r\nDen fördelning som i dag ligger till grund för\r\nlänsstyrelsernas ramanslag bygger på en modell\r\nframtagen av Statskontoret. På regeringens uppdrag\r\nhar Statskontoret lämnat förslag till hur anslaget för\r\nlänsstyrelserna kan beräknas och i den aktuella mo-\r\ndellen ligger folkmängd, landyta och antal kommuner\r\ntill grund för fördelningen. Modellen ska ge likvärdi-\r\nga förutsättningar för länen utan att kompensera för\r\nskillnader i servicenivå, kvalitet, avgifter och effekti-\r\nvitet.\r\nI samband med budgetpropositionen för 1998\r\n(prop. 1997/98:1) gjordes också en omfördelning\r\nmellan länen med Statskontorets modell som under-\r\nlag. Omfördelningen innebar för Jönköpings del att\r\nlänsstyrelsen tillfördes 1 380 000 kronor fr.o.m.\r\nnämnda år. Härutöver fördes en miljon kronor från\r\nLänsstyrelsen i Västra Götalands län till Länsstyrel-\r\nsen i Jönköpings län till följd av att Habo och Mullsjö\r\nkommuner bytte länstillhörighet. Principen för denna\r\nomfördelning följde samma modell som Statskontoret\r\nföreslagit och som användes som underlag för omför-\r\ndelningen i övrigt.\r\nSedan modellen infördes har länsstyrelserna fått\r\nvissa nya arbetsuppgifter och gamla har fallit bort.\r\nFör resursberäkningen av dessa arbetsuppgifter har\r\nofta mer verksamhetsanpassade och aktuella beräk-\r\nningsgrunder använts som i stor utsträckning bygger\r\npå underlag från länsstyrelserna och andra berörda\r\nmyndigheter. Det betyder att den uppdatering av\r\nresurstilldelningen som Maria Larsson efterlyser\r\ndelvis görs löpande.\r\nGenom sitt regionala samordningsansvar och\r\nbredden i ålagda uppgifter blir länsstyrelsernas styr-\r\nning, både vad gäller finansiering och verksamhet,\r\nmer komplex än för andra myndigheter. Regeringen\r\navser därför att ta initiativ till en samlad översyn av\r\nstyrningen av länsstyrelserna där även kopplingen\r\nmellan arbetsuppgifter och finansiering ska granskas.</pre><pre>Anf.  30  MARIA LARSSON (kd):\r\nFru talman! Jag vill tacka för ett svar som jag vill\r\ntolka positivt. En översyn ska genomföras som ska\r\ntitta på om en omfördelning av resurser mellan länen\r\nbehövs eller inte. Det är ett positivt besked som jag\r\nverkligen vill rikta mitt tack till statsrådet för.\r\nJag är lite lokalpatriot här i dag. Jag har sett hur\r\ndet fungerar på hemmaplan, och det gör mig bekym-\r\nrad. Statskontorets rapport från 1996 gjordes på upp-\r\ndrag av regeringen. Där testade man ett antal olika\r\nberäkningsmodeller. Så använde man den tidens\r\nsiffror och applicerade dem på länen. Vissa beräk-\r\nningsmodeller grundade sig på folkmängd, landyta\r\noch antal kommuner. I någon annan tillkom exempel-\r\nvis regionala utvecklingsinsatser. I en tredje tillkom\r\nEU-stöd osv.\r\nRedan då konstaterade Statskontoret att det enligt\r\nde olika föreslagna beräkningsmodellerna var vissa\r\nlän som uppenbarligen hade för knappa resurser. De\r\nblev förfördelade i alla fördelningsmodeller i förhål-\r\nlande till dagsläget. Det var några län som skulle få\r\nmer resurser oavsett vilken av de här beräkningsmo-\r\ndellerna man valde. Det gällde t.ex. Gotland, Halland,\r\nVästerbotten, Jämtland, Uppsala och Jönköpings län.\r\nBefolkningsparametern var ju en väldigt viktig\r\ningrediens i samtliga beräkningsmodeller. I dagsläget\r\nkan man konstatera att Jönköpings län har en resurs-\r\ntilldelning, om man bara tittar på folkmängden, som\r\nom det vore det femtonde länet i landet befolknings-\r\nmässigt trots att det ligger som sjätte län i verklighe-\r\nten.\r\nFör Jönköpings läns del kan man nog säga att si-\r\ntuationen har förvärrats sedan den här utredningen\r\ngjordes av Statskontoret 1996. Bl.a. fick länet ett\r\nbefolkningsmässigt tillskott genom Habo och Mullsjö\r\nkommuner 1998. Det är riktigt som statsrådet anför\r\natt omfördelningen det första året såg ut på det här\r\nsättet, men det fanns också en plan om att omfördel-\r\nningen skulle fortsätta i ytterligare två år. Av detta\r\nblev det ingenting.\r\nSedan har det tillkommit ytterligare belastning ar-\r\nbetsmässigt i samband med miljöbalken. Eftersom\r\nlänet är väldigt företagstätt har miljöbalken skapat en\r\narbetssituation där befintlig personal absolut inte kan\r\nuppfylla tillsynskraven enligt lagen. Ingen hänsyn tas\r\nju i resurstilldelningen till parametern \"antal företag\",\r\ntrots att det numera är en ganska utslagsgivande fak-\r\ntor rent arbetsmässigt. Högarna växer och personalen\r\ndignar, och den negativa spiralen tenderar att öka.\r\nDen kan egentligen bara brytas på två sätt: antingen\r\ngenom minskade arbetsuppgifter, exempelvis genom\r\nlättnader i lagstiftningen, eller genom ökad resurstill-\r\ndelning. För Jönköpings länsstyrelses del skulle 3-\r\n5 miljoner kronor kunna rädda en akut situation.\r\nDärför välkomnar jag verkligen öppenheten från\r\nstatsrådet att ta initiativ till en samlad översyn. Den är\r\nju särskilt relevant nu efter det beslut vi fattade här i\r\nriksdagen förra veckan om regionala samverkansor-\r\ngan och en ändrad roll för länsstyrelserna.\r\nJag hoppas att tanken inte är mera ny än att stats-\r\nrådet här och nu kan utveckla något mer vad som är\r\ntänkt, och jag har några frågor:\r\nNär kommer den här översynen eller utredningen\r\natt sjösättas? I vilken form kommer den att ske; är det\r\nen ensamutredare eller t.o.m. en parlamentarisk ut-\r\nredning som är tänkt? När ska den vara klar? Och vad\r\nska ligga till grund för beräkningen? Kommer det att\r\nges direktiv om beräkningsgrunder, eller kommer\r\nutredningen att få öppet mandat?</pre><pre>Anf.  31  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Det är ju inte något nypåkommet ini-\r\ntiativ det här, men vi aviserade ju den här översynen\r\njust i den proposition som Maria Larsson hänvisade\r\ntill, propositionen om regionala samverkansorgan och\r\nstatlig länsförvaltning. Vi ville naturligtvis avvakta\r\nriksdagens ställningstagande förra veckan till propo-\r\nsitionen, för det har ju med gränssnittet mellan de här\r\nregionala samverkansorganen och länsstyrelsens\r\nframtida roll att göra också. Innan vi så att säga gick i\r\ngång då med arbetet med att ta fram direktiv till den\r\nhär översynen var det naturligt att avvakta riksdagens\r\nställningstagande - av respekt för parlamentet, om\r\nman uttrycker det på det sättet.\r\nJag ser det som oerhört angeläget att vi gör den\r\nhär översynen, därför att det ju inte bara är Jönkö-\r\npings län utan också andra län som har synpunkter på\r\ndet nuvarande fördelningssystemet av anslagen till\r\nlänsstyrelserna. Det har också växt fram en flora av\r\nmer direkt finansiering också. När vi har lagt nya\r\narbetsuppgifter på länsstyrelserna har vi ofta skickat\r\nmed en påse pengar vid sidan om det vanliga normala\r\nanslaget. Det finns mot den bakgrunden ett behov av\r\natt göra en mer genomgripande översyn av dels läns-\r\nstyrelsernas styrning framöver, dels när det gäller\r\nfinansieringen och kopplingen mellan arbetsuppgifter\r\noch finansiering.\r\nJag kan också - där vill jag instämma i vad Maria\r\nLarsson säger - ibland känna en oro för att vi både\r\nfrån riksdagens och från regeringens sida lägger på\r\nlänsstyrelserna väldigt mycket arbetsuppgifter, men\r\natt vi inte riktigt har sett till så att man har finansie-\r\nring för att man ska kunna sköta arbetsuppgifterna på\r\nett effektivt och bra sätt. Översynen här, när det gäller\r\nbåde styrningen, finansieringen och kopplingen mel-\r\nlan just arbetsuppgifter och finansieringen, ser jag\r\nsom utomordentligt angelägen.\r\nSedan 1998 har det sammanlagda länsstyrelsean-\r\nslaget ökat med 19 %. I Jönköpings län har anslags-\r\nökningen varit 26 %. Nu är jag väl medveten om att\r\nmycket av den kraftiga anslagsökningen för Jönkö-\r\npings läns vidkommande jämfört med riket i snitt\r\nberor på strukturfondsåtagandena i Jönköpings län.\r\nNär det gäller att följa Statskontorets förslag till om-\r\nfördelning gjorde vi ju ett tillskott på knappt\r\n1,4 miljoner 1998, och vi såg också till att föra över\r\npengar från Västra Götaland till Jönköpings län till\r\nföljd av att Habo och Mullsjö kommuner bytte läns-\r\ntillhörighet.\r\nMen än en gång: Maria Larsson sade det själv;\r\nhon tyckte att hon kunde tolka svaret som positivt.\r\nOch jag delar Maria Larssons uppfattning om att det\r\nfinns ett behov av att göra en sådan här översyn. Vi\r\nska gå i gång med den så snart det över huvud taget är\r\nmöjligt.\r\nJag tror kanske inte att den mer tekniska översyn\r\nsom det ändå är fråga om är lämplig att ske i parla-\r\nmentariska former. Det handlar snarare om att analy-\r\nsera arbetsuppgifter och se om vi fördelar pengarna\r\npå ett rimligt sätt mellan länsstyrelserna i dag beroen-\r\nde på vilka arbetsuppgifter man har.</pre><pre>Anf.  32  MARIA LARSSON (kd):\r\nFru talman! När man har skickat för många påsar\r\nvid sidan om alltför länge skapar det en stor kom-\r\nplexitet i systemet. Det är bra, tror jag, att bryta ned\r\nsystemet och börja från scratch igen och titta på ett\r\nsystem som är enkelt, stabilt, uthålligt och som går att\r\njustera till viss del, men där bottenplattan så att säga\r\nligger fast.\r\nDock hastar tiden för det här. Situationen är\r\nmycket prekär vid flera av länsstyrelserna i landet.\r\nJag tar mig friheten att citera lite ur de kommentarer\r\ntill prognosen för 2002 och 2003 när det gäller ram-\r\nanslaget som har skrivits från Länsstyrelsen i Jönkö-\r\npings län. Man säger t.ex. för 2001 att målsättningen\r\nvar att budgetunderskottet skulle reduceras eller helst\r\nförsvinna. Man har ökat sina intäkter och man har\r\nvarit återhållsam med investeringarna, och tack vare\r\ndet har underskottet inte ökat. Som vanligt har man\r\nfått utnyttja anslagskrediten med 1 075 000.\r\nNär det gäller 2002 visar en preliminär budget ett\r\nunderskott på 3,7 miljoner med oförändrad beman-\r\nning. Det är då en personalsituation där man, inte\r\nminst på miljöbalkstillsynssidan, går på knäna, minst\r\nsagt. Man hinner inte; man förmår det inte, med den\r\narbetsbelastning som man har. Då valde man att lägga\r\ngenerella besparingskrav på varje avdelning, ökade\r\nintäktskrav och att inte återbesätta tillfälliga vakanser,\r\nt.ex. tjänstledigheter. Det gör att man då kan komma i\r\nbalans, men budgetunderskottet ligger kvar och\r\nskvalpar och kan inte detta år heller reduceras.\r\nFör 2003 säger man så här: \"Bedömningen är att\r\nkortsiktiga besparingsåtgärder inte är tillräckliga för\r\natt uppnå en balanserad budget 2003. Tillkommer\r\ninga ytterligare anslagsmedel så måste uppsägning av\r\npersonal tillgripas. Med hänsyn till ett redan nu an-\r\nsträngt resursläge där Länsstyrelsen inte på ett till-\r\nfredsställande sätt klarar sina uppgifter, är bedöm-\r\nningen att den arbetssituationen avsevärt kommer att\r\nförsämras. Ökade tendenser till stress och andra ar-\r\nbetsrelaterade symptom finns i organisationen vilka\r\ntill stor del är relaterade till resursknappheten.\"\r\nSå här ser det ut, och det gör att jag kanske hade\r\nhoppats att få något mer detaljerade förslag - att det\r\nfanns något tänkt. Det är fint att man har respekt för\r\natt riksdagen är högsta beslutande organ, men jag\r\ntycker också att det inbegriper att man har lite i bak-\r\nfickan att plocka upp så fort beslut är fattat. Det är\r\ninget som hindrar oss här i riksdagen från att tycka att\r\ndet är positivt att regeringen förbereder saker som kan\r\nsjösättas så fort som möjligt när beslut är fattat.\r\nJag fick inte några riktigt klara besked vad gäller\r\ntidsaspekten.</pre><pre>Anf.  33  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Det beskedet gav jag väl: Jag tycker\r\natt det här är en utomordentligt angelägen fråga, och\r\nvi jobbar med frågan. Jag tycker också att det är vik-\r\ntigt att vi kan bedriva det arbetet skyndsamt.\r\nJag deltog ju i debatten i förra veckan om propo-\r\nsitionen och markerade där vikten av att staten har en\r\neffektiv och bra samordnad förvaltning på länsnivå.\r\nJag tror det är oerhört viktigt för Sveriges utveckling\r\natt vi har en effektiv och bra statlig länsförvaltning.\r\nDet initiativ som regeringen tog när det gäller att i\r\npropositionen lyfta fram den här frågan är ju ett ut-\r\ntryck för att vi inser vikten av att vi gör en analys av\r\nresursfördelningen mellan länen och också går in och\r\ntittar på styrningen av länsförvaltningarna. Detta är en\r\nväldigt angelägen fråga, och vi kommer att jobba\r\nintensivt med den frågan för att kunna avsluta arbetet\r\nså snart det över huvud taget är möjligt.</pre><pre>Anf.  34  MARIA LARSSON (kd):\r\nFru talman! Men någonting går väl att säga. Ska\r\narbetet hanteras inom Regeringskansliet? Ska det\r\ntillsättas en särskild utredare som tittar på frågan? Ska\r\narbetet sätta i gång under våren? Ska det vara färdigt\r\nunder hösten eller 2003? Någon tidsplan måste mi-\r\nnistern ha funderat över. Något klarare besked kan\r\nman kräva, eftersom beslutet nu är fattat i riksdagen.\r\nOm det nu inte är möjligt att få fram ett färdigt\r\nförslag till nästa budgetbehandling - vi får se vilken\r\nregering som ska lägga fram den budgeten - finns det\r\ndå möjlighet att göra smärre justeringar för att rätta\r\ntill missförhållanden som är akuta?\r\nJag har en annan vinkel på frågan också. En över-\r\nsyn kan ge olika utfall på resurssidan. Det kan handla\r\nom att ge tillskott eller omfördela redan befintliga\r\nresurser. Den enklaste vägen är att politiskt ge re-\r\nsurstillskott. Skattebetalare i gemen är ett tåligt och\r\nluttrat släkte. Omfördelning är en något slingrigare\r\nväg, där många missnöjda fort ställer sig på kö. Det\r\nfinns erfarenheter från det kommunala utjämningssy-\r\nstemet, för att nämna något. Det känner statsrådet\r\nsäkert till. Han ler igenkännande.\r\nDet krävs mycket mod och civilkurage för att ta\r\nsådana strider. Är statsrådet modig? Har statsrådet\r\nredan från början en tanke om ifall det handlar om\r\nresurstillskott eller omfördelning? Eftersom det här är\r\nmitt sista inlägg får jag passa på att tacka än en gång\r\noch skicka med ett råd inför översynen. Det får bli:\r\nVerka innan natten kommer!</pre><pre>Anf.  35  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Jag kan försäkra Maria Larsson att\r\njag är modig. Det visar inte minst den debatt vi har\r\nfört om skatteutjämningssystemet. Det är snarare så\r\natt moderaterna ger uttryck för feghet i den frågan.\r\nDe vill inte ta debatten om att omfördela från rika\r\nkommuner till sämre lottade kommuner, för att dra en\r\nparallell till frågan om fördelningen av resurser mel-\r\nlan länen.\r\nJag vill än en gång säga att jag ser det som oerhört\r\nangeläget att vi tar itu med frågan. Vi ska göra det\r\nskyndsamt. Vi ska naturligtvis börja med arbetet\r\nunder våren.\r\nDet är inget enkelt arbete. Det visar det arbete\r\nsom Statskontoret har bedrivit tidigare inför den om-\r\nfördelning som skedde 1998. Det är svårt att hitta\r\ngivna parametrar för hur anslagen ska fördelas via\r\nlänen. Det är enklare om man har pengar till sitt för-\r\nfogande, så att man kan ge tillskott. Varken Maria\r\nLarsson eller jag har haft det hitintills om man ser till\r\nvåra budgetförslag, dels i riksdagen, dels regeringens\r\nbudgetförslag. Men vem vet, det kanske öppnar sig\r\nsådana möjligheter i framtiden.\r\nÄn en gång: Det finns ett starkt behov av att göra\r\nen översyn. Vi ska gå i gång med det skyndsamt,\r\nunder våren.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Svar på interpellation 2001/02:111 om\r\nmisshandlade kvinnor som vågar polisanmäla</pre><pre>Anf.  36  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Anne-Katrine Dunker har frågat mig\r\nvilka åtgärder jag ämnar vidta för att minska tiden\r\nmellan anmälan och domstolsprövning. Hon har vida-\r\nre frågat mig vilka åtgärder jag ämnar vidta för att\r\nmisshandlade kvinnor under pågående utredning inte\r\nska behöva leva under hot och fortsatta trakasserier\r\nav den åtalade mannen.\r\nBåde kortare handläggningstider inom rättsväsen-\r\ndet och ökat skydd för dem som riskerar att utsättas\r\nför våld av närstående eller tidigare närstående är\r\nhögt prioriterade frågor inom Justitiedepartementet.\r\nRedan för drygt ett år sedan tillsatte regeringen en\r\nsärskild beredning, Beredningen för rättsväsendets\r\nutveckling. En av beredningens viktigaste uppgifter\r\när just att lämna förslag på hur handläggningstiderna\r\ninom rättsväsendet kan kortas.\r\nI somras lämnade beredningen sitt första delbe-\r\ntänkande (SOU 2001:59). Förslagen i betänkandet är\r\navsedda att utgöra ett huvudalternativ för hur ett nytt\r\nsnabbförfarande i brottmål kan se ut. Det föreslås\r\nbl.a. att åklagarens möjlighet att utfärda stämning och\r\nkalla till huvudförhandling ska utvidgas. Det föreslås\r\nockså att åklagaren ska ges behörighet att fatta beslut\r\n- och det redan under förundersökningen - om att\r\ninhämta viss personutredning.\r\nBeredningen har dessutom strax före jul lämnat\r\nytterligare ett delbetänkande (SOU 2001:93). Där\r\nlämnas förslag som ska göra det möjligt att i avsevärt\r\nstörre utsträckning än för närvarande utreda brott på\r\nett förenklat sätt. Enligt beredningens bedömning ska\r\näven detta förslag kunna medverka till att förkorta de\r\ntotala handläggningstiderna inom rättsväsendet.\r\nBåda betänkandena bereds inom departementet\r\noch kommer att utgöra en grund för det fortsatta re-\r\nformarbetet.\r\nRedan nu pågår på flera orter försöksprojekt som\r\nsyftar till att, inom ramen för gällande regelverk,\r\nförkorta de totala genomströmningstiderna från\r\nbrottsanmälan till dom. För de flesta projekt finns en\r\nmålsättning om att tiden mellan brottsanmälan och\r\ndom ska vara cirka fyra veckor. De första projekten\r\nstartade för cirka två år sedan i Handen, SL-projektet,\r\noch i Jönköping, KLÖS-projektet. Dessa är nu avslu-\r\ntade, men arbetet på dessa orter drivs vidare på det\r\nsätt som utvecklades under försöken. SL-projektet i\r\nHanden var inriktat på våld mot kvinnor. Där be-\r\nstämdes tiden för brottsutredningsförfarandet till fyra\r\ndagar från anmälan om brott till beslut i åtalsfrågan.\r\nRedan veckan efter det att åtalsbeslut fattats skulle\r\nhuvudförhandling äga rum. När det gäller Handen-\r\nprojektet har det konstaterats att det - sedan projektet\r\npågått en tid - skett en minskning inom domkretsen\r\nav antalet anmälda fall av misshandel mot kvinnor.\r\nBland dem som deltagit i projektet finns uppfattning-\r\nen att detta har sin grund i att samhällets reaktion på\r\nbrottet kommit snabbare.\r\nNär det gäller den andra frågan - vilka åtgärder\r\njag ämnar vidta för att misshandlade kvinnor under\r\npågående utredning inte ska behöva leva under hot\r\noch fortsatta trakasserier av den åtalade mannen - kan\r\njag också här komma med positiva besked.\r\nJustitiedepartementet har nyligen remitterat en\r\ndepartementspromemoria med förslag till lagändring-\r\nar som syftar till att förbättra skyddet för dem som\r\nutsätts för våld och trakasserier av någon närstående\r\neller tidigare närstående.\r\nI promemorian föreslås bl.a. att ett besöksförbud\r\nska kunna avse den egna bostaden om det på grund av\r\nsärskilda omständigheter finns en påtaglig risk för att\r\nden person förbudet avses gälla kommer att begå\r\nbrott mot en sammanboendes liv, hälsa, frihet eller\r\nfrid. Polisen föreslås även få befogenhet att meddela\r\ninterimistiska beslut om besöksförbud, s.k. tillfälligt\r\nbesöksförbud. Vidare föreslås att ett besöksförbud\r\nska kunna utvidgas till större områden än i dag.\r\nRemisstiden går ut i mitten av mars och jag hop-\r\npas kunna komma tillbaka till riksdagen i höst med\r\nförslag till lagändringar.\r\nFru talman! Jag vill i detta sammanhang också\r\nunderstryka att försök att sabotera brottsutredningar\r\neller rättegångar genom att påverka bevispersoner\r\ngenom våld eller hot inte bara är ett angrepp mot den\r\nutsatta personen. Det är ett angrepp mot oss alla och\r\nmot Sverige som rättsstat. Att vittnen och målsägande\r\nkan känna sig trygga och därigenom vågar berätta vad\r\nde har iakttagit är en förutsättning för att brottsbe-\r\nkämpningen ska kunna bedrivas effektivt.\r\nRegeringen har därför, nyligen, tillkallat en sär-\r\nskild utredare med uppgift att utforma ramen för ett\r\nprogram till skydd för bevispersoner m.fl. och föreslå\r\nden lagstiftning som behövs (dir. 2001:107). En av de\r\nfrågor utredaren särskilt ska överväga är vilka åtgär-\r\nder som behövs för att förhindra att bevisperson, på\r\ngrund av rädsla, vid huvudförhandling ändrar en\r\ntidigare lämnad uppgift eller avstår från att lämna en\r\nsådan. Uppdraget ska slutredovisas senast hösten\r\n2003.\r\nAvslutningsvis en kort kommentar till Anne-\r\nKatrine Dunkers påstående om att merparten av de\r\ntillskott som polisen tillförts går åt till att minska\r\npolismyndigheternas underskott. För 2001 utökades\r\npolisens anslag med nästan 1,2 miljarder kronor ex-\r\nklusive pris- och löneomräkningen. Vid ingången av\r\n2001 uppgick polisens underskott till ca 300 miljoner\r\nkronor. Det innebär att anslagsökningarna både kan\r\nfinansiera tidigare underskott och bidra till höjd kva-\r\nlitet i utredningsarbetet samt ökad lagföring.</pre><pre>Anf.  37  ANNE-KATRINE DUNKER (m):\r\nFru talman! Jag får börja med att tacka ministern\r\nför svaret. Våld mot kvinnor är ett allvarligt problem\r\ninte bara här i Sverige utan i hela världen. Det är en\r\nplåga som måste motarbetas på alla sätt. Det är därför\r\nglädjande att det pågår utredningar på Regerings-\r\nkansliet för att förbättra situationen för alla de kvin-\r\nnor som utsätts för våld.\r\nMordmisstänkt exmake hade besöksförbud - det\r\när en rubrik bland många i våra dagstidningar. Mer än\r\n20 kvinnor mister varje år livet genom det våld de\r\nutsätts för. Det är minst 20 för mycket. I natt har\r\nytterligare en flicka med invandrarbakgrund mördats\r\npå ett brutalt sätt av en nära anhörig. Hur många fler\r\nkvinnor med invandrarbakgrund ska mista livet i\r\nSverige innan något görs? Vad gör ministern för att\r\ndessa bestialiska handlingar ska få ett slut? Flickan\r\nhade gjort en polisanmälan men kunde ändå inte\r\nskyddas.\r\nNär får vi en lagstiftning och ett samhälle som kan\r\nhjälpa och skydda de kvinnor som i dag förtvivlat ser\r\nsina liv slagna i spillror, inte minst efter det att de har\r\ngjort en polisanmälan? För många kvinnor som ut-\r\nsätts för våld känns det tyvärr som om myndigheterna\r\ni dag står på fel sida, dvs. att de står på förövarens\r\nsida.\r\nVi har en långtgående lagstiftning i Sverige som\r\nska motverka misshandel och mäns våld mot kvinnor.\r\nMen tyvärr blir många kvinnor ofta misshandlade inte\r\nbara en gång utan en gång till och en gång till. Sam-\r\nhället står vid sidan om och kan lite eller ingenting\r\ngöra. Inte undra på att kvinnor ibland tar saken i egna\r\nhänder och t.o.m. tar till vapen för att skydda sig och\r\nbarnen.\r\nOm en kvinna har anmält en man för misshandel\r\nska samme man inte kunna misshandla henne igen.\r\nEn annan rubrik är: För grannarna kom det inte som\r\nen överraskning att kvinnan blev misshandlad igen. I\r\npraktiska råd till kvinnor som misshandlats kan man\r\nbl.a. läsa att de ska ordna en reträttväg till kvinnojou-\r\nren eller till någon nära vän eller släkting. Råd är bra,\r\nmen tycker ministern att det här är råd som vi bör\r\nfinna oss i? Borde inte alla som inte har begått något\r\nbrott ha rätt till frihet?\r\nMånga misshandlade kvinnor vågar inte av rädsla\r\nför att utsättas för våld lämna sina hem utan är dömda\r\ntill ett fortsatt liv i ensamhet. Att först utsättas för\r\nbrott, anmäla brottet och därefter känna att jag trots\r\ndet inte får stöd av samhället är att straffas dubbelt.\r\nI ca 70 % av misshandelsfallen där det också finns\r\nbarn med i bilden har också de utsatts för våld. För att\r\nmotverka våld mot kvinnor och barn vilar det natur-\r\nligtvis ett stort ansvar på familjerna, som måste fun-\r\ngera som goda förebilder för små pojkar. Därför\r\nmåste alla familjer också få en rimlig chans att bygga\r\nupp en trygg tillvaro. Också skolan måste vara en god\r\nförebild och förmedla vad som är rätt och fel till alla\r\nelever.\r\nMän som slår sina kvinnor måste också få vård.\r\nDet är väsentligt att man t.ex. kombinerar besöksför-\r\nbudet med tidiga insatser så att mannen inte blir bitter\r\neller hamnar på gatan. Det måste vara bättre att upp-\r\nmuntra honom till att göra något åt sin situation.\r\nJag bor i Sandviken som är en av de kommuner\r\nsom satsar mest på kvinnojourernas verksamhet,\r\nvilket naturligtvis känns bra. Men det skulle kännas\r\nännu bättre om vi i stället kunde se en minskning av\r\nkvinnomisshandeln och därmed en minskning av\r\nkvinnojourernas verksamhet.\r\nI dagens tidning kunde jag tyvärr läsa att det är ett\r\nökat tryck på kvinnojourerna. Så många behöver\r\nhjälp att man tvingas skicka kvinnor och barn tillbaka\r\ntill hemmet och våldet. Det finns bra och tillförlitlig\r\nstatistik. Det finns kunskap om problemen, och det\r\nfinns lärdom från andra länder att ta till sig. Trots det\r\nhänder det inte särskilt mycket vare sig här i Sverige\r\neller i andra länder.\r\nMinistern och departementet har funderat på dessa\r\nfrågor länge. När tror ministern att vi får en skärpning\r\nså att alla de kvinnor som i dag lever i rädsla och\r\nskräck kan börja leva ett normalt liv igen?\r\nMinistern har sagt det är en högt prioriterad fråga\r\nför regeringen att förkorta domstolarnas handlägg-\r\nningstider. Hur högt prioriterad är den? När kan vi\r\nräkna med något förslag som gör att handläggningsti-\r\nderna minskas ordentligt? Handläggningstiderna har\r\nsnarare ökat än minskat under de senaste åren.\r\nNär går utredning och fundering över till hand-\r\nling, ministern?</pre><pre>Anf.  38  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Vi har båda uttryckt en sorg över det\r\nsom har hänt under gårdagen. Jag känner inte till alla\r\ndetaljer. Men jag kan redan nu konstatera att det som\r\nhar hänt är en tragedi även för samhället. Trots det\r\nsom har skett är det dock fel att påstå att ingenting\r\ngörs. Det görs faktiskt saker, även om de inte vid det\r\nhär tillfället känns som de mest angelägna.\r\nVi har sedan den 1 juli en ny brottsofferproposi-\r\ntion. Den är särskilt till för att öka förståelsen hos\r\nvarje enskild polis, åklagare och domare för brottsoff-\r\nrets utsatta situation. Vi har förkortat handläggningen.\r\nDet finns utöver den utredning och de projekt jag\r\nnämnde även andra delar i Sverige där man väsentligt\r\nhar förkortat handläggningen. Polis och åklagare har\r\nett utvecklat samarbete på olika håll där man också\r\nlyckas med detta.\r\nVi har så sent som för några veckor sedan tillsatt\r\nen särskild utredare för att kunna skydda inte bara\r\nvittnen i domstol utan också andra personer som\r\nriskerar att leva under hot. Vi har ökat polisresurserna\r\npå ett sätt som aldrig någon regering har gjort tidigare\r\ni Sverige. Vi har förslag på utvidgat besöksförbud. Vi\r\nhar också förslag på kvarsittanderätt för sambor på\r\nsamma sätt som för gifta.\r\nDet är fel att säga att vi ingenting gör. Däremot\r\nvill jag understryka att vi hela tiden kan göra fler\r\nsaker och utveckla detta arbete.</pre><pre>Anf.  39  ANNE-KATRINE DUNKER (m):\r\nFru talman! Det är alldeles riktigt som ministern\r\nsäger att det görs en hel del. Det påpekade jag också i\r\nmitt anförande. Det är glädjande att det finns bered-\r\nningar och samverkansprojekt. Men det görs alldeles\r\nför lite, och det går alldeles för långsamt för alla de\r\nkvinnor som utsätts för våldet. Dessa kvinnor har\r\nförst utsatts för våld. Sedan riskerar de i väntan på ett\r\ndomstolsförfarande att behöva utsättas för ytterligare\r\nvåld.\r\nFör några veckor sedan talade jag med en kvinna\r\nsom ända sedan hon var väldigt ung har utsatts för\r\nvåld. Äntligen har hon lyckats komma ifrån den man\r\nsom under de senaste 15-20 åren misshandlat henne.\r\nNu förhalar han processen hela tiden. Med brev och\r\npsykisk påverkan försöker han att trakassera kvinnan.\r\nHon är inte den enda kvinnan i den situationen utan\r\nen bland många.\r\nJag menar att vi måste skynda på processen. Det\r\när tragiskt. Vi har 20 000 anmälningar varje år från\r\nkvinnor som är utsatta för våld. Det finns säkert ett\r\nmörkertal. Om vi tar med invandrarkvinnorna är det\r\nsäkert många som inte anmäler brotten eftersom det\r\när skam och skuld över det. Det är många svenska\r\nkvinnor som vi vet inte anmäler därför att de är nära\r\nanhörig till eller är väl bekant med personen som\r\nutsätter dem för våld.\r\nVi måste göra någonting skyndsamt. Det är vad\r\njag menar. Nu finns en hel del samverkansprojekt.\r\nMen det saknas fortfarande en del. Man har gjort\r\nutredningar. De visar att även om polisen har till-\r\nräckliga resurser - och jag vidhåller att polisen inte\r\nhar fått så mycket mer resurser - kan inte polisen\r\ngöra allting.\r\nDet måste ske en samverkan mellan de olika or-\r\ngan som har ansvar i dessa frågor, åklagare, domstol,\r\nsocialtjänst osv. Den samordningen är om än inte\r\ndålig på många håll bristfällig. Det finns bra projekt i\r\nSverige, som ministern påpekade, och det finns plat-\r\nser där man har fått ned handläggningstiderna och\r\nökat samverkan. Men jag skulle vilja att ministern såg\r\ntill att detta skedde överallt i Sverige.\r\nJag sade tidigare i dag att det var en ökning av\r\nkvinnor som anmäler sig till kvinnojourerna. Det är\r\nen sådan stor ökning att man tvingas skicka hem\r\nkvinnorna. Man har inte plats för dem i sina jourlä-\r\ngenheter. Man tvingas skicka hem dem till de män\r\nsom utövar brott mot kvinnorna. Det är tragiskt.\r\nJag vill höra om ministern kan säga att det kom-\r\nmer att ske något snart. Det måste ske något nu. Vi\r\nkan inte har fler funderingar och fler beredningar. Vi\r\nmåste få ett snabbt agerande.</pre><pre>Anf.  40  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Det enda som gör att det tar tid är den\r\ndemokratiska processen, ingenting annat. Om vi inte\r\nhade den skulle alla förslag redan ha varit genomför-\r\nda. Vi måste visa stor respekt för den demokratiska\r\nprocessen. Det innebär utredningar, remissförfarande,\r\nlagrådsremisser och propositioner.\r\nDet är ingenting annat som tar tid. Det är inte så\r\natt jag eller regeringen sitter och funderar. Vi har\r\npåbörjat lagstiftningsarbeten där propositioner har\r\nlagts fram och där det nu finns nya utredningar. Det\r\när ingenting annat än den demokratiska processen\r\nsom tar tid. Den måste trots allt få ta den tid den tar.\r\nDet är ytterligare en sak som finns med i den de-\r\npartementspromemoria som för några veckor sedan\r\ngick ut för beredning. Det gäller häktning när det är\r\nen särskilt närstående som hotar. Det är oerhört vik-\r\ntigt. Det är en extra svår situation som en sådan per-\r\nson befinner sig i.\r\nPå samma sätt är det med principen för det som\r\ndiskuterats under hösten, nämligen tillfälligt besöks-\r\nförbud. Det gäller den oerhört svåra situationen som\r\ndet är när man utsätts för våld eller hot om våld av en\r\nnärstående och det t.o.m. sker i det egna hemmet.\r\nDet är alldeles riktigt att det finns ett mörkertal,\r\näven om det har minskat. Det finns fortfarande kvin-\r\nnor i Sverige som vi inte känner till blir misshandla-\r\nde. Det är just därför vi måste ge kvinnan möjlighet\r\natt få kontakt med kvinnojourer, med sociala myn-\r\ndigheter och med polisen. Det behövs, och det är just\r\ndet som är grunden och principerna för besöksförbu-\r\ndet.\r\nVad gäller samverkan är det precis detta som det\r\nförslag som kom i somras bygger på, nämligen att\r\nman ska kunna samverka mellan myndigheterna. Man\r\nska inte behöva vänta på varje led i processen. Åkla-\r\ngaren ska också kunna utföra saker som domstolen\r\nkanske tidigare gjorde. Det gäller t.ex. att åklagaren i\r\nförväg vet vilka vittnen som ska kallas osv. - helt\r\nenligt principen att man ska arbeta parallellt och till-\r\nsammans, och inte vänta på varandra. Där är vi också\r\nalldeles överens.</pre><pre>Anf.  41  ANNE-KATRINE DUNKER (m):\r\nFru talman! Jag håller helt med om att den demo-\r\nkratiska processen tar tid, ministern. Det brukar jag\r\nsäga till alla de ungdomar som kommer hit på besök\r\nnär de tycker att vi är soppiga som tar så lång tid på\r\noss. Den processen måste få ta tid - det är jag den\r\nförsta att hålla med ministern om.\r\nDet pågår projekt runtom i Sverige, men på alltför\r\nfå ställen. De projekten har visat sig fungera, och\r\ndärför menar jag att man kan initiera fler projekt och\r\npåverka fler organ runtom i vårt land att samverka så\r\natt vi påskyndar denna process. Det kan vi göra under\r\ntiden fram till dess att den demokratiska processen i\r\nnya lagförslag och de förändringar som måste ske\r\nhärifrån kommer till stånd. Detta är jag fullt medve-\r\nten om.\r\nMen vi måste som sagt skynda på processen.\r\nDetta är allvarligt. Det är tragiskt när man möter\r\nrubriker i tidningar om detta och människor på gatan\r\nsom är rädda just därför att de har anmält något och\r\nprocessen tar så onödigt lång tid eftersom de olika\r\norganen inte samarbetar, utan snarare sitter var och en\r\npå sin plats. Därför tycker jag att det vore bra om\r\nministern kunde se till att påverka detta så att det\r\nkommer till fler projekt under tiden fram till dess att\r\nvi har förslaget färdigt.</pre><pre>Anf.  42  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Även på denna punkt synes vi vara\r\növerens. Vi kan på olika håll och tillsammans försöka\r\nförmå myndigheter i olika delar av landet att förstå\r\ndetta och inse fördelarna av det.\r\nJag har som målsättning att en gång i veckan resa\r\nnågonstans i Sverige utanför Stockholmsområdet. Jag\r\nkan inte säga att det alltid fungerar eftersom det in-\r\nternationella arbetet ibland hindrar det, men målsätt-\r\nningen är att resa en gång i veckan. Jag skulle vilja\r\npåstå att jag vid samtliga dessa tillfällen diskuterar\r\nhandläggningen och dessa problem.\r\nDet är också viktigt att vid sidan av det arbete\r\nsom pågår här i riksdagen i det arbete som pågår\r\ninom regeringen också låta myndigheterna på de\r\nolika ställena i Sverige lokalt lösa de här uppgifterna,\r\noch inte styra alltför mycket. Däremot ska vi upp-\r\nmuntra dem och tala om när det fungerar bra på andra\r\nområden för att man ska kunna bedriva detta arbete\r\npå så många platser som möjligt i Sverige.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 §  Svar på interpellation 2001/02:122 om\r\nEkobrottsmyndigheten</pre><pre>Anf.  43  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Ulla-Britt Hagström har frågat om re-\r\ngeringen har låtit utreda vilka konsekvenser en för-\r\nändrad organisation för Ekobrottsmyndigheten i Väst-\r\nra Götalands län kan komma att medföra. Hon har\r\nvidare frågat vilka åtgärder jag avser att vidta för att\r\nsäkerställa ekobrottsbekämpningen i hela landet.\r\nDen ekonomiska brottsligheten berör stora sam-\r\nhälleliga intressen och drabbar det allmänna, närings-\r\nlivet och enskilda människor. Bekämpningen av eko-\r\nbrott är ett av de områden som regeringen prioriterar.\r\nEkobrottsmyndigheten inrättades 1998 för att\r\nkomma till rätta med vissa brister i ekobrottsbekämp-\r\nningen som uppmärksammats. Myndigheten ansvarar\r\nför ekobrottsbekämpningen i Stockholms län, Västra\r\nGötalands län, Skåne län, Hallands län, Gotlands län\r\noch sedan den 1 juli 2001 även i Blekinge län. I övri-\r\nga län delas ansvaret mellan polisen och åklagarorga-\r\nnisationen.\r\nDet är regeringen som beslutar vilka län som ska\r\ningå i Ekobrottsmyndighetens ansvarsområde. Hur\r\nverksamheten organiseras i de utpekade länen är\r\ndäremot i första hand en fråga för myndigheten själv\r\natt bestämma.\r\nI våras beslutade Ekobrottsmyndigheten att\r\ngenomföra en organisationsöversyn och anlitade en\r\nutomstående utredare för ändamålet. Utredaren kom\r\nbl.a. fram till att utredningsenheten i Skövde kan\r\nläggas ned. Myndigheten har därefter utrett frågan\r\nytterligare.\r\nEkobrottsmyndigheten har den 18 december 2001\r\ninformerat om att inga förändringar är aktuella vad\r\navser myndighetens lokalisering till Skövde eller de\r\növriga orter där man har verksamhet i dag.\r\nEkobrottsmyndigheten kommer alltså även i fort-\r\nsättningen att ha utredningsenheter såväl i Skövde\r\nsom på de övriga orterna. I resterande del av landet\r\nsäkerställs ekobrottsbekämpningen genom polisens\r\noch åklagarorganisationens verksamhet.</pre><pre>Anf.  44  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Jag vill tacka justitieminister Thomas\r\nBodström för ett positivt svar på min interpellation\r\nom Ekobrottsmyndigheten, speciellt vad gäller delen\r\nVästra Götalands län. Ministern kan inte ana vilken\r\noro ryktena om nedläggning av Ekobrottsmyndighe-\r\nten i Skövde spred. Dessutom kom samtidigt besked\r\nom att kommunikationscentralen skulle försvinna\r\nsamtidigt som närpolisverksamheten hade fått vid-\r\nkännas kraftiga nedskärningar.\r\nMan kan aldrig överskatta den värdefulla kontakt\r\nsom etableras genom god lokal- och personkänne-\r\ndom. Ekobrottsbekämpningen blir mer effektiv just\r\ngenom denna lokal- och personkännedom. Det visade\r\nsig också att den besparingspotential om sju miljoner\r\nsom redovisades i utredningen måste vara felaktig.\r\nVäl insatta personer kom fram till att det kanske\r\nskulle röra sig om två miljoner kronor. Den stora\r\ndelen handlade om lönepengar som följt med Eko-\r\nbrottsmyndigheten från polismyndigheten, och som i\r\nverkligheten inte tillhörde Ekobrottsmyndigheten.\r\nFru talman! Det känns tryggt att justitieminister\r\nThomas Bodström påtalar att bekämpningen av eko-\r\nbrott är ett av de områden som regeringen prioriterar.\r\nDen 18 december fick vi dessutom beskedet att inga\r\nförändringar nu var aktuella. Oron kunde lätta. Eko-\r\nbrottsmyndigheten skulle få finnas kvar i Skövde och\r\npå övriga verksamhetsorter. Vad som fortfarande\r\nkänns oklart och föranleder oro är diskussionen om\r\nnaturlig avgång. Det är viktigt att från ministern i dag\r\nfå klarlagt om svaret den 18 december gäller långsik-\r\ntigt så att Ekobrottsmyndigheten kan utvecklas, nya\r\ntjänster tillsättas vid avgångar och utvecklingen till en\r\nspetsmyndighet för att bekämpa den ekonomiska\r\nbrottsligheten kommer att kunna fortsätta. Det är\r\nviktigt med svar på den frågan i dag.\r\nI den rapport som kom då Ekobrottsmyndigheten\r\ntillkallade konsulten Bill Fransson påtalades att fort-\r\nsatta restriktioner när det gäller nyrekryteringar och\r\nersättningsrekryteringar på södra och västra avdel-\r\nningen, med placering i Malmö respektive Göteborg\r\nska gälla till förmån för en förstärkning av östra av-\r\ndelningen, alltså Stockholm, och att ett särskilt pro-\r\njekt ska inledas för att minska balanserna av outredda\r\närenden på östra avdelningen. Givetvis är det viktigt\r\natt få mer resurser till östra avdelningen, men för\r\nlandet i stort ökar i så fall öppenheten för ekobrott\r\noch de riskerar att förflyttas ut i landet. Det är i stället\r\nmer angeläget att flytta över mer resurser, alltså nya\r\npengar, till rättsväsendet.\r\nJag vill därför ha ett svar med mig hem till Sköv-\r\nde i dag om resonemanget om naturlig avgång kontra\r\nlångsiktig utveckling. Det är oerhört viktigt för de\r\nframtida utmaningar som väntar, dels för att minska\r\nden ekonomiska brottsligheten genom direkta åtgär-\r\nder, dels för att kunna satsa mer på förebyggande\r\narbete och stärka samverkan med skattebrottsenheten.</pre><pre>Anf.  45  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Det är roligt att höra att Ulla-Britt\r\nHagström är nöjd med beslutet, men jag ska natur-\r\nligtvis i ärlighetens namn säga att det inte är min\r\nförtjänst. Det är Ekobrottsmyndigheten själv som har\r\nfattat detta beslut. Av den anledningen kan jag inte\r\nheller ge något besked om framtiden. Jag har inte\r\nnågot formell rätt att göra det, och jag vill inte begå\r\nfel - särskilt inte i Sveriges riksdag. Därför kan jag av\r\nformella skäl inte uttala mig om detta.\r\nMen man kan väl ändå i försiktiga ordalag dra\r\nslutsatsen att man nu efter lång tid har beslutat att\r\ndriva detta vidare. Med viss logik kan man säga att\r\nsannolikheten är hög att Ekobrottsmyndigheten nu\r\nhar bestämt sig - i alla fall för viss tid framöver.\r\nJag kan inte gå vidare in på den här diskussionen,\r\nmen jag vill ändå passa på att nämna de stora sats-\r\nningar på rättsväsendet som Ulla-Britt Hagström\r\nsäkert känner till. Dessa satsningar kommer naturligt-\r\nvis också Västra Götaland till godo. Jag vet att man\r\nför närvarande har en mycket svår situation där. Det\r\när också såväl Rikspolisstyrelsen som Riksåklagaren\r\noch andra myndigheter fullt medvetna om.</pre><pre>Anf.  46  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Jag vill tacka för svaret. Jag fick kan-\r\nske inte riktigt något svar på den fråga jag ställde.\r\nThomas Bodström säger att det är Ekobrottsmyndig-\r\nheten själv som kan svara på detta. Men Thomas\r\nBodström är ju ansiktet utåt när det gäller rättssäker-\r\nheten i Sverige, och han har nu sagt att han varje\r\nvecka gör resor i landet. Då hoppas jag att Thomas\r\nBodström har kontakter med Ekobrottsmyndigheten.\r\nDärför vill jag nämna ytterligare några argument.\r\nI dag domineras anmälningar om ekonomisk\r\nbrottslighet av skatteförvaltningen och konkursför-\r\nvaltare. Anmälningar från privatpersoner kommer in i\r\nmindre omfattning. Därför har den lokala förankring-\r\nen där anställda på Ekobrottsmyndigheten har lokal-\r\noch personkännedom väldigt stor betydelse. Samti-\r\ndigt finns det också ett stort behov av att öka kunska-\r\npen på ekobrottsområdet. Det gäller i Västra Götaland\r\noch i landet i stort.\r\nDet finns en tidigare genomförd Sifoundersökning\r\nsom visar att 80 000 småföretag i Sverige drabbas av\r\nbrott varje år. Den här landsövergripande brottsepi-\r\ndemin kostar bara företagen omkring 7 miljarder och\r\nmotsvarar ca 20 000 heltidsarbeten. Samma under-\r\nsökning visar att fler än hälften av alla småföretagare\r\nansåg att staten gav dem ett dåligt stöd.\r\nDet är alltför ofta småföretagen som anmäls för\r\nbrott enligt lagen samtidigt som tung ekonomisk\r\nbrottslighet visavi staten borde prioriteras. Skatteför-\r\nvaltningen anmäler också skatte- och bokföringsbrott\r\ntill åklagaren. Många enmans- och fåmansföretagare\r\nupplever denna företeelse oerhört frustrerande samti-\r\ndigt som mer organiserad brottslighet med yrkeskri-\r\nminella, smugglingsfrågor, skalbolagsaffärer, före-\r\ntagstömningar osv. fritt kan operera vidare.\r\nDet brottsförebyggande arbetet måste också inten-\r\nsifieras så att vi får en helhetssyn. Trots att Eko-\r\nbrottsmyndigheten bara har funnits i fyra år har myn-\r\ndigheten hela tiden brottats med ekonomiska problem\r\neftersom anslagen till myndigheten redan från starten\r\nvar för låga. Detta kan jag inte skylla på justitiemi-\r\nnister Thomas Bodström, men det var inte så värst\r\nmycket friska pengar som tillkom till myndigheten.\r\nPersonalen gick ofta över från polismyndigheterna till\r\nåklagarmyndigheterna och fick då med sig löneme-\r\ndel. Det handlade alltså i princip om en ren omfördel-\r\nning av pengar mellan olika myndigheter.\r\nFru talman! Om ministern inte hade tagit sig\r\nsamman och insett problematiken hade vi riskerat att\r\ngamla Skaraborg, nu en del av Västra Götaland,\r\nskulle blivit den första delen i landet utan ekobrottsut-\r\nredare med polisiära befogenheter. Det hade varit\r\nförödande, och det hade kunnat göra mitt hemlän\r\nSkaraborg till en frizon för ekobrott.\r\nI samband med den här diskussionen - och jag\r\nuppfattar att vi har lyssnande justitieminister - kan\r\njag kanske passa på att påminna om att vi också gärna\r\nvill ha den fjärde polishögskolan till Skövde. Det\r\nskulle ge ganska stora samverkansvinster enligt vår\r\nbedömning.\r\nJag har en fråga i dag som jag undrar om minis-\r\ntern kan svara på. Betyder detta att översynen av\r\nEkobrottsmyndighetens organisation av den utomstå-\r\nende konsulten Bill Fransson kommer att förpassas\r\ntill papperskorgen?</pre><pre>Anf.  47  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Det här var en trevlig interpellation.\r\nDet är tråkigt att jag inte kan svara på frågorna. Det är\r\nalltså Ekobrottsmyndigheten själv som har gjort den\r\nhär utredningen. Man är naturligtvis fri att utreda hur\r\nman själv vill, i annat fall gör jag mig skyldig till\r\nministerstyre.\r\nDen här frågan har ju utretts alldeles nyligen, och\r\ndet har också fattats beslut om den. Jag tror inte att\r\njag behöver säga mer nu, utan jag hänvisar det jag\r\nnyss sade.</pre><pre>Anf.  48  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Då önskar jag justitieministern lycka\r\ntill på resorna i landet och välkommen till Skaraborg.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslutade kl. 16.25 på förslag av tredje\r\nvice talmannen att ajournera förhandlingarna till\r\nkl. 18.00.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.00.</pre><pre>16 §  Svar på interpellation 2001/02:133 om\r\nrättssäkerheten i Sverige</pre><pre>Anf.  49  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Siw Persson har frågat mig vad jag\r\navser att göra för att säkerställa att svenska myndig-\r\nheter inte bryter mot bestämmelserna i den europeis-\r\nka konventionen om skydd för de mänskliga rättig-\r\nheterna och de grundläggande friheterna, Europakon-\r\nventionen. Hon har närmare bestämt tagit upp dels\r\noskuldspresumtionen, artikel 6.2, dels kravet på att\r\nden misstänkte ska underrättas om grunden för ankla-\r\ngelsen, artikel 6.3 a.\r\nSiw Persson har därutöver frågat mig vad jag av-\r\nser att göra för att säkerställa att svenska medborgare\r\ninte behandlas som terrorister av svenska myndighe-\r\nter. I det sammanhanget har hon berört bestämmel-\r\nserna i lagen (1991:572) om särskild utlänningskon-\r\ntroll.\r\nLåt mig börja med att bemöta frågan som rör\r\nsvenska myndigheters tillämpning av Europakonven-\r\ntionen. Konventionen ratificerades av Sverige redan\r\n1953. Den har därefter inkorporerats med svensk rätt\r\ngenom en särskild lag, lagen (1994:1219) om den\r\neuropeiska konventionen angående skydd för de\r\nmänskliga rättigheterna och de grundläggande frihe-\r\nterna. Konventionen har alltså numera status som\r\nsvensk lag.\r\nEuropakonventionen omfattar ett flertal mycket\r\nviktiga rättssäkerhetsprinciper. Bland dessa finns de\r\nsom Siw Persson tar upp, nämligen att var och en\r\nsom blivit anklagad för brott ska betraktas som\r\noskyldig till dess hans eller hennes skuld lagligen\r\nfastställts samt rätten att underrättas om innebörden\r\nav och grunden för anklagelsen. Dessa principer är av\r\ngrundläggande betydelse i varje rättsstat och avser att\r\nsäkerställa medborgarnas rättsäkerhetskrav. I svensk\r\nrätt gäller dessa principer utan undantag.\r\nSvaret på Siw Perssons frågor rörande Europa-\r\nkonventionen är således självklart; svenska myndig-\r\nheter är skyldiga att följa konventionens bestämmel-\r\nser. För lagstiftarens del gäller vidare enligt 2 kap.\r\n23 § regeringsformen att lag eller annan föreskrift\r\ninte får meddelas i strid med Sveriges åtaganden på\r\ngrund av Europakonventionen.\r\nSiw Persson tar kortfattat upp några fall som sy-\r\nnes röra domstolars och förvaltningsmyndigheters\r\nhandläggning av ärenden. Om dessa påståenden syf-\r\ntar till att visa att svenska myndigheter frångår de\r\nnyss nämnda principerna är inte alldeles klart. Vad\r\nsom däremot är klart är att jag givetvis inte kan\r\nkommentera myndigheternas agerande i enskilda fall.\r\nSom jag redan nämnt berör Siw Persson även la-\r\ngen om särskild utlänningskontroll. Som framgår\r\nredan av namnet på lagen gäller den inte svenska\r\nmedborgare. Det är därför svårt att förstå varför Siw\r\nPersson gör en koppling mellan denna lag och sitt\r\npåstående om att svenska medborgare behandlas som\r\nterrorister av svenska myndigheter.\r\nSärskilda regler med syfte att bekämpa terrorism\r\ninfördes i svensk lagstiftning 1973 genom lagen\r\n(1973:162) om särskilda åtgärder till förebyggande av\r\nvissa våldsdåd med internationell bakgrund. Reglerna\r\nsyftade till att hindra presumtiva terrorister från att\r\nkomma in i Sverige eller att stanna kvar här samt att\r\nkontrollera dem om de av asylskäl ändå måste få\r\nmöjlighet att stanna i landet. Bestämmelserna har\r\nändrats vid flera tillfällen. Sedan 1991 återfinns de i\r\nlagen om särskild utlänningskontroll.\r\nSverige har länge varit förskonat från terrorist-\r\nhandlingar. Terroristattentaten i USA den 11 septem-\r\nber förra året har dock på ett mycket påtagligt sätt\r\npåmint oss om vikten av att ha beredskap för sådana\r\nhändelser. Det finns därför fortfarande behov av att\r\nha särskilda bestämmelser som ger utrymme för att\r\nutvisa sådana utlänningar som bedöms som farliga\r\nmed hänsyn till risken för terroristhandlingar. Sverige\r\nfår aldrig bli en fristad för personer som vill planläg-\r\nga terroristdåd.\r\nLagen om särskild utlänningskontroll innehåller\r\nbestämmelser som möjliggör utvisning av en utlän-\r\nning om det av hänsyn till rikets säkerhet eller vad\r\nsom är känt om utlänningens tidigare verksamhet kan\r\nbefaras att han eller hon kommer att begå eller med-\r\nverka till en brottslig gärning som innefattar våld, hot\r\neller tvång för politiska syften.\r\nOm ett utvisningsbeslut inte kan verkställas på\r\ngrund av att personen i fråga t.ex. riskerar dödsstraff\r\neller tortyr i det land till vilket han eller hon ska utvi-\r\nsas, ska regeringen besluta om att avbryta eller skjuta\r\nupp utvisningen. I sådana fall kan regeringen i stället\r\nmeddela bestämmelser om skyldighet för utlänningen\r\natt på vissa tider anmäla sig hos en polismyndighet.\r\nSiw Perssons påstående om att terroristmisstänkta\r\nutlänningar häktas på obestämd tid och utan rättegång\r\när alltså felaktigt. Däremot kan regeringen besluta att\r\nvissa särskilda bestämmelser om tvångsåtgärder i\r\nspaningssyfte får tillämpas, t.ex. husrannsakan och\r\ngranskning av brev. Den tidigare möjligheten att\r\nföreskriva om s.k. kommunarrest har emellertid av-\r\nskaffats.\r\nAlltsedan införandet av lagen om särskild utlän-\r\nningskontroll sker den parlamentariska kontrollen av\r\nhur regeringen tillämpar lagen genom att regeringen\r\nårligen lämnar en skrivelse till riksdagen. Den senaste\r\nredogörelsen lämnades den 22 november 2001 (re-\r\ngeringens skrivelse 2001/02:54). Under tiden juli\r\n2000-juni 2001 tillämpades lagen vid fyra tillfällen.\r\nSamtliga fall rörde omprövningar av tidigare medde-\r\nlade utvisningsbeslut.</pre><pre>Anf.  50  SIW PERSSON (-):\r\nFru talman! Jag vill formellt tacka för svaret. Jag\r\nhar till justitieministern ställt frågor om hur det säker-\r\nställs att svenska myndigheter inte bryter mot Euro-\r\npakonventionen för mänskliga rättigheter och om hur\r\ndet säkerställs att svenska myndigheter inte behandlar\r\nsvenska medborgare som terrorister.\r\nJustitieministern har noga redovisat vilket allvar-\r\nligt brott det är att bryta mot Europakonventionen för\r\nmänskliga rättigheter, men mina frågor står fortfaran-\r\nde kvar obesvarade. Justitieministern har inte svarat\r\npå dem. Varför det?\r\nJustitieministern skriver i sitt svar att jag kortfattat\r\ntar upp några fall som \"synes röra domstolars och\r\nförvaltningsmyndigheters handläggning av ärenden\".\r\n\"Om dessa påståenden syftar till att visa att svenska\r\nmyndigheter frångår de nyss nämnda principerna är\r\ninte alldeles klart\", säger justitieministern. Sedan\r\nlägger han till att han inte kan gå in i enskilda fall.\r\nJag vill fråga: Hur har justitieministern burit sig åt\r\nför att lyckas undgå min beskrivning av bl.a. dom-\r\nstolsavslag på förklaring av vari brottet består? Polis\r\noch åklagare vägrar att redovisa anklagelser. Krono-\r\nfogde utmäter pengar för inteckning utan ford-\r\nringsägare, utan sökande och utan mottagare. Krono-\r\nfogde säljer villa utan redovisning och utan avräk-\r\nning. Försäkringskassa avregistrerar. Beslut går ej att\r\növerklaga. Avslag utan motivering.\r\nMin redovisning, justitieministern, \"synes\" inte\r\nröra; den beskriver klart ett antal rättsövergrepp, ett\r\nantal brott mot Europakonventionen för mänskliga\r\nrättigheter och ett antal brott mot svenska lagar. Jag\r\nhar redovisat några fall, men dessa går att mångfaldi-\r\nga. Jag vill till justitieministern säga att vi nu är\r\nmånga, alltför många, i Sverige som inte bara känner\r\noss rättslösa utan som också upplever oss som rättslö-\r\nsa.\r\nDet som skrämmer mig är att justitieministern i\r\nsitt svar inte ett ögonblick andas kunskap om att des-\r\nsa lagbrott utförs av svenska myndigheter. Justitiemi-\r\nnistern redovisar inte heller en rad och inte ett ord om\r\natt lagbrott ska beivras, dvs. att man ska ta fast bo-\r\nvarna på bägge sidor om skranket.\r\nJustitieministern verkar utgå från att det i Sverige\r\ninte sker några lagbrott när staten är huvudansvarig.\r\nNu kommer justitieministern naturligtvis att svara: Vi\r\nhar ju Justitieombudsmannen, Justitiekanslern och\r\nRiksåklagaren, för att nämna några. Men varför är då\r\nJO, JK och RÅ så blinda och så döva? Är det inkom-\r\npetens, är det medveten omedvetenhet eller vad är det\r\negentligen? Jag anser och påstår att mycket beror på\r\ninkompetens och på undermåliga kontrollfunktioner.\r\nMyndigheter är så snabba att klassa personer som\r\nkräver sin lagliga rätt som rättshaverister, när det är\r\ntjänstemännen som har havererat i sin tjänsteutöv-\r\nning.\r\nNär det gäller hänvisningen till att man som mi-\r\nnister inte kan kommentera vill jag säga: Det går om\r\nman vill, men det fordras väldigt mycket debatt och\r\nlång tid. Åtminstone två gånger har det hänt: En bil-\r\nhandlare blev falskeligen anklagad för skattebrott och\r\nfick upprättelse först efter många år. En flygare blev\r\npå falska grunder sinnessjukförklarad. Också han fick\r\nupprättelse, men tyvärr fortsätter förföljelsen i det\r\nfallet.\r\nJag vet att det med det system som vi har i Sveri-\r\nge är omöjligt att utkräva ansvar, men, justitieminis-\r\ntern, jag vill ändå sluta mitt första inlägg med att\r\nuppmana justitieministern att redovisa vilken mening\r\nhan har om vad man ska göra för att minimera risker-\r\nna att brott begås av dem som är i statlig tjänst.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>17 §  Svar på interpellation 2001/02:146 om\r\nunga invandrarkvinnors situation</pre><pre>Anf.  51  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Innan jag ger mitt svar vill jag ut-\r\ntrycka den sorg som självklart också jag känner för\r\ndet som har skett.\r\nLena Ek har ställt ett antal frågor om vilka åtgär-\r\nder jag avser att vidta för att förbättra situationen för\r\nunga invandrarkvinnor som utsätts för våldsbrott på\r\ngrund av att kvinnorna sägs ha \"vanhedrat\" sin släkt.\r\nVidare har Lena Ek frågat hur jag arbetar med frågor\r\nom attityder och normer när det gäller dessa kvinnors\r\nsituation.\r\nJag vill inleda svaret med att understryka att re-\r\ngeringen sedan flera år arbetar intensivt med frågor\r\nsom rör mäns våld mot kvinnor. I samband med pro-\r\npositionen Kvinnofrid (prop. 1997/98:55) gavs flera\r\nmyndigheter i uppdrag att vidta olika åtgärder för att\r\nförstärka kvinnofriden. Uppdragen avser bl.a. brotts-\r\nförebyggande arbete, framtagande av åtgärdsprogram,\r\nfortbildning och myndighetssamverkan. Inom myn-\r\ndigheterna pågår för närvarande ett omfattande arbete\r\ninom ramen för dessa uppdrag.\r\nI maj 2000 inrättade regeringen Nationellt råd för\r\nkvinnofrid. Det är ett rådgivande organ för frågor\r\nsom rör mäns våld mot kvinnor och ett forum där\r\nregeringen kan utbyta erfarenheter och idéer med\r\nföreträdare för organisationer och forskare som är\r\nengagerade i dessa frågor.\r\nInom Regeringskansliet finns en arbetsgrupp som\r\nser över situationen för flickor och unga kvinnor i\r\nfamiljer med starkt patriarkala värderingar. Arbets-\r\ngruppen ser över vilka åtgärder som kan behöva vid-\r\ntas för att förbättra dessa personers situation bl.a.\r\ninom rättsväsendet.\r\nJag övergår härefter till frågan om samhällets\r\nmöjligheter att skydda de kvinnor Lena Ek syftar på.\r\nFlera myndigheter inom rättsväsendet arbetar i dag\r\naktivt med skydd av s.k. bevispersoner. Ett antal\r\nmetoder finns att tillgå, allt från kvarskrivning, sek-\r\nretessmarkering i folkbokföringsregistren och använ-\r\ndande av fingerade personuppgifter till fysiska\r\nskyddsåtgärder som trygghetspaket, skyddshundar,\r\nvapenlicens för tårgasspray och livvaktsskydd. I syfte\r\natt samordna den skyddande verksamhet som bedrivs\r\nuppdrog regeringen i november 1999 åt Rikspolissty-\r\nrelsen att utarbeta ett förslag till nationellt handlings-\r\nprogram för skydd av bevispersoner. Uppdraget re-\r\ndovisades i december 2000. Regeringen gav strax\r\nföre jul en särskild utredare (dir. 2001:107) i uppdrag\r\natt med utgångspunkt i Rikspolisstyrelsens förslag\r\nutveckla handlingsprogrammet och föreslå den lag-\r\nstiftning som anses nödvändig.\r\nI Lena Eks frågor ligger att det från brottsoffer-\r\nsynpunkt är angeläget att brottsutredningar inte onö-\r\ndigtvis drar ut på tiden. Här vill jag särskilt peka på\r\natt regeringen tillsatt en särskild beredning (dir.\r\n2000:90, 2001:61) som ska uppmärksamma frågor\r\nom effektivare lagföring för brott och kortare hand-\r\nläggningstider. I det sammanhanget kan vidare näm-\r\nnas 1999 års rättegångsutredning vars nyligen över-\r\nlämnade slutbetänkande (SOU 2001:103) innehåller\r\nen rad förslag som bl.a. syftar till att modernisera\r\ndomstolarnas handläggning av brottmål. Nu samver-\r\nkar också polis, åklagare, domstolar och kriminalvår-\r\nden runt om i landet i nya arbetsformer i syfte att\r\nförkorta rättsväsendets handläggningstider.\r\nSom ytterligare exempel på regeringens strävan\r\natt förbättra brottsoffers i många fall bekymmersam-\r\nma situation påminner jag gärna om förslagen i re-\r\ngeringens proposition Stöd till brottsoffer (prop.\r\n2000/01:79), som riksdagen sedan fattade beslut om.\r\nTrots att såväl den straffrättsliga lagstiftningen\r\nsom socialtjänstlagen har setts över och ändrats i\r\nsyfte att öka skyddet för och stödet till utsatta kvinnor\r\när det min bestämda uppfattning att ännu mer kan\r\ngöras. Inom Justitiedepartementet har sedan en tid\r\ntillbaka möjligheterna utretts att lagstiftningsvägen\r\nförbättra skyddet för kvinnor som utsätts för hot och\r\nvåld av närstående eller tidigare närstående män. Ett\r\npar dagar före jul remitterades departementsprome-\r\nmorian Ytterligare åtgärder för att motverka våld i\r\nnära relationer (Ds 2001:73). I promemorian föreslås\r\nutökade möjligheter att kunna meddela en person\r\nbesöksförbud och förändringar om var ett sådant\r\nförbud ska gälla. Därtill föreslås att det uttryckligen\r\nska anges att en misstänkts förhållande till målsägan-\r\nden ska beaktas vid bedömningen av om en person\r\nska häktas eller inte. Slutligen behandlas de rättsliga\r\nförutsättningarna för att övervaka besöksförbud ge-\r\nnom elektronisk kontroll.\r\nJag vill avsluta med att lyfta fram att kvinnor med\r\ninvandrarbakgrund som utsätts för våld av sina när-\r\nmaste anhöriga ofta är särskilt sårbara. Lena Ek anty-\r\nder att denna brottslighet har sin grund i gärnings-\r\nmännens bristande vilja att följa vissa respektskapan-\r\nde normer som finns i Sverige. Jag tror att man ska\r\nvara försiktig med att dra generaliserande slutsatser\r\nav detta slag. Mäns våld mot kvinnor utgör ett sam-\r\nmansatt problem och det existerar i alla kulturer. Det\r\nfinns inget enkelt och enhetligt recept för att komma\r\ntill rätta med denna typ av brottslighet. Snarare, anser\r\njag, behövs en helhetssyn för att förstå brottslighetens\r\norsaker och hur den ska bekämpas. Och hela samhäl-\r\nlet måste involveras för att nå framgång.</pre><pre>Anf.  52  LENA EK (c):\r\nFru talman! Ledamöter! Åhörare! Jag skulle vilja\r\ntacka justitieministern för ett mycket grundligt svar\r\npå denna interpellation. Jag skulle också inlednings-\r\nvis vilja säga att jag uppskattar väldigt mycket att så\r\nmånga har efteranmält sig till denna debatt. Anled-\r\nningen till det är att jag faktiskt tror att det är väldigt\r\nviktigt att vi alla på ett sansat och lugnt sätt försöker\r\ndiskutera dessa svåra frågor.\r\nUnder senare tid har det varit en kedja av händel-\r\nser där våld mot unga kvinnor har utövats, alltifrån\r\ngrov misshandel till mord. Motiven till dessa dåd kan\r\nsammanfattas med att dessa unga kvinnor har betett\r\nsig på ett sätt som släkten inte har ansett vara fören-\r\nligt med traditionen. Man har själv velat bestämma\r\növer de unga kvinnornas liv. Detta har blivit väldigt\r\ntydligt i en ny omgivning när familjen har kommit till\r\nSverige. Bakom ligger också traditionella hierarkiska\r\nstrukturer som sätter mannen före kvinnan.\r\nKvinnans ställning och frågan om jämställdhet\r\nfinns ju i ett stort antal internationella konventioner.\r\nOch jag vill väldigt tydligt påpeka att bl.a. dessa FN-\r\nkonventioner har ratificerats av stater av alla kulörer\r\noch storlekar, olika slag av regimer och länder med\r\nolika slag av religioner inom sina gränser. Där finns\r\ningen skillnad i viljan att upprätthålla dessa interna-\r\ntionella instrument. Det är viktigt att betona. Däremot\r\nfinns det i vissa grupper en syn på hur kvinnor tradi-\r\ntionellt sett ska bete sig och på kvinnans roll i sam-\r\nhället.\r\nI Sverige råder situationen att vi har ratificerat\r\ndessa dokument om mänskliga rättigheter. Vi har\r\nockså en katalog med rättigheter i grundlagen. Och\r\ndessa rättigheter gäller, och de gäller alla. Detta är\r\nviktigt att betona. Samtidigt ska man också ha stor\r\nrespekt för olika kulturer. Dessa saker har ingenting\r\nmed varandra att göra. Det säger också en hel grupp\r\ninvandrarorganisationer med Kurdiska riksförbundet i\r\nspetsen i ett pressmeddelande i dag.\r\nGaranterar då den svenska staten att dessa rättig-\r\nheter följs? Nej, inte alltid faktiskt. Och mitt svar\r\ngrundar sig dels på kontakter med väldigt många av\r\ndessa unga kvinnor, dels på faktiska händelser av\r\nallvarligare grad som har inträffat. Det handlar om\r\nskyddet av olika rättigheter för unga invandrarkvin-\r\nnor - rätten till utbildning, att man inte accepterar att\r\nde försvinner ur skolan, hur man ser på äktenskapet\r\noch den gammalmodiga lagstiftningen som finns där,\r\nmen också hur svenska myndigheter arbetar och sam-\r\narbetar.\r\nI justitieministerns svar räknas en väldig massa ut-\r\nredningar och grupper upp som jobbar med attityder\r\noch med frågan om våld mot kvinnor. Det är väldigt\r\nbra. Men jag skulle vilja se en parlamentariskt sam-\r\nmansatt grupp som jobbar utåtriktat och som visar\r\nförebilder i dessa frågor med folk från olika partier.\r\nJag skulle också vilja se en ökad samordning och\r\nen strategi för samordning mellan myndigheter när\r\ndet gäller dessa frågor. Vi vet att det inte finns sam-\r\narbete mellan människor i skolor, vid sociala myn-\r\ndigheter och polisen i tillräcklig utsträckning. Det\r\nfinns ett oändligt antal vittnesmål om det. Och detta\r\när inte acceptabelt. Vi och landets högsta rättsvårdan-\r\nde myndigheter måste se till att en sådan samordning\r\nsker.\r\nVidare är det så att de skyddsåtgärder som räknas\r\nupp i interpellationssvaret inte räcker eller inte funge-\r\nrar. Skyddstelefonen fungerar inte, och det är kö till\r\nen sådan. De här unga kvinnorna har inte fått det\r\nvaktskydd som de ibland begärt. Där finns det anled-\r\nning att diskutera både attityder och hur de skyddsåt-\r\ngärder som vi har i och med vår lagstiftning faktiskt\r\nanvänds för de här unga flickorna. Verkligheten visar\r\natt de förtjänar att deras situation tas på djupaste\r\nallvar; det behöver de.</pre><pre>Anf.  53  CATHARINA ELMSÄTER-\r\nSVÄRD (m):\r\nFru talman! Tack för ordet! Jag tackar också mi-\r\nnistern som passar på att vara här för att besvara Lena\r\nEks interpellation. Vi är många ju här som gör det.\r\nDessvärre tycker inte jag att ministern gjorde alltför\r\nmycket för att besvara själva frågorna, även om det\r\nvar många grundliga svar och många utredningar\r\nnämndes.\r\nEn sak i svaret tog jag fasta på och det är, som\r\nministern betonade i slutet av svaret, att ministern\r\ninte vill generalisera och säga att brottsligheten mot\r\ninvandrarkvinnor har sin grund i gärningsmännens\r\nbristande vilja att följa vissa respektskapande normer\r\nsom finns i Sverige. Jag funderade då och tänkte: Vad\r\ninnebär det?\r\nJag skulle vilja ställa några frågor till ministern i\r\nsamband med det som tas upp här - våld mot kvinnor\r\nkan ju yttra sig på så många olika sätt:\r\n· Vad anser ministern om att det utförs hedersmord\r\n- en norm som vi inte har i Sverige?\r\n· Vad anser ministern om tvångsgiftet? Enligt\r\nsvensk lag får man inte gifta sig när man är under\r\n18 år. Men vi vet att många, framför allt invand-\r\nrarkvinnor, åker utomlands för att giftas bort, även\r\nom de kanske bara är 12 eller 13 år. Det får till\r\nföljd att de inte är med i skolan, att de inte kan\r\nvara med på lektionerna och tillgodogöra sig sa-\r\nker. Det här är framför allt en särbehandling av\r\nunga invandrarkvinnor.\r\n· Vad anser ministern t.ex. om kvinnlig könsstymp-\r\nning? Förvisso har lagen skärpts även i Sverige.\r\nMen här är det återigen fråga om unga invandrar-\r\nkvinnor. Vi vet att det finns mörkertal och gråzo-\r\nner när det gäller unga kvinnor vars föräldrar, el-\r\nler kanske med stöd av andra rådgivande vuxna\r\nmänniskor i det svenska samhället, är med på att\r\ndet här genomförs utomlands. Vad gör vi åt dem\r\nnär vi har lagar som ändå inte tillämpas?\r\nJag skulle vilja vrida det här vidare till en ytterli-\r\ngare en vidgning av debatten om integration.\r\nNär det gäller det svenska medborgarskapet tyck-\r\ner jag att det vore en fördel om kravet på svenska\r\nspråket kunde ställas allt tydligare, just för att kunna\r\nvara med i skolan och för att kunna vara med och\r\ndelta i debatten och också kunna lära sig vad som\r\ngäller i det svenska samhället.\r\nFör svenskt medborgarskap borde det också fin-\r\nnas krav på kunskaper i det svenska samhällsskicket;\r\ndetta för att också få in en förståelse om varför vi har\r\nden ordning vi har.\r\nDetta skulle kunna leda till en fråga om ministern kan\r\nmedverka till att ett medborgarskap får dras tillbaka i\r\nvissa fall av grov brottslighet.\r\nDen gemensamma värdegrund som Lena Ek tala-\r\nde om är oerhört viktig. Naturligtvis förstår jag att\r\nockså ministern anser att den är viktig. Vi har byggt\r\nupp denna värdegrund under många år. Min fråga och\r\nfundering, inte minst efter det som hände natten till i\r\ndag, är: Ska andra länders kulturer få ta över gällande\r\nsvensk lagstiftning; är det detta som ska kallas för\r\nintegration?\r\nFör mig är kulturer okränkbara om de respekterar\r\nde mänskliga rättigheterna, också för unga invandrar-\r\nkvinnor och barn. Om inte vi ställer upp för dem,\r\nvilka andra ska då göra det? Om inte vi vuxna här\r\ninne gemensamt, faktiskt oavsett politisk tillhörighet,\r\nställer upp för dem, vem ska då göra det?</pre><pre>Anf.  54  EVA ARVIDSSON (s):\r\nFru talman! Också jag vill börja med att djupt be-\r\nklaga det som hände i Uppsala natten till i dag. Jag\r\nvill också säga att jag tycker att justitieministern\r\nlämnade ett bra svar och är glad över att Lena Ek tog\r\ninitiativ till den här interpellationsdebatten.\r\nI november förra året var det ett seminarium här i\r\nriksdagshuset som Socialdemokraterna anordnade\r\ntillsammans med olika frivilligorganisationer. Fadime\r\ndeltog i det seminariet. Hon berättade om sin situa-\r\ntion, om vad hon hade varit utsatt för, och tog det\r\nsom sin uppgift att stärka andra kvinnor och att ge\r\nandra kvinnor mod att stå emot och välja sitt eget liv.\r\nVad som hänt är djupt beklagligt.\r\nVi s-kvinnor har uppmärksammat detta. Vi har\r\nträffat många kvinnor som blivit utsatta för sådant\r\nhär. Detta har uppmärksammats under de senaste två\r\nåren. I vårt integrationsprogram Våra döttrars framtid\r\nprioriterar vi denna fråga. Vi har lyft fram unga in-\r\nvandrarkvinnors situation.\r\nDet är ju inte alltid som det går så långt och blir så\r\ntragiskt som i det här fallet, men det är mycket våld\r\noch mycket kränkningar som sker ute i skolorna. Det\r\när inte bara unga invandrarkvinnor som blir kränkta,\r\nutan även unga svenska kvinnor blir kränkta och\r\nutsatta för våld.\r\nLagstiftningen behövs - den är ju grunden för de\r\nmänskliga rättigheterna - men i det här fallet behövs\r\ndet så mycket mer. Jag kan hålla med Lena Ek och\r\nCatharina Elmsäter-Svärd om att det, när människor\r\nkommer till ett nytt land - när invandrare eller flyk-\r\ntingar kommer till oss och man vistas på flyktingför-\r\nläggningar eller ute i kommunerna - nog behövs en\r\nstörre insats för att informera om mänskliga rättighe-\r\nter, om de värderingar som gäller samt om att annat\r\nsom inte kan lyftas in under mänskliga rättigheter är\r\nfullständigt oacceptabelt. Det är detta som gäller.\r\nMed den informationen och den kunskapen är det\r\nsedan nödvändigt med en uppföljning i förskolan och\r\ni skolan. Det måste vara föräldramöten där frågan\r\nhela tiden hålls levande, för annars lyckas man nog\r\ninte nå resultat i processen. Självklart är det ju en\r\nprocess som de föräldrar ska gå igenom som tycker\r\natt sådant här är acceptabelt.\r\nMan kan ha synpunkter på ordet hedersmord - ja,\r\npå att över huvud taget kalla handlingen för heders-\r\nmord. Det är mord, ingenting annat! Ordet heder är\r\nett positivt laddat ord. Att koppla ihop ordet heder\r\nmed ordet mord är inte lämpligt.\r\nJag välkomnar de åtgärder som vidtagits. Mycket\r\när också på gång, och även statsrådet Mona Sahlin\r\njobbar med de här frågorna.</pre><pre>I detta anförande instämde Elisebeht Markström,\r\nAnne Ludvigsson, Inger Segelström, Lilian Virgin,\r\nAgneta Ringman, Carina Adolfsson Elgestam, Majlé-\r\nne Westerlund Panke, Siw Wittgren-Ahl, Monica\r\nGreen, Carina Ohlsson, Ann-Kristine Johansson,\r\nMargareta Israelsson, Helena Zakariasén, Birgitta\r\nAhlqvist och Christina Axelsson (alla s) samt Ewa\r\nLarsson (mp).</pre><pre>Anf.  55  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Även jag vill från kristdemokraterna\r\nbeklaga vad som har hänt i Uppsala. Fadimes död är\r\nen problematik inte bara för hennes familj. Denna\r\ntragedi berör hela vårt samhälle. Man har svårt att\r\nförstå. Man vet inte om man ska knyta händerna eller\r\nom man ska försöka tänka på vad som ligger bakom.\r\nEn egen erfarenhet från min lärartid dyker upp.\r\nDet var en flicka från Turkiet som i nian valde att\r\nhålla ett föredrag inför hela klassen om sin syn på\r\nuppfostran och svårigheterna i Sverige. Hon fick inte\r\nfölja med klassen på lägerskola. Föräldrarna vågade\r\ninte låta henne vara borta. Hon kunde inte delta i\r\nklassens diskofester. Varför? Hon sade: Om jag varit\r\nkvar i Turkiet skulle jag ha varit friare. Nu känner\r\nmina föräldrar ett mycket starkare tryck från min\r\nsläkt att bevaka mig. Det skulle inte kännas lika tungt\r\nför dem i hemlandet.\r\nJag såg tjejerna i nian som nästan inte kunde värja\r\nsig när de fick höra hennes version. Givetvis tyckte\r\nde att hennes föräldrar gjorde fel. De ville avbryta\r\noch tala om hur det är i Sverige. Men den modiga\r\ntjejen i nian ville hela tiden framhålla att det vikti-\r\ngaste för henne var att hedra sin egen familj.\r\nDå tänkte jag: Vi måste ju bli mycket bättre på att\r\nnå kvinnorna i familjen och stärka deras roll som\r\nkulturförmedlare och fostrare av andra generationen.\r\nVi måste se till att papporna får arbete, kontakter med\r\nsvenskar inom sitt eget yrkesområde eller kontaktfa-\r\nmiljer. Där måste vi hela tiden tala om mänskliga\r\nrättigheter och försöka lösa upp problemen med de\r\nolika kulturerna. Vi har egentligen inte kommit så\r\nlångt med integrationsfrågorna när det gäller att upp-\r\nlysa föräldrar om vår svenska lagstiftning.\r\nOm vi går tillbaka i tiden, tänkte jag. Jag läser lite\r\nhistoria. Då kom jag tillbaka till den tiden då Sverige\r\nhade väldigt stränga straff. År 1799 t.ex. straffades\r\nman med döden för våldtäkt. Synen på kvinnans och\r\nmannens egendom medförde att våldtäkt inom äkten-\r\nskapet inte kunde uppfattas som ett brott. Först under\r\n1860-talet började en rättslig förändring ske. År 1965\r\nägde inte mannen kvinnan, ägarrätten hade upphört.\r\nMen ända från 1864 till 1965 var det ett vakuum.\r\nFörst på FN:s fjärde kvinnokonferens i Beijing 1995\r\nblev det ett lyft internationellt vad gäller synen på\r\nvåld mot kvinnor.\r\nJag tänkte att rätta sättet att komma i kontakt med\r\nde familjer som flyttar hit kanske ändå vore genom\r\natt gå in i vår historia, att visa hur man faktiskt kan\r\nutvecklas från ett land där dödsstraff fanns, där det\r\nfaktiskt har funnits barbari, till en demokratisk stat\r\ndär den enskildes rättssäkerhet prioriteras. Då kanske\r\nman skulle kunna förstå att den här utvecklingen kan\r\nske. Nu är det väldigt mycket av fundamentalism och\r\noro för straff. Det innebär att när detta händer en\r\nkurdisk familj blir alla de andra bekymrade och alla\r\när rädda för att dras över en kam. Vi måste komma\r\nväldigt mycket längre med kontakterna.\r\nNu har Thomas Bodström redovisat att det finns\r\nväldigt många grupper som arbetar. Jag tänkte fråga\r\nThomas Bodström om det i detta finns något histo-\r\nriskt perspektiv, för det kanske skulle hjälpa som en\r\nminsta gemensam nämnare att komma vidare till en\r\ngemensam etik och rättssäkerhet.</pre><pre>Anf.  56  GÖRAN LINDBLAD (m):\r\nFru talman! Det görs något, sade justitieministern\r\ni en tidigare debatt om kvinnovåld i allmänhet med\r\nAnne-Katrine Dunker. Jag skulle snarare säga att\r\nnågot, med betoning på möjligen något, görs, alldeles\r\nför lite helt enkelt.\r\nSvaret som justitieministern har lämnat till Lena\r\nEk är i stort sett en uppräkning av byråkratiska icke-\r\nåtgärder,\r\n1.      ett nationellt råd för kvinnofrid,\r\n2.      en arbetsgrupp i Regeringskansliet,\r\n3.      ett uppdrag till Rikspolisstyrelsen att utforma\r\nförslag till ett nationellt program som inte ledde\r\ntill någonting annat än att man utsåg en ny utreda-\r\nre för att föra uppdraget vidare och utreda det hela\r\n- ingenting mer händer,\r\n4.      en särskild beredning som ska uppmärksamma\r\nfrågan om en effektivare lagföring,\r\n5.      1999 års rättegångsutredning, som faktiskt är\r\nfärdig, men ännu ingen proposition och\r\n6.      en inomdepartemental utredning om att lagstift-\r\nningsvägen kunna förbättra skyddet.\r\nTycker justitieministern att det här är handlings-\r\nkraftigt och att det är någonting som görs? Jag tycker\r\ndet definitivt inte.\r\nMen det här problemet är ju inte nytt. Socialde-\r\nmokraterna har varit ansvariga under ganska lång tid,\r\nända sedan 1994.\r\nI maj 1998 dömdes pappan till flickan som mör-\r\ndades i går kväll. Då dömdes även den 17-åriga bro-\r\ndern för olaga hot. Anledningen var att hon ville gifta\r\nsig. Uppsala tingsrätt dömde pappan till villkorlig\r\ndom och 120 dagsböter. Den 17-årige brodern, som\r\nbedömdes vara den som hade hotat allvarligast, döm-\r\ndes till skyddstillsyn ett år.\r\nJag undrar: Tycker justitieministern att de här på-\r\nföljderna skickar rätt signaler till förövare som hotar\r\natt begå brott och förövare som faktiskt begår brott?\r\nÄr det en rimlig påföljd?\r\nSocialdemokraterna har alltså varit ansvariga för\r\nden här frågan sedan 1994 och i stort sett ingenting\r\nhar hänt. Problemet med unga invandrarkvinnors\r\nsituation har aktualiserats tidigare. Bl.a. sade justi-\r\ntieministerns statsrådskollega Mona Sahlin i Afton-\r\nbladet att hon tänker förändra lagen för att förhindra\r\ndet som har inträffat. Då skulle jag vilja veta vilken\r\nlag och hur snart. Har justitieministern några planer\r\npå vilken lagstiftning som ska förändras?\r\nMen säg något! sade statsministern i partiledarde-\r\nbatten nyligen här i kammaren. Men jag säger inte det\r\nutan jag säger i stället till Thomas Bodström: Gör\r\nnågonting, Thomas Bodström! Se till att göra någon-\r\nting, justitieministern, så att det blir resultat!</pre><pre>Anf.  57  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Jag vill tacka för synpunkterna. Det\r\nvar balanserat och nyanserat med tanke på det som\r\nhar hänt, möjligtvis med ett visst undantag för det\r\nsista som sades. Men det är ju upp till var och en att\r\nframföra sina åsikter på det sätt som man önskar.\r\nJag ska först försöka besvara de olika frågorna.\r\nJa, Lena Ek, jag tycker också att det är väldigt\r\nviktigt att utveckla samarbetet i det brottsförebyggan-\r\nde arbetet. Jag tror att vi är överens om hur viktigt det\r\när att lyfta fram de brottsförebyggande råd som nu\r\nfinns i mer än 200 av landets kommuner. Vi har gått\r\nfrån 30 till 200 råd på några år.\r\nVad sedan gäller frågan om man accepterar he-\r\ndersmord, könsstympning osv. är svaret självklart.\r\nNågot annat svar tror jag inte heller förväntas.\r\nEn sak vad gäller lagstiftning som är under utred-\r\nning och som jag tror att Mona Sahlin har nämnt\r\nunder dagen är äktenskapsåldern. Där kommer det att\r\npresenteras ett förslag inom ett par månader. Det\r\nhandlar alltså om att det är olika åldrar för utländska\r\nmedborgare och svenskar och om dispens från läns-\r\nstyrelsen.\r\nSjälvklart får inte någon kultur stå över lagen. Det\r\nvet vi. Det tror jag också att vi är överens om.\r\nSvenskt medborgarskap anser jag inte ska inne-\r\nhålla ett krav på att behärska svenska språket. Många\r\näldre invandrare skulle då få väldigt svårt att erhålla\r\nett svenskt medborgarskap.\r\nTill Ulla-Britt Hagström: Ja, det är viktigt med\r\nhistoriken. Hur det har vuxit fram kan man också se\r\nunder framför allt de senaste decennierna. Det ligger\r\nhela tiden parallellt med en ökad jämställdhet.\r\nSlutligen Göran Lindblads påståenden om att göra\r\nnågot. Jag skulle faktiskt hellre vilja säga att man ska\r\nta reda på vad som sker innan man framför så onyan-\r\nserade påståenden. Det är inte bra att säga på det\r\nsättet.\r\nJag ska bara helt kort nämna några saker som har\r\nskett och som jag tycker kanske borde gjorts annor-\r\nlunda. Sedan den första juli förra året finns det en ny\r\nbrottsofferproposition som tar särskilt sikte på att hos\r\nvarje enskild polis, varje enskild åklagare inom rätts-\r\nväsendet öka förståelsen för brottsoffren. Vi har\r\nkvinnofridskränkningen sedan ett par år tillbaka. Vi\r\nhar snabbare handläggning. Det förslaget kom i de-\r\ncember och nu handlar frågan om att det inte ens har\r\nlagts fram en proposition. Det är i dag den 22 januari,\r\ndet är några veckor sedan. Det är ganska omöjligt att\r\nlägga fram en proposition på den tiden.\r\nDet finns andra utredningar om snabbare hand-\r\nläggning. Det kom förslag i somras, och det kom\r\nförslag nu i december om en utredning om snabbare\r\nhandläggning som har en oerhörd betydelse för att\r\nbättre kunna stärka skyddet för kvinnor. Vi har i de-\r\ncember lagt fram en departementspromemoria som\r\ninnehåller flera viktiga delar i det här avseendet,\r\nnämligen besöksförbud även i hemmet, utvidgad\r\nmöjlighet till häktning när det är närstående som står\r\nför hoten. Det gäller vidare fotboja och också besöks-\r\nförbud utanför hemmet.\r\nDet görs alltså mycket. Det finns en stor enighet\r\ninom riksdagen. Utöver detta vill jag nämna de stora\r\nresursökningarna till polis och åklagare som gör det\r\nmöjligt att klara de här uppgifterna ännu bättre.\r\nMen jag vill ändå understryka att visst, det kan\r\ngöras ännu mer, och vi ska fortsätta det här arbetet.\r\nMycket handlar om annat än lagstiftning, men även\r\nlagstiftningen ska fortsätta att utvecklas.</pre><pre>Anf.  58  LENA EK (c):\r\nFru talman! Jag tror att alla vi som arbetar med\r\nkvinnofrågor och våld mot kvinnor uppskattar det\r\nsom görs. Jag tror att problemet är att väldigt få per-\r\nsoner i det svenska samhället under senare år har\r\nvågat ta en diskussion ur ett kulturperspektiv om\r\nvilka grundläggande normer och värden som gäller,\r\nför det blir så väldigt lätt att man uppammar en dis-\r\nkussion som leder till invandrarfientliga åsikter eller\r\nyttranden, och det är ingen av oss som vill det. Men\r\nvi måste kunna diskutera var någonstans respekten\r\nför kultur - ett folks litteratur, musik, historia etc. -\r\nbryter mot en väldigt tydlig gräns, nämligen gränsen\r\nsom är respekt för mänskliga rättigheter. Det är vik-\r\ntigt att vi deklarerar det, att vi står upp och säger det.\r\nDet är också viktigt att vi har tydliga förebilder i\r\ndet här sammanhanget. Det är anledningen till att jag\r\ngärna skulle vilja se en parlamentariskt sammansatt\r\ngrupp som handlar om att å ena sidan säga: Ja, vi\r\nrespekterar er kultur och historia. Å andra sidan\r\nhandlar det om att säga: Ni kom hit för att söka fri-\r\nheten i ett demokratiskt samhälle. Här finns denna\r\nbottom line, denna grundlinje, och över den går vi\r\ninte i Sverige. Dessa mänskliga rättigheter gäller alla,\r\nockså unga invandrarkvinnor.\r\nDet här är en svår diskussion. Därför tror jag att\r\ndet är viktigt att just politiska förebilder vågar ställa\r\nsig upp och ta den diskussionen på ett tydligt sätt med\r\nalla olika grupperingar i samhället. Därför skulle jag\r\ngärna vilja se en sådan grupp framöver.\r\nVi vet också att det har skett väldigt mycket vad\r\ngäller samordningen mellan myndigheter, i diskus-\r\nsionsform och i regleringsbrev. Men vi vet också att\r\nom vi nu sätter oss ned och känner efter med hjärtat\r\nom detta har fungerat tillräckligt bra, så kommer vi\r\nfram till att det inte har gjort det.\r\nDet finns väldigt mycket att göra. Brottsförebyg-\r\ngande rådet tror jag är en nyckel. Men jag tror fak-\r\ntiskt också, återigen, att politiska förebilder och ett\r\nuttalat samlat politiskt tryck sätter fart på skolsidan,\r\npå kommunsidan, på den sociala sidan, på landstings-\r\nsidan tvärs över alla partigränser just när det gäller de\r\nhär frågorna. Därför är samordningsfrågorna otroligt\r\nviktiga.\r\nNär det sedan gäller skyddsåtgärderna, som justi-\r\ntieministern tar upp igen, handlar det om, tror jag, att\r\nfaktiskt utvärdera hur de fungerar. Jag har under\r\ndagens lopp och också tidigare i många olika sam-\r\nmanhang hört om bl.a. kvinnojourernas utvärdering\r\nav de skyddsåtgärder som finns, att telefonerna inte\r\nfungerar, inte köps in, att det är kö till trygghetspaket,\r\natt man inte får vakter i den omfattning som man\r\nskulle ha, att skyddshundar inte utbildas osv.\r\nJag tror att en totalsummering visar att där finns\r\nmer att göra. Det är klart att det gör det när polische-\r\nfer i distrikt som faktiskt vill arbeta förebyggande\r\nhånas med öknamn som Kapten klänning t.ex. Det är\r\nklart att det finns mer att göra där. Det gäller också att\r\ntydligt säga att i den riktningen ska vi gå. Det skulle\r\nvara bra att se åtgärder i det sammanhanget.\r\nHär finns en uppslutning från alla partier i riksda-\r\ngen. Heder för mig och för väldigt många andra män-\r\nniskor är något alldeles speciellt. Det stöter mig otro-\r\nligt mycket att begreppet hedersmord används här.\r\nDet handlar inte om det. Det är traditionaliserade\r\nkönsmord det handlar om. Jag tycker att vi ska byta\r\nbeteckning på detta. Det är traditionaliserade\r\nkönsmord, och de ska vi inte acceptera - självklart\r\ninte.</pre><pre>Anf.  59  EWA LARSSON (mp):\r\nFru talman! I slutet av förra året hade vi tillsam-\r\nmans med olika invandrarorganisationer ett seminari-\r\num här i riksdagen som handlade just om invandrar-\r\nkvinnors situation i Sverige i dag och invandrade\r\nkvinnors rätt till sin kropp och sin sexualitet, och det\r\nvar knökfullt i förstakammarsalen. Det tycker jag är\r\nett bevis på att det här är en fråga där vi har lång väg\r\nkvar att vandra.\r\nDet finns de som har försökt att hjälpa oss som\r\ninte är utsatta och behöver leva gömda i Sverige att\r\nförstå hur det är att leva gömd, bl.a. Liza Marklund. I\r\nen av sina böcker har hon försökt att beskriva situa-\r\ntionen och hur fruktansvärt den är.\r\nJag tänker på det som hände Fadime i går och på\r\nden TV-intervju som Sveriges Television gjorde med\r\nhenne redan 1999, där hon talade om: Jag känner mig\r\ninte trygg, fast jag har trygghetslarm. Jag lever gömd,\r\nmen jag känner mig inte trygg.\r\nDå vill jag igen aktualisera en fråga som jag har\r\ntagit upp flera gånger förut, att män som hotar går\r\nfria, kvinnor som hotas lever gömda, de lever under\r\nskräck och psykisk terror. Det här vill jag gärna ha en\r\nkommentar till just nu. Och det är inte första gången\r\nsom det går som det nu har gått för Fadime.\r\nI svaret på Lena Eks interpellation säger justitie-\r\nministern att den bristande vilja att följa vissa re-\r\nspektskapande normer som finns i Sverige, som Lena\r\nEk tar upp, tror han inte på. Men det gör jag, och jag\r\nhar blivit stärkt i den tron efter seminariet här i riks-\r\ndagen. Där föreslog nämligen invandrarorganisatio-\r\nnerna själva att när man kommer till Sverige så borde\r\nman få ordentligt med kunskap om vad det innebär att\r\nleva och bo i Sverige, vad det innebär att fostra sina\r\nbarn i Sverige. I Sverige är det svenska regler som\r\ngäller, och det ska man ha klart för sig.\r\nDet här var väldigt starka krav. Jag tror att vi kan\r\ngöra mycket för att man ska få kunskap redan från\r\nbörjan när man kommer hit som invandrad. Jag vill\r\nhöra kommentarer till det här från justitieministern.</pre><pre>Anf.  60  CATHARINA ELMSÄTER-\r\nSVÄRD (m):\r\nFru talman! Unga invandrartjejer - ja, faktiskt\r\nsvenska tjejer, för de kan vara både andra, tredje och\r\nsnart fjärde generationens invandrare - som var med\r\npå det här seminariet som både Eva Arvidsson och nu\r\nEwa Larsson tog upp och där jag själv också var med,\r\npåtalar många gånger att de lever i dubbla världar. De\r\nlever en värld och situation hemma och i en värld och\r\nsituation i skolan eller med sina kompisar.\r\nInte minst var Fadime en sådan ung tjej som ansåg\r\nsig så svensk. Hon var en oerhört stark förebild för\r\nmånga unga kvinnor. Hon vågade just stå upp för\r\nrätten att få vara sig själv och rätten att få älska den\r\nhon själv ville.\r\nJag hoppas verkligen, och det visar väl egentligen\r\nockså debatten här i kväll - att hennes drivkraft och\r\nvilja inte ska behöva dö med henne.\r\nVi är väldigt många som gemensamt måste ta an-\r\nsvar. Därför är det bra att justitieministern verkligen\r\nuttalar att det våld mot kvinnor som jag tog upp,\r\nframför allt mot unga kvinnor, inte får accepteras.\r\nTvångsgifte, könsstympning och andra våldsyttringar,\r\nja, t.o.m. mord, just för att t.ex. en fars makt ifråga-\r\nsätts får aldrig accepteras. Vi har alla ansvaret att\r\ngemensamt säga ifrån.\r\nAvslutningsvis kan jag instämma i det som såväl\r\nLena Ek som Eva Arvidsson sade, trots våra politiska\r\nskiljelinjer. Benämningen hedersmord är helt miss-\r\nvisande. Ett mord är alltid ett mord. Jag hoppas att det\r\när så det ska hanteras.</pre><pre>Anf.  61  EVA ARVIDSSON (s):\r\nFru talman! Alla har vi nog inte riktigt förstått vad\r\ndet är som pågår, och vi har kanske inte heller har\r\nvelat förstå det, eftersom detta är en väldigt svår pro-\r\nblematik. Många av oss har blundat för den. Därför\r\nhar det tagit litet tid innan man har tagit itu med pro-\r\nblemet.\r\nJag kan instämma i det som har sagts. Mycket\r\ngörs, men det finns mycket mer att göra. Det finns\r\nvärderingar som inte har med etnocitet och religion\r\natt göra. Men jag vill understryka att det är svensk lag\r\nsom gäller och ingenting annat. Det är fullständigt\r\noacceptabelt att kvinnor som lever under hot och våld\r\ninte kan känna sig trygga och inte får det skydd som\r\nde behöver.\r\nJag vill lyfta fram det som justitieministern berör-\r\nde. Det behöver föras diskussioner i invandrarorgani-\r\nsationerna där man direkt tar upp problematiken med\r\npappor och bröder. Det kunskapsmaterial som alla\r\npolisstationer har blivit försedda med underlättar\r\nockså detta arbete. Det krävs förståelse från båda håll.\r\nÄktenskapslagstiftningen ska ses över. Det ska\r\nockså skapas ett hus där det inte bara ges skydd till\r\nkvinnor som behöver det, utan där det också finns\r\nkunskap och kompetens så att man kan gå vidare.\r\nVi måste mötas på lika villkor. Integration är en\r\nömsesidig process. Det är när man känner utanför-\r\nskap som det blir onödigt mycket våld. Fadime ifrå-\r\ngasatte männens makt, en makt som de försvarade\r\nextra hårt, eftersom de tyckte att de som invandrare i\r\nSverige redan hade förlorat makt. Det handlar inte om\r\nvi och dom, utan i en integration är det en ömsesidig\r\nprocess. Det är först när man känner sig delaktig som\r\nman kan ta till sig kunskap och information om vilka\r\nlagar och regler som gäller i Sverige och leva efter\r\ndem.</pre><pre>Anf.  62  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Jag håller också med om att man gi-\r\nvetvis inte ska kalla detta för hedersmord. Det har\r\ninte med heder att göra, utan det är raka motsatsen.\r\nHär behöver vi hitta ett annat ord.\r\nEn tanke som jag fick när jag satt här och lyssna-\r\nde var att orsakerna till segregationsproblematiken är\r\njust att både mammor och pappor som kommer hit\r\nhamnar i arbetslöshet. Det blir inte bättre för ungdo-\r\nmarna. I dag presenterades det i siffror att ungdoms-\r\narbetslösheten har ökat till 8,3 %. Och vilka är det\r\nsom är mest utsatta? Jo, det är invandrare och invand-\r\nrarkvinnor.\r\nVi har talat om fysiskt våld, och det finns även\r\npsykiskt våld i det hela. Men det finns ju också ett\r\nslapphetsvåld, ett nonchalant våld från samhällets\r\nsida som utesluter dessa människor från arbetsmark-\r\nnaden. Det är väldigt viktigt att vi tar itu med detta\r\nsamtidigt som vi med skärpa upplyser om vilken\r\nlagstiftning som gäller.\r\nSkolavbrotten på gymnasienivå är också ett stort\r\nbekymmer. Flickor med annan etnisk och kulturell\r\nbakgrund är överrepresenterade när det gäller skolav-\r\nbrott i gymnasieskolan. Det är klart att det har en del\r\natt göra med tvångsäktenskap. Där kommer det en ny\r\nlagstiftning som vi får hoppas på.</pre><pre>Anf.  63  GÖRAN LINDBLAD (m):\r\nFru talman! Ta reda på, sade justitieministern. Ja,\r\ndet är väl det enda som man i första hand har ägnat\r\nsig åt på departementet. Under sju års maktinnehav\r\nhar socialdemokraterna inte kommit ett enda steg\r\nlängre.\r\nDet var i början av 90-talet som den första stora\r\nvågen av flyktingar kom till Sverige och problemet\r\nnär det gäller invandrarflickor kom i dagen. Diskus-\r\nsionerna och övergreppen har pågått sedan dess, men\r\nfortfarande handlar det mest om utredningar. Jag\r\nglömde att nämna en utredning i min uppräkning. Det\r\nvar onyanserat, sade Thomas Bodström. Men jag\r\nläste bara innantill i svaret till Lena Ek. Men jag\r\nmissade en av de sju utredningarna, och det var de-\r\npartementspromemorian om besöksförbud. Den var i\r\noch för sig bra, men den satte inga avtryck.\r\nJag vill återigen fråga Thomas Bodström om han\r\när beredd att medverka till att påföljderna ändras. Är\r\ndet rimligt att det utdöms dagsböter vid den här typen\r\nav brott eller att det utdöms skyddstillsyn för männi-\r\nskor som är beredda att medverka till mord, även om\r\ndet bara gäller förberedelse? Är påföljderna de rätta?\r\nKan man ha det på det sättet?\r\nUtanförskapets maktlöshet är naturligtvis en bi-\r\ndragande orsak till att det är svårt för många invand-\r\nrade människor. Man kan inte klumpa ihop männi-\r\nskor och tala om invandrare, men man kan tala om\r\ninvandrade människor. Många i förorterna är maktlö-\r\nsa.\r\nÄr Thomas Bodström beredd att dela med sig av\r\nden makt som regeringen, kommuner och landsting\r\nsitter på så att de enskilda invandrade människorna\r\nfår makt över sin egen vardag och får ett arbete för att\r\nförtjäna pengar så att de har möjlighet att betala för\r\nsig? Är justitieministern beredd att medverka till det\r\noch till att visa verklig solidaritet, i stället för att bara\r\nhänvisa till utredningar som producerar massor av\r\npapper?</pre><pre>Anf.  64  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Jag känner spontant att det låter ut-\r\nmärkt med en parlamentariskt sammansatt grupp. Jag\r\ntar till mig det och fortsätter gärna den diskussionen\r\nsnarast.\r\nVisst, det behövs ytterligare förbättringar när det\r\ngäller skyddsåtgärder och attityder hos polisen. Det\r\nhar också funnits problem med närpolis osv. Det är\r\nviktigt att vi alla lyfter fram detta problem vid kon-\r\ntakter med polis och andra, så att det inte blir fråga\r\nom att kallas på det sätt som Lena Ek nämnde.\r\nJag ansluter mig naturligtvis också till det som\r\nalla verkar vara helt överens om, att vi omedelbart\r\nska avskaffa ordet hedersmord.\r\nEwa Larsson pekade på två saker. Hon undrade\r\növer min inställning till att kvinnor måste fly. Min\r\ninställning, som jag tror delas av många, är att det är\r\nden som hotar som ska flytta på sig, inte den som\r\nhotas. Det är också detta som är det grundläggande i\r\ndet förslag som presenterades om tillfälligt besöks-\r\nförbud. De här kvinnorna måste ha möjlighet att\r\nkomma ur sin svåra situation och få kontakt med\r\nsociala myndigheter, med polis, med kvinnojourer\r\noch med många andra. Principen måste vara att det är\r\nden som hotar som ska flytta, inte den som hotas.\r\nDet har också kommit fram vid andra konferenser\r\nän de som nämndes här, att det är oerhört viktigt att\r\nde som kommer till Sverige får kunskap om vad som\r\ngäller. Många gånger är det svårt att komma till ett\r\nnytt land, och vi är skyldiga att ställa upp på det sätt\r\nsom krävs.\r\nNär det gäller Catharina Elmsäter-Svärds frågor\r\nom tvångsgifte och könsstympning vill jag bara un-\r\nderstryka att det naturligtvis inte får accepteras. Det\r\nska utdömas straff för de brott som det är fråga om\r\noch ingenting annat. Det finns ingen acceptans för\r\nsådana saker.\r\nSlutligen tog Göran Lindblad upp frågan om på-\r\nföljder. Det är möjligt att jag hörde fel, men principi-\r\nellt kan jag säga att jag inte tror att problemet ligger i\r\npåföljderna. Förberedelse till mord kan ju ge upp till\r\nlivstids fängelse, men det är möjligt att jag hörde fel.\r\nJag håller med Göran Lindblad om att vi har en skyl-\r\ndighet att integrera människor genom att se till att de\r\nfår arbete och möjlighet att komma in i vardagen.\r\nDärigenom får de ett inflytande och en större mening\r\ni sitt liv.</pre><pre>Anf.  65  LENA EK (c):\r\nFru talman! Ledamöter! Åhörare! Jag skulle vilja\r\ntacka justitieministern för hans insikter och hans\r\nåsikter om den här problematiken. Jag tror att det\r\nskulle vara väldigt värdefullt med en sådan här par-\r\nlamentarisk grupp både som förebild och för att lägga\r\nfram förslag. Jag uppskattar verkligen att vi är över-\r\nens i den frågan. Likaså uppskattar jag att vi är över-\r\nens om att det behöver göras mer när det gäller sam-\r\nordning och skyddsåtgärder.\r\nEn fråga är jag inte riktigt klar över. Det handlar\r\nom tvångsäktenskap och dispenser enligt svensk\r\nlagstiftning och i Sverige. Den stora problematiken är\r\nju 1904 års lag angående erkännande av utländska\r\näktenskap. Den säger alltså att vi ska erkänna äkten-\r\nskap ingångna i utlandet där man har en mycket lägre\r\näktenskapsålder än vad vi har i Sverige. Det är det\r\nsom är problematiken. Det är ett ganska stort och\r\nsvårt arbete, men jag tror att det är ett absolut nöd-\r\nvändigt arbete att omförhandla den konvention som\r\nden lagen bygger på. Den är snart 100 år. Den är 98\r\når, och den fungerar inte i dagens samhälle. Därför\r\nskulle jag välkomna ett besked om att Sverige är\r\nberett att göra något åt det här. Det är ett internatio-\r\nnellt arbete som man inte kan göra ensidigt. Det\r\nhandlar om internationell privaträtt.\r\nFru talman! \"Frihet är det bästa ting, där sökas\r\nkan all världen omkring\" för att anknyta till delar av\r\nden historiska diskussion och den kulturdiskussion\r\nsom vi också har haft i detta sammanhang. Och frihet\r\nnås inte utan kamp och utan förebilder. Vi diskuterar\r\ninte enskilda ärenden i kammaren. Det kan inte mi-\r\nnistern heller göra, men Fadime är ju en förebild som\r\nalltid kommer att leva med oss alla. Det gäller speci-\r\nellt för de här särskilt utsatta grupperna. Rätten att få\r\nälska den man själv vill är ju ganska självklar för alla,\r\nmen för henne var det inte självklart. För andra unga\r\ninvandrarkvinnor är det inte heller självklart.\r\nHär finns det också en FN-konvention som klart\r\nstadgar lika rätt att fritt välja make. Det är den svens-\r\nka statens uppgift att se till att de här konventionerna\r\nuppfylls. Det är de svenska rättsvårdande myndighe-\r\nternas uppgift att se till att det sker i Sverige. Det är\r\ndärför jag har valt att ställa den här interpellationen\r\ntill justitieministern. Jag skulle vilja tacka för den\r\nkonstruktiva diskussion som vi har haft i de här frå-\r\ngorna från alla inblandade partier. Låt oss nu försöka\r\nlösa detta i Sverige.</pre><pre>Anf.  66  EWA LARSSON (mp):\r\nFru talman! Jag tycker också att det är bra att ju-\r\nstitieministern tar så seriöst på den diskussion som vi\r\nhar nu och att det är bra att vi är många som är här\r\noch gemensamt kan debattera interpellationen. Det är\r\nsjälvklart att den som hotar ska flyttas, visst. Men\r\nskyddet för kvinnan som är hotad fungerar ju inte i\r\ndag. Här finns alltså fortfarande åtgärder att sätta in.\r\nSom vi har sett i ett tidigare SVT-inslag var Fadime\r\ntveksam redan 1999. Hon kände sig inte säker trots\r\natt det var hon som var flyttad till okänd adress.\r\nRiksorganisationen för alla kvinnojourer i Sverige\r\nvittnar om att fler och fler invandrade kvinnor och\r\nbarn till invandrade, unga kvinnor, söker sig till kvin-\r\nnojourerna i Sverige i de kommuner som har kvin-\r\nnojourer. De blir som tur är fler och fler. De är alltså\r\növerrepresenterade där i dag. De flyr förövare, och\r\ndet är de som gömmer sig. En del har sina barn med\r\nsig, som också lever i en otrygg situation. Så visst\r\nfinns det mycket mer att göra.\r\nEn parlamentarisk kommitté - visst. Men det är de\r\ninvandrade kvinnornas egna organisationer och\r\nROKS som är de som har frågan aktuell för sig i dag,\r\noch jag hoppas att de åtminstone blir experter i en\r\nsådan kommitté.</pre><pre>Anf.  67  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! För att det inte ska bli något missför-\r\nstånd vill jag säga att jag är positiv till tanken att\r\ndiskutera, men jag kan inte här på stående fot ge ett\r\nabsolut svar beträffande en parlamentarisk kommitté.\r\nJag tycker dock att vi snarast ska ta den diskussionen.\r\nDet är inte heller, som Lena Ek väl förstår, bara jag\r\nsjälv som kan besluta om en sådan sak. Men jag är\r\nsom sagt positiv till att diskutera närmare.\r\nJag vill också säga att visst, det har gjorts saker.\r\nMen det behöver göras ytterligare saker, det är ingen\r\ntvekan om det, inom lagstiftningen och även inom\r\nandra områden. Det handlar inte minst om attityder.\r\nSlutligen vill jag också bara tacka för den här dis-\r\nkussionen. Jag vill verkligen understryka hur glada vi\r\nska vara för att vi inte har ett främlingsfientligt parti i\r\nden här riksdagen. Då hade vi inte kunnat ha en sådan\r\nhär bra och nyanserad diskussion efter den fruktans-\r\nvärda händelse som skett.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>18 §  Svar på interpellation 2001/02:92 om vill-\r\nkor för storföretag</pre><pre>Anf.  68  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Yvonne Andersson har frågat mig vad\r\njag avser göra för att svensk flygindustri av regering-\r\nen inte ska missgynnas gentemot den europeiska\r\nkonkurrensen.\r\nBakgrunden till frågan är att Saab AB och Volvo\r\nAero Corporation under år 2000 vände sig till reger-\r\ningen för att diskutera möjligheter till statlig delfinan-\r\nsiering av planerade utvecklingsinvesteringar i några\r\ninternationella civila flygindustriprojekt. Saab plane-\r\nrade att delta i Airbusprojektet A 380 och Volvo Aero\r\nplanerade att medverka i nya flygmotorprojekt.\r\nUnder hösten år 2000 och början av år 2001 ägde\r\nkontakter rum mellan Näringsdepartementet och\r\nföretagen rörande dessa frågor. Vid årsskiftet 2000/01\r\nbeslöt Airbus att projektet A 380 skulle genomföras,\r\noch några månader senare inledde Volvo Aero ett\r\nsamarbete med brittiska Rolls Royce på flygmotor-\r\nområdet. I anslutning därtill uppdrog regeringen i\r\napril 2001 åt Riksgäldskontoret att förhandla med\r\nföretagen om förslag till finansieringsöverenskom-\r\nmelser med statlig medverkan, på liknande villkor\r\nsom förekommer i andra länder, inom ramen för\r\ninternationella regelverk.\r\nEftersom regeringen inte hade något bemyndigan-\r\nde att erbjuda statlig finansiering av detta slag, före-\r\nslogs i budgetpropositionen för år 2002 att riksdagen\r\nskulle bemyndiga regeringen att träffa avtal om sådan\r\nfinansiering i de aktuella fallen. Riksdagen biföll\r\nförslaget den 11 december 2001.\r\nEnligt vad jag har erfarit från Riksgäldskontoret är\r\nman nu inne i slutskedet av förhandlingarna med\r\nSaab och Volvo Aero. Så snart förslag till finansie-\r\nringsöverenskommelser föreligger ska jag tillse att de\r\nskyndsamt underställs regeringen för ställningstagan-\r\nde, med stöd av riksdagens bemyndigande.\r\nYvonne Andersson påstår att de andra flygindu-\r\nstrierna i Europa erhåller statligt riskkapital som\r\nregleras enligt ett GATT-avtal, samt att Saab inte har\r\nerhållit villkor i enlighet med det avtal som tecknats\r\nmellan EU och USA.\r\nSom en kommentar till detta påstående vill jag\r\nförst framhålla, att eftersom Saab och Riksgäldskon-\r\ntoret såvitt mig är bekant ännu inte har enats om ett\r\navtalsförslag, är det ännu för tidigt att uttala sig om\r\nvilka finansieringsvillkor som kan komma Saab till\r\ndel.\r\nDärutöver vill jag tillägga att såväl GATT-\r\nreglerna som flygavtalet mellan EU och USA sätter\r\ntak i form av övre gränser för det statliga stöd som är\r\ntillåtet i flygindustriprojekt. Även om internationell\r\növervakning sker av att dessa gränser inte överskrids,\r\när detaljvillkoren i enskilda länder inte kända, och de\r\nhar sannolikt sinsemellan varierande utformning.\r\nPå Yvonne Anderssons huvudfråga vill jag av-\r\nslutningsvis svara följande: Som redovisats ovan, har\r\njag vidtagit sådana åtgärder som erfordras för att\r\nsvensk flygindustri ska kunna erbjudas liknande fi-\r\nnansieringsmöjligheter som förekommer i andra län-\r\nder, bl.a. inom Europa. Min avsikt därmed har givet-\r\nvis varit att söka skapa likartade konkurrensvillkor\r\nför svensk flygindustri.</pre><pre>Anf.  69  YVONNE ANDERSSON (kd):\r\nFru talman! Tack, näringsministern, försvaret. Det\r\när relativt grundligt och beskriver, som jag tycker,\r\nverkligheten väldigt väl. Men det finns några aspekter\r\nsom jag inte tycker kommer med i det här.\r\nLåt mig först göra en liten historisk tillbakablick\r\nsom gäller mig, i och för sig en kort sådan. Anled-\r\nningen till interpellationen var att vi i Linköping, som\r\nockså är min hemstad, stod inför frågetecknen om hur\r\ndet skulle lösa sig med det här. Precis som ministern\r\ntalar om i sitt svar var det vid årsskiftet januari 2000\r\nsom Airbus beslutades, liksom att A 380 skulle\r\ngenomföras. Men det var först i april 2001 som Riks-\r\ngäldskontoret fick i uppdrag att förhandla. Det är\r\nalltså rätt lång tid däremellan.\r\nNu har det alltså gått 19 månader - ett år och sju\r\nmånader - och fortfarande har man inte kommit fram\r\ntill ett avtal. Det som är riktigt intressant nu är ju att i\r\ndet här GATT-avtalet involveras ju de övriga flygin-\r\ndustrierna i Europa också inom ramen för EU. Därför\r\när det ju jätteviktigt att det blir liknande villkor mel-\r\nlan de konkurrerande och samarbetande företagen.\r\nVar har vi då hamnat i för fråga? Jo, att avtalet\r\ninte är klart, och min första fråga är naturligtvis:\r\nKommer det i detta avtal att garanteras att det blir\r\nmotsvarande eller jämförbara ekonomiska förhållan-\r\nden?\r\nNästa fråga handlar om att Saab redan har förlorat\r\ni den här processen. Såvitt jag har erfarit av den in-\r\nformation jag har lyckats få finns det inget annat\r\nföretag i Europa som det har tagit så här lång tid för.\r\nOch tid är pengar. Är det rimligt att man ska få vänta\r\npå ett besked så här länge från den svenska regering-\r\nen?\r\nDen tredje frågan som borde vara intressant i det\r\nhär handlar om den process som finns i det här landet\r\nnär en sådan här procedur ska åstadkommas. Min\r\nkänsla och den analys jag har kunnat göra av den\r\nprocessen är ju att hela det här förfarandet har hamnat\r\nnågonstans i Regeringskansliet mellan Finansdepar-\r\ntementet och Näringsdepartementet. Jag är ju glad att\r\nvår näringsminister tar den här diskussionen, men det\r\nvore intressant att veta i vilket avseende Finansde-\r\npartementet har haft någon påverkan när det gäller\r\nuppdraget åt Riksgäldskontoret. Kan den här proce-\r\nduren bli effektivare, och kan den ta kortare tid, som i\r\nandra länder?\r\nDet är de tre frågorna jag har till ministern och\r\nsom jag inte helt har fått svar på.</pre><pre>Anf.  70  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Som jag redovisade i mitt skriftliga\r\nsvar har ställningstagandet hos svenska myndigheter\r\nbehövt avvakta vissa formella beslut kring projektet\r\nAirbus 380. I december 2000 beslöts att det skulle\r\ngenomföras. I december 2001 gav riksdagen reger-\r\ningen bemyndigande att träffa avtal om finansiering,\r\noch Saab och flera andra europeiska flygindustrier\r\nhar ännu inte träffat slutliga formella avtal med Air-\r\nbus om sitt deltagande. Den svenska regeringen har\r\nansett det nödvändigt att avvakta vissa av dessa for-\r\nmella beslut innan ett bindande besked ges till indu-\r\nstrin, även om andra regeringar kan ha förfarit på ett\r\nannorlunda sätt.\r\nDet är ju inte Näringsdepartementet, eller ens Fi-\r\nnansdepartementet, som slår fast detta, utan det är\r\nregeringen. Regeringen har givit Riksgälden i upp-\r\ndrag att förhandla fram ett avtal som är likvärdigt,\r\nalltså har likvärdigt kostnadsinnehåll. Sedan kan det\r\nju variera beroende på att företagen vill ha det olika\r\nockså. Det har Riksgälden fått i uppdrag, och det är\r\nRiksgälden som sköter de förhandlingarna.\r\nNu har jag talat om tiden. Jag har talat om att det\r\ninte är Näringsdepartementet eller Finansdeparte-\r\nmentet utan regeringen som ger uppdrag till Riksgäl-\r\nden. Riksgälden är myndigheten som sköter detta.\r\nMan förhandlar med både Volvo och Saab. Det upp-\r\ndrag man har fått är att det ska erbjudas samma vill-\r\nkor som har getts i andra länder.\r\nJag kan inte här, vilket jag hoppas att Yvonne\r\nAndersson förstår, säga att avtalet bör se ut så och så\r\neller att det bör innehålla det och det - då blev jag väl\r\nanmäld till konstitutionsutskottet om inte annat. Det\r\när det ena.\r\nDet andra är att här pågår ju förhandlingar, och de\r\nförhandlingarna måste faktiskt slutföras. Men reger-\r\ningen har gjort vad regeringen ska göra.</pre><pre>Anf.  71  YVONNE ANDERSSON (kd):\r\nFru talman! Jag tackar för det svaret. Det när-\r\ningsministern ändå är intresserad av, förstår jag, är att\r\nde stora företagen får goda villkor, och det är ju mo-\r\ntorn för svensk tillväxt trots allt. Att vi har både stora\r\noch små företag är en väldig tillgång, men de stora\r\nföretagen initierar ju mycket av att de små företagen\r\nhar något att göra.\r\nDet som jag ändå tror att näringsministern kan\r\nbejaka är min önskan om att man utreder en sådan här\r\nprocess. Jag tror att många som har varit involverade\r\noch följt processen delar min uppfattning. När en ort\r\nsom Linköping, och egentligen Östergötland, hamnar\r\ni sådana problem som det var april 2001, fastän det\r\negentligen var då det blev kraft i att göra någonting\r\nfrån regeringens sida av avtalet - det var ju när Erics-\r\nson hade problem - då är det ju jätteviktigt att man\r\nser att en sådan här process inte ska behöva ta så lång\r\ntid.\r\nDet jag skulle önska att näringsministern gav mig\r\nett positivt besked om är: Kan man utreda att proces-\r\nserna blir mer effektiva i sin hantering så att företa-\r\ngen får besked?</pre><pre>Anf.  72  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Det kan av många skäl ta tid i en så-\r\ndan här process. Jag säger inte att det är så som jag nu\r\nsäger, men det kan också vara så att det tar tid på\r\ngrund av att företagen vill ha så goda avtal som möj-\r\nligt. Det är helt naturligt om det vore så. Då leder det\r\nockså till att det kan ta tid i processen.\r\nJag finner heller ingen anledning till att utreda den\r\nhär processen. Vi har haft det tillvägagångssätt vi har.\r\nVi har flera sådana exempel. Ett annat exempel gäller\r\nförsäkringsgarantin som flygbolagen tecknar, som\r\ntecknas med staten och där staten står som garant. Då\r\nförhandlas ju fram vilka villkor som ska gälla, inte av\r\nmig som ansvarig minister, utan riksdagen här ger\r\nregeringen bemyndigande och regeringen i sin tur ger\r\ni det här fallet också Riksgälden bemyndigande. Det\r\när en naturlig och rimlig process. Jag tycker inte att\r\ndet finns någon anledning till att vi ska behöva utreda\r\ndetta.\r\nNu får vi väl avvakta och se vart man kommer.\r\nJag bedömer det som att man är i slutskedet av de här\r\nförhandlingarna. Men än en gång: Självklart ligger\r\ndet i Saabs och Volvos intresse att få så bra avtal som\r\nmöjligt, och det kan också i sin tur leda till att för-\r\nhandlingarna tar något längre tid.</pre><pre>Anf.  73  YVONNE ANDERSSON (kd):\r\nFru talman! Jag tackar ministern för det svaret.\r\nLikväl vill jag envist tillstå att jag inte är så säker på\r\natt alla de här processerna - nu talar jag inte enbart\r\nom den här processen utan flera processer - är till-\r\nräckligt effektiva när det gäller beslutsfattande och\r\nsignaler, oavsett att företagen vill ha så goda avtal\r\nsom möjligt; det är självklart. Men kommer svaren så\r\nsnabbt som möjligt? Finns det möjligheter att tolka\r\nsignalerna tillräckligt snabbt? Nu tänker jag då på\r\nförsta året som gick, innan i princip något hände, trots\r\natt man från regeringens sida visste om att man hade\r\nförbundit sig att gå in och stödja det här projektet.\r\nDär tror jag att näringsministern och jag i så fall har\r\nolika uppfattningar. Det behöver utredas om svenskt\r\nbeslutsfattande är så effektivt som det kan vara för att\r\nföretagen ska känna att de har ett positivt gott före-\r\ntagsklimat och vill stanna kvar här.</pre><pre>Anf.  74  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Jag vill bara konstatera än en gång att\r\ndet här är en normal process. Det är ett förhandlande\r\nsom sker. Såvitt jag nu kan bedöma kommer Saab att\r\nvara klar den närmaste månaden. Jag har heller inte\r\nfått några signaler från Saab att man skulle vara\r\nmissnöjd med detta. Däremot vill jag säga att tidigare\r\ni den här processen fördes en diskussion mellan mig,\r\nSaab och Volvo där man tyckte att det tog lite lång\r\ntid. Nu har man ändå satt i gång och förhandlat, och\r\ndet fungerar såvitt jag kan förstå väl.\r\nJag kan alltså inte som minister gå in i denna pro-\r\ncess nu. Jag kan heller inte här i kammaren säga vilka\r\nvillkor som ska gälla etc. De villkor som ska gälla har\r\nvi angivit redan till Riksgälden, och det handlar då\r\nom att de ska vara likvärdiga. Nu förhandlar man om\r\ndet, och det tror jag vi får respektera och finna oss i.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>19 §  Svar på interpellation 2001/02:123 om EU-\r\nmopedutbildningen</pre><pre>Anf.  75  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Inger Segelström har frågat mig om\r\njag tänker verka för att göra mopedutbildningen enkel\r\noch modern som riksdagen beslutat eller återkomma\r\ntill riksdagen för tolkning. Bakgrunden till frågan är\r\natt Moped- och Motorcykelbranschens Riksförbund,\r\nMCRF, har underkänts som utbildare av Vägverket.\r\nTillstånd att bedriva utbildning för förarbevis för\r\nmoped klass I kan, i enlighet med vad riksdagen be-\r\nslutat, den få som har förutsättningar att bedriva en\r\ngod undervisning. Utbildningen ska innehålla såväl\r\nteoretiska som praktiska moment och sökanden ska\r\nbl.a. ge in en utbildningsplan som visar hur denne\r\navser att uppfylla kraven på en god utbildning. Väg-\r\nverkets närmare föreskrifter om utbildningen inne-\r\nhåller inga uttryckliga krav på lärarledd undervisning\r\neller sammankomster men ställer vissa krav på vad\r\nutbildningen ska innehålla. Utbildningen ska bl.a.\r\nsyfta till ett ökat riskmedvetande och säkerhetstän-\r\nkande.\r\nMCRF hade tidigare tillstånd som utbildare. Före-\r\nningen annonserade före en mc-mässa i Göteborg om\r\nmöjligheterna att genomgå utbildning och ta förarbe-\r\nvis för moped klass I vid mässan. Vid en kontroll\r\nfann Vägverket att MCRF:s utbildning inte följde den\r\nutbildningsplan som de själva lämnat in och som låg\r\ntill grund för förbundets tillstånd. MCRF:s tillstånd\r\nåterkallades därför. MCRF har dock fortfarande till-\r\nstånd att anordna kunskapsprov för förarutbildning\r\nför moped klass I.\r\nJag konstaterar att det redan i dag är betydligt\r\nenklare att få förarbevis för moped klass I än att ta\r\nkörkort. De krav som ändå ställs på mopedundervis-\r\nningen är till för att eleven ska få grundläggande\r\nkunskaper i att sköta och manövrera sitt fordon, be-\r\nhärska olika trafiksituationer och därigenom undvika\r\nolyckor. Utbildningar och examinationer anordnas av\r\nett stort antal körskolor, skolor, studieförbund m.fl.\r\nVägverket har tillsyn över utbildning och examina-\r\ntion. Verkets beslut i fråga om tillstånd att anordna\r\nförarutbildning kan överklagas hos allmän förvalt-\r\nningsdomstol, som då får pröva frågan om lagens\r\nintentioner. Regeringen har inte några möjligheter att\r\ngripa in i denna process eller att pröva lagens till-\r\nlämpning i ett enskilt fall.</pre><pre>Anf.  76  INGER SEGELSTRÖM (s):\r\nFru talman! Jag vill tacka näringsministern för\r\nsvaret. Av de uppvaktningar och samtal jag har fått\r\nhar jag förstått att många inte tycker som näringsmi-\r\nnistern, att det blivit enkelt och trafiksäkert. Motor-\r\ncyklisterna och deras organisationer är inte ensamma.\r\nAndra instämmer i missnöjet över att det inte funge-\r\nrar så bra.\r\nFör det första: Sedan lagen kom till finns officiellt\r\nca 13 800 officiellt registrerade EU-moppar varav\r\n2 400 är avregistrerade. Den förklaring jag har fått\r\nfrån dem som jobbar med det och från föräldrar och\r\nungdomar är att det är för krångligt och dyrt att ta\r\nförarbevis, i stället för enkelt, mer lättillgängligt och\r\ntrafiksäkert, som vi sade i riksdagen.\r\nFör det andra: I den moderna skolan i dag, över-\r\nallt, görs enskilda planer för alla elevers utbildning\r\noch inlärning. Självklart används självstudier och den\r\nnya tekniken med datorer och Internet. Det är inte\r\nsom på vår tid, Björn Rosengren, när läraren stod i\r\nkatedern. Man kan inte förstå varför det duger att\r\nsköta mycket av det ordinarie skolarbetet med själv-\r\nstudier men inte teoriutbildningen till moppekörkort.\r\nSjälvklart ska man testas och godkännas. Innan\r\nmotorcykelgruppen blev av med sitt tillstånd var det\r\n80 % som blev godkända. Riksdagen har sagt att\r\nutbildningen ska vara enkel och trafiksäker och kunna\r\nutföras av nya grupper.\r\nSedan jag lämnade in interpellationen har två\r\ntjänstemän från Vägverket uttalat sig i DN och sagt\r\natt det inte någonstans i lagen sägs att distansutbild-\r\nning är tillåten, så Vägverket har förbjudit självstudi-\r\ner med efterföljande skriftliga tester - utan lagstöd\r\neller ny forskning om vad den nya tekniken betyder\r\nför de ungas inlärning.\r\nFru talman! Tänk om allting som vi i riksdagen\r\ninte sade var tillåtet skulle vara förbjudet. Hur skulle\r\ndet bli då?\r\nDet man har berättat för mig är att vi håller på att\r\nfå en klasslag. EU-moppekörkortet skulle kunna\r\nkosta ca 500 kr och vara tillgängligt för alla. I dag\r\nkan det kosta över 3 000 kr. Man har också berättat\r\nför mig att de som efterfrågar utbildningen här i länet\r\ni dag är föräldrar i medelklass- och övre medelklass-\r\nkommuner eftersom det är så dyrt. Detta är en mycket\r\nallvarlig klassfråga. Tycker näringsministern att det\r\när enkelt, rättvist och trafiksäkert?\r\nFör det tredje: När man tar vanligt körkort får man\r\nett tillfälligt körkort. När man tar moppekörkortet\r\ndäremot kan man få vänta upp till fyra veckor innan\r\nman får köra. Hur får man en 15-åring som är god-\r\nkänd i provet att lämna moppen hemma, när kompi-\r\nsarna väntar vid korvkiosken? Hela våren kan gå utan\r\natt man kan vara med i gänget. Är det enkelt och\r\ntrafiksäkert, näringsministern?\r\nDen röda tråden genom hela diskussionen är att de\r\nsom kör EU-moppar och deras föräldrar tycker att det\r\när krångligt och dyrt. Lösningen är inte en gammal-\r\nmodig misstro mot modern inlärning. Man tror att\r\nungdomar i dag inte skulle kunna klara detta. Vi i\r\ntrafikutskottet måste lyssna på dem som finns ute i\r\nmoppevärlden, dagens ungdomar och deras föräldrar.\r\nVarken näringsministern eller jag är ungdomar.\r\nVore det inte en poäng om du och jag, Björn Ro-\r\nsengren, lyssnade på dem som brinner för ungdomar,\r\nt.ex. bilskolläraren som är 60-plus, mc-polisen 60-\r\nplus, pedagoger och ungdomar och försökte hitta en\r\nlösning tillsammans med Vägverket? Det ska vara en\r\nlösning som är modern, enkel och trafiksäker för alla\r\nungdomar och inte bara för dem som har föräldrar\r\nsom kan betala.</pre><pre>Anf.  77  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Om riksdagen fattar ett beslut om att\r\nutbildningen ska ha hög kvalitet och att man ska rikta\r\nin sig på trafiksäkerhet för att förhindra olyckor, som\r\nlätt händer med denna typ av fordon, då måste det\r\nockså vara hög kvalitet. Den kvaliteten svarar Väg-\r\nverket för. Vi har inte hört några invändningar till\r\nVägverket eller mig annat än från denna organisation.\r\nDet är viktigt att poängtera. Denna organisation har\r\ntalat om vilken plan man ska följa och fått tillstånd.\r\nSedan, när man genomför utbildningen, använder\r\nman en annan plan. Det är bakgrunden.\r\nMen jag ska inte stå här och vara envis och dum.\r\nEfter de synpunkter jag har fått från Inger Segelström\r\nska jag ta upp en diskussion med Vägverket och fråga\r\nhur det går till. Jag ska också föra en diskussion med\r\nVägverket om den kritik som framförs här är allmän.\r\nSedan ska jag be att få återkomma.</pre><pre>Anf.  78  INGER SEGELSTRÖM (s):\r\nFru talman! Den här diskussionen handlar inte\r\nbara om MCRF. Jag har haft kontakt med andra ock-\r\nså. Jag undrar om näringsministern har sett de studie-\r\nplaner som finns för teoriutbildningen. Jag har med\r\nmig två här, från två separata organisationer. Jag har\r\ngått igenom dem och sett att man uppmanar elever till\r\nsjälvstudier. Jag tror att det är bäst att näringsminis-\r\ntern och jag överlåter dem till 15-åringarna. Efter\r\nteoriutbildningen ska de klara ett test, som Vägverket\r\ngodkänner. Jag kan inte förstå varför vi inte tror att\r\n15-åringar, som läser mycket av sin ordinarie skolut-\r\nbildning genom självstudier och via datorer, skulle\r\nkunna klara just den här utbildningen.\r\nRiksdagen har sagt att man vill ha en enklare\r\nhantering som självklart är trafiksäker. Den ska vara\r\nenklare än för körkortet. Så har det inte blivit. Jag är\r\nockså orolig över att man pratar om att det har blivit\r\nså dyrt. Det billigaste alternativet skulle kosta ett par\r\nhundra, om man fick använda sig av självstudier men\r\nsjälvklart genomgå lika hårda tester. De olika organi-\r\nsationer som jag har pratat med ska också självklart\r\nfinnas tillgängliga i samband med självstudierna.\r\nI lagtexten och i förordningen står det ingenting\r\nom det som Vägverket i dag tillämpar, nämligen att\r\nman inte kan godkänna utbildningsplaner om de un-\r\nderstiger tio timmar. Det har varken riksdagen sagt\r\neller Vägverket sagt i sin förordning. Det är enligt ett\r\nPM som det inte är tillåtet.\r\nDet känns så gammalmodigt. Jag brinner för tra-\r\nfiksäkerhet och nollvisionen. Men vi får inte göra det\r\nför krångligt så att ungdomarna inte klarar av det eller\r\nså att det blir så dyrt att de inte har råd.</pre><pre>Anf.  79  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Vi har den ordningen att denna kam-\r\nmare fattar beslut om lagar och regeringen utfärdar\r\nförordningar. Med utgångspunkt från detta ska våra\r\nmyndigheter verkställa besluten. Vägverket har gjort\r\ndenna bedömning. Det är Vägverket som gör bedöm-\r\nningen och inte jag som minister. Det är rimligt.\r\nJag ska ta upp en diskussion med Vägverket om\r\ndetta. Vi får diskutera om det verkligen har gjort en\r\nrätt bedömning. Men jag vill vidhålla att Vägverket\r\ngör bedömningen i den här typen av ärenden. Det har\r\ngjort bedömningen av trafiksäkerheten och de krav\r\nsom lagen och förordningen ställer.\r\nDet är Vägverkets bedömning. Den innebär att\r\nman inte har godkänt denna organisation. I övrigt har\r\ndet inte kommit till min kännedom - och såvitt jag\r\nvet inte heller till Vägverkets kännedom - att andra\r\nsom anordnar utbildningen har klagat. De har heller\r\ninte blivit fråntagna rätten att utfärda detta förarbevis.\r\nVi måste ha det klart för oss.\r\nDet jag kan säga är att jag omgående ska ta upp en\r\ndiskussion med Vägverket om detta och återkomma.\r\nDet är väl ett rimligt svar i denna fråga.</pre><pre>Anf.  80  INGER SEGELSTRÖM (s):\r\nFru talman! Jag vill tacka näringsministern för att\r\nvi får en förnyad diskussion. Det är riksdagens upp-\r\ngift. Riksdagen stiftar lagar och trafikutskottet tar\r\ninitiativ, och det är en s-motion som gjorde att det\r\nblev så här. När lagar har gällt ett tag ska vi utvärdera\r\nresultatet.\r\nJag ser fram emot att se vad det blev för resultat\r\nav självstudier. Näringsministern och jag är helt över-\r\nens om att det självklart ska vara trafiksäkert. Men\r\ndet är också viktigt att det inte blir så dyrt för vanliga\r\nungdomar så att deras föräldrar inte kan se till att de\r\nfår körkortet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>20 §  Svar på interpellation 2001/02:132 om\r\nIUC-bolagens framtid</pre><pre>Anf.  81  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Maria Larsson har frågat om jag avser\r\natt vidta några åtgärder för att under år 2001 ge IUC-\r\nbolagen runtom i Sverige svar på frågan om UPA-\r\nverksamhet under 2002. Vidare har Maria Larsson\r\nfrågat om jag avser att vidta några åtgärder för att\r\nsäkerställa att Näringsdepartementet slutför det ut-\r\nredningsuppdrag som NUTEK skulle ha rapporterat\r\nvid halvårsskiftet 2001.\r\nRegeringen har sedan 1997 satsat avsevärda årliga\r\nresurser för att ge IUC-bolagen s.k. uppsökandeupp-\r\ndrag, produktutvecklingsuppdrag och avknoppnings-\r\nuppdrag. För 2002 har regeringen under december\r\n2001 beslutat om 65 miljoner till IUC-nätverken för\r\nUPA-uppdrag, vilket innebär att det blir en av de\r\nstörsta näringspolitiska satsningarna under året.\r\nRegeringen har beslutat om försöksverksamhet i\r\ntvå omgångar. Det beslutades om en försöksomgång\r\ndels för det första nätverket år 1997-2000, dels för\r\ntvå nya nätverk år 2000-2002. Nätverken har årligen\r\nerhållit medel för UPA-verksamheten. Regeringen är\r\nmedveten om att årliga anslag kan upplevas som\r\nkortsiktigt och kan vara svårt att hantera för bolagen.\r\nDetta är dock den grundläggande struktur som statli-\r\nga anslag följer.\r\nVerket för näringslivsutveckling (NUTEK) kom-\r\nmer även under år 2002 att ansvara för utbetalningar,\r\nsamordning och uppföljning av IUC-verksamheten.\r\nDet är viktigt att den centrala näringslivsmyndigheten\r\nansvarar för samordning av de statliga åtgärder som\r\nvidtas inom det näringspolitiska området. Verket kan\r\ndock enbart svara för anslag som det fått att hantera,\r\nvilket innebär att frågor rörande framtida UPA-\r\nuppdrag inte kan besvaras av verket.\r\nRegeringen kommer att tillsätta en särskild utre-\r\ndare för att, efter samråd med berörda aktörer, lämna\r\nförslag till inriktning, effektivisering och organisering\r\nav statens insatser för företagsutveckling på regional\r\nnivå. Utredaren ska också lämna förslag om förhål-\r\nlandet mellan den regionala organisationen och det\r\nnationella kompetenscentrum för företagsutveckling\r\nsom utgörs av Verket för näringslivsutveckling och\r\nALMI Företagspartner AB (NUTEK-ALMI).\r\nI direktiven till utredaren ingår även att se över\r\nhur det statliga uppdraget till IUC-bolagen långsiktigt\r\nska hanteras. Utredarens förslag ska ligga till grund\r\nför framtida statliga insatser för tillväxt och närings-\r\nlivsutveckling på regional nivå.</pre><pre>Anf.  82  MARIA LARSSON (kd):\r\nFru talman! Så var det då dags igen för den årliga\r\ndrabbningen om IUC - the same procedure as last\r\nyear, Sir! Det tycks vara nödvändigt. Trots närings-\r\nministerns alla löften inträffar ingen förbättring.\r\nMin interpellation lämnades in den 11 december\r\n2001. Då hade IUC-bolagen fortfarande inte fått nå-\r\ngot besked om det skulle bli något UPA-uppdrag år\r\n2002 eller om det fanns några pengar avsatta. Det var\r\n20 dagar kvar på året. Där stod de med personal,\r\nproduktidéer och möjlighet till nya företag. Trots\r\nförfrågningar hos både NUTEK och Näringsdeparte-\r\nmentet gick det inte att få fram ett besked.\r\nDen 14 december kom plötsligt ett besked från\r\nnäringsministern. Det skulle bli 65 miljoner för IUC-\r\nnätverken för UPA-uppdrag. Det är lika mycket som\r\nåret dessförinnan, fastän det är några fler IUC-bolag\r\nsom ska dela på pengarna, och det är hälften så\r\nmycket som det föregående året. Det är dock en av\r\nregeringens största näringspolitiska satsningar under\r\nåret.\r\nBeskedet kom sent. Men det är den grundläggan-\r\nde struktur som statliga anslag följer, säger ministern\r\ntill sitt försvar i interpellationssvaret. Det är det inte,\r\nsäger jag. Ett grundläggande anständighetskrav är att\r\nregeringen i budgetpropositionen redovisar såväl\r\ninriktning som ekonomiska resurser för en verksam-\r\nhet.\r\nI budgetpropositionen stod det ingenting. Så har\r\ndet varit varje år. I år hette det att besked kommer i\r\nden regionalpolitiska propositionen. Det kom inget\r\nbesked i den regionalpolitiska propositionen. Beske-\r\ndet kom den 14 december, med 17 dagar kvar till ett\r\nnytt budgetår.\r\nMinistern måste väl ändå tillstå att det är ett\r\nmisslyckande? Budgetpropositionen kom den 20\r\nseptember. Vilket tror näringsministern ger bäst för-\r\nutsättningar för planering för personal och verksam-\r\nhet, om man får beskedet den 20 september eller den\r\n14 december?\r\nMartin Hedman, som företräder IUC-bolagen\r\ngentemot uppdraget från staten, säger så här: Det\r\nsenaste året har varit väldigt rörigt, och verksamheten\r\nhar blivit lidande. Vi har totalt olika världsbilder. Hur\r\nser näringsministerns recept ut för att det ska lite\r\nmindre rörigt nästa år?</pre><pre>Anf.  83  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Regeringen har beslutat om försöks-\r\nverksamhet i två omgångar. Jag vill poängtera att det\r\när försöksverksamhet. Det är dels en försöksomgång\r\når 1997-2000, dels en försöksomgång år 2000-2002.\r\nDetta är en försöksverksamhet.\r\nTanken har inte från början varit att vi nu ska dra i\r\ngång en verksamhet som ska pågå för evigt. Vi har\r\ngjort en försöksverksamhet, punkt och slut. Nu till-\r\nsätter vi en utredare som ska titta på detta. Därefter\r\nska jag svara på vad som kommer att hända med\r\nIUC-bolagen, punkt och slut. Något annat svar har jag\r\ninte i denna fråga.\r\nJag vill därtill tillägga att IUC-bolagen har funge-\r\nrat utomordentligt bra. De har betytt mycket närings-\r\npolitiskt.\r\nDet vi gjorde var att besluta om en försöksverk-\r\nsamhet. Vi tillsåg också att IUC:erna fick 65 miljoner\r\nytterligare år 2002. Jag har pratat med IUC:erna. Jag\r\nför en dialog och diskussioner med dem, och de är\r\nmycket nöjda med det här. Men det är en försöks-\r\nverksamhet. Nu ska den utredas, och därefter kommer\r\njag att redogöra för kammaren här vad som ska gälla\r\noch hur det ska finansieras.</pre><pre>Anf.  84  MARIA LARSSON (kd):\r\nFru talman! Alla sammanfattande uttalanden av\r\nnäringsministern och av de utredningar som är gjorda\r\när oerhört positiva till IUC som verksamhet. Det är\r\ndärför jag också står här och pratar och driver den här\r\nfrågan. Jag tycker nämligen att det är så viktigt att\r\nIUC får förutsättningar att också i framtiden vara en\r\nmotor för den regionala tillväxten. Därför får det inte\r\nbli glapp i verksamheten som stör så mycket att fler\r\nIUC tvingas sättas i likvidation, vilket ju hände med\r\nett under föregående år.\r\nJag tror att det är bra att man tittar på en långsiktig\r\nlösning därför att jag tror att IUC:erna har kommit för\r\natt stanna. Det är ganska samfällt från riksdagens sida\r\natt detta är en positiv satsning. Den bör fortsätta. Då\r\ngäller det att skapa omständigheter och möjligheter\r\nsom blir så positiva och gynnsamma som möjligt.\r\nJag har mer att säga. Det krävs respekt för att\r\ndetta UPA-uppdrag kräver långsiktighet. Då får man\r\ninte agera alltför kortsiktigt om man värnar verksam-\r\nheten, vilket jag förstår att Björn Rosengren gör.\r\nDen långsiktiga lösning som nu ska tas fram av\r\nNUTEK i samarbete med IUC-bolagen fick skrinläg-\r\ngas. Den blev ett misslyckande, och man fick tillbaka\r\ndet hela på Näringsdepartementets bord. Det kanske\r\nsäger något om de konkurrensförhållanden som jag\r\ntidigare har påtalat, men som näringsministern ibland\r\nvägrar se.\r\nNu ska det tillsättas en utredare som ska titta på\r\noch möjliggöra en långsiktighet i planeringen för en\r\nfortsatt verksamhet. När kommer utredningen i gång?\r\nNär ska utredaren tillsättas? Är det redan klart? Jag\r\nhar sett någonstans att det ska komma en delrapport\r\nfrån utredaren redan i april och att det sedan ska läm-\r\nnas en slutrapport i september oktober. Stämmer det?\r\nI så fall är det en ganska tajt utredningsplanering. I\r\noch för sig är det så mycket som är utrett redan, så det\r\nkanske går att göra detta på ganska kort tid.\r\nMen jag blir lite mörkrädd när jag tittar på fram-\r\ntidsscenariot. Det betyder ju i klartext att när det ska\r\narbetas med budget under hösten eller fr.o.m. början\r\npå sommaren så kommer denna utredning inte att\r\nvara klar. Då kommer det inte heller något besked i\r\nnästa budget om huruvida försöksverksamheten IUC\r\nska få något förnyat UPA-uppdrag. Man får vänta\r\nhela hösten. Kanske kommer det ett besked i decem-\r\nber 2002. Det blir the same procedure igen! Kan\r\nministern lova mig att det inte kommer att bli så?\r\nFinns det möjlighet att få ett besked i ett tidigare\r\nskede? Kan utredningen avslutas i så god tid att bud-\r\ngeten kan ge en fingervisning eller en avisering om åt\r\nvilket håll det ska gå?\r\nJag tror inte att näringsministern är beredd att\r\nskrinlägga den verksamhet som har visat sig ge nya\r\nprodukter och nya företag. Då är det viktigt att man\r\nkan få fram ett besked under årets gång.</pre><pre>Anf.  85  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Som jag sade är detta en försöksverk-\r\nsamhet. Innan vi kan säga att den ska permanentas i\r\nnågon form av evig tid så måste vi faktiskt utvärdera\r\nden. Utredaren är utsedd och utredaren jobbar. Jag\r\nförutsätter att utredaren lägger fram sitt förslag i god\r\ntid så att vi kan fastställa det hela och säga att denna\r\nverksamhet ska fortsätta eller att den ska förändras\r\noch byggas upp på annat sätt. Därmed kommer frågan\r\nom budgetering av verksamheten.\r\nDet är faktiskt lite magstarkt att stå här och tala\r\nom hur illa vi sköter detta osv. Det är en försöksverk-\r\nsamhet! Vi har lagt ned mycket pengar på denna\r\nförsöksverksamhet. Det är också en socialdemokra-\r\ntisk idé. Det är vi som har infört detta. Men vi vill\r\npröva det hela och se om vi kan fortsätta med detta.\r\nDet gör vi nu. Utredaren är utsedd och håller nu på\r\nmed detta. Jag ska be att sedan få återkomma till\r\nkammaren när det gäller hur detta ska permanentas\r\noch se ut.</pre><pre>Anf.  86  MARIA LARSSON (kd):\r\nFru talman! Utredningar är regeringens special-\r\ngren, men vi har ju redan haft en massa utredningar\r\nsom har tittat på verksamheten. Samtliga har varit\r\npositiva. Det är därför jag menar att det kanske inte är\r\nnödvändigt med ytterligare en utredning, utan att man\r\nkanske skulle kunna komma fram till handling något\r\nsnabbare.\r\nJag känner mig inte särskilt trygg med det svar\r\nsom näringsministern har givit om att det skulle vara\r\nen annorlunda situation hösten 2002 för dem som\r\njobbar ute i verksamheterna - för dem som sitter med\r\nhandplockad personal, som naturligtvis är intressant\r\nockså på andra håll i näringslivet, och som har uppar-\r\nbetat en kompetens som är nödvändig för att man\r\nfortsättningsvis ska kunna ha en verksamhet som inte\r\nstörs.\r\nIUC är lanserat av den socialdemokratiska reger-\r\ningen - ja. Men jag tycker att regeringen saknar poli-\r\ntiskt mod att genomföra den förändring av svensk\r\nnäringslivspolitik som IUC-bolagen är en början på.\r\nTillväxt kan inte administreras fram. Den skapas av\r\nentreprenörer, av företagare och av medarbetare.\r\nStaten kan skapa dåliga, bra eller bättre förutsättning-\r\nar för människor att skapa tillväxt. IUC-bolagen och\r\nUPA-uppdraget är sådana förutsättningar som de som\r\nsjälva skapar tillväxten tydligen anammar och gillar.\r\nMan föredrar att själv ta tag i sin situation och skapa\r\nsina egna mötesplatser för utveckling. Det är därför\r\njag menar att det krävs mod att våga släppa makten\r\noch i stället inta en stödjande roll och att våga av-\r\nveckla gamla strukturer för att kunna bygga upp nya.\r\nIUC är en strålande idé. Den är i dag en gräsrots-\r\nrörelse för regional utveckling, precis som jag var\r\ninne på tidigare. UPA-uppdraget är en möjlighet för\r\nframtida tillväxt för lokalsamhället, för regionen och\r\nför nationen. Men det förutsätter att vi inte har en\r\nnäringsminister u.p.a.</pre><pre>Anf.  87  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Jag får glädjas åt det allmänna char-\r\nmerande goda betyg som jag får här. Men jag vill än\r\nen gång påpeka att detta är en socialdemokratisk idé.\r\nDen finansieras av statliga pengar. Det är inte så att\r\ndet knoppas upp, sköts vilt och växer för fullt här! I\r\nså fall förstår jag inte varför man begär de här statliga\r\npengarna. Det är staten som finansierar detta i stor\r\nutsträckning, och det är det som vi diskuterar. Nu\r\nsäger man plötsligt att den socialdemokratiska reger-\r\ningen inte förmår och inte gör någonting. Men vi gör\r\nju detta!\r\nDet är också rimligt och ligger i sakens natur att\r\ndetta är en försöksverksamhet. Den bör därför prövas\r\noch med all rätt gås igenom. Vad har detta lett till?\r\nska man fråga sig. Så gör vi med all försöksverksam-\r\nhet. Man får kräva att man har den kvaliteten. Nu ska\r\nvi pröva detta. IUC har nu fått 65 miljoner kronor\r\nsom man kan hantera. Vi har tillsatt en utredare som\r\nhåller på med det här. Därför ska jag be att få åter-\r\nkomma till kammaren.\r\nJag tycker att IUC:erna är en briljant idé. De fun-\r\ngerar bra. Det har visat sig att de skapar mycket. Men\r\ndet är en försöksverksamhet, som ska prövas. Däref-\r\nter ska vi återkomma när det gäller om den ska för-\r\nstärkas, om den ska ha mer pengar eller om den ska\r\nse ut på ett annorlunda sätt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>21 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nPropositioner\r\n2001/02:86 Sveriges antagande av beslut om inrät-\r\ntande av Eurojust och ändring i lagen (1976:661)\r\nom immunitet och privilegier i vissa fall\r\n2001/02:91 Nationell narkotikahandlingsplan</pre><pre>Motioner\r\nmed anledning av prop. 2001/02:44 Biobanker inom\r\nhälso- och sjukvården m.m.\r\n2001/02:So12 av Chris Heister m.fl. (m)\r\n2001/02:So13 av Chatrine Pålsson m.fl. (kd)\r\n2001/02:So14 av Marianne Carlström och\r\nMona Berglund Nilsson (s)\r\n2001/02:So15 av Kenneth Johansson m.fl. (c)\r\n2001/02:So16 av Kerstin Heinemann m.fl. (fp)</pre><pre>med anledning av prop. 2001/02:55 Sveriges klimat-\r\nstrategi\r\n2001/02:MJ9 av Inger Strömbom (kd)\r\n2001/02:MJ10 av Caroline Hagström m.fl. (kd)\r\n2001/02:MJ11 av Bo Lundgren m.fl. (m)\r\n2001/02:MJ12 av Jan Backman (m)\r\n2001/02:MJ13 av Inger Segelström m.fl. (s)\r\n2001/02:MJ14 av Eskil Erlandsson m.fl. (c)\r\n2001/02:MJ15 av Harald Nordlund och Lennart\r\nKollmats (fp)\r\n2001/02:MJ16 av Matz Hammarström m.fl. (mp)</pre><pre>med anledning av prop. 2001/02:64 Vissa tobaksfrå-\r\ngor\r\n2001/02:K30 av Sonja Fransson och Laila Bjur-\r\nling (s)\r\n2001/02:K31 av Lennart Hedquist (m)\r\n2001/02:K32 av Lars Elinderson (m)\r\n2001/02:K33 av Gunnel Wallin (c)\r\n2001/02:K34 av Åsa Torstensson m.fl. (c)\r\n2001/02:K35 av Per Bill m.fl. (m)\r\n2001/02:K36 av Caroline Hagström (kd)\r\n2001/02:K37 av Chris Heister m.fl. (m)\r\n2001/02:K38 av Anders Sjölund och Tomas Hög-\r\nström (m)\r\n2001/02:K39 av Inge Carlsson (s)\r\n2001/02:K40 av Lars Gustafsson m.fl. (kd)\r\n2001/02:K41 av Anna Kinberg (m)\r\n2001/02:K42 av Per Unckel m.fl. (m)\r\n2001/02:K43 av Marianne Samuelsson m.fl. (mp)\r\n2001/02:K44 av Kerstin Heinemann m.fl. (fp)</pre><pre>med anledning av prop. 2001/02:65 Ändrad ordning\r\nför utdömande av vite enligt miljöbalken m.m.\r\n2001/02:MJ17 av Göte Jonsson m.fl. (m)\r\n2001/02:MJ18 av Carl Fredrik Graf (m)\r\n2001/02:MJ19 av Ester Lindstedt-Staaf m.fl. (kd)\r\n2001/02:MJ20 av Eskil Erlandsson m.fl. (c)</pre><pre>med anledning av prop. 2001/02:67 Förlängning av\r\ngiltighetstiden för konventionen den 9 februari\r\n1972 mellan Sverige och Norge om renbetning,\r\nm.m.\r\n2001/02:MJ21 av Anders Sjölund och Ola Sun-\r\ndell (m)\r\n2001/02:MJ22 av Gunilla Tjernberg m.fl. (kd)\r\n2001/02:MJ23 av Ulf Björklund och Jan Erik\r\nÅgren (kd)\r\n2001/02:MJ24 av Åke Sandström m.fl. (c)</pre><pre>med anledning av prop. 2001/02:70 Offentlighets-\r\nprincipen och informationstekniken\r\n2001/02:K45 av Per Lager m.fl. (mp)\r\n2001/02:K46 av Helena Bargholtz m.fl. (fp)</pre><pre>med anledning av prop. 2001/02:71 Sveriges anta-\r\nganden av rambeslut om gemensamma utred-\r\nningsgrupper\r\n2001/02:Ju6 av Kia Andreasson m.fl. (mp)</pre><pre>med anledning av prop. 2001/02:72 Ändringar i re-\r\ngeringsformen - samarbetet i EU m.m.\r\n2001/02:K47 av Lotta N Hedström m.fl. (mp)\r\n2001/02:K48 av Ingvar Svensson m.fl. (kd)\r\n2001/02:K49 av Margit Gennser m.fl. (m, kd, c)\r\n2001/02:K50 av Bengt-Ola Ryttar (s)</pre><pre>med anledning av prop. 2001/02:74 Yttrandefrihets-\r\ngrundlagen och Internet\r\n2001/02:K51 av Mats Einarsson m.fl. (v)\r\n2001/02:K52 av Mats Einarsson m.fl. (v)\r\n2001/02:K53 av Ingvar Svensson m.fl. (kd)\r\n2001/02:K54 av Per Lager m.fl. (mp)\r\n2001/02:K55 av Åsa Torstensson m.fl. (c)\r\n2001/02:K56 av Per Unckel m.fl. (m)\r\n2001/02:K57 av Helena Bargholtz m.fl. (fp)</pre><pre>med anledning av prop. 2001/02:76 Teracom AB -\r\ngaranti och omstrukturering\r\n2001/02:Kr3 av Ana Maria Narti m.fl. (fp)\r\n2001/02:Kr4 av Elisabeth Fleetwood m.fl. (m)\r\n2001/02:Kr5 av Margareta Cederfelt och Anna Kin-\r\nberg (m)\r\n2001/02:Kr6 av Marie Engström (v)\r\n2001/02:Kr7 av Inger Davidson m.fl. (kd)</pre><pre>med anledning av prop. 2001/02:81 Vissa arbetsska-\r\ndefrågor m.m.\r\n2001/02:Sf16 av Barbro Feltzing (mp)\r\n2001/02:Sf17 av Birgitta Carlsson m.fl. (c)\r\n2001/02:Sf18 av Désirée Pethrus Engström m.fl. (kd)\r\n2001/02:Sf19 av Margit Gennser m.fl. (m)</pre><pre>med anledning av skr. 2001/02:68 Konsumenterna\r\noch miljön\r\n2001/02:L11 av Christel Anderberg m.fl. (m)\r\n2001/02:L12 av Christina Axelsson och Anita Jo-\r\nhansson (s)\r\n2001/02:L13 av Kjell Eldensjö m.fl. (kd)\r\n2001/02:L14 av Jonas Ringqvist m.fl. (v)</pre><pre>med anledning av skr. 2001/02:77 Meddelande om\r\nkommande förslag om ändringar i rätten till av-\r\ndrag i inkomstslaget näringsverksamhet för kapi-\r\ntalförluster på delägarrätter och på andelar i\r\nsvenska handelsbolag\r\n2001/02:Sk35 av Carl Fredrik Graf m.fl. (m)</pre><pre>22 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 21 januari</pre><pre>2001/02:182 av Anders Sjölund (m) till statsminister\r\nGöran Persson\r\nSpråkens ställning\r\n2001/02:183 av Beatrice Ask (m) till statsminister\r\nGöran Persson\r\nSkolundervisningen\r\n2001/02:184 av Kalle Larsson (v) till statsminister\r\nGöran Persson\r\nUngt val\r\n2001/02:185 av Berit Jóhannesson (v) till försvars-\r\nminister Björn von Sydow\r\nGenderperspektiv på krishantering\r\n2001/02:186 av Åke Sandström (c) till näringsminis-\r\nter Björn Rosengren\r\nTidningstjänst AB\r\n2001/02:187 av Rosita Runegrund (kd) till närings-\r\nminister Björn Rosengren\r\nSamhall\r\n2001/02:188 av Inger Strömbom (kd) till näringsmi-\r\nnister Björn Rosengren\r\nNyföretagandet\r\n2001/02:189 av Harald Bergström (kd) till statsrådet\r\nUlrica Messing\r\nMinerallagen\r\n2001/02:190 av Ulf Nilsson (fp) till kulturminister\r\nMarita Ulvskog\r\nLunds universitets historiska museum</pre><pre>den 22 januari</pre><pre>2001/02:191 av Annelie Enochson (kd) till miljömi-\r\nnister Kjell Larsson\r\nSamordnad utbyggnad av mobilmaster\r\n2001/02:192 av Per Bill (m) till näringsminister\r\nBjörn Rosengren\r\nTågtrafiken mellan Uppsala och Stockholm</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll  tisdagen 29 januari.</pre><pre>23 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 18 januari</pre><pre>2001/02:540 av Ester Lindstedt-Staaf (kd) till statsrå-\r\ndet Ingela Thalén\r\nArbetsrehabilitering\r\n2001/02:541 av Inger René (m) till justitieminister\r\nThomas Bodström\r\nBekämpningen av opium\r\n2001/02:542 av Inger René (m) till utrikesminister\r\nAnna Lindh\r\nFörhandlingar mellan Tibets exilregering och Kina</pre><pre>den 21 januari</pre><pre>2001/02:543 av Jan-Evert Rådhström (m) till när-\r\ningsminister Björn Rosengren\r\nTransportupphandling\r\n2001/02:544 av Inger Strömbom (kd) till näringsmi-\r\nnister Björn Rosengren\r\nSåddfinansiering\r\n2001/02:545 av Ulla-Britt Hagström (kd) till utri-\r\nkesminister Anna Lindh\r\nMänskliga rättigheter i Nigeria\r\n2001/02:546 av Marianne Andersson (c) till utrikes-\r\nminister Anna Lindh\r\nEU-stöd till rysk nedrustning\r\n2001/02:547 av Johan Pehrson (fp) till utbildnings-\r\nminister Thomas Östros\r\nFunktionshinder\r\n2001/02:548 av Jan Backman (m) till utbildningsmi-\r\nnister Thomas Östros\r\nKungliga bibliotekets lagring av det digitala kulturar-\r\nvet\r\n2001/02:549 av Åke Sandström (c) till statsrådet\r\nMona Sahlin\r\nPrövning av Posten AB:s begäran om portohöjning\r\n2001/02:550 av Jan Backman (m) till justitieminister\r\nThomas Bodström\r\nEG-direktiv för datalagring\r\n2001/02:551 av Margareta Cederfelt (m) till när-\r\ningsminister Björn Rosengren\r\nNyföretagandet\r\n2001/02:552 av Margareta Cederfelt (m) till när-\r\ningsminister Björn Rosengren\r\nSjukfrånvaron\r\n2001/02:553 av Magnus Jacobsson (kd) till närings-\r\nminister Björn Rosengren\r\nInternationellt flyg till Bromma\r\n2001/02:554 av Marietta de Pourbaix-Lundin (m) till\r\nnäringsminister Björn Rosengren\r\nFinansieringen av väg 73\r\n2001/02:555 av Marietta de Pourbaix-Lundin (m) till\r\nnäringsminister Björn Rosengren\r\nNyföretagande\r\n2001/02:556 av Rolf Gunnarsson (m) till försvarsmi-\r\nnister Björn von Sydow\r\nHemvärnets numerär\r\n2001/02:557 av Rosita Runegrund (kd) till statsrådet\r\nBritta Lejon\r\nMyndighetschefer och ambassadörer\r\n2001/02:558 av Rosita Runegrund (kd) till statsrådet\r\nMona Sahlin\r\nSamhall\r\n2001/02:559 av Magda Ayoub (kd) till statsrådet\r\nMona Sahlin\r\nIOM-rapporten\r\n2001/02:560 av Margareta Cederfelt (m) till finans-\r\nminister Bosse Ringholm\r\nVägunderhåll\r\n2001/02:561 av Johan Pehrson (fp) till justitieminis-\r\nter Thomas Bodström\r\nRättssäkerhet för svenska medborgare\r\n2001/02:562 av Anita Sidén (m) till statsrådet Ingela\r\nThalén\r\nBilstöd till rörelsehindrade\r\n2001/02:563 av Anita Sidén (m) till socialminister\r\nLars Engqvist\r\nInformation om klamydia</pre><pre>den 22 januari</pre><pre>2001/02:564 av Rolf Gunnarsson (m) till försvarsmi-\r\nnister Björn von Sydow\r\nFrivilligrörelsen\r\n2001/02:565 av Rolf Gunnarsson (m) till försvarsmi-\r\nnister Björn von Sydow\r\nDirektiv till nya planeringsmyndigheten\r\n2001/02:566 av Rolf Gunnarsson (m) till försvarsmi-\r\nnister Björn von Sydow\r\nAnvändningen av skattemedel\r\n2001/02:567 av Carina Hägg (s) till försvarsminister\r\nBjörn von Sydow\r\nPersonlig skyddsmask\r\n2001/02:568 av Göte Wahlström (s) till statsrådet\r\nMona Sahlin\r\nSkyddsfilter\r\n2001/02:569 av Rolf Gunnarsson (m) till näringsmi-\r\nnister Björn Rosengren\r\nVidareutveckling av ungdomars förslag</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll  tisdagen den 29 januari.</pre><pre>24 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 22 januari</pre><pre>2001/02:512 av Sven Brus (kd) till näringsminister\r\nBjörn Rosengren\r\nHolmens investeringsbeslut\r\n2001/02:519 av Bertil Persson (m) till näringsminis-\r\nter Björn Rosengren\r\nVindkraften i Stockholmsregionen\r\n2001/02:540 av Ester Lindstedt-Staaf (kd) till statsrå-\r\ndet Ingela Thalén\r\nArbetsrehabilitering</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll  tisdagen den 29 januari.</pre><pre>25 §  Kammaren åtskildes kl. 19.49.</pre><pre>Förhandlingarna leddes\r\nav tredje vice talmannen  från sammanträdets början\r\ntill ajourneringen kl. 16.25 och\r\nav andre vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}