{"dokumentstatus":{"dokument":{"hangar_id":"2348323","dok_id":"GP0928","rm":"2001/02","beteckning":"28","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"28","slutnummer":"0","datum":"2001-11-16 00:00:00","systemdatum":"2005-10-27 12:14:14","publicerad":"2001-11-16 00:00:00","titel":"Riksdagens snabbprotokoll 2001/02:28 Fredagen den 16 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{C70CB482-7B13-425F-A24B-B3D6C5D26529}","dokument_url_text":"http://data.riksdagen.se/dokument/GP0928/text","dokument_url_html":"http://data.riksdagen.se/dokument/GP0928","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GP0928","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2001/02:28</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 16 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 - 9.29</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>----------------------------------------</pre><pre>1 §  Avsägelse</pre><pre>Förste vice talmannen meddelade att Lars Tobis-\r\nson (m) anhållit om att bli entledigad från uppdraget\r\nsom ledamot av riksdagen fr.o.m. den 1 januari 2002.\r\nKammaren biföll denna anhållan.</pre><pre>2 §  Svar på interpellation 2001/02:39 om kvin-\r\nnornas situation i Afghanistan</pre><pre>Anf.  1  Utrikesminister ANNA LINDH (s):\r\nHerr talman! Carina Hägg har frågat vilka insatser\r\nden svenska regeringen är beredd att göra för att\r\nkvinnorna ska få sin rättmätiga plats i Afghanistans\r\nframtida regering.\r\nInledningsvis vill jag säga att jag instämmer i Ca-\r\nrina Häggs beskrivning av den afghanska civilbefolk-\r\nningens mycket svåra situation. Det afghanska folket\r\när mycket hårt prövat av år av inbördeskrig och um-\r\nbäranden. Kvinnorna i Afghanistan har drabbats sär-\r\nskilt hårt. Förutom den svåra humanitära situationen\r\nhar deras mänskliga rättigheter helt åsidosatts genom\r\ntalibanrörelsens kvinnofientliga politik. Kvinnornas\r\nsituation har länge varit svår i Afghanistan men blev\r\nakut när talibanrörelsen kom till makten. Självklart\r\nmåste Sverige stödja civilbefolkningen i Afghanistan\r\noch särskilt kvinnorna som har drabbats dubbelt.\r\nStabil fred och upprättande av demokrati i Afghani-\r\nstan är en förutsättning för att ge afghanska kvinnor\r\nmöjligheten att kämpa för sina rättigheter. Ur detta\r\nperspektiv är rapporterna om att kvinnor i Mazar-i-\r\nSharif och Kabul tagit av sig sina burkor sedan tali-\r\nbanrörelsen drivits ut mycket positiva. Förhoppnings-\r\nvis är detta inledningen på ett nytt kapitel i Afghani-\r\nstans historia.\r\nCarina Hägg undrar hur vi ska agera för att lyfta\r\nfram kvinnornas situation när talibanregimen fallit.\r\nJag tog upp bl.a. den frågan när jag i onsdags träffade\r\nFN:s sändebud för Afghanistan, Lakhdar Brahimi. FN\r\nhar ju en unik position och resurser som gör att orga-\r\nnisationen bör spela en central roll i att stödja den\r\nafghanska politiska processen. Brahimi instämmer\r\nhelt i vikten av att kvinnor bereds plats i utformandet\r\nav det framtida Afghanistan.\r\nSverige har i flera olika sammanhang fört fram\r\nvikten av att kvinnors och flickors rättigheter respek-\r\nteras, bl.a. i FN:s kommission för mänskliga rättig-\r\nheter, EU, givarsammanslutningen Afhanistan Sup-\r\nport Group samt med företrädare för olika gruppe-\r\nringar i Afghanistan. Sverige kommer att fortsätta att\r\nagera i dessa fora för att öka kvinnors delaktighet i\r\nutformandet av det afghanska samhället samt även\r\nföra en dialog med företrädare för en eventuell ny\r\nregim i Afghanistan.\r\nYtterligare ett sätt att stödja kvinnorna i Afghani-\r\nstan är att genom internationell närvaro i landet för-\r\nsöka påverka de attityder som hindrar kvinnor från att\r\nkomma i åtnjutande av de mänskliga rättigheterna\r\noch som hindrar dem att delta på lika villkor i sam-\r\nhället.\r\nDetta kan åstadkommas t.ex. genom fortsatt fi-\r\nnansiellt stöd till enskilda organisationer som är verk-\r\nsamma i landet. Sverige har sedan tidigare ett lång-\r\nsiktigt engagemang i Afghanistan och är, med ett stöd\r\nom\r\n125 miljoner kronor om året, en av de största bi-\r\nståndsgivarna. Ytterligare 200 miljoner kronor av\r\nSidas medel har nyligen avsatts för insatser i Afgha-\r\nnistan och grannländerna. Två av de organisationer\r\nsom just nu, med medel från bl.a. Sida, arbetar vidare\r\ni Afghanistan är Svenska Afghanistankommittén\r\n(SAK) och Svenska Rädda Barnen. SAK verkar bl.a.\r\nför att flickor och kvinnor ska få tillgång till under-\r\nvisning och sjukvård. SAK driver 500 skolor i Af-\r\nghanistan i vilka över 20 % av eleverna är flickor.\r\nDessa skolor finns både i områden kontrollerade av\r\ntalibanerna respektive norra alliansen. Min förhopp-\r\nning är att SAK, med fortsatt stöd från Sida, även i\r\nframtiden ska spela en viktig roll när det gäller kam-\r\npen för kvinnors och flickors mänskliga rättigheter i\r\nAfghanistan.\r\nSvenska Rädda Barnen har arbetat sedan 1983 i\r\nAfghanistan och Pakistan. Rädda Barnen har ett nära\r\nsamarbete med UNHCR och kompletterar deras ar-\r\nbete speciellt när det gäller kvinnor, barn och ungdo-\r\nmar bland flyktingar. Rädda Barnen startar social\r\nverksamhet som skolor i flyktingläger och stöder\r\nlokala organisationer för att öka flyktingarnas möjlig-\r\nheter att hjälpa sig själva. Rädda Barnen utbildar även\r\nUNHCR-personal och pakistansk myndighetsperso-\r\nnal i barn- och kvinnofrågor. Svensk personal rekry-\r\nteras också och skickas ut för att förstärka UNHCR:s\r\nkompetens på området.\r\nDen humanitära situationen för det afghanska fol-\r\nket är just nu mycket svår. Min förhoppning är dock\r\natt man på längre sikt, med omvärldens hjälp, ska\r\nkunna bygga upp ett demokratiskt Afghanistan där\r\nalla grupper, oavsett religion, etnisk tillhörighet eller\r\nkön, ska vara delaktiga på lika villkor. FN har en\r\ncentral roll i denna process. Sverige är berett att delta\r\nlångsiktigt i detta mycket viktiga arbete och står väl\r\nrustat för detta, eftersom vi har ett långvarigt enga-\r\ngemang i Afghanistan och för det afghanska folket.</pre><pre>Anf.  2  CARINA HÄGG (s):\r\nHerr talman! För en vecka sedan hade jag besök\r\nhär i riksdagen. Jag hade bjudit in afghanska kvinnor\r\nsom nu lever här i Sverige, alltså kvinnor som hade\r\nflytt till Sverige först undan inbördeskriget och sedan\r\ntalibanerna. För mig var det oerhört viktigt att få höra\r\nderas syn på hur kvinnorna har det i Afghanistan, på\r\nhändelseutvecklingen och bombningarna och hur de\r\nsåg på framtiden för sig och sina systrar och folket i\r\nAfghanistan.\r\nDessa kvinnor kom från medelklassen. De hade\r\nfäder som hade stött dem. De hade familjer som hade\r\nuppmuntrat dem att studera. De kom från familjer\r\nsom hade haft råda att låta sina döttrar använda sin tid\r\ntill att studera. Men skolgången inklusive skolböck-\r\nerna var fria i deras Afghanistan. De berättade hur\r\nkvinnorna hade spelat en viktig roll. De berättade om\r\nberömda afghanska kvinnor, om kulturen, om islam\r\noch om sin tolkning av vad som står i Koranen. Och\r\ndetta var troende praktiserande muslimska kvinnor.\r\nDe gav mig också en del siffror. 50 % av tjänste-\r\nmännen utgjordes tidigare av kvinnor. 60-70 % av\r\nlärarna var kvinnor. 40 % av läkarna var kvinnor.\r\nKvinnorna var en viktig resurs, och det här säger\r\nmycket om att kvinnorna är en resurs också i det\r\nframtida Afhanistan.\r\nI dag har kvinnorna i Afghanistan förlorat alla\r\nmänskliga rättigheter, även om positiva tecken nu har\r\nsynts under de senaste dagarna. Och trots att medve-\r\ntenheten om detta är stor i dag ställer omvärlden inte\r\nkrav på de afghanska männen att ge kvinnor rättig-\r\nheter och inflytande. Männen måste dela makten med\r\nkvinnorna. Men formerna för det framtida styret\r\nmåste afghanerna själva forma.\r\nDe afghanska kvinnorna som jag talade med und-\r\nrade varför inte västvärlden ställer krav på kvinnors\r\ninflytande, vilket är en berättigad fråga som jag lova-\r\nde att ta med mig hit i dag till den här interpellations-\r\ndebatten med Anna Lindh.\r\nI min interpellation frågar jag: Vad gör den\r\nsvenska regeringen för att kvinnorna ska få sin rätt-\r\nmätiga plats i det framtida Afghanistans regering och\r\nstyre?\r\nUtrikesministern talade om Brahimi. Det är på\r\nmånga sätt en kompetent person. Men när han talar\r\nom att alla grupper ska vara representerade i ett\r\nframtida styre så har jag fram till den information\r\nsom Anna Lindh här gav inte hört att han i begreppet\r\nalla grupper också inkluderar kvinnorna. Därför\r\nskulle jag gärna vilja veta vad han menar när det\r\ngäller att ta initiativ. Ord är ju bra. De lägger en\r\ngrund, men det krävs också att han tar ett initiativ på\r\nområdet.\r\nNär man från FN-håll talar om en posttalibansk\r\nregering så finns inte kvinnorna med i den tänkta\r\nkonstellationen. När sändebudet Brahimi ska påskyn-\r\nda förhandlingarna så förhandlar man med män. USA\r\noch Ryssland träffas, men var är kvinnorna? USA har\r\nman träffat på egen hand, men var är kvinnorna? EU\r\nmöter alla parter, men var är kvinnorna? Man träffar\r\nkungen i Italien, men var är kvinnorna?\r\nNär man nu talar om att hålla en FN-stödd konfe-\r\nrens för att hitta en lösning på Afghanistans framtid\r\nmåste man också väga in kvinnorna. Det borde vara\r\nså självklart, men så är det inte. Vid mötet ska repre-\r\nsentanter för olika afghanska grupper samlas för att\r\nförhandla om landets politiska framtid. I begreppet\r\nolika grupper ryms återigen inte kvinnorna.\r\nJag måste därför fråga vad den svenska regeringen\r\ngör för att synliggöra och kräva att kvinnorna ska få\r\nen rättmätig plats i Afghanistans framtida regering. I\r\ndetta sammanhang är det nämligen inte bara de af-\r\nghanska männen som har ett ansvar. Här har också,\r\nsom de afghanska kvinnorna som jag träffade sade, vi\r\ni Sverige och västvärlden ett ansvar att ta upp dessa\r\nfrågor.\r\nJag har försökt följa detta och kolla med UD vilka\r\nställningstaganden som görs i FN, i EU och av den\r\nsvenska regeringen. Och så sent som i går kunde jag\r\ninte få någon bekräftelse på att den här frågan om\r\nkvinnornas inflytande hade tagits upp.\r\nNär jag träffade dessa afghanska kvinnor lyfte de\r\nockså fram en annan fråga. De ställer gärna upp och\r\nvill gärna tala med företrädare för fler politiker och\r\nnaturligtvis också gärna med regeringen. Jag tror att\r\ndet är en bra idé att lyfta fram och politiskt markera\r\nkvinnornas deltagande genom att möta dem vid olika\r\nträffar, konferenser och i mindre sammanhang.\r\nBistånd, katastrofbistånd, humanitärt och utveck-\r\nlande bistånd, är oerhört viktigt, och jag är tacksam\r\nför den redovisning som utrikesminister Anna Lindh\r\nhär gav. Men kvinnorna måste också få makt, och\r\nmakt och humanitärt bistånd kan inte ställas mot\r\nvarandra. Makt över sitt eget liv och sitt lands framtid\r\när en förutsättning för en hållbar utveckling även i\r\nAfghanistan.</pre><pre>Anf.  3  Andre vice talman EVA ZETTER-\r\nBERG (v):\r\nHerr talman! Jag välkomnar den interpellation\r\nsom Carina Hägg här har väckt därför att det här är\r\nett mycket angeläget område. Det är väldigt motiverat\r\nfrån flera aspekter, först och främst utifrån just tali-\r\nbanernas kvinnofientliga regim och det läge som rått\r\nvad gäller fullständig brist på mänskliga rättigheter\r\nför kvinnor men också för män till väsentliga delar i\r\nAfghanistan.\r\nJag vill peka på hur den kände journalisten Ah-\r\nmed Rashid i sin bok Talibanerna, där bakgrunden\r\nbeskrivs, kortfattat beskriver situationen - att analfa-\r\nbetism var ett stort problem redan innan talibanerna\r\ndök upp och att 90 % av flickorna och 60 % av poj-\r\nkarna var illiterata. I stora områden på den afghanska\r\nlandsbygden blev varenda skola förstörd under kriget.\r\nTalibanernas kvinnosyn förvärrade bara en kris som\r\nredan pågick. Under de tre första månaderna efter det\r\natt talibanerna hade intagit Kabul stängde de 63 sko-\r\nlor i staden, vilket drabbade 103 000 flickor, 148 000\r\npojkar och 11 200 lärare, av vilka 7 800 var kvinnor.\r\nAhmed Rashid konstaterar:\r\n\"Resten av världen blundade i stor utsträckning\r\nför det afghanska folkets desperata situation.\"\r\nJa, det var i stor utsträckning verkligheten. Jag\r\nkan, tyvärr, konstatera att även Sverige, tycker jag,\r\ndeltog i det blundandet. Från Vänsterpartiets sida har\r\nvi vid flera tillfällen tagit upp frågan om kvinnornas\r\nsituation i Afghanistan och det förtryck mot mänskli-\r\nga rättigheter som har pågått. Men bl.a. i utrikesut-\r\nskottets betänkande förra våren sägs det att situatio-\r\nnen har stabiliserats, vilket knappast kan anses vara\r\növerensstämmande med den situation som rådde i\r\nAfghanistan.\r\nFörtrycket var alltså oerhört påtagligt. Som jag ser\r\nsaken har kriget mot terrorismen inte väsentligt för-\r\nbättrat situationen för kvinnorna. Kriget mot terro-\r\nrismen har skett utifrån USA:s självförsvar, men det\r\nhar också i oerhört hög grad drabbat kvinnor och\r\nbarn. Det kan vi inte blunda för.\r\nNaturligtvis hoppas vi alla att kriget nu håller på\r\natt ta slut, att det närmar sig en ny fas och att norra\r\nalliansen och andra krafter som vill stödja sig på\r\ndemokratin håller på att byggas upp. Men sett till\r\nframtiden finns det många osäkra faktorer. Det fak-\r\ntum att kvinnorna på vissa håll har tagit av sig slöjor-\r\nna - att burkorna har lämnats hemma - är naturligt-\r\nvis, som utrikesministern säger i svaret, väldigt posi-\r\ntivt. Men är det bestående? Och vad innebär det på\r\nsikt? De frågorna måste vi ta upp.\r\nSett till den framtida ledningen av Afghanistan in-\r\nstämmer jag i Carina Häggs frågor: Hur driver Sveri-\r\nge dessa frågor? Finns det någon garanti för att kvin-\r\nnornas intressen bevakas? När det gäller de bilder\r\nsom vi kan se - senast i går i Dagens Nyheter, men\r\nockså i många andra medier - av beskrivningen \"De\r\nvill leda det nya Afhanistan\" återfinns självklart,\r\nskulle jag vilja säga, inte en enda kvinna. Därför är\r\ndet oerhört angeläget att vi från svensk sida bevakar\r\njust det.\r\nJag är naturligtvis glad över att utrikesministern\r\nhar tagit upp detta med Brahimi, som ska leda arbetet\r\nmed att forma en ny demokratisk koalition och förbe-\r\nreda för demokrati i Afghanistan, men jag vill uppre-\r\npa Carina Häggs fråga: Gör vi från Sveriges sida\r\nnågra formella framställningar i den vägen, och hur\r\nagerar vi? Vi tre och många andra är väldigt säkra på\r\noch överens om att utan kvinnors medverkan finns\r\ningen demookrati vare sig i Afghanistan eller någon\r\nannanstans.</pre><pre>Anf.  4  Utrikesminister ANNA LINDH (s):\r\nHerr talman! Det är en väldigt viktig och avgö-\r\nrande fråga som tas upp här. Precis som Carina Hägg\r\nkonstaterar kunde man för flera decennier sedan se ett\r\nganska starkt inflytande för kvinnorna. På 70-talet\r\nfanns det kvinnor på många positioner i det afghanska\r\nsamhället, vilket gällde in på 80-talet, men efter det\r\nhar det blivit allt svårare. Jag vill dock inte säga att\r\nSverige har blundat. Sverige är faktiskt ett av de län-\r\nder som via Afghanistankommittén även under de\r\nväldigt svåra åren sett till att flickor har fått utbild-\r\nning.\r\nVi räknar med att ungefär var tredje lärare på den\r\nafghanska landsbygden har varit finansierad av\r\nsvenska medel - några av ett fåtal skolor som faktiskt\r\nhar kommit flickorna och flickornas undervisning till\r\ndel.\r\nVi har, både informellt och formellt, i flera olika\r\nsammanhang med Brahimi tagit upp frågan om kvin-\r\nnornas situation i det framtida styret liksom flickor-\r\nnas situation humanitärt. Detta har också - delvis\r\nkanske på grund av att vi aktivt tagit upp det från\r\nsvensk sida men också på grund av att Brahimi själv\r\nhar en stark uppfattning om det - genomsyrat Brahi-\r\nmis rapporter och den information som han gett om\r\nsitt fortsatta arbete både till EU och till säkerhetsrå-\r\ndets medlemmar.\r\nBrahimi har besökt regionen, och han har bl.a.\r\nträffat representanter för afghanska kvinnoorganisa-\r\ntioner och också för iranska och pakistanska kvinno-\r\norganisationer och utifrån det diskuterat hur de af-\r\nghanska kvinnorna ska kunna få en tydlig och säker\r\nplats i det fortsatta arbetet i Afghanistan. När han\r\ntalat om att alla grupper ska vara representerade i det\r\nframtida afghanska samhället har han också under-\r\nstrukit att detta inkluderar kvinnorna. Det var väldigt\r\ntydligt både i hans presentation häromdagen för EU-\r\nministrarna och i den presentation som han gjort inför\r\nsäkerhetsrådet och offentligt.\r\nSverige har vid alla dessa tillfällen och vid alla de\r\nolika mötena också strukit under vikten av att kvin-\r\nnorna finns med och att kvinnorna är representerade.\r\nHerr talman, självklart har kriget drabbat både kvin-\r\nnor och barn väldigt hårt, men vi kan nu för första\r\ngången på länge känna ett visst hopp för kvinnornas\r\nsituation i och med att talibanrörelsen faller.</pre><pre>Anf.  5  CARINA HÄGG (s):\r\nHerr talman! Återigen är jag väldigt nöjd med vad\r\nAnna Lindh säger. Jag skulle önska att jag kunde\r\nkänna trygghet i att de kvinnor som vi här talar om\r\nockså får en plats först i diskussionen om Afghani-\r\nstans styresskick och sedan i det framtida styret av\r\nAfghanistan.\r\nDet är förundransvärt - eller kanske är detta ett\r\ntecken på hur man fortfarande ser på kvinnofrågorna\r\n- att det är så svårt att få tag i sådan här information.\r\nJag efterlyser alltså information: Har man sagt något i\r\nFN:s säkerhetsråd? Finns det något om detta i de\r\nresolutionerna? Har detta kommit upp i EU-\r\nsammanhang? Vem jag än ställer frågorna till får jag\r\nett samstämmigt svar: Nej, kvinnorna är inte berörda\r\npå det sättet - man har inte tagit upp kvinnornas situ-\r\nation.\r\nDäremot vet jag att man väl bevakar området. Vi\r\nhar ju många ställningstaganden, och vi har gjort\r\noerhört mycket när det gäller bistånd till Afghanistan.\r\nDär har vi lagt grunden för ett fortsatt arbete i och\r\nmed de kontakter vi har. Dessutom har vi många\r\nlokalanställda, inte minst genom Svenska Afgha-\r\nnistankommittén, inne i Afghanistan. Indirekt kan\r\nman säga att Sverige är den största arbetsgivaren i\r\nAfghanistan genom de 8 000 lokalanställda som ger\r\nen möjlighet att jobba vidare. Vi vet dock att det när\r\ndet kommit till utvecklingsbistånd har varit väldigt\r\nsvårt. Humanitärt bistånd har det varit lättare att ge-\r\nnomföra. Men det som också bidrar till en positiv\r\nförändring har det varit svårare att genomföra.\r\nJag skulle även önska att jag kunde känna mig lite\r\ntryggare vad gäller norra alliansens ambitioner. Vi vet\r\nju att där finns krigsherrar med ett mycket tveksamt\r\nförflutet - krigsherrar och, skulle jag vilja säga, krigs-\r\nförbrytare. Förra gången de gick in i Kabul förbjöd de\r\nkvinnor att finnas med i medierna. I övrigt deklarare-\r\nrar de ganska mycket att kvinnor inte på ett synligt\r\nsätt borde ha en plats i det afghanska samhället. Nu\r\nblev det för deras del oerhört mycket retorik; på det\r\nsättet slog det här inte igenom. Dessutom vet vi att\r\ntalibanerna på många områden har överträffat norra\r\nalliansen. Det är dock oerhört viktigt att ha med de\r\nfrågorna i diskussionen med norra alliansen just med\r\ntanke på deras förflutna - de har inte trovärdighet i de\r\nhär frågorna.\r\nDiskriminering av och våld mot kvinnor är oför-\r\nsvarbart varhelst det förekommer. I Afghanistan har\r\ndiskrimineringen av kvinnor drivits till en segregering\r\npå grund av kön. Man kan säga att det har varit ett\r\nslags apartheid. De afghanska kvinnorna har ju berö-\r\nvats alla mänskliga rättigheter - rätten till utbildning,\r\nrätten till hälsovård, rätten att arbeta och försörja sig\r\noch sina barn, rätten att yttra sig offentligt och rätten\r\natt fritt röra sig i sitt land. Kvinnor har inte ens fått\r\nklä sig som de vill, även om vi nu ser att några har\r\nlyft sina burkor. Kvinnorna får inte visa sina ansikten.\r\nDet förtryck och den terror som kvinnor och barn\r\nutsätts för väcker allas vår avsky.\r\nPå alla punkter ligger de afghanska kvinnorna i\r\nbotten sett till hälsotal och mödradödlighet.\r\nFör fem år sedan kom en rapport från Amnesty\r\nInternational Women in Afghanistan - A Human\r\nRights Catastrophe. Rapporten blev omdiskuterad\r\ndärför att den tog upp kränkningar av kvinnors\r\nmänskliga rättigheter, kränkningar som saknade mot-\r\nstycke. Sedan den skrämmande rapporten presentera-\r\ndes har situationen ytterligare försämrats. När jag har\r\nvarit ute, så sent som i går kväll, och talat om kvin-\r\nnornas situation i Afghanistan för att ge en bredare\r\nbild av vad som händer på andra håll och om de andra\r\nsaker som händer internationellt med krigsaktiviteter\r\noch FN:s ställningstagande har jag haft med mig en\r\nburka. Jag skulle gärna ta upp den himmelsblå burkan\r\nfrån Jalalabad för att visa dem som inte har sett en\r\nsådan och för att man ska förstå hur lite kontakt man\r\nfår med en kvinna som bara ska kommunicera genom\r\nett oerhört litet nätfönster. När man har en sådan\r\nkvinna framför sig kommer man på sig själv efter ett\r\ntag att man slutat att kommunicera med kvinnan, man\r\nfår ingen kontakt. Då inser man hur mycket mimik\r\noch ögonkontakt betyder. Det här är ett sätt att isolera\r\nkvinnor, inte bara genom att fysiskt hänvisa dem till\r\nhemmets innersta rum utan också att isolera dem\r\ngenom själva klädedräkten. Jag hoppas att jag slipper\r\nse sådana här dräkter i Sverige. Men de afghanska\r\nkvinnorna...</pre><pre>Anf.  6  FÖRSTE VICE TALMANNEN:\r\nTalartiden är ute.</pre><pre>Anf.  7  Andre vice talman EVA ZETTER-\r\nBERG (v):\r\nHerr talman! Carina Hägg har på ett väldigt tyd-\r\nligt sätt åskådliggjort förtrycket av kvinnor i taliba-\r\nnernas Afghanistan och med andra exempel visat på\r\nden katastrofala situation som råder när det gäller\r\nhälsa, utbildning osv. - jag behöver inte gå in på det.\r\nVi är också överens om den betydelse som det\r\nhumanitära stödet från bl.a. Sverige har inneburit för\r\nkvinnor och barn, där Afghanistankommittén och\r\nRädda Barnen har spelat en väldigt viktig roll. Det är\r\nmin förhoppning att de även i fortsättningen kan göra\r\ndet. Det svenska stödet hittills har varit betydelsefullt.\r\nDet gläder mig att vi från vår sida och man från rege-\r\nringens sida har beslutat om att ytterligare öka det\r\nstödet. Det behövs i högsta grad.\r\nJag instämmer i de farhågor som Carina Hägg och\r\nmånga fler har gett uttryck för vad gäller norra allian-\r\nsen och dess demokratisyn. I går fanns en mycket\r\nintressant artikel i tidningen Politiken av Mahin\r\nAlipour, som är ordförande i kommittén för försvaret\r\nav iranska kvinnor, där hon just beskriver hur norra\r\nalliansen under den tid den haft maktinnehav inte på\r\nnågot sätt har respekterat kvinnor och mänskliga\r\nrättigheter mer än vad talibanerna har gjort. Hennes\r\noro och den oro som många kvinnor i den muslimska\r\nvärlden känner måste tas på allvar.\r\nDet som hon också framför i sin artikel och som\r\njag är intresserad av att fråga utrikesministern om har\r\natt göra med att RAWA, Revolutionära samfundet för\r\nkvinnor i Afghanistan som också spelat en viktig roll,\r\nnu uppmanar FN att skicka peace keeping force till\r\nAfghanistan innan norra alliansen börjar upprepa\r\noförglömbara brott i Afghanistan. Jag vill då fråga\r\nhur utrikesministern i samtalen med Brahimi tog upp\r\nden frågan. Vi har diskuterat hur FN framöver ska\r\nstödja. Jag tror att alla är överens om betydelsen av\r\natt man har en lång fas där man bygger upp och har\r\növergångsregering innan man kommer fram till\r\neventuella val, innan man fastställer en permanent\r\nregering. Vilken roll FN ska spela där är av stor bety-\r\ndelse.\r\nJag vill alltså fråga utrikesministern vad Sverige\r\nhar agerat för att FN ska ha som roll.</pre><pre>Anf.  8  Utrikesminister ANNA LINDH (s):\r\nHerr talman! Jag vet att vi är helt överens om\r\nkvinnornas svåra situation under talibanregimen, det\r\nfruktansvärda systemet med burka inklusive allt annat\r\nman har utsatt kvinnorna för. När det gäller möjlig-\r\nheten att nu få en större roll för kvinnorna och svårig-\r\nheten att få information om vad olika grupper gör,\r\nvad olika grupper kräver, som Carina Hägg tar upp,\r\nkan svårigheten att få information bero på att de här\r\nmötena ägt rum de allra senaste dagarna och att det\r\nhuvudsakligen är muntliga rapporter och muntliga\r\nmöten som har ägt rum.\r\nVi kan trots allt se en helt annan situation i dag än\r\nvad vi kunde göra för någon vecka sedan.\r\nJag kan instämma i Eva Zetterbergs och Carina\r\nHäggs farhågor när det gäller norra alliansen. Det\r\nfinns positiva exempel med norra alliansen. De områ-\r\nden som norra alliansen nu tar över är de där man nu\r\nvågar ta av burkan, vågar återgå till att gå ut på gator-\r\nna. Vi kan också se rapporter om att männen vågar\r\nraka av sig skägg när de inte vill ha skägg och att man\r\nvågar börja spela musik på gatorna och andra sådana\r\ntecken på att samhället liberaliserats. Samtidigt vet vi\r\natt norra alliansen har ett historiskt förflutet med\r\nmycket förtryck av mänskliga rättigheter och att det\r\nabsolut inte får vara norra alliansen som tar över\r\nledningen av det framtida Afghanistan. Det är också\r\ndärför som Sverige gemensamt med alla andra länder\r\nhar menat att det är väldigt viktigt att FN har en avgö-\r\nrande roll i att se till att man samlar en representativ\r\növergångsregering och att FN, även om det är afgha-\r\nnernas egen process där afghanerna själva måste ha\r\nett avgörande inflytande, hjälper till och ser till att en\r\növergångsregim snabbt kan komma på plats i det\r\nvakuum som vi annars riskerar att få. Detta, herr\r\ntalman, räknar jag med att vi mer genomgripande ska\r\nkunna presentera och berätta om i riksdagen på tisda-\r\ngen när det är en speciell debatt med anledning av\r\nsituationen i Afghanistan.</pre><pre>Anf.  9  CARINA HÄGG (s):\r\nHerr talman! Jag ska fortsätta där jag var tvungen\r\natt bryta på grund av tidsbrist.\r\nEn synpunkt som kom från de afghanska kvinnor\r\nsom jag träffade här i Sverige i förra veckan var att de\r\nockså här i Sverige skulle vilja, utan att vara pressa-\r\nde, slippa att bära burka eller dölja sig i olika former\r\nav sjalar. Det är viktigt att man säger att friheten att\r\nklä sig som man vill gäller både i Sverige och i Af-\r\nghanistan och alla kvinnor globalt sett.\r\nJag ska ställa några frågor som jag tagit upp tidi-\r\ngare men som jag vill upprepa. Jag är glad över att\r\nAnna Lindh här har kunnat redovisa att kvinnorna har\r\nkommit med i samtalen under de senaste dagarna.\r\nMen det räcker inte med samtal, det måste också\r\nfinnas konkreta förslag på hur kvinnorna ska komma\r\nin i den processen. Det måste tas fler initiativ för att\r\nkomma i kontakt med afghanska kvinnor. Är Anna\r\nLindh från regeringens sida beredd att ta kontakt med\r\noch träffa dessa afghanska kvinnor? Är man från\r\nEU:s sida beredd att bjuda in kanske t.o.m. till en\r\nkonferens om de afghanska kvinnornas situation? Är\r\nman intresserad av att synliggöra det sexuella våld\r\noch de övergrepp som har varit mot de afghanska\r\nkvinnorna under senare år? Är man beredd att göra en\r\nundersökning, en översyn, för att synliggöra det här\r\noch därav dra lärdomar för framtiden?\r\nHär finns flera punkter som kräver konkreta initi-\r\nativ. Om vi inte är konkreta i den här delen hur infly-\r\ntandet framöver skulle kunna utformas, med vilka\r\nmetoder, då tror jag att det blir väldigt svårt att verk-\r\nligen få detta till stånd i sista skedet. Då kommer nog\r\nden chans som vi ändå har att glida oss ur händerna.\r\nDet finns starka krafter som inte vill tillgodose kvin-\r\nnornas rättmätiga krav på att finnas med i det framti-\r\nda Afghanistan.</pre><pre>Anf.  10  Utrikesminister ANNA LINDH (s):\r\nHerr talman! Det har kommit glädjande rapporter\r\nde senaste dagarna, som vi konstaterat tidigare, om\r\nkvinnornas till viss del nyvunna frihet. Men det är\r\nfortfarande oerhört många problem som återstår. Det\r\när en väldigt lång väg kvar till dess att kvinnorna\r\nåterfår sin frihet och vi får demokrati och mänskliga\r\nrättigheter i Afghanistan.\r\nJag kan svara ja på alla Carina Häggs frågor om\r\nvikten av att vi går vidare med konkreta steg när det\r\ngäller att involvera kvinnorna, vikten av att vi också\r\nträffar de afghanska kvinnoorganisationerna och\r\ndiskuterar med de afghanska kvinnorna hur de ska\r\nkunna vara aktiva i det fortsatta arbetet.\r\nJag kan garantera att vi från svensk sida kommer\r\natt fortsätta att driva kvinnornas situation och försöka\r\nse till att man också formellt tar med kvinnorna i alla\r\nolika sammanhang i den framtida återuppbyggnaden\r\nav Afghanistan. Samtidigt som jag ger de positiva\r\nsvaren är jag, liksom säkert både Carina Hägg och\r\nEva Zetterberg, väl medveten om alla problem som\r\nåterstår.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nMotioner\r\n2001/02:Sf13-Sf15 till socialförsäkringsutskottet\r\n2001/02:Ju2-Ju5 till justitieutskottet</pre><pre>4 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 16 november</pre><pre>2001/02:219 av Marianne Andersson (c) till statsrå-\r\ndet Mona Sahlin\r\nElöverkänslighet\r\n2001/02:220 av Rolf Olsson (v) till socialminister\r\nLars Engqvist\r\nMedicinska insatser i hela landet\r\n2001/02:221 av Rolf Olsson (v) till statsrådet Ingela\r\nThalén\r\nNya diagnoser och sjukförsäkringssystemet\r\n2001/02:222 av Carl-Axel Johansson (m) till finans-\r\nminister Bosse Ringholm\r\nArbetsgivaravgifterna för kommun och landsting</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 20 november.</pre><pre>5 §  Kammaren åtskildes kl. 9.29.</pre><pre>\r\nFörhandlingarna leddes av förste vice talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}