{"dokumentstatus":{"dokument":{"hangar_id":"2348354","dok_id":"GP0959","rm":"2001/02","beteckning":"59","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"59","slutnummer":"0","datum":"2002-01-29 00:00:00","systemdatum":"2005-10-27 12:16:46","publicerad":"2002-01-29 00:00:00","titel":"Riksdagens snabbprotokoll 2001/02:59 Tisdagen den 29 januari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{C698335A-CF82-49A9-AD68-16CA2CB34182}","dokument_url_text":"http://data.riksdagen.se/dokument/GP0959/text","dokument_url_html":"http://data.riksdagen.se/dokument/GP0959","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GP0959","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2001/02:59</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 29 januari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 16.24</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>18.00 - 18.50</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>----------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 22 och 23 januari.\r\n2 §  Kompletteringsval till skatteutskottet</pre><pre>Talmannen meddelade att Socialdemokraternas\r\nriksdagsgrupp under Lena Sandlin-Hedmans sjukle-\r\ndighet anmält hennes ersättare Marie-Louise Rönn-\r\nmark som suppleant i  skatteutskottet.</pre><pre>Talmannen förklarade vald till</pre><pre>suppleant i skatteutskottet\r\nMarie-Louise Rönnmark (s)</pre><pre>3 §  Meddelande om frågestund</pre><pre>Talmannen meddelade att vid  frågestunden tors-\r\ndagen den 31 januari skulle följande statsråd närvara:\r\nVice statsminister Lena Hjelm-Wallén, utbild-\r\nningsminister Thomas Östros, statsrådet Ulrica Mes-\r\nsing, näringsminister Björn Rosengren och statsrådet\r\nBritta Lejon.</pre><pre>4 §  Anmälan om fördröjt svar på interpella-\r\ntion</pre><pre>Till riksdagen hade inkommit följande skrivelse:</pre><pre>Interpellation 2001/02:180</pre><pre>Till riksdagen\r\nInterpellation 2001/02:180 av Ragwni Marcelind\r\nom nationella insatsstyrkornas framtid\r\nInterpellationen kommer att besvaras tisdagen den\r\n5 februari 2002.\r\nSkälet till dröjsmålet är tjänsteresa.\r\nStockholm den 21 januari 2002\r\nThomas Bodström</pre><pre>5 §  Anmälan om uteblivna svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelse:</pre><pre>Till riksdagen\r\nInterpellation 2001/02:94 av Anders Ygeman om\r\nisocyanater\r\nInterpellation 2001/02:110 av Birgitta Sellén om\r\ninfrastrukturen i Sundsvallstrakten\r\nInterpellation 2001/02:112 av Lena Ek om FN:s\r\nvärldstoppmöte i Johannesburg\r\nInterpellation 2001/02:131 av Lars Elinderson om\r\nenhetlig hantering av slamfrågan\r\nInterpellation 2001/02:157 av Maria Larsson om\r\nmiljöbalken\r\nInterpellation 2001/02:171 av Ulla-Britt Hagström\r\nom LIP-medel för skolsatsning</pre><pre>På grund av sjukdom kan  miljöministern inte be-\r\nsvara interpellationerna.</pre><pre>Stockholm den 25 januari 2002\r\nEnligt uppdrag\r\nKathrin Flossing\r\nExpeditions- och rättschef</pre><pre>6 §  Svar på interpellation 2001/02:172 om sot-\r\nningsmonopolet</pre><pre>Anf.  1  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Gunnel Wallin har frågat mig vilka\r\nåtgärder jag avser att vidta för att fastighetsägarna\r\ninte ska behöva bekosta den del av sotningen som\r\navser rengöring av imkanaler i bostadskök samt om\r\nregeringen avser att avveckla det s.k. sotningsmono-\r\npolet.\r\nSom interpellanten anger har frågan om sot-\r\nningsmonopolet varit föremål för ett antal utredningar\r\nsedan början av 1990-talet, den senaste redovisningen\r\nskedde den 11 maj 2001 i betänkandet Reformerat\r\nsotningsväsende (SOU 2001:42). Under samma tids-\r\nperiod har ett antal offentligt reglerade verksamheter\r\navreglerats eller på annat sätt förändrats. Hit hör\r\navregleringen av taxiväsendet och elmarknadsrefor-\r\nmen m.m.\r\nI regeringsförklaringen inför öppnandet av\r\n2001/02 års riksmöte den 18 september 2001 anför-\r\ndes att regeringen kommer att ta initiativ till en om-\r\nfattande och förutsättningslös utvärdering av de ge-\r\nnomgripande avregleringar och förändringar av of-\r\nfentlig verksamhet som genomdrivits under senare år.\r\nEn reformering av sotningsväsendet får därmed anstå\r\ntill dess att resultatet av denna utvärdering är klar.</pre><pre>Anf.  2  GUNNEL WALLIN (c):\r\nFru talman! Jag vill tacka försvarsministern för\r\nsvaret. Jag vet inte om det var så mycket som fram-\r\nkom. Jag har i stället två frågor till försvarsministern\r\nsom rör sotningen. Den första frågan avser den nuva-\r\nrande lagregleringen av rengöring av imkanaler. Den\r\nandra avser sotningsmonopolets framtid.\r\nFörsvarsministern svarade bara översiktligt på\r\nfrågan som rör sotningsmonopolets framtid. Först och\r\nfrämst vill jag erinra kammaren om försvarsutskottets\r\ntillkännagivande från 1999/2000 att man utgår från\r\natt regeringen återkommer med förslag i ärendet\r\nsenast under nästa riksmöte, dvs. det som är just nu.\r\nJag såg att förslaget fanns med bland de komman-\r\nde propositionerna. Men av svaret har jag förstått att\r\ndet inte kommer. Eftersom den efterlysta propositio-\r\nnen inte kommer att föreläggas riksdagen innebär det\r\natt försvarsutskottets tillkännagivande inte har hör-\r\nsammats. Jag förutsätter att försvarsutskottets leda-\r\nmöter nu är intresserade av när ett förslag i ärendet\r\nkan förväntas.\r\nI svaret hänvisar försvarsministern till den i rege-\r\nringsförklaringen aviserade utvärderingen av avregle-\r\nringar och förändringar inom offentlig verksamhet\r\noch framför att en reformering av sotningsväsendet\r\nfår anstå till att denna utvärdering är klar. Det är\r\nutredningar, utredningar och utredningar. Det måste\r\nkomma till handling.\r\nDet förefaller långsökt att jämföra dagens sot-\r\nningsväsende med offentlig verksamhet. Som för-\r\nsvarsministern vet bedrivs dagens sotningsverksam-\r\nhet nästan uteslutande i entreprenadform av privata\r\nnäringsidkare. Vi har under senare tid avvecklat en\r\nrad offentliga monopol. Det kan säkert finnas skäl att\r\nta lärdom av hur de avregleringarna har fungerat i\r\npraktiken. Men här har vi att göra med ett privat mo-\r\nnopol. Det torde vara få i Sverige som vill slå vakt\r\nom privata monopol. Jag har svårt att se att försvars-\r\nministern skulle höra till dem som slår vakt om det.\r\nDet spekuleras nu i kommunerna om det finns\r\nandra skäl än rena sakskäl som stoppat regeringens\r\nproposition. Skälet för spekulationerna är att proposi-\r\ntionen har varit väl förberedd och stoppats i ett sent\r\nskede. Det förefaller helt enkelt inte sannolikt att\r\nutvärderingen av offentlig verksamhet skulle vara det\r\nenda och avgörande skälet till att propositionen stop-\r\npats en vecka innan den skulle presenteras. Jag vill\r\ndärför be försvarsministern utveckla vilka andra skäl\r\nsom har medverkat till att propositionen har stoppats.</pre><pre>Anf.  3  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Det föreligger inga andra skäl. Rege-\r\nringen har funnit att den övergripande utvärderingen\r\nav avregleringen är motiv för att inte nu lägga fram\r\nen proposition beträffande vare sig monopolets av-\r\nskaffande eller frågan om imkanaler.\r\nJag vill också säga att jag inte tycker att interpel-\r\nlanten gjorde en alldeles korrekt framställning av vad\r\nsom har förevarit. På detta område har vi huvudsakli-\r\ngen att göra med privata monopol. Vi har också några\r\nkommuner som bedriver verksamheten i offentlig\r\nregi, t.ex. Malmö.\r\nSotningsväsendet är exempel på ett privat mono-\r\npol. Vi har haft ett betydande sådant som vi har av-\r\nreglerat. Det var taxiväsendet. Det har en struktur\r\nsom har vissa likheter med den som finns inom detta\r\nområde.\r\nDet pågår ett arbete inom Regeringskansliet med\r\natt bereda direktiv till den utredning som ska genom-\r\nföras med den övergripande avsikten att granska de\r\navregleringar och de förändringar i offentlig verk-\r\nsamhet som har genomförts under senare år.</pre><pre>Anf.  4  GUNNEL WALLIN (c):\r\nFru talman! Jag ber om ursäkt om jag har varit lite\r\noriktig. Jag är inte så initierad, och jag arbetar inte\r\nheltid med den här frågan. Men det handlar till stor\r\ndel om privata näringsidkare. Frågan har utretts och\r\nutretts. Det måste komma till skott någon gång!\r\nJag vill ta upp den andra delen i min fråga, som\r\ngäller det lagstadgade kravet på rengöring av imka-\r\nnaler. Organisationerna på hyres- och fastighetsmark-\r\nnaden har i december tillskrivit försvarsministern och\r\nframfört krav på att imkanalrensningen i bostadskök\r\nskyndsamt bör tas bort. Brevskrivarna pekar i skrivel-\r\nsen på flera missförhållanden som de anser måste\r\nrättas till. Inte minst måste det anses stötande att\r\nhyresgäster och fastighetsägare måste betala långt\r\növer 100 miljoner kronor varje år för något som inte\r\nkan motiveras av brandskyddsskäl.\r\nJag anser nu att denna fråga måste och kan hante-\r\nras helt skild från frågan om ett reformerats sotnings-\r\nväsen. Försvarsministern har möjlighet att se till att\r\nde pengar som nu läggs ned i onödan kommer till\r\nbättre användning.\r\nAvser försvarsministern att ta fastighetsägarnas\r\noch hyresgästernas önskemål på allvar och ta ett initi-\r\nativ till ändring av lagen i avvaktan på att sotningsvä-\r\nsendet i stort ska reformeras?\r\nVad gäller brandskyddsåtgärderna är det viktigt\r\natt i stället höja kvaliteten på besiktningen och ha\r\nlängre intervaller. Dessutom bör man ge de enskilda\r\nmänniskorna ett större enskilt ansvar.</pre><pre>Anf.  5  Försvarsminister BJÖRN VON SY-\r\nDOW (s):\r\nFru talman! Jag avser inte att ta något initiativ\r\nsom innebär att frågan om imkanaler utbryts ur den\r\nandra, större, frågeställningen.\r\nJag kan också nämna att meningarna kanske är\r\nmer delade än vad interpellanten redovisar. När det\r\ngäller frågan om kontroll eller rengöring och att föra\r\nden från kommunen till den enskilde är meningarna\r\ndelade bland remissinstanserna. Det finns också en\r\naspekt på frågan om kostnaderna för glesbygdskom-\r\nmunerna. Där menar många att glesbygdskommuner-\r\nna inte hade fått ett rimligt ekonomiskt utfall i utred-\r\nningsförslaget.\r\nJag kan även nämna att en annan fråga som har\r\nvarit uppe till diskussion har varit den om de existe-\r\nrande avtalen mellan kommunerna och skorstensfe-\r\njarmästarna. Kan det leda till stora kostnader för\r\nkommunerna när avtalen sägs upp? Även där finns\r\ndet åtskilliga i remissinstanserna som är tveksamma.\r\nJag vill alltså nämna att det finns delade meningar\r\ni de instanser som har varit indragna i bedömningsar-\r\nbetet kring denna fråga.</pre><pre>Anf.  6  GUNNEL WALLIN (c):\r\nFru talman! Jag har tagit del av delar av remissin-\r\nstansernas svar, och jag vet att det finns delade me-\r\nningar. Men det är en övervägande del som talar för\r\natt slopa sotningsmonopolet.\r\nMed tanke på glesbygden är jag tacksam att för-\r\nsvarsministern har detta i åtanke, för det glöms bort\r\nalltför ofta. På landsbygden är det många som eldar\r\nmed ved och som därför sotar ofta. Man kan ju göra\r\nen glesare besiktning, men med en högre kompetens,\r\noch sedan kan den enskilde åläggas ansvaret att göra\r\ndet emellan dessa besiktningar. Då sparar man också,\r\nmed tanke på glesbygdens långa avstånd.\r\nI slutfrågan är jag bekymrad över att propositio-\r\nnen inte kommer på bordet i vår, med tanke på det\r\nsom har utlovats i kammaren.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 2001/02:147 om lö-\r\nnegapet mellan män och kvinnor</pre><pre>Anf.  7  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Maria Larsson har frågat mig om jag\r\navser att vidta åtgärder med anledning av den kritik\r\navseende lönegapet mellan kvinnor och män som\r\nriktas mot Sverige i den tidigare presenterade FN-\r\nrapporten om jämställdhet i olika länder. Maria Lars-\r\nson frågar även om jag avser att vidta åtgärder så att\r\nJämställdhetsombudsmannen, JämO, ges i uppdrag\r\natt i samarbete med arbetsmarknadens parter hitta ett\r\nväl fungerande arbetsvärderingsinstrument.\r\nJag antar att Maria Larsson syftar på de kom-\r\nmentarer Sverige fått från FN med anledning av den\r\nsvenska CEDAW-rapporten. I kommentarerna ut-\r\ntrycktes oro över att löneskillnader mellan kvinnor\r\noch män i privat och offentlig sektor inte har minskat\r\nunder de senaste 10 åren, och man uppmanade den\r\nsvenska regeringen att bekämpa dessa löneskillnader.\r\nI interpellationen står att kvinnor i genomsnitt tjä-\r\nnar 83 % av vad männen gör och att detta varit i stort\r\nsett oförändrat under de senaste 20 åren. Jag vill gär-\r\nna kommentera denna uppgift. Då hänsyn tas till\r\nålder, utbildning, sektor, arbetstid och yrkesgrupp är\r\nkvinnors löner 92 % av männens. Men även 8 pro-\r\ncentenheters löneskillnad är för mycket.\r\nI ett modernt demokratiskt samhälle får löneskill-\r\nnader som beror på kön inte förekomma. Regeringen\r\nangriper därför problemet på flera olika sätt.\r\nI oktober 2000 antog riksdagen regeringens för-\r\nslag till en ny och skarpare jämställdhetslag. Den 1\r\njanuari 2001 började den nya jämställdhetslagen att\r\ngälla. Enligt den ska arbetsgivarna tillsammans med\r\nde fackliga organisationerna kartlägga och analysera\r\nlöneskillnader mellan kvinnor och män samt inom tre\r\når åtgärda de löneskillnader som är osakliga. Det är\r\nvarje enskild arbetsgivares ansvar att efterleva lagen\r\noch motverka osakliga löneskillnader mellan kvinnor\r\noch män.\r\nVidare har Medlingsinstitutet fått i uppdrag att\r\nfölja och analysera löneskillnader mellan kvinnor och\r\nmän. Medlingsinstitutet ska också som ansvarig\r\nmyndighet för lönestatistik tillsammans med SCB\r\nutveckla statistiken så att löneskillnader mellan kvin-\r\nnor och män kan följas närmare.\r\nRegeringen gav 1999 JämO i uppdrag att påskyn-\r\nda arbetet för jämställda löner. För att fullgöra detta\r\nstartade JämO projektet Lönelots. Projektets syfte har\r\nvarit och är att utveckla metoder för lönekartläggning,\r\natt förmedla kunskap och att ge råd och information\r\nsom förhindrar en könsbunden lönebildning. Sedan\r\n2001 är det tidigare projektet en del i JämO:s ordina-\r\nrie arbete.\r\nAvslutningsvis vill jag hänvisa till Jämställd-\r\nhetsombudsmannens regleringsbrev för år 2002 som\r\nanger att JämO ska samråda med Medlingsinstitutet\r\nnär det gäller de initiativ som arbetsmarknadens par-\r\nter vidtagit med anledning av skärpningen av löne-\r\nkartläggningsbestämmelserna. JämO ska även vara\r\nbehjälplig med information inför överläggningar med\r\narbetsmarknadens parter om att i centrala kollekti-\r\nvavtal främja de lokala parternas arbete för jämställda\r\nlöner.</pre><pre>Anf.  8  MARIA LARSSON (kd):\r\nFru talman! Min interpellation innehöll från bör-\r\njan frågor om löneskillnader såväl i Sverige som i\r\nRegeringskansliet. För mig hör de två frågorna ihop.\r\nMin filosofi är nämligen att politiker måste låta ord\r\nföljas av handling och att det offentliga måste agera\r\nföredöme i dessa frågor.\r\nJag har nu redan debatterat löneskillnaderna i Re-\r\ngeringskansliet med vice statsministern, och nu åter-\r\nstår då Sverige. Jag beklagar att Margareta Winberg\r\nuppenbarligen bara är jämställdhetsminister i Sverige,\r\nmen inte i Regeringskansliet.\r\nJag vill ändå tacka för svaret, även om jag miss-\r\ntänker att det har blivit ett tempusfel någonstans. Jag\r\nhar nämligen frågat vilka åtgärder jämställdhetsmi-\r\nnistern ämnar vidta med anledning av CEDAW-\r\nkommitténs kritik av att lönegapet mellan män och\r\nkvinnor i Sverige inte har minskat alls under de se-\r\nnaste 20 åren.\r\nOch det jag har fått som svar är i mycket en historisk\r\nexposé över vad som redan gjorts under de år som\r\ngått.\r\nJag har förstått att somliga saker kan leda mot\r\nframtiden. Jämställdhetslagens skärpning, innebäran-\r\nde kartläggningen och analys, har t.ex. inte fått ge-\r\nnomslag fullt ut ännu. Ändå blir jag lite förvånad.\r\nSka jag tolka avsaknaden av förslag för framtiden\r\nså att problemet nu är löst med de förslag som redan\r\när framlagda? Anser jämställdhetsministern att redan\r\nfattade beslut innebär att om två år finns det ingen\r\nlönediskriminering mer? Det är en direkt fråga.\r\nEftersom jag har fått så få svar tvingas jag kon-\r\nkretisera frågor under den här tiden. Jag är nämligen\r\nmest intresserad av framtiden. Är det så att ministern\r\nanser att det nu inte längre är statens fråga, regering-\r\nens fråga, utan framför allt en fråga för arbetsmark-\r\nnadens parter? I så fall tycker vi lika.\r\nLagstiftning har hittills inte visat sig ha någon\r\nstörre effekt eller vara något riktigt verksamt instru-\r\nment. Parterna har ett mycket stort ansvar för den här\r\nfrågan. Jag är personligen förvånad över hur lite de\r\nfackliga organisationerna har engagerat sig och drivit\r\nhöjda kvinnolöner. Nu finns det kvinnosatsningar i\r\navtalen som kanske slår igenom 2003 eller 2004. Låt\r\noss se.\r\nJag läste i ett pressklipp från Göteborgsposten att\r\nstatsrådet har sagt att det vi kan göra är att ge parterna\r\nett redskap så att de kan ta det ansvaret. Hur ser det\r\nredskapet ut, Margareta Winberg? Är det det arbets-\r\nvärderingsinstrument som jag frågar efter i min inter-\r\npellation som avses?\r\nVärldens mest jämställda regeringen kan ju inte\r\nvara nöjd förrän Sverige ligger överst på listan över\r\nminst löneskillnader mellan män och kvinnor, och dit\r\när det en bit. Jag har ett diagram här som visar att\r\nländer som Norge, Irland, Danmark och England har\r\nmindre löneskillnader mellan män och kvinnor än vad\r\nSverige har.\r\nOm inte redan beslutade åtgärder visar sig ha ef-\r\nfekt på löneskillnaderna i Sverige, vad avser minis-\r\ntern då göra åt saken?</pre><pre>Anf.  9  HELENA BARGHOLTZ (fp):\r\nFru talman! Det är en otroligt viktig interpellation\r\nsom Maria Larsson tar upp om löneskillnadsfrågorna.\r\nJag har också debatterat dem tidigare med statsrådet.\r\nMen jag blev besviken när jag läste svaret. Jag tycker\r\ninte att det finns någon kraft och någon riktig politisk\r\nvilja i svaret. Jag tycker faktiskt att det var riktigt\r\nuppgivet. Jag undrar om statsrådet nu inser att det är\r\nomöjligt att göra någonting åt detta. Det tycker inte vi\r\ni Folkpartiet.\r\nVi har tagit fram ett program för detta som hand-\r\nlar om hela makten och hela lönen. Jag ska gärna\r\nvidarebefordra det till statsrådet. Där pekar vi på en\r\nrad konkreta åtgärder.\r\nDen direkta lönediskrimineringen måste avskaf-\r\nfas. En sak som vi betonar i vår rapport är att vi måste\r\nse över hur rättegångarna enligt jämställdhetslagen,\r\ndiskrimineringstvister, går till. Vi har alla sett flag-\r\nranta exempel på att det inte har fungerat i Arbets-\r\ndomstolen. Vi i Folkpartiet vill inte att Arbetsdom-\r\nstolen ska handlägga de här målen. Det ska i stället\r\nallmänna domstolar göra. Arbetsdomstolen är en\r\nväldigt konstig domstol. Den består ju av partsam-\r\nmansatta organ. Det är ingen riktig domstol i den\r\nbemärkelsen. Det är två parter som har olika intres-\r\nsen.\r\nNär det gäller löneskillnader handlar det inte bara\r\nom att lyfta kvinnolöner, utan det handlar också väl-\r\ndigt mycket om att se till att kvinnor får sådana jobb\r\nsom är bra betalda. Då tänker jag på hur viktigt det är\r\natt man kan rekrytera fler chefer som är kvinnor både\r\ninom privat och offentlig sektor. Här har ju en jäm-\r\nställdhetsminister om inte direkt beslutanderätt ändå\r\nett väldigt stort ansvar när det gäller att \"pusha\" för\r\ndetta, att väcka opinion och debattera om detta och\r\nnaturligtvis också att underlätta för alla de kvinnor\r\nsom vill bli chefer. Då kommer jag in på det som vi\r\nhar talat om många gånger tidigare, nämligen varför\r\ndet är så svårt för många kvinnor och män med jobbi-\r\nga karriärförhållanden att få hjälp hemma på rimliga\r\nekonomiska villkor.\r\nLönefrågorna är en mycket politisk fråga för\r\nkvinnor i den bemärkelsen att kommunpolitiker fak-\r\ntiskt är med och sätter löner. Jag vill gärna nämna att\r\ni Stockholms stad, som är borgerligt styrd, har sjuk-\r\nsköterska inom äldreomsorgen 38 000 kr mer per år\r\nföre skatt än sina kolleger i socialdemokratiskt styrda\r\nGöteborg och Malmö. Det visar väl att här finns en\r\nstark vilja för detta. En sjuksköterska ska naturligtvis\r\nförsöka ta sig till Stockholm.\r\nSedan vill jag nämna ytterligare en insats som\r\nman ska göra. Det är att skapa bättre möjligheter för\r\nkvinnor att starta egna företag. Det är där de kan\r\nskaffa sig bättre löner och ge de kolleger som arbetar\r\ntillsammans med dem bättre löner också.</pre><pre>Anf.  10  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! När man hör interpellanten och Hele-\r\nna Bargholtz verkar det som om det är så enkelt. Om\r\ndet vore så enkelt borde väl dessa saker ha varit åt-\r\ngärdade för länge sedan. Men sanningen är ju att det\r\ninte handlar om att genom en lag avskaffa lönedis-\r\nkriminering. Det är betydligt svårare än så. Detta är\r\nen spegel av hela samhällets struktur, hur vi betraktar\r\nkvinnor och män och hur vi värderar kvinnor och\r\nmän. Den värderingen finns hos parterna och hos\r\norganisationerna. Därmed tar det så oändligt mycket\r\nlängre tid.\r\nNu har vi lagt fram ett helt batteri av åtgärder som\r\nett verktyg eller ett redskap för parterna. Jag delar\r\nMaria Larssons uppfattning att vi inte har och inte ska\r\nha någon statlig lönepolitik. Det är parterna som ska\r\nsvara för detta. De ska ha ansvaret för det, men för att\r\nkunna ta det ansvaret behöver de en stark lag. Det är\r\nväl ingen hemlighet att parterna var djupt involverade\r\nnär vi skapade den nya jämställdhetslagen. De fick\r\nvad de ville ha, och det har de också uttryckt. Jag\r\nmåste säga att nu ligger det hos parterna att med hjälp\r\nav lagen, men också med hjälp av den förfinade sta-\r\ntistik som vi nu kommer att bidra till, arbeta för en\r\nförändring. Det är ingen som accepterar - där tror jag\r\ninte att det finns några partiskiljande åsikter - att vi\r\nska ha olika lön för lika och likvärdigt arbete. Det är\r\ndet ena spåret. Det är där som lagen i huvudsak kan\r\nanvändas.\r\nDet andra spåret handlar om att vi måste förändra\r\nvärderingar och attityder så att flickor och pojkar\r\nutbildar sig på ett annat sätt så att kvinnor inte ham-\r\nnar i de kvinnodominerade yrkena, utan att det blir en\r\nstörre uppblandning av detta.\r\nStaten har ansvaret för lönerna på så sätt att det\r\nockså är en fråga om mänskliga rättigheter. Vi kan\r\ninte tolerera diskriminering av någon och naturligtvis\r\ninte av kvinnor, och det sker varje dag. Därför ska\r\nstaten också lägga sig i detta.\r\nJämO spelar en mycket viktig roll. JämO utveck-\r\nlar också metoder för arbetsvärdering som bygger på\r\nlagen och har lagen som grund.\r\nHelena Bargholtz talar om chefer. Det är viktigt\r\natt vi har förebilder. Män har ju haft många förebilder\r\nunder lång tid. Kvinnor behöver också förebilder. Vi\r\nmåste underlätta för kvinnor att åta sig chefskap. Vi\r\narbetar med det på flera olika sätt. Jag har en sådan\r\narbetsgrupp där jag träffar näringslivets män och\r\nnågon kvinna då och då. Varje år har vi ett seminari-\r\num för att belysa detta. För två och ett halvt år sedan\r\nnär vi startade denna seminarieserie - då diskuterade\r\nman i Norge att man skulle kvotera kvinnor på högre\r\nposter och till bolagsstyrelser - sade jag att vi skulle\r\nge näringslivet ett antal år, förslagsvis fem, innan vi\r\npå allvar började diskutera en kvotering. Det kan i\r\noch för sig låta tilltalande, men det är naturligtvis inte\r\nalldeles enkelt. Vi kommer också att se över den här\r\nfrågan på nytt. Vi kommer att se över möjligheterna\r\nför kvinnor att bli chefer. Vi kommer att titta på det i\r\nen särskild utredning.\r\nSammantaget är jag inte uppgiven. Jag tycker inte\r\natt det är omöjligt, men jag tycker att det är väldigt\r\nsvårt. Det handlar inte bara om själva lönerna och\r\nlönesättningen. Man måste sätta in det i hela dess\r\nperspektiv i ett samhälle där vi värderar kvinnor och\r\nmän olika också när det till slut gäller lönen. Detta är\r\nockså någonting som tyvärr följer kvinnorna ända in i\r\npensionen.</pre><pre>Anf.  11  MARIA LARSSON (kd):\r\nFru talman! Jag har aldrig påstått att det här skulle\r\nvara enkelt. Jag har insett problematiken. Det som jag\r\nkritiserade var avsaknaden av handlingskraft inför\r\nframtiden.\r\nNu uttrycker jämställdhetsministern sig så när det\r\ngäller jämställdhetslagen att man fick vad man ville\r\nha. Det säger kanske något om vilka regeringen anser\r\nvara värdiga samarbetspartner. Det var inte någon\r\nenighet bakom den lagen på arbetsgivarsidan utan det\r\nvar tvärtom ganska högljudda protester. Det berodde\r\nnaturligtvis på att den innebar ett merarbete men\r\nockså på att man inte var säker på att den här typen av\r\nlagstiftning skulle vara ett verksamt redskap. Också\r\nden kritiken förekom.\r\nJag tycker att det är lite symtomatiskt och mycket\r\ntråkigt att höra att det är bara den ena parten på ar-\r\nbetsmarknaden som räknas när regeringen lägger\r\nfram sina propositioner. Jag tror att det ibland vore\r\nklokt att lyssna på bägge parter eftersom jämställd-\r\nhetslagen tyvärr riskerar att inte räcka till för att klara\r\nut löneskillnaderna mellan kvinnor och män. Lagen\r\nkommer inte att påverka skillnaden mellan de olika\r\nsektorerna eftersom den siktar in sig på enskilda ar-\r\nbetsplatser.\r\nEftersom det i vårt land är så att män och kvinnor\r\ni stor utsträckning arbetar inom skilda sektorer och på\r\nskilda arbetsplatser, får lagen ganska ringa betydelse\r\nför det som var syftet, nämligen att utjämna lö-\r\nneskillnader, samtidigt som den åstadkommer mycket\r\nmerarbete för väldigt många människor.\r\nEU kritiserar Sverige för att vi har en så särdeles\r\nkönssegregerad arbetsmarknad. Det är visserligen lite\r\nsvårt att läsa ut den kritiken i Regeringskansliets\r\nsammanfattande skrift EU 2000. Det står så här under\r\nrubriken Rekommendationer till medlemsländerna:\r\nSverige fick tre rekommendationer, varav två be-\r\nhandlar samma område som 1999 års rekommenda-\r\ntioner, nämligen skatter och jämställdhet.\r\nÄven om regeringen skäms för kritiken tycker jag\r\nnog att det är en hederssak att öppet redovisa vilken\r\njämställdhetsfråga som det handlar om. Anser jäm-\r\nställdhetsministern att vår starkt könssegregerade\r\narbetsmarknad har något samband med att män och\r\nkvinnor har så olika löner? Om svaret är ja, hur ska\r\nman komma till rätta med problematiken?\r\nJämställdhetsministern berörde detta något. Det\r\nhandlar om att få kvinnor att utbilda sig till områden\r\ndär de är underrepresenterade. Vi har haft brytprojekt\r\nganska många år i vårt land, och utvecklingen har\r\nvarit väldigt långsam. Det finns i dag inte fler manli-\r\nga sjuksköterskor än 1980. Takten har inte varit så\r\nsnabb. Vad kan man göra för att skynda på proces-\r\nsen?</pre><pre>Anf.  12  HELENA BARGHOLQZ (fp):\r\nFru talman! Frågan om kvinnligt chefskap är in-\r\ntressant. Det är kanske bra med seminarier, men jag\r\nskulle vilja fråga statsrådet varför man inte tittar på\r\nandra länder. Sverige har en låg andel kvinnliga leda-\r\nre, både inom näringslivet - bara 5 % - och inom\r\nuniversitetsvärlden, där vi har 17 % kvinnliga ledare.\r\nEnligt EU:s statistikmyndighet Eurostat är bara\r\n6,2 % av toppcheferna i Sverige kvinnor, vilket ska\r\njämföras med 20,1 % i Italien och 14,4 % i Frankrike.\r\nVi uppfattar väl ändå allmänt att de italienska och de\r\nfranska männen har en mer patriarkalisk attityd. Det\r\nkan därför inte vara attityderna som gör att det är så\r\ndåligt med kvinnliga toppchefer i Sverige.\r\nJag tog också upp en annan viktig fråga, som jag\r\ninte fick något som helst svar på. Den gällde Arbets-\r\ndomstolen. Jag vill till statsrådet ställa en direkt frå-\r\nga: Anser statsrådet att Arbetsdomstolen fungerar\r\nbra? Vore det inte bättre att lägga över dess uppgifter\r\npå en allmän domstol?\r\nJag nämnde i mitt inlägg också att det är väldigt\r\nviktigt att underlätta för kvinnor att starta egna före-\r\ntag. Det ger dem både en chans  att tjäna mer pengar\r\noch att skaffa egna anställda, som de kan betala bätt-\r\nre.</pre><pre>Anf.  13  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Det är väldigt viktigt att kvinnor kan\r\noch vill starta egna företag. Vi ser också en glädjande\r\nutveckling på det området, inte minst i våra skogslän.\r\nTill den har de s.k. mikrolånen bidragit kraftigt. De är\r\nväldigt populära. Det gäller också för de regionala\r\nresurscentrum för kvinnor som behandlas i den regio-\r\nnalpolitiska propositionen. Sådana har på en del håll\r\nlagts ned, men nu får de ett kontinuerligt statligt stöd\r\nför att bli sådana centrum i länen som så många kvin-\r\nnor efterfrågar och tycker är bra.\r\nVisst kan man göra en sådan jämförelse med and-\r\nra länder som Helena Bargholtz gör, men man glöm-\r\nmer då att det som vi har inom offentlig sektor i\r\nmånga andra länder oftast bedrivs i privat regi. Räk-\r\nnar vi in våra chefer i offentlig sektor blir siffrorna\r\nannorlunda. Siffrorna kan säkert bli ännu bättre, men\r\nvi har hos oss relativt många kvinnliga chefer inom\r\noffentlig sektor - kanske inte på toppnivå men på\r\nmellanchefsnivå.\r\nTill Maria Larsson skulle jag vilja säga att man i\r\nett land med hög förvärvsfrekvens ofta får en köns-\r\nsegregerad arbetsmarknad. Det är vad som händer i\r\nSverige. Jämför vi oss med de allra flesta andra län-\r\nder inom Europa finner vi att vi har en mycket hög\r\nförvärvsfrekvens men också en segregerad arbets-\r\nmarknad. Den kan man inte lagstifta bort, utan den är,\r\nsom jag sade, en spegel av samhället. Kvinnorna\r\narbetar i sektorer där de nu får betalt, till skillnad mot\r\ni många andra länder där de gör samma jobb utan\r\nbetalning. Vi har en annan samhällsmodell.\r\nVi har vidare ojämställda familjeförhållanden i\r\nSverige, där småbarnspapporna jobbar övertid och\r\nsmåbarnsmammorna arbetar deltid. Detta leder till en\r\neftersläpning i karriärmöjligheter och i lönehänseende\r\nför kvinnorna. Jag menar därför återigen att det inte\r\nräcker att titta på lönen och löneförhandlingstillfället\r\nutan att man måste ta hänsyn till hela spektrumet,\r\ninklusive familjepolitiken. I det sammanhanget ska\r\nväl inte kd ställa sig längst fram och säga: Vi är för en\r\nprogressiv familjepolitik som utjämnar mellan kvin-\r\nnor och män. - Er politik går i direkt motsatt riktning.\r\nJag menar att t.ex. föräldraförsäkringen skulle\r\nkunna spela en alldeles avgörande roll om den - vil-\r\nket jag ska tillstå att inte heller regeringen vågar göra\r\n- skulle individualiseras i stället för att som nu gå till\r\nfamiljen. Det kunde ske för att papporna  skulle ta ett\r\nstörre ansvar och för att mammorna skulle slippa den\r\nenorma börda som oftast ligger på kvinnor att kombi-\r\nnera föräldraskap och förvärvsarbete.\r\nJag tror att föräldraförsäkringen annorlunda an-\r\nvänd - vi ser också att alltfler pappor faktiskt tar ut\r\nmer tid, även om det går alldeles för sakta - skulle\r\nkunna vara en nyckel till ett mera jämställt samhälle.\r\nI det inkluderar jag också arbetsmarknaden och mera\r\njämställda löner.</pre><pre>Anf.  14  MARIA LARSSON (kd):\r\nFru talman! Jag är förvånad över att höra hur nöjd\r\njämställdhetsministern är över att andelen kvinnor\r\nsom är chefer inom offentlig sektor är 50 % medan de\r\nsom jobbar inom offentlig sektor till 80 % är kvinnor.\r\nDet är ett ganska dåligt resultat.\r\nNej, man kan inte lagstifta bort en segregerad ar-\r\nbetsmarknad. Jag tror att det finns andra metoder,\r\nmetoder som regeringen i dag blundar för. Den of-\r\nfentliga sektorn har blivit en kvinnofälla. Kvinnors\r\nmöjligheter till karriär och löneutveckling har begrän-\r\nsats eftersom de har haft att välja på bara en arbetsgi-\r\nvare.\r\nHelena Bargholtz gav ett annat exempel, från\r\nStockholm. Vilka slutsatser kan man dra av det ex-\r\nemplet? Bemanningsföretagens inträde på marknaden\r\nhar betytt att vissa grupper har kunnat höja sina löner.\r\nVi tror på en ökad konkurrensutsättning av verksam-\r\nheter inom offentlig sektor för möjligheterna att ut-\r\nveckla det som i dag är tradionellt kvinnlig arbets-\r\nmarknad. Det behövs fler aktörer, med en fortsatt\r\ngemensam finansiering. Socialdemokraterna har i den\r\nhär frågan målat in sig i ett hörn, satt på sig skygg-\r\nlappar och säger envist nej. Detta gagnar inte kvin-\r\nnorna.\r\nVidare hasplar jämställdhetsministern ur sig en\r\nmassa fördomar om och synpunkter på kristdemokra-\r\ntisk familjepolitik. Också vi tycker att det ska vara en\r\njämnare fördelning av arbete mellan hem och arbets-\r\nliv, men vi ställer oss inte bakom det som socialde-\r\nmokraterna i dag står för, nämligen en uppdelning i\r\nfint och fult arbete. Vi tycker att både förvärvsarbete\r\noch arbete inom hemmet är viktigt arbete.\r\nDen bästa jämställdheten kanske uppnås om man\r\nges mer tid med barnen, om fler pappor jobbar deltid\r\nför att man ska kunna få ihop tillvaron, livspusslet, så\r\natt man inte stressar sönder sig själv eller barnen. Det\r\nkan vara en framkomlig väg som har prövats med\r\ngott resultat bl.a. i Nederländerna.\r\nDet finns andra vägar än socialdemokratisk cent-\r\nralistisk politik. Fortfarande saknas framtidsstrategier\r\nfrån jämställdhetsministern.</pre><pre>Anf.  15  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Kristdemokraterna och Maria Larsson\r\nsäger att den offentliga sektorn är en kvinnofälla. Jag\r\nundrar hur situationen för Sveriges kvinnor skulle ha\r\nvarit om vi inte hade haft en offentligt finansierad\r\nbarnomsorg, äldreomsorg, skola eller skolmåltider.\r\nDet är offentlig sektor. Det anser Maria Larsson är en\r\nkvinnofälla.\r\nJag menar att det är precis tvärtom. Genom den\r\noffentliga sektorn har vi kunnat skapa arbeten åt\r\nkvinnorna i Sverige och ett hyfsat jämställt samhälle.\r\nDärmed inte sagt att jag är nöjd. Men barnomsorgen\r\noch äldreomsorgen har bidragit mycket starkt till att\r\ngöra Sverige mer jämställt än kanske något annat land\r\ni världen. Jag är oerhört förvånad över det Maria\r\nLarsson säger.\r\nMan får alltid höra, både av Kristdemokraterna\r\noch Folkpartiet, att lönerna skulle höjas om vi bara\r\nöppnade för mer konkurrens, så att de sjuka skulle få\r\nvälja ännu mer och de anställda skulle kunna gå från\r\nden ena arbetsplatsen till den andra. Det är vad vi ser\r\ninom handeln. Där kan kvinnorna gå från Maxi till\r\nPrix, från Prix till 7-Eleven osv. Har de högre löner\r\nför det? De kan göra det inom hotell- och restaurang-\r\nbranschen. De kan gå från det ena hotellet till det\r\nandra, städa och servera osv. Har de högre löner för\r\ndet? Svaret är nej. De lågavlönade kvinnorna i privat\r\nsektor ligger ännu lägre än de lågavlönade kvinnorna\r\ni offentlig sektor. Det är inget bra argument. Ni får\r\nförsöka hitta ett bättre.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellationerna 2001/02:169 och\r\n177 om postens service</pre><pre>Anf.  16  Statsrådet MONA SAHLIN (s):\r\nFru talman! Maud Björnemalm och Elver Jonsson\r\nhar ställt flera frågor till näringsministern om Posten\r\nAB:s service. Ansvarsfördelningen är sådan att det är\r\njag som ska svara på interpellationen.\r\nMaud Björnemalm frågar om statsrådet avser att\r\nverka för att alla invånare i glesbygd erbjuds en ac-\r\nceptabel postservice. Elver Jonsson frågar vilka åt-\r\ngärder som statsrådet avser vidta för att säkra en god\r\npostservice och kassaservice för alla medborgare.\r\nMitt svar är att det är regeringens bedömning att\r\ninvånare i såväl glesbygd som tätort ska erbjudas en\r\nsamhällsomfattande posttjänst och en grundläggande\r\nkassaservice av god kvalitet. Denna bedömning, har\r\nsom bekant, regeringen även lämnat till riksdagen i\r\nbudgetpropositionen. Underlag för regeringens be-\r\ndömning är bl.a. Post- och telestyrelsens rapport om\r\nutvecklingen på postmarknaden.\r\nStatens ansvar för den samhällsomfattande\r\nposttjänsten framgår av postlagen. Genom tillstånds-\r\nvillkor åligger det Posten att tillhandahålla den sam-\r\nhällsomfattande posttjänsten. Detta innebär bl.a. att\r\ntjänsten ska erbjudas i hela landet fem dagar i veckan\r\nutom under omständigheter eller geografiska förhål-\r\nlanden som Post- och telestyrelsen bedömer utgör\r\nskäl för undantag.\r\nFr.o.m. den 1 januari 2002 regleras den grundläg-\r\ngande kassaservicen i en särskild lag. Kravet på att\r\ndet ska finnas en kassaservice i hela landet som inne-\r\nbär att alla har möjlighet att verkställa och ta emot\r\nbetalningar till enhetliga priser kvarstår.\r\nDen praktiska utformningen av hur tjänsterna ska\r\ntillhandahållas är det Postens ansvar att besluta om\r\ninom ramen för de ställda kraven. Post- och telesty-\r\nrelsen kommer även i fortsättningen att bevaka att\r\nkassaservicen motsvarar samhällets behov.\r\nVidare frågar Maud Björnemalm om det åligger\r\nkommunerna att se till att äldre och handikappade i\r\nglesbygd får sin post utdelad till bostadens belägenhet\r\noch om de i så fall kommer att få ersättning för dessa\r\nuppgifter.\r\nKommunen har inte någon skyldighet att tillhan-\r\ndahålla denna service. Posten utformar postservicen\r\npå lokal nivå i samråd med kunderna och med beak-\r\ntande av den etablerade utdelningspolicy som gäller.\r\nPost- och telestyrelsen upphandlar den särskilda\r\nposttjänsten från Posten som därigenom får ersättning\r\nfrån staten för att tillhandahålla bl.a. den utsträckta\r\nlantbrevbärarservicen. Detta kan innebära att äldre\r\noch handikappade är berättigade till utsträckt lant-\r\nbrevbärarservice.\r\nRegeringen anser det vara självklart att postservi-\r\ncen i hela landet ska upprätthållas och vara tillgänglig\r\nför alla. Post- och telestyrelsen har därför i uppdrag\r\natt tillse att Posten AB fullgör sina åligganden när det\r\ngäller tillhandahållandet av samhällsomfattande\r\nposttjänster. Om dessa inte skulle uppfyllas rapporte-\r\nrar Post- och telestyrelsen till regeringen som då\r\nbedömer om det finns anledning att vidta åtgärder.\r\nBeträffande den översyn av lantbrevbärarlinjerna\r\nsom genomförs av Posten AB har Postens ledning\r\nmeddelat att förändringarna av lantbrevbärarlinjerna\r\nskjuts framåt i tiden och att rutinerna kommer att ses\r\növer i samråd med Post- och telestyrelsen.\r\nMaud Björnemalm ställer till sist frågan om stats-\r\nrådet kommer att verka för samordning av post- och\r\ntidningsdistributionen i glesbygd.\r\nPost- och tidningsdistribution samordnas i dag av\r\nmarknadens aktörer och Posten erbjuder tidningsdist-\r\nribution, i konkurrens med andra distributionsföretag,\r\nvia dotterbolaget Tidningstjänst AB.\r\nEnligt nu gällande regler fastställer Postkoncernen\r\nsjälv sina priser för denna typ av befordran. När tid-\r\nningsföretagen väljer att anlita Tidningstjänst AB\r\nsom distributör i glesbygd sker vanligtvis den fysiska\r\nutdelningen av Postens lantbrevbärare.\r\nSammanfattningsvis anser jag att Postens service\r\när en mycket viktig samhällsfråga. Regeringen följer\r\nvad som sker på detta område mycket noggrant.</pre><pre>Anf.  17  MAUD BJÖRNEMALM (s):\r\nFru talman! Tack för svaret. Det är bra att statsrå-\r\ndet säger att invånare i såväl glesbygd som tätort ska\r\nerbjudas en samhällsomfattande posttjänst och en\r\ngrundläggande kassaservice av god kvalitet.\r\nUte i landet har vi sett konsekvenserna av Postens\r\nreformarbete. I glesbygds- och landsbygdsområden\r\ninnebär det en försämring av servicen. Enligt Postens\r\nföreträdare krävs ett visst antal hushåll per kilometer\r\nför att berättiga till lantbrevbäring. Det är inte rimligt\r\natt, som i ett fall, en man på 92 år ska behöva gå åtta\r\nkilometer för att hämta sin post medan hans dagliga\r\ntidning kommer i brevlådan bredvid huset. Egna\r\nföretagare i området har också förlorat sin postser-\r\nvice. Postens informationsansvariga påstår sedan att\r\ndet är kommunens sak att se till att gamla får sin post\r\ntill bostaden. I så fall läggs nya uppgifter på kommu-\r\nnerna. Det är bra att statsrådet slår fast att kommunen\r\ninte har någon skyldighet att svara för den servicen.\r\nDet är bara att gratulera om Posten nu har tagit sitt\r\nförnuft till fånga och ser över sina rutiner. Om lands-\r\nbygden ska vara ett bra alternativ för bosättning och\r\narbete måste också servicen fungera.\r\nDet är bra att statsrådet kommer att följa vad som\r\nsker på området. Men är statsrådet också beredd att\r\nhandla, och inte bara följa frågan, om ingenting sker?</pre><pre>Anf.  18  ELVER JONSSON (fp):\r\nFru talman! När jag nu ska tacka för svaret, som\r\nman helst bör göra, slås jag av att sista sidan måste ha\r\nfallit bort. Statsrådet har valt att besvara två interpel-\r\nlationer samtidigt. Den ena handlar om brevbäring i\r\nlandsbygd. Där får vi beskedet att regeringen har\r\nbackat, såtillvida att man nu vill se över brister i den\r\ndelen. Den andra handlar om kassaservicen. Det kan\r\nväl inte vara så att det uteblivna svaret på de frågor\r\njag har rest är ett signifikant uttryck för regeringens\r\nbristande intresse, i synnerhet för kassaservice till\r\nlandets medborgare och postkunder. Det är en ful\r\ntanke, så jag får stryka den.\r\nJag påstår att Postens splittring av verksamheten i\r\nkombination med oklara besked om vad förändringen\r\ninnebär har ställt till både oreda och oro.\r\nReformen, eller kanske snarare förändringen, var\r\ndåligt förberedd. Framför allt var konsekvenserna inte\r\ngenomlysta. När den situationen uppdagades fick\r\nnäringsministern resa ut med \"lugnande tal\" både här\r\ni riksdagen och på möten och pensionärskongresser.\r\n\"Allt ska bli bättre\", var Björn Rosengrens fältrop.\r\nDet ska vara minst ett postkontor i varje kommun.\r\nMin fråga är: Vad är, med regeringens terminolo-\r\ngi, ett postkontor?\r\nNär Postens koncept införs och under detta år\r\nslutgiltigt införs för kassaservicen är det några grup-\r\nper som känner av det mer än andra: pensionärer,\r\nsmåföretagare och glesbygdsboende. Den penning-\r\nförmedling som förutsätts ske i allt större utsträck-\r\nning via elektronisk överföring är ju inte aktuell för\r\nde flesta pensionärer. De har ett traditionellt sätt att\r\nhantera sin hushållsekonomi, och för flertalet i denna\r\ngrupp är IT eller datorköp inte aktuellt för att klara ett\r\nfåtal hushållsräkningar.\r\nNär det gäller småföretagarna har man utöver\r\ndramatiska höjningar av t.ex. postboxavgifterna också\r\nblivit varse att man inte kan uträtta sina ärenden\r\nsamlat. Man får privata paket på ett ställe och företa-\r\ngets brev och paket på ett annat serviceställe. Flertalet\r\nekonomiska transaktioner får ske på banken. Dess-\r\nutom har man fått saldobesked på Postgirot fördröjda\r\nmed en eller flera dagar.\r\nGlesbygdsboende, som i regel har en god lant-\r\nbrevbärarservice, får nu finna sig i att bli avkrävda\r\nstora årliga belopp för att få posten utdelad, och i\r\ndagarna har Posten aviserat dramatiska höjningar av\r\nt.ex. tidningstaxan. Som jag sagt ser det ut som att\r\nregeringen försöker korrigera på just den punkten.\r\nDet koncept, fru statsråd, som tonar fram är inte\r\natt grunden för postal service har breddats. I stället\r\nhar den smalnat av och selekterats. Den kundvänlig-\r\nhet som Postens ledning och Näringsdepartementet\r\ntalat om är inte bara begränsad, utan framför allt är\r\nden också dyrare. Om detta har regeringen genom\r\nstatsrådet Mona Sahlin inget att säga.\r\nOvissheten kring kassaservicen och dess, som det\r\nsynes, försämring har gett utslag i den allmänna de-\r\nbatten med stora reportage i svensk press. Dagens\r\nNyheter har haft en jättelik artikel över två helsidor,\r\noch Aftonbladet har haft en serie på temat \"Slakten\r\nav Posten\" med löpsedlar som ropat ut: \"Nu monteras\r\nPosten ned\". En känd journalist på samma tidning\r\nskrev i en krönika att nu går \"Posten in i dimman och\r\nblir osynlig\".\r\nInom facket är man bekymrad. Personalen, som i\r\nregel nästan undantagslöst är kvinnor, har kommit i\r\nkläm. Det offensiva Postverket riskerar att bli ett\r\nblödande förlustföretag. Redan talas det om minus i\r\nmiljardklassen.\r\nJag beklagar att Postens enda guldklimp, Postgi-\r\nrot, sålts ut. Med sunt bondförnuft kan det väl hävdas\r\natt man ska vårda sig om sin bästa mjölkko.\r\nFru talman! Talartiden är slut, men jag återkom-\r\nmer.</pre><pre>Anf.  19  MARIA LARSSON (kd):\r\nFru talman! Posten är en överlevnadsfaktor för\r\nlandsbygd och glesbygd. Kanske är det just därför\r\nsom vi är så pass många som deltar i den här debat-\r\nten. Vi anser att det är oerhört viktigt att slå vakt om\r\nPostens funktion.\r\nOm det finns bara en användare kvar på en lant-\r\nbrevbärarlinje kan man dra in den postlådan. Kunden\r\nerbjuds då att i stället sluta ett närserviceavtal. Det\r\nbaseras på en årlig kostnad, som i sin tur baseras på\r\narbetstid och det antal mil som brevbäraren behöver\r\nköra. Detta kan leda till att en enskild postkund på\r\nlandet får betala upp till 5 000 kr. Det är ett exempel\r\nsom jag själv har stött på. Jag tycker att det är orim-\r\nligt att en enskild person ska erlägga en så hög avgift\r\nför att få sin post hem till lådan. Vad tycker statsrådet\r\nom detta?\r\nDet finns också exempel på att kunden protesterar\r\noch inte sluter ett sådant här närserviceavtal utan\r\nsäger nej. Då kan beslutet omprövas. För de här när-\r\nserviceavtalen är ingen förteckning gjord. Det finns\r\ninget centralt register. Inte heller på lokal eller regio-\r\nnal nivå kan man se hur avtalen ser ut, utan de är en\r\nsak enbart mellan Posten och kunden. Jag tycker inte\r\natt rättstrygghet garanteras för den enskilde postkun-\r\nden om det inte går att jämföra och se om han fått en\r\nriktig, en relevant, prisuppgift eller vilka kriterier som\r\nlegat till grund för andra beslut. Jag tycker att detta är\r\nohållbart i ett företag som har det uppdrag som Pos-\r\nten har.\r\nVidare kan kostnaden bli hur hög som helst därför\r\natt den baseras på ett självkostnadspris. Bor man då\r\navlägset kan det generera en väldigt hög kostnad.\r\nRättstrygghet och ingen risk för godtycke är vad\r\njag efterlyser för de landsbygdsboende som råkar ut\r\nför den här typen av avtal samt att det ska finnas en\r\nform av taknivå så att det inte kan bli hur dyrt som\r\nhelst därför att man råkat bosätta sig ute på landet.\r\nPost- och telestyrelsen anser inte att Postverket på\r\nnågot sätt har hanterat de här frågorna felaktigt. Jag\r\nhar haft en brevväxling med Postens vd Lennart Gra-\r\nbe om detta. Han hävdar att Post- och telestyrelsen\r\ntycker att sättet att sköta detta är fullt okej. Vad är\r\nministerns uppfattning i de här frågorna?</pre><pre>Anf.  20  SVEN BERGSTRÖM (c):\r\nFru talman! Precis som Maria Larsson sade enga-\r\ngerar denna fråga många människor ute i landet och\r\ndärmed många av oss riksdagsledamöter. Vi får\r\nmånga samtal från och kontaktas av allmänheten.\r\nMan är orolig för vad som händer på vitala områden.\r\nDe regionala obalanserna i Sverige har ökat dra-\r\nmatiskt i Sverige under de senaste åren. Storstadsom-\r\nrådena växer, med regeringens goda minne, medan\r\nfrämst skogslänen och men även mindre och medel-\r\nstora städer minskar. Att många människor ser sig\r\nnödsakade att flytta kan delvis förklaras med att\r\nmånga upplever att samhällsservice av olika slag\r\nsuccessivt försämras, framför allt på landsbygden och\r\npå mindre orter.\r\nPosten har genomfört, och håller på att genomfö-\r\nra, mycket stora förändringar. Man har sagt upp av-\r\ntalet med Nordbanken, och man gör sig av med Post-\r\ngirot. Nu håller man på att avveckla kassa- och betal-\r\nservice i traditionell mening. I stället inrättar man\r\nserviceställen. Dessa kan vara ett bra alternativ, men\r\ndet blir svårt för allmänheten att hålla sig ajour med\r\nsnabbheten i förändringen. På andra ställen, på mind-\r\nre tätorter, samlar man ihop brevlådor så att postkun-\r\nderna, som Maud Björnemalm sade, får gå långa\r\nsträckor för att hämta sin post. Lantbrevbärarlinjer\r\nläggs om och avgiftsbeläggs i många fall.\r\nMånga av de här förändringarna upplevs, med\r\nrätta, som försämringar och fördyringar för de männi-\r\nskor som berörs. Som Elver Jonsson sade har detta i\r\nmedierna beskrivits med rubriker om nedmontering,\r\nslakt osv. Möjligen är det lite överdrivet, men det är\r\nden bild som man kan få av de förändringar som görs.\r\nJag har själv träffat postledningen och fått infor-\r\nmation om de förändringar som genomförs. I trafikut-\r\nskottet har vi också fått information. Jag är övertygad\r\nom att man gör vad man kan, men informationen om\r\nvad som händer och om varför det händer är många\r\ngånger bristfällig.\r\nFör mig som centerpartist är det väldigt viktigt att\r\nslå vakt om servicen runtom i landet. Dessutom ska\r\nden här servicen vara likvärdig för alla människor\r\növerallt i landet. I det sammanhanget skulle jag vilja\r\nkomplettera de frågor som rests av de andra i den här\r\ninterpellationsdebatten med någon fråga till statsrå-\r\ndet.\r\nHur blir det med lantbrevbäringens kassaservice i\r\nden förändring som nu sker? Tidigare fanns det ut-\r\nredningsförslag om att kassaservicen skulle minskas\r\nfrån att omfatta fem dagar i veckan till att bara om-\r\nfatta en dag i veckan. Detta vållade en storm av pro-\r\ntester. Vid det tillfället lades det hela till handlingar-\r\nna, men frågan tycks leva vidare i vissa sammanhang.\r\nI dag är det 2 500 brevbärare som upprätthåller\r\nden här viktiga servicen, som 700 000 hushåll runtom\r\ni landet har nytta av. Naturligtvis är därför varje för-\r\nändring dramatisk.\r\nEn annan sak som jag tror gör väldigt många\r\nmänniskor konfunderade är den fråga som Elver\r\nJonsson var inne på: Vad är egentligen ett postkon-\r\ntor? Varhelst i världen man reser vänder man sig ju\r\ntill postkontoret när det gäller brev, försändelser,\r\nvykort och frimärken. Om några månader ska vi i\r\nSverige inte kunna gå till det som kallas för postkon-\r\ntor för att ens köpa frimärken. Hur förklarar statsrådet\r\ndetta för en allmänhet som inte förstår att det är för-\r\nbättrad service att inte ens kunna köpa frimärken på\r\ndet som kallas för Posten?\r\nJag vill balansera den bild som har getts här. Det\r\nfinns inslag i de förändringar som genomförs som\r\nfaktiskt innebär bättre service. Posten har i sitt eget\r\ndokument en vision om att man ska bli världens bästa\r\npost.\r\nDe serviceställen som inrättas innebär längre\r\nöppethållandetider och bättre service på sina håll.\r\nDärför är det olyckligt att det sprids en bild av Posten\r\nsom ett företag som inte riktigt vet vad man gör när\r\nman - som det har beskrivits i medierna - plötsligt\r\naviserar stora förändringar för lantbrevbärarlinjerna\r\noch sedan fryser det hela och säger att man ska funde-\r\nra ytterligare.\r\nDet vore bra om statsrådet kunde räta ut en del av\r\nde frågetecken som här har förts fram från olika håll.</pre><pre>Anf.  21  Statsrådet MONA SAHLIN (s):\r\nFru talman! Jag ska försöka att efter bästa förmå-\r\nga svara på de frågor som har ställts. Jag utgår ifrån\r\natt ledamöterna är väl medvetna om att mitt ansvar-\r\nsområde handlar om lagstiftning och reglering. Precis\r\nsom alla länder som inte helt och fullt äger Posten\r\nmåste vi skilja på detta ansvar inom regeringen.\r\nÄgarfrågor ligger hos Björn Rosengren, men ansvaret\r\nför det som jag tycker är det centrala i den här diskus-\r\nsionen, nämligen hur lagstiftningen och regelverket\r\nska garantera likhet för alla, ligger på mig.\r\nJag vill återigen understryka det som alla har varit\r\ninne på, att post- och kassaservicen är viktig och\r\ncentral för möjligheterna att bo och arbeta i hela lan-\r\ndet. Jag har all förståelse för många av de frågeställ-\r\nningar och mycket av den oro som uttryckts i dag.\r\nFramför allt Sven Bergström och Maud Björne-\r\nmalm var inne på att vi står inför stora förändringar.\r\nDet vore att ljuga att inte säga det. Dessa förändringar\r\nberor på många saker. Tekniken har förändrat och\r\nkommer i framtiden att förändra beteenden, och det är\r\npå gott och ont. Alla förändringar innebär inte för-\r\nsämringar för konsumenterna. Därför är det oerhört\r\nviktigt att se att lagstiftningen om kassaservicen har\r\nkommit till just därför att regeringen har känt ett\r\nbehov av att fastställa det som måste vara grundläg-\r\ngande för hela landet.\r\nTill Maud Björnemalm vill jag säga att jag förstår\r\nden oro som hon uttryckte över diskussionen om\r\nlantbrevbärarna och den servicen. Jag lovar verkligen\r\natt regeringen - och det gäller många ministrar -\r\nföljer detta mycket noga. För att uttrycka mig milt\r\ntycker jag att det är mycket bra att det nu förs samtal\r\nmellan Posten och PTS - dvs. Post- och telestyrelsen\r\n- eftersom det är den myndighet som ska tillse att\r\nPosten uppfyller de uppdrag som har ålagts dem. Vi\r\nföljer alltså de diskussioner som förs där mycket\r\nnoga.\r\nJag tycker att Maria Larsson rör ihop begreppen\r\nlite. En hel del av de exempel som hon nämnde\r\nhandlar om tilläggstjänsterna och inte om det som vi\r\nnu i första hand diskuterar, nämligen det som är den\r\ngrundläggande post- och kassaservicen som ska fin-\r\nnas tillgänglig för alla.\r\nTill Elver Jonsson vill jag säga att jag verkligen\r\nhar svarat på frågorna om kassaservicen. Det är detta\r\nsom är det grundläggande i interpellationssvaret.\r\nElver Jonsson anför långa citat om hur massmedierna\r\nbeskriver saker och ting. Jag hör till dem som tycker\r\natt man ibland ska hysa en viss försiktighet med att\r\nutgå från att allt som står i massmedierna är sant och\r\nriktigt och framför allt har de rätta proportionerna.\r\nJag vill upprepa några saker som Sven Bergström\r\ni ärlighetens namn var mycket tydlig om. Det sker\r\nförändringar nu i servicen. Det är i dag för tidigt att\r\nsäga om detta som helhet kommer att vara på gott\r\neller på ont. Det vore löjligt att påstå att det inte\r\nkommer att ske några förändringar av Postens ser-\r\nvice. Det gäller dock inte det som alla ska ha rätt till\r\nnär det gäller kassaservice.\r\nVi vet också att antalet serviceställen i landet\r\nkommer att öka från ca 1 008 till 3 100. Precis som\r\nSven Bergström var inne på kommer det sannolikt för\r\nen del att betyda en större tillgänglighet och längre\r\nöppettider. Samhället bevakar oerhört noga att de\r\nkrav som vi har ställt i samband med lagen också\r\nuppfylls av Posten.\r\nFör det första ska man tillhandahålla kassaservice.\r\nFör det andra ska förändringar i kontorsnätet ske\r\nvarsamt och innebära en förbättrad service. För det\r\ntredje ska de anställda som berörs erbjudas hjälp till\r\nannat arbete eller utbildning. För det fjärde ska lant-\r\nbrevbärarlinjerna med nuvarande service bibehållas.\r\nFör det femte ska Posten inte stänga postkontor förrän\r\nbättre alternativ till dagens service finns på plats.\r\nMed dessa utgångspunkter fortsätter jag att följa\r\ndenna fråga mycket noga.</pre><pre>Anf.  22  ELVER JONSSON (fp):\r\nFru talman! Jag delar statsrådets uppfattning om\r\natt man ska vara skeptisk till det som massmedierna\r\nsäger. Men här var det ett stort uppbåd enskilda per-\r\nsoner som hade uttryckt sin mening. Jag förutsätter\r\natt de var rätt citerade.\r\nSedan tycker jag att det är märkligt att Mona Sah-\r\nlin säger att hon inte kan svara på allt, eftersom an-\r\nsvaret är uppdelat. Men jag förutsätter att man inom\r\ndepartementet resonerar om det här. Det gäller ju det\r\nsamlade ansvaret för Postens service. Jag sade att\r\nstatsrådet hade glömt att svara mig på mina frågor.\r\nDet är klart att en handfull rader kan anses vara ett\r\nsvar, men de innehöll inte något besked. Den centrala\r\nfrågan som jag reste var: Vad är enligt regeringens\r\nterminologi ett postkontor?\r\nÅter till Postgirot. Det var den enda vinstdrivande\r\nverksamhet som man hade. Den sålde man två gång-\r\ner. Först sade Konsumentverket nej när man ville\r\nslänga Postgirot i halsen på några glupande storban-\r\nker som skulle genomföra en monopolisering. Det var\r\nockså ett märkligt sätt att hantera denna förnämliga\r\nverksamhet. Nu kan man inte ens öppna postgiro-\r\nkonto på Posten, än mindre få ett saldobesked.\r\nPostservicens kostnader för kunden ökar, och det\r\ngäller särskilt kostnaderna för penningförmedlingen.\r\nNumera får man betala en rejäl slant för att få ut\r\npengar på en postanvisning, utbetalningskort eller för\r\natt få ut sin skatteåterbäring. Har man varit så oför-\r\nsiktig att man gick på propagandan för ett par decen-\r\nnier sedan och skaffade sig checkkonto får man nu-\r\nmera betala två gånger, först när man ställer ut check-\r\nen och sedan när man använder den som betalnings-\r\nmedel.\r\nNär det gäller penningförmedling av affärers och\r\nsmåföretags dagskassor får kunden numera en lång\r\nlista över vad man får betala extra för. Man får betala\r\nextra om sedlarna inte står på parad, om kassan inne-\r\nhåller för mycket mynt osv. Avgifterna för postbox-\r\narna höjdes med 400 % över en natt. Samtidigt skick-\r\nades det ut ett brev där det stod att på grund av för-\r\nändringar delas posten numera ut några timmar sena-\r\nre. Tala om bekymmer för småföretagare som kanske\r\nbygger sin verksamhet på morgonposten! Brevportot\r\nhar också höjts.\r\nFru talman! En fungerande kassaservice är en\r\nmedborgerlig service som alla bör få del av. Det är\r\nviktigt att betala sina räkningar och skatter i rätt tid,\r\nbåde av samhällsekonomiska skäl och med hänsyn till\r\nden allmänna samhällsmoralen. Men då måste pen-\r\nningförmedlingen fungera. Annars drabbas kunderna,\r\ninte minst småföretagare och affärsidkare som råkar\r\nut för straffavgifter även när de har betalat i rätt tid\r\noch Posten eller banken har missat i förmedlingen.\r\nDet här är inte acceptabelt, fru talman.\r\nSedan var det olyckligt att korsbandet avskaffa-\r\ndes. När det fanns kunde man skicka en bok till goda\r\nvänner och stimulera läsandet, vilket statsmakten\r\nsäger är viktigt. Jag sade i en debatt här i kammaren\r\natt det var lite makabert när det var billigare att skicka\r\nen bok som korsband till Rio i Sydamerika än till\r\nRimbo i Uppland. Det är klart att man kan skylla på\r\nmarknaden och på att alla förändringar inte alltid\r\nleder till det bättre. Men här saknas en tankegång om\r\nhur det skulle kunna fungera.\r\nEn annan fråga till statsrådet gäller enhetsportot i\r\nNorden. Är statsrådet beredd att verka för att en-\r\nhetsportot införs igen? Det var en möjlighet som var\r\natt ett brett kulturpolitiskt värde och som hjälpte oss\r\nnordbor att läsa varandras böcker.</pre><pre>Anf.  23  MARIA LARSSON (kd):\r\nFru talman! Statsrådet viftar undan min fråga om\r\nnärserviceavtalen som någonting som handlar om\r\ntilläggstjänster. Jag vet inte om det är statsrådet som\r\nhar missuppfattat frågan, för detta handlar om någon-\r\nting som tillhör grundservicen. Det gäller om man ska\r\nfå hem posten i sin brevlåda varje dag eller om man\r\nska behöva att hämta den fyra kilometer hemifrån.\r\nOm man nu ska behöva hämta den, hur mycket ska\r\nman då betala för det? Är den kostnadsuppgift som\r\njag får från Posten relevant?\r\nDet var precis detta som min fråga handlade om.\r\nDen dagliga servicen är i dag för många människor i\r\nglesbygden en tilläggstjänst som de får betala för.\r\nPrecis så illa är det, Mona Sahlin.\r\nJag vet inte om statsrådet inte inser att det är gles-\r\nbygdsförhållanden, men det finns många som kan\r\nvittna om att precis den dagliga servicen fattas dem\r\noch blir en betald tilläggstjänst.\r\nPosten skriver på baksidan av tidningen Ungt val:\r\nPostens roll i det öppna samhället är viktig. Vi ska se\r\ntill att alla människor i Sverige har möjlighet att nå\r\noch nås av alla andra var du än bor.\r\nDet är precis detta som jag efterfrågar ska bli en\r\nverklighet. Då hävdar jag att kostnaden är för hög för\r\nmånga glesbygdsbor i dag när de sluter sina närservi-\r\nceavtal och att de inte har någon rättstrygghet i detta,\r\ndärför att de har inte en chans att kontrollera sitt eget\r\navtal gentemot någon annans. Detta undrar jag om\r\nstatsrådet skulle vilja titta på. Post- och telestyrelsen\r\nhar nämligen sagt nej till att göra det, därför att också\r\nPostens vd negligerar det här. Det är alltså inget\r\nförstahandsmoment för mig att begära något minis-\r\nterintrång. Men jag ser att frågan är låst i dag. Det\r\nfinns väldigt många människor som inte får precis det\r\nsom vi diskuterar här, den dagliga servicen på ett\r\ntillfredsställande sätt.\r\nJag hoppas att statsrådet är beredd att göra någon-\r\nting mer än att följa frågan.</pre><pre>Anf.  24  SVEN BERGSTRÖM (c):\r\nFru talman! Jag kan haka på där Maria Larsson\r\nslutade, att vi är många här som begär mer av rege-\r\nringen än att bara följa frågorna när människor i så\r\nstor omfattning som nu är oroliga och upprörda och\r\ntycker att servicen inte blir bättre. Björn Rosengren\r\nlovade ju pensionärerna i kongresstal och Posten själv\r\nsäger i sin ambitionsförklaring att det ska bli bättre\r\nservice, men människor upplever att den blir sämre.\r\nDå är det något som inte stämmer.\r\nSom jag sade tidigare är det för oss i Centerpartiet\r\nen hjärtefråga att vi har en väl fungerande grundläg-\r\ngande samhällsservice över hela vårt land. Menar\r\nman allvar med sloganer som att hela Sverige ska ha\r\nchans att leva och utvecklas är just den postala in-\r\nfrastrukturen, som det heter, en av de allra viktigaste\r\ndelarna, precis som teleförbindelser med möjlighet att\r\nkoppla upp sig på IT-förbindelser med snabbhet och\r\nkapacitet, liksom vägar, järnvägar och kollektiva\r\nkommunikationer.\r\nDärför är det för oss av central betydelse att, sam-\r\ntidigt som vi bejakar och ställer oss positiva till\r\nmångfald, konkurrens och marknad, betona hela lan-\r\ndets rätt till en god och grundläggande samhällsser-\r\nvice. Det måste vara ett samhälleligt ansvar att se till\r\natt den fungerar.\r\nJag skulle gärna vilja upprepa några av de frågor\r\nsom jag tog upp och som jag inte fick något svar på\r\nav statsrådet Sahlin, nämligen detta med kassaservi-\r\ncen längs lantbrevbärarlinjerna, som alltså betjänar\r\n700 000 hushåll i dag. Det har tidigare i utrednings-\r\nsammanhang talats om att den servicen skulle dras\r\nned. Kan vi få ett tydligt besked av statsrådet i dag att\r\nden här servicen ska finnas kvar alla dagar i veckan,\r\nalltså de fem dagar som posten bärs ut?\r\nOch hur blir det med frimärkena? Ska vi verkligen\r\nfå situationen att Sverige är det enda land i världen\r\ndär man inte kan gå in på ett postkontor och köpa\r\nfrimärken? Så illa kan det väl ändå inte vara.</pre><pre>Anf.  25  Statsrådet MONA SAHLIN (s):\r\nFru talman! Jag vill börja med att understryka det\r\nsom alla, men framför allt Sven Bergström, var inne\r\npå, att det är viktigt att regeringen gör mer än att bara\r\nfölja frågan. Och jag har försökt, uppenbarligen med\r\nbristande förmåga, att visa att vi inte bara sitter och\r\nföljer frågan utan också har gått längre för att mycket\r\ntydligt försöka att klarlägga vilken typ av service som\r\nalla invånare ska ha rätt till och vad Posten, nu också\r\ni en lag, har sig ålagt att göra. Vi är ännu väldigt\r\ntidigt inne i denna process. Det går inte i dag att svara\r\nexakt på hur det blir ute, för det är ingen tvekan om\r\natt likvärdig service inte kommer att vara samma sak\r\nsom exakt likadan service som den som var tidigare.\r\nJag är fortfarande övertygad om att en del av den\r\noro som finns handlar om att det blir någonting nytt\r\noch att man ännu har svårt att se på vilket sätt det\r\nkommer att motsvara den service man har, för den\r\nkommer inte att bli likadan. Men jag betonar verkli-\r\ngen de krav som jag läste upp i svaret om att föränd-\r\nringarna ska ske varsamt. Servicen ska bli bättre, man\r\nska ge besked om vilken service man ska tillhanda-\r\nhålla och Postens lantbrevbärarlinje med nuvarande\r\nkassaservice - jag ber om ursäkt för att jag inte be-\r\nsvarade frågan, som jag hade tänkt - ska bibehållas.\r\nEn del av den oro som Maria Larsson har gett ut-\r\ntryck för handlar om lantbrevbärarlinjen, som hon vill\r\nska bibehållas med nuvarande service. Just de exem-\r\npel som hon bl.a. här redogjorde för är bakgrunden\r\ntill de samtal som Posten nu för med PTS. De är ock-\r\nså bakgrunden till att man har skjutit upp de föränd-\r\nringar som har skapat en sådan oro hos många. Rege-\r\nringen följer mycket noga innebörden i dessa samtal\r\ndärför att vi har uttryckt en sak, att nuvarande service\r\nska bibehållas.\r\nTill Elver Jonsson vill jag en gång till säga att det\r\ninte är något försök att skyla över något att säga att vi\r\nhar olika ansvar i regeringen. Det har vi av ett, som\r\njag tycker, väldigt självklart skäl. På många områden\r\nnär det gäller Postens verksamhet har vi nämligen\r\nkonkurrens. Vi har inte bara Posten AB. Därför kan\r\ndet inte vara samma minister som ansvarar för lag-\r\nstiftningen, som ska gälla alla, och som sedan utövar\r\nägarskapet som minister gentemot just Posten AB.\r\nDet är bakgrunden till att vi självklart ska sära på\r\ndessa roller i regeringen. Det är viktigt också när det\r\ngäller telefrågorna, där vi också har gått från en mo-\r\nnopolsituation till ett helt annat konkurrensläge.\r\nDäremot ska regeringen som helhet ha en mycket\r\nsamlad tydlighet i att postservicen ska vara på en viss\r\nnivå, och det är detta vi diskuterar nu. Jag har så\r\ntydligt jag kan redogjort för de krav som regeringen\r\nhar ställt på Posten AB och för vilka förutsättningar\r\nsom finns för att ingripa om Posten inte svarar upp\r\nmot dessa.\r\nJag vill avsluta med att säga att när det gäller de\r\nhär stora förändringarna får man i alla fall i början\r\nräkna med att det uppstår problem, att det kan göras\r\nmisstag och missbedömningar, men dessa måste\r\nrättas till efter hand. Det ansvaret ligger tungt på\r\nregeringen, och det försöker jag också ta.\r\nDet är också av avgörande betydelse att Posten\r\ngör betydande ansträngningar för att hålla både kun-\r\nderna och de anställda informerade om de föränd-\r\nringar som sker. Där finns det också mycket att göra\r\nför Posten AB.</pre><pre>Anf.  26  ELVER JONSSON (fp):\r\nFru talman! Svaren om färdriktningen har jag inga\r\ninvändningar mot. Statsrådet säger att servicen ska\r\nvara på en viss nivå och att ansvaret ligger tungt på\r\nregeringens axlar, och det är också riktigt. Problemet\r\när lite grann att det inte finns en genomtänkt linje för\r\nhur man vill hantera det. Näringsministern har ju gett\r\nbeskedet att allt ska bli bättre, men ingen har uppfat-\r\ntat att det blir det.\r\nOch återigen, för tredje gången, fru statsråd: Vad\r\när ett postkontor med den terminologi som regeringen\r\nhåller sig med? Facket säger att det är oklart. Man\r\nsäger: Vad är ett postkontor numera? Merparten av\r\nlandets befolkning vet vad det är, att det är där pos-\r\ntens tjänster hanteras i en och samma lokal etc. Men\r\nnu finns inte längre begreppet postkontor. Som lag-\r\nstiftningsansvarig skulle väl ändå Mona Sahlin kunna\r\ntala om hur hon tänker sig lagstiftningen. Varför\r\nmönstras postkontorsnamnet ut och får inte längre\r\nanvändas?\r\nMitt omdöme blir, fru talman, även om jag tycker\r\natt det har getts en del öppningar av statsrådet här, att\r\nman inte hanterar postservicen med det engagemang\r\nsom man borde har gjort med tanke på att vi nu har\r\ndiskuterat de här frågorna i ett par års tid. Näringsmi-\r\nnistern har ju sagt att Elver Jonsson kan lugna sig för\r\ndet här löser sig, att jag är alldeles för orolig osv.\r\nEftersom personalfrågorna nämndes vill jag säga\r\natt jag tycker att udden har varit riktad också mot\r\npersonalen genom att det har rått oklarheter. Nä-\r\nringsministern sade för ett år sedan att postledningen\r\nskulle bli tydligare när det gäller att informera de\r\nolika personalkategorierna, men det har tydligen inte\r\nskett eftersom oron finns kvar.\r\nDet finns också en udd mot dem som bäst behöver\r\nservicen: pensionärerna, småföretagarna och de gles-\r\nbygdsboende. Jag tycker att det nu finns anledning att\r\nsätta hög fart. Vi måste också i den här frågan se till\r\natt vi har ett medborgarperspektiv. Postens verksam-\r\nhet, helt statsägd, kan aldrig bli något eget. Det hela\r\nmåste syfta till att vara i medborgarnas tjänst.</pre><pre>Anf.  27  Statsrådet MONA SAHLIN (s):\r\nFru talman! Jag vill mycket kort ändå uttrycka\r\nnågra saker som jag verkligen vill betona. En sak är\r\natt postservicen ska ha en viss nivå som staten ska\r\navgöra, som Posten AB ska utföra och som bl.a. Post-\r\noch telestyrelsen ska bevaka. Det är väldigt tidigt i\r\nden stora förändringsprocess som Posten nu går ige-\r\nnom. Vare sig jag eller Elver Jonsson kan säga exakt\r\nhur detta blivit. Mitt uppdrag är dock att följa att\r\nPosten inte försämrar servicen - inte att de inte för-\r\nändrar servicen.\r\nFör många, kanske också bland de äldre, är alltid\r\nen förändring en källa till oro oavsett om det också är\r\nen försämring. Därför är jag inte så intresserad av att\r\ngå in på att definiera exakt vad som är ett postkontor.\r\nDäremot vill jag kunna definiera vad som är postser-\r\nvice. Om jag kan hämta ut mitt paket i en affär som\r\nhar öppet till klockan tio på kvällen i stället för på\r\npostkontoret, som alltid stänger klockan sex, så är det\r\nen förbättring. Om det däremot blir färre ställen där\r\njag kan få denna service, om det blir allt längre ifrån\r\ndär jag bor, då kommer jag som minister att följa\r\ndetta mycket noga. Då tycker jag inte att man har\r\nfullföljt de åtaganden som vi nu har ställt upp.\r\nDet är alltså väl tidigt att göra den här totala ana-\r\nlysen. Jag vill bara betona att förändringarna blir\r\nstora. Om det uppstår misstag eller missförstånd ska\r\nde rättas till efter hand. Det ligger ett stort ansvar\r\nbåde på oss i regeringen och på Posten att göra mer\r\nför att både kunder och anställda ska ha större kun-\r\nskap om och medinflytande i de förändringar som\r\nsker.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 2001/02:103 och 150\r\nom forskningsfrågor inom EU</pre><pre>Anf.  28  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Ulf Nilsson har frågat mig hur jag av-\r\nser att framgent agera för att i EU-kretsen värna prin-\r\ncipen om fri forskning inom den nya europeiska\r\nforskningspolitiken och i det kommande sjätte ram-\r\nprogrammet för forskning. Yvonne Andersson har\r\nfrågat mig vad jag avser att göra för att bättre tillva-\r\nrata svenska företags- och högskoleföreträdares åsik-\r\nter om EU:s ramprogramsarbete om forskning. Frå-\r\ngorna har nära samband med varandra och jag besva-\r\nrar dem därför samtidigt.\r\nForskning är en verksamhet som har en lång tra-\r\ndition av internationellt utbyte, och kunskapsutbyte\r\nmellan olika länder bidrar till ökat välstånd. Det är\r\ndärför naturligt att forskning har kommit att spela en\r\nviktig roll inom Europeiska unionens arbete med att\r\nfrämja tillväxt och välfärd i Europa. Ramprogrammet\r\nför forskning och utveckling är, näst efter stödet till\r\nden gemensamma jordbrukspolitiken och till regional\r\nutveckling, den största utgiftsposten i EU:s budget.\r\nGenom slutsatserna från Europeiska rådets möte i\r\nLissabon i mars 2000, där EU:s stats- och regerings-\r\nchefer satte upp målet att göra Europa till världens\r\nmest konkurrenskraftiga och dynamiska ekonomi, har\r\nforskningen under senare år fått en ännu mer fram-\r\nskjuten plats i EU-samarbetet.\r\nArbetet med det sjätte ramprogrammet för forsk-\r\nning och utveckling befinner sig nu i sin slutfas. Dis-\r\nkussionen fram till nu kan sägas ha gått genom tre\r\nolika faser, var och en med utgångspunkt från skilda\r\nförslag från kommissionen. I februari år 2000 lade\r\nkommissionen fram sina grundläggande idéer om ett\r\n\"europeiskt forskningsområde\" och om det blivande\r\nsjätte ramprogrammet. Under hösten 2000 presente-\r\nrade kommissionen för diskussion ett förslag till mer\r\nutarbetade riktlinjer för programarbetet. I månads-\r\nskiftet februari/mars förra året kom det formella, fullt\r\nutarbetade förslaget från kommissionen.\r\nParallellt med detta arbete med ett nytt rampro-\r\ngram pågår en bredare diskussion inom EU om hur\r\nforskningssamarbetet kan fördjupas mellan de 15\r\nmedlemsländerna. En given förutsättning för att Sve-\r\nrige ska delta i ett sådant samarbete är att det sker på\r\nen för varje land helt frivillig grund och i den ut-\r\nsträckning som varje medlemsland självt önskar. Det\r\när en uppfattning som även övriga medlemsländer\r\ndelar. Den nationella suveräniteten över den egna\r\nforskningspolitiken får inte naggas i kanten. Detta\r\ngjordes klart redan vid toppmötet i Lissabon våren\r\n2000, där stats- och regeringscheferna uttalade sig för\r\nen samverkan \"på frivillig grund kring fritt valda\r\nsyften\". Detta har även varit en grundläggande och\r\nklart uttalad linje från svensk sida i hela diskussionen\r\nom det kommande sjätte ramprogrammet för forsk-\r\nning och utveckling, en linje som jag också vid olika\r\ntillfällen har redovisat inför riksdagens EU-nämnd.\r\nSå länge detta är helt klart - och jag tror alltså inte\r\natt något medlemsland skulle kunna gå med på något\r\nannat - ser jag enbart positivt på att det frivilliga\r\nsamarbetet också kan stödjas och stimuleras genom\r\nramprogrammet. Detta bör enligt min mening också\r\ngälla grundforskningen. En av de prioriteringar som\r\nSverige drivit i diskussionerna om nästa ramprogram\r\nhar just varit att öka utrymmet för grundforskning\r\ninom programmet. Vi har också givit vårt stöd till\r\nkommissionens förslag om att skapa ett särskilt bud-\r\ngetutrymme för att snabbare kunna svara mot nya och\r\noförutsedda utvecklingslinjer på grund av forskning-\r\nens egen utveckling.\r\nRegeringen har hela tiden lagt stor vikt vid att in-\r\nhämta ett fullödigt underlag inför sina successiva\r\nställningstaganden och för beredningen av frågan\r\ninför rådsarbetet inom EU. I samtliga tre faser som\r\njag nämnt skickades därför kommissionens förslag ut\r\npå en bred remiss inom landet, till mellan 150 och\r\n200 olika remissinstanser varje gång. Vidare anord-\r\nnade EU/FoU-rådet ett antal regionala konferenser\r\nom kommissionens första idédokument under våren\r\n2000, samt under 2000 och 2001 sammanlagt tre\r\nstörre nationella konferenser om det pågående ram-\r\nprogramsarbetet.\r\nDe forskningsstrategier som ett stort antal myn-\r\ndigheter och organisationer lämnade in inför arbetet\r\nmed 2000 års forskningspolitiska proposition gav\r\nockså en värdefull komplettering för den allmänna\r\nbedömningen av aktuella forskningsbehov och prio-\r\nriteringar. Vid sidan av allt detta har givetvis också\r\nett stort antal enskilda och direkta kontakter före-\r\nkommit mellan Utbildningsdepartementet och andra\r\nberörda departement å ena sidan och olika företrädare\r\nför såväl universitet och högskolor som företag och\r\nnäringslivsorganisationer å den andra.\r\nDe synpunkter som framförts har varit viktiga\r\nsom underlag när regeringen utformat sina stånd-\r\npunkter beträffande det sjätte ramprogrammet. En av\r\nSveriges främsta prioriteringar i diskussionerna om\r\nnästa ramprogram har alltså varit att öka utrymmet\r\nför grundforskning inom ramprogrammet. Likaså har\r\nvi varit starkt pådrivande för ett ökat inslag av forsk-\r\nning inom bioteknik, humanistisk och samhällsveten-\r\nskaplig forskning samt skogs-, jordbruks- och energi-\r\nforskning. I övrigt stämmer de sju prioriterade områ-\r\ndena i sjätte ramprogrammet mycket väl överens med\r\nde nationellt prioriterade områdena i regeringens\r\nforskningspolitiska proposition Forskning och förny-\r\nelse (2000/01:3).\r\nAndra viktiga frågor som Sverige lyft fram i dis-\r\nkussionerna är behovet av att öka forskarrörligheten,\r\nbibehålla det internationella forskningssamarbetet\r\nmed länder utanför EU:s gränser samt förbättra jäm-\r\nställdheten och forskningens genusaspekter i kom-\r\nmande ramprogram. Givetvis måste sedan kompro-\r\nmisser ingås med de andra medlemsländerna. Det är\r\ndock mitt intryck att enigheten denna gång har varit\r\novanligt stor, både nationellt och inom gemenskapen,\r\nbåde om det grundläggande valet av tematiska områ-\r\nden för ramprogrammet och om budgeten för detta.\r\nBetydande osäkerhet har däremot rått hos många,\r\ninte minst hos våra egna universitet och högskolor,\r\nom de nya arbetsformer som kommissionen föresla-\r\ngit, de s.k. nya instrumenten. Den klara majoritets-\r\nståndpunkt, som vi lotsade fram i rådet under det\r\nsvenska ordförandeskapet, innebar att dessa instru-\r\nment inte blir den enda och uteslutande arbetsformen\r\nså som kommissionen föreslagit utan att möjligheten i\r\nstället behålls att också använda de gamla. Denna\r\nståndpunkt svarade mot starka önskemål som förts\r\nfram i den svenska remissbehandlingen. Detta har nu\r\nockså i december 2001 blivit rådets beslut.\r\nEU:s ramprogram för forskning och utveckling\r\nhar länge haft en förhållandevis näringslivsanknuten\r\nkaraktär. Jag skulle dock gärna se att grundforskning-\r\nen fick en ännu starkare ställning inom det europeiska\r\nforskningssamarbetet. Detta kräver dock ett långsik-\r\ntigt och målmedvetet arbete. Några viktiga steg har\r\ntagits i arbetet med det sjätte ramprogrammet och det\r\när nu tid att fundera över hur vi ytterligare kan flytta\r\nfram grundforskningens positioner i det därpå följan-\r\nde, sjunde ramprogrammet. Jag menar att regeringen\r\nredan visat att vi söker ta väl vara på de uppfattningar\r\noch synpunkter som förts fram inom landet om EU:s\r\nramprogramsarbete och regeringens ambition är gi-\r\nvetvis att göra så även i fortsättningen. Men jag är\r\nockså övertygad om att inte minst forskarsamhället\r\nsjälvt skulle kunna göra en viktig insats genom att\r\nrunt om i alla medlemsländer skapa en stark opinion\r\nför ökade satsningar på forskarstyrd grundforskning.</pre><pre>Anf.  29  ULF NILSSON (fp):\r\nFru talman! Jag vill tacka utbildningsministern för\r\nsvaret. Orsaken till min interpellation är ju att jag är\r\növertygad om att framgångsrik forskning utvecklas\r\nbäst i miljöer där det råder pluralism och frihet. Sam-\r\ntidigt ser jag och många med mig väldigt starka hot\r\nmot forskningens frihet i Sverige.\r\nFörsök att styra forskningen på grundval av poli-\r\ntiska överväganden om vad som kommer att vara\r\nsamhällsnyttigt i framtiden brukar misslyckas. Det\r\ngår helt enkelt inte att i förväg avgöra vad som kom-\r\nmer att vara nyttigt i framtiden.\r\nForskningens historia är full av exempel på hur\r\ngrundforskning lett till fantastiska praktiska resultat\r\nkanske först 30-40 år senare. Bara för att ta ett aktu-\r\nellt exempel bygger utvecklingen av datachips på\r\ntidigare forskningsresultat i en tid där man inte hade\r\nen aning om vad dessa skulle kunna användas till.\r\nEnligt min mening är det uppenbart att forskarnas\r\nfrihet minskar i Sverige. Andelen anslag som måste\r\nsökas externt utanför institutionerna ökar hela tiden.\r\nSveriges statliga anslag till forskningen har minskat.\r\nUnder de senaste åren har de statliga anslagen till\r\nforskning i Sverige minskat mest jämfört med de\r\nandra EU-länderna. Och det är ett stort problem för\r\ndem som forskar när en så stor del av forskningen\r\nbygger på att hoppas på osäkra pengar för de när-\r\nmaste åren och ibland t.o.m. bara för de närmaste\r\nmånaderna. Själva sökandet efter pengar blir viktiga-\r\nre än sökandet efter forskningsprojekt. Därför har vi\r\nfrån Folkpartiets sida motionerat om att forskarna i\r\nmycket större utsträckning ska ha inflytande över hur\r\nforskningspengarna ska användas. Och det är just den\r\nfria forskningen som hotas av EU:s forskningspolitik\r\nsom den bedrivs i dag.\r\nSom liberal är jag ju mycket positivt inställd till\r\nden europeiska unionen. Folkpartiet är Sveriges mest\r\nEuropavänliga parti, skulle jag vilja påstå. Vi vill ha\r\nfler europeiska gemensamma beslut om miljöfrågor,\r\nsäkerhetsfrågor, m.m. Och vi vill öka rörligheten och\r\nutbytet mellan länderna. Men när det gäller forsk-\r\nningspolitiken har EU tyvärr enligt min mening väx-\r\nlat in på fel spår. Det är nämligen inte centralstyrning\r\noch gigantiska projekt som lägger grunden för fram-\r\ngångsrik forskning.\r\nNär Europeiska unionen nu skaffar sig en alltmer\r\nomfattande och långtgående forskningspolitik vill vi\r\ngöra motstånd mot den. Det nya ramprogram som vi\r\ndiskuterar i dag omfattar för femårsperioden fram till\r\n2006 17,5 miljarder euro, nästan 160 miljarder kro-\r\nnor. Det är en ökning med 17 %. Om resurserna för-\r\ndelas på vart och ett av de fem åren betyder det att\r\nden europeiska forskningspolitiken handlar om runt\r\n32 miljarder kronor. Om vi dessutom gör tankeexpe-\r\nrimentet att forskningsmedlen i stället skulle spridas\r\njämnt över unionens länder innebär det att EU blir en\r\nstörre finansiär i Sverige än vad Vetenskapsrådet,\r\nsom ju är regeringens nya motor i forskningsfinansie-\r\nringen, är. På det sättet blir EU-kommissionen en\r\nväldigt viktig forskningspolitisk maktfaktor.\r\nDessutom styr EU:s forskning indirekt även\r\nsvenska pengar som från början var tänkta för fri\r\nforskning, eftersom det hela bygger på tanken om\r\nsamfinansiering - det blir bara pengar från EU om\r\nsvenska universitet och högskolor bidrar med egna\r\npengar. Effekten blir att resurser som från början var\r\ntänkta för fri forskning dras in i EU-projekt. På det\r\nsättet kan man diskutera hur stor frivilligheten är,\r\neftersom det inte blir några pengar för många om man\r\ninte går med på detta.\r\nFru talman! Avslutningsvis skulle jag vilja veta\r\nvad Thomas Östros vill föreslå för konkreta åtgärder\r\nför att stärka grundforskningen inom EU:s forsk-\r\nningspolitik.</pre><pre>Anf.  30  YVONNE ANDERSSON (kd):\r\nFru talman! Tack för svaret. Men jag beklagar att\r\nmin interpellation besvarades tillsammans med en\r\ninterpellation som delvis handlar om något annat än\r\ndet som jag tar upp i min interpellation.\r\nRamprogrammet är en välkommen forsknings-\r\nsatsning för oss kristdemokrater inom EU och innebär\r\natt det som finansiär blir ungefär lika stor som Veten-\r\nskapsrådet i det här landet. EU-kommissionen blir en\r\nviktig forskningspolitisk maktfaktor. Och det blir en\r\nmaktförskjutning av forskningspolitiken från med-\r\nlemsstater till en union. Det blir en maktförskjutning\r\nom vi från den här kammaren delvis skulle förskjuta\r\nalla de resurser som Sverige ger till forskning. Den\r\neuropeiska forskningspolitiken får ett allt större eko-\r\nnomiskt omfång då ambitionerna blir mer centralstyr-\r\nda.\r\nSvenska företag, industriforskningen och företrä-\r\ndare från högskolor och universitet har framfört\r\nåsikten att dessa ramprograms inriktning har varit\r\nväldigt svår att påverka. Och man har tagit lite hänsyn\r\ntill de åsikter som har angetts i remissvaren. Dess-\r\nutom har det väl egentligen enbart varit ett remissför-\r\nfarande när ramarna redan har varit fastlagda?\r\nDet som jag vill lyfta fram i denna interpellation\r\när ju på vilket sätt som företagen - som exempel\r\ntänker jag då ta SAAB som ligger mig nära i Linkö-\r\nping - har fått vara med och uttrycka behoven av\r\nforskningsresurser till den branschen. Såvitt jag för-\r\nstår av svaret, som jag för övrigt tycker är väldigt\r\nutförligt och bra, har branschorganisationerna fått\r\ntycka till när väl alla dessa pengar är fastlagda inom\r\ngivna ramar. Jag vill höra lite grann om detta. Hur går\r\ndet till? Hur sker den demokratiska processen när\r\nman lägger fast ramarna för varje område? Att man\r\ndärefter har fått ange en uppfattning om ramarna, det\r\nvet jag också.\r\nDessutom vet jag att det har varit konferenser och\r\nannat. Men jag funderar på vem som står för inrikt-\r\nningen och strategin för fem år. Sedan är det bra att\r\nden sammanfaller med den svenska. Men det är ju\r\nsaker som vi inte kan följa riktigt, utan här redovisas\r\nsaker osv. Men vi är inte med som politiker i den\r\ninledande processen. Detta vill jag höra lite grann om.</pre><pre>Anf.  31  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Jag skulle vilja börja med att till Ulf\r\nNilsson säga att min främsta ambition när jag fick\r\nmöjligheten att ta ansvar för forskningspolitiken var\r\natt knyta an till den tradition som jag menar har varit\r\nså oerhört framgångsrik för Sverige, tron på den fria\r\ngrundforskningen, styrd av forskarna själva och för\r\nmin del med politisk inspiration från Tage Erlander\r\noch den tidsperiod som han inledde. Det är inte alls\r\nsjälvklart på något sätt.\r\nJag led mycket när jag såg en borgerlig majoritet i\r\ndenna riksdag driva en mycket kortsiktig, en mycket\r\ntillämpad inriktning och en mycket näringslivsinrik-\r\ntad politik under 1991-1994. Det var ett stort brott\r\nmed den Erlanderska traditionen, som också fullfölj-\r\ndes av Olof Palme och Ingvar Carlsson och flera\r\nandra starka utbildnings- och forskningspolitiker. Den\r\när livligt understödd av Folkpartiet. Jag skulle verkli-\r\ngen välkomna om denna signal verkligen är en ändrad\r\ninriktning från Folkpartiets sida. I så fall är ni väl-\r\nkomna in i den tradition som har byggt Sverige starkt\r\nsom forskningsnation - tilliten till forskarsamhället,\r\nresurser för grundforskning.\r\nDäremot blir jag orolig när jag ser den konkreta\r\npolitiken, när Folkpartiet vill spara relativt dramatiskt\r\npå grundforskningens högborg, Vetenskapsrådet, som\r\nstyrs av forskarna själva, där man värderar varandras\r\nansökningar, lägger en hög kvalitetsribba, men där\r\ndet är kvalitet bedömd av forskarna själva som vin-\r\nner. Det tycker jag är själva sinnebilden för forsk-\r\nningens frihet. Där vill Folkpartiet skära ned mycket\r\nkraftigt. Det första steget är 250 miljoner. Nästa steg\r\när upp till 500 miljoner. Det är en mycket kraftig\r\nnedskärning av grundforskningen i Sverige.\r\nMen om detta inlägg från Ulf Nilsson, som jag\r\ntyckte var lovande, är inledningen på en annan politik\r\nså säger jag välkommen in i den grupp som verkligen\r\nser fri grundforskning som alldeles avgörande.\r\nDet är också min ambition när det gäller EU:s\r\nforskningspolitik att bedriva ett arbete, inte minst ett\r\nopinionsmässigt arbete, för att sakta men säkert se till\r\natt vända den skuta som EU:s forskningspolitik har\r\nvarit ända sedan Romfördraget, väldigt inriktad in\r\nmot det tillämpade och det näringslivsnära.\r\nJag tror att europeisk gemensam forskning i form\r\nav ramprogram skulle vinna väldigt mycket på att bli\r\nmer forskarstyrd. Och om Ulf Nilsson som en första\r\nfolkpartist på länge faktiskt börjar inse att forskarsty-\r\nre är viktigt så är han i så fall välkommen. Men jag är\r\ninte säker på att han har hela sitt parti med sig. Då\r\nkrävs det att vi börjar ett ordentligt opinionsbild-\r\nningsarbete för att sträva efter att också andra länders\r\nbeslutsfattare och inte minst forskare vill ha detta.\r\nMin vision för framtiden när det gäller europeisk\r\nforskning är en europeisk motsvarighet till Veten-\r\nskapsrådet, som är forskarstyrt och använder resurser\r\ntill grundforskning, tillsammans med en europeisk\r\nmotsvarighet till Vinova, som vi nu också har bildat i\r\nvår nya stora omorganisation i Sverige. Vinova syss-\r\nlar med det mer näringslivsnära, som ju är en viktig\r\ndel av EU:s tradition, och den har sin plats.\r\nMen ett starkt inflytande av forskarna själva i ett\r\neuropeiskt forskningsråd kräver ett mycket gediget\r\narbete. Det är jag villig att ställa upp med. Jag hoppas\r\natt Ulf Nilsson kan stödja detta.\r\nYvonne Anderssons viktiga fråga tycker jag att\r\njag har besvarat rejält i interpellationssvaret. Tre\r\nremissomgångar, inte när allt har varit färdigt utan i\r\nmycket god tid innan någonting har varit färdigt,\r\nmånga konferenser, mycket inhämtande av synpunk-\r\nter. Näringsliv och forskarsamhälle har varit med. Det\r\nhar styrkt mig i den principiella uppfattning som jag\r\nnu har givit till känna. Det finns nog ingen process\r\nsom har varit så väl genomarbetad som denna när det\r\ngäller europeisk forskningspolitik.</pre><pre>Anf.  32  ULF NILSSON (fp):\r\nFru talman! Thomas Östros har rätt i att det finns\r\nskillnader mellan socialdemokratisk och folkpartistisk\r\nforskningspolitik. Jag tänker på två skillnader som är\r\naktuella i dag. För det första har vi folkpartister när\r\ndet gäller anslag till forskning anslagit närmare 2\r\nmiljarder mer till forskning och forskarutbildning i\r\nvår budget än regeringen för den närmaste treårsperi-\r\noden.\r\nFör det andra vill vi lägga betydligt mer pengar än\r\nregeringen på fakulteterna och vetenskapsområdena\r\nute på universiteten och högskolorna. Det är därför\r\njag inte riktigt får det att gå ihop - även om det\r\negentligen inte är dagens debattämne - hur Thomas\r\nÖstros konkret vill öka den fria forskningen när\r\npengarna läggs på en högre nivå som inte forskarna\r\nhelt och hållet styr över själva i stället för att läggas\r\ndirekt hos forskarna. Mer pengar direkt till forskarna\r\noch mer pengar till forskningen över huvud taget!\r\nMen nu diskuterar vi Europeiska unionen. Det\r\nsom Thomas Östros tog upp när det gäller ett euro-\r\npeiskt forskningsråd var intressant. Jag tror nämligen\r\natt Sverige borde driva två huvudspår i EU:s forsk-\r\nningspolitik. Det ena är helt enkelt att minska EU:s\r\nforskningsbudget så att forskarna i Sverige och i de\r\nandra medlemsländerna kan få mer pengar att be-\r\nstämma över själva. Hur kraftig den sänkningen ska\r\nvara är naturligtvis någonting som får prövas och\r\ndiskuteras.\r\nDet andra är just att utveckla ett europeiskt forsk-\r\nningsråd som får fördela EU:s forskningspengar i\r\nstället för att politiker och byråkrater ska styra ut-\r\nvecklingen. Det tänker vi folkpartister driva. Jag ser\r\nfram emot att få höra om utbildningsministern följer\r\nupp det han har sagt i dag, att han kan tänka sig börja\r\ndriva detta som ett svenskt förslag i förhandlingarna\r\nmed medlemsländerna.\r\nFru talman! Professor Sverker Gustavsson ställde\r\ni Upsala Nya Tidning i går frågan varför de ameri-\r\nkanska universiteten når så mycket bättre forsknings-\r\nresultat än de europeiska. Europa borde ju ha lika\r\ngoda förutsättningar. Det finns, konstaterar han, en\r\navgörande skillnad mellan europeisk och amerikansk\r\nforskning. I USA är universiteten fria i sin forskning,\r\nmen i Europa styrs forskningen i stor utsträckning av\r\npolitiker och byråkrater.\r\nDet är just detta som jag tror är ett grundläggande\r\ntankefel när europeiska politiker bestämmer sig för\r\natt ta upp tävlan i forskningspolitiken med USA. Vi\r\nborde ha lärt oss av historien. Samhällen som har gett\r\nforskarna stort svängrum och stor frihet har nått bra\r\nresultat. I samhällen där forskningen styrts av politis-\r\nka ideologier, religion eller ensidig marknadsstyrning\r\nhar forskningen stagnerat. Därför är jag fortfarande\r\nväldigt intresserad av att höra hur Thomas Östros\r\nmed konkreta förslag vill leva upp till det han säger\r\nsig värna om, den fria forskningen, både i den svens-\r\nka och den europeiska forskningspolitiken.</pre><pre>Anf.  33  YVONNE ANDERSSON (kd):\r\nFru talman! Det blir en lite konstig debatt i dag\r\neftersom det delvis rör sig om olika frågor. Jag ska\r\nförsöka vara konkret när det gäller de här frågorna.\r\nJag tycker inte att utbildningsministern har svarat\r\npå det som jag efterfrågar. Vilka styr ramarna till det\r\nsjätte ramprogrammet? Vi börjar med den frågan.\r\nVilka är det som har styrt de ramarna?\r\nHar ministern själv delegation på att konstruera\r\nramarna till den europeiska forskningen? Var finns\r\nden demokratiska processen? Det finns ett remissför-\r\nfarande, javisst, men hur kan jag som politiker och\r\nförtroendevald följa att remissvaren har beaktats?\r\nFinns det någon dokumentation som så att säga be-\r\nskriver processen från ax till limpa? Vem är det som\r\nbeslutar om strategier och visioner? Vem har ansvar\r\nför fördelningen mellan de olika områdena? Vilka\r\nutvärderar processen?\r\nDen här stora beskrivningen har jag inte fått under\r\nmin tid som riksdagsledamot i utbildningsutskottet.\r\nDetta är ungefär lika mycket pengar som de vi tittar\r\npå mer eller mindre öre för öre för att se hur det går.\r\nJag vill se hela den processen. Jag tycker att det är\r\nväsentligt för att man ska kunna följa med.\r\nJag är inte tveksam till att människor som har va-\r\nrit på konferenser, branschorganisationer och sådant\r\nhar sagt någonting. Men det sägs väldigt mycket. Var\r\ninflytandet sedan läggs är det som är intressant, var vi\r\nkan följa den här processen.</pre><pre>Anf.  34  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Det är viktiga frågor som Yvonne\r\nAndersson ställer. Det handlar naturligtvis om en\r\nprocess, där Yvonne Andersson också har varit del-\r\naktig, som berör Sveriges riksdag, Sveriges regering,\r\nEU-parlamentet, ministerrådet, forskarsamhället i\r\nSverige och i EU, näringslivet i Sverige och i EU.\r\nDet är naturligtvis en sak vilka diskussioner som\r\nförs med olika typer av organisationer som represen-\r\nterar forskare och näringsliv och en annan sak vilka\r\ndiskussioner som förs i de beslutande församlingarna.\r\nEU-nämnden i Sverige har en mycket viktig roll. Inga\r\nsteg har tagits utan att EU-nämnden har varit in-\r\nkopplad. Utbildningsutskottet har en mycket viktig\r\nroll. Där har jag ett flertal gånger varit och resonerat\r\nom vilka inriktningar Sverige har.\r\nMen Yvonne Andersson känner väl till att det är\r\nen sak vilken inriktning vi bestämmer här, sedan\r\nvidtar också den förhandling som måste ske med 14\r\nandra medlemsländer. Det sker i ministerrådet. Mi-\r\nnisterrådet beslutar vilken uppfattning de 15 olika\r\nregeringarna har. Sverige förhandlar sedan med EU-\r\nparlamentet som har skaffat sig en uppfattning bland\r\nde 15 länder som representeras i EU-parlamentet för\r\natt sedan förlikas i en gemensam slutsats.\r\nDet är klart att det är en process det handlar om.\r\nVi från regeringens sida har varit mycket noga med\r\natt föra de resonemangen inte minst med EU-\r\nnämnden för varje steg vi har tagit. Vi har också haft\r\nEU-nämndens stöd.\r\nDet är klart att när det till sist kommer till för-\r\nhandlingar om summor är det ministerrådet och EU-\r\nparlamentet som hamnar i den sista typen av för-\r\nhandlingar. Det är precis på samma sätt som med all\r\nEU-politik när det handlar om budgetmedel.\r\nDär känner jag mig trygg i att vi i Sverige har haft\r\nen ambitiös och bra process där vi också involverat\r\nforskarsamhället tydligt. Det gör mig väldigt trygg i\r\nmin principiella uppfattning att vi ska driva på ännu\r\nhårdare mot grundforskning och mot ökat forskarin-\r\nflytande inom EU:s forskningspolitik. Det har varit\r\nSveriges profilfråga under den ministerperiod som jag\r\nhar varit ansvarig. Jag räknar med att vi måste få med\r\noss de andra medlemsländerna, inte minst forskarna\r\nsjälva så att de sätter press på sina regeringar.\r\nFri forskning är helt avgörande. Jag skulle önska\r\natt Ulf Nilsson förstod att det inte handlar om stiftel-\r\nser när man vill försvara fri forskning. Fri forskning\r\nhandlar framför allt inte om att hitta på lösningar av\r\ndet slag som gjordes sist när Ulf Nilsson hade infly-\r\ntande över forskningspolitiken, vilket begränsade\r\nmöjligheten för forskarna att få inflytande. Fri forsk-\r\nning handlar om att medlen ska bestämmas av fors-\r\nkarna själva. Därför blir Ulf Nilssons idé udda på\r\nhemmaplan, när han påstår att det blir mer fri forsk-\r\nning om resurserna till Vetenskapsrådet minskas. Det\r\när Ulf Nilsson tämligen ensam om att tycka.\r\nVetenskapsrådet får en halv miljard mer i ökade\r\nresurser under denna period. Rådet bör stå först för att\r\nfå ökade resurser även de kommande åren. Det är\r\ninspirerat av den starka ställning som en forskarstyrd\r\nforskningsfinansiering kan ha i USA och vilka fina\r\nresultat det kan ge.\r\nPå samma sätt är det en högst udda ståndpunkt\r\nfrån Ulf Nilsson att vi ska sträva efter att minska\r\nEU:s pengar till forskning. De pengarna går i så fall\r\ntill jordbrukspolitik eller någon annan strukturfond.\r\nSka vi aktivt verka för att minska EU:s pengar till\r\nforskning i stället för att verka för ökat forskarstyre\r\noch ökad fri grundforskning? Jag är stolt över att vi är\r\nduktiga i Sverige på att ta till oss medlen. Vi tillhör\r\nen av Europas starkaste forskningsnationer.\r\nDet är inte heller riktigt som Ulf Nilsson säger att\r\nSverige har minskat sina statliga anslag till forskning\r\nmer än något annat EU-land. Det handlar om för-\r\nsvarsforskningen, Ulf Nilsson. Det handlar om JAS.\r\nJAS-planet är i många stycken färdigutvecklat, och\r\ndet flyger. Blanda inte ihop det med svensk grund-\r\nforskning.</pre><pre>Anf.  35  ULF NILSSON (fp):\r\nFru talman! Thomas Östros säger att fri forskning\r\när när forskarna får bestämma själva. Det är precis det\r\nsom Folkpartiets förslag när det gäller svensk forsk-\r\nningspolitik går ut på, dvs. ge mera pengar direkt till\r\nforskarna på universitet och högskolor att bestämma\r\növer. Det är precis samma tankar som ligger bakom\r\nresonemanget om att minska EU:s forskningsbudget.\r\nOm det skulle vara möjligt att förändra något i detta\r\nskede, handlar det inte om att föra över pengar till\r\njordbrukspolitiken utan till medlemsländerna för att\r\nanvändas av forskarna.\r\nThomas Östros driver i Sverige - och det står tyd-\r\nligt skrivet i en proposition - att andelen pengar som\r\ngår direkt till universiteten ska minska. Det är inte\r\nförenligt med det vackra talet om fri forskning.\r\nMen faktum kvarstår när det gäller EU som vi\r\ndiskuterar i dag, att Europeiska unionen håller med\r\nhjälp av sjätte ramprogrammet på att skaffa sig en\r\nomfattande forskningspolitik. Det innebär först och\r\nfrämst en centralisering av makten över forsknings-\r\npolitiken. Det är en centralisering från Sverige som\r\nland men också en centralisering som går ut över\r\nforskarna. Det allt större ekonomiska omfånget i\r\nunionens budget är ett utslag av detta, och det gäller\r\näven de allt mera uttalade ambitionerna att centralsty-\r\nra. Samordning och kraftsamling är ett annat uttryck\r\nför detta.\r\nDet är min övertygelse att forskning även i fram-\r\ntiden ska vara en fråga som i första hand ska hanteras\r\npå medlemsstatsnivå, samtidigt som vi ska vara öpp-\r\nna för utbyte och samarbete.\r\nJag noterar som positivt i debatten i dag en för-\r\nsiktig öppning till tanken att starta ett europeiskt\r\nforskningsråd. Jag känner ändå inte riktigt att Thomas\r\nÖstros vill diskutera grunden till problemen för den\r\nfria forskningen inom EU.</pre><pre>Anf.  36  YVONNE ANDERSSON (kd):\r\nFru talman! Vi har från utbildningsutskottets sida\r\nefterfrågat information, Thomas Östros. Det har,\r\nsåvitt jag känner till, inte funnits något beslutsunder-\r\nlag. EU-nämnden har informerats om vilka ramar\r\nsom har lagts fast och hur pengarna ska fördelas, men\r\ninte heller där har jag funnit att det har varit fråga om\r\nbeslutsunderlag. Om vi i kammaren får underlag för\r\natt fatta beslut om treåriga strategier för svensk forsk-\r\nning, och man sedan lägger fram från svensk sida ett\r\ntyckande om hur femårsplanerna ska vara när det\r\ngäller det sjätte ramprogrammet, är det inte oväsent-\r\nligt att vi får vara med och bestämma och göra vår\r\nröst hörd i det strategiska arbete som gör att vi binder\r\nupp oss två år efter det beslut som har fattats i kam-\r\nmaren för svensk forskning har löpt ut.\r\nDet är i denna del som vi vill vara med och finnas\r\ntill som informatörer och ta in information från andra,\r\nt.ex. branschorganisationer eller de universitet och\r\nhögskolor som i dag inte anser att de har fått göra\r\nsina röster hörda i fråga om Sveriges intressen i utar-\r\nbetandet och utvecklandet av sjätte ramprogrammet.\r\nJag ser fram emot att vi får mer insyn, uppfölj-\r\nning, utvärdering och möjligheter till att ta ställning i\r\nfråga om de pengarna.</pre><pre>Anf.  37  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Ulf Nilssons synpunkter om forsk-\r\nningspolitiken ter sig onekligen väldigt udda. Det ska\r\ngärna finnas forskningsstiftelser som forskarna inte\r\nhar ett dugg inflytande över, som utser sig själva i\r\nstyrelserna, såsom de bidrog till för några år sedan,\r\nhelt utan forskarstyre. Sedan ska det gärna finnas\r\nfakultetsmedel, men det ska absolut inte finnas forsk-\r\nningsråd.\r\nDet är lite grann höjdpunkten i den Tage Erlan-\r\nderska traditionen att inse att forskningsråd styrda av\r\nforskarna själva, där man värderar i konkurrens de\r\nolika forskningsansökningarna, där forskarna själva\r\npå grundval av kvalitet bedömer vad som ska komma\r\nfram, driver utvecklingen framåt på fakulteterna.\r\nSjälvklart ska det vara rejäla fakultetsanslag, men det\r\när en väldigt udda ståndpunkt att säga att forskarstyr-\r\nda forskningsråd i sig är ett hot mot forskningens\r\nfrihet och att ett minskande av resurserna till Veten-\r\nskapsrådet ökar forskningens frihet. Det tror jag inte\r\nforskarsamhället ställer upp på.\r\nJag vill snarare se att vi fortsätter att satsa ordent-\r\nligt på Vetenskapsrådet i framtiden. Det är viktigt för\r\nsvensk forsknings kvalitet och internationella ställ-\r\nning.\r\nDet har också framförts en udda ståndpunkt när\r\ndet gäller EU-politiken. Vi ska nu utvidga EU. Det\r\nkommer att bli en strid på kniven om framtidens\r\nresurser, där sådant som jordbrukspolitik - som har\r\nvarit EU:s kärna så länge - kommer att slåss för att\r\nbehålla sin andel.\r\nUlf Nilsson idé är att vi ska säga att vi aktivt ska\r\nverka för att dra ned på just forskning, där vi vill att\r\ndet ska finnas en vital verksamhet, och i stället låta\r\nandra verksamheter expandera. Det vore synd.\r\nJag tror på ett europeiskt forskningsråd i framti-\r\nden. Vår vetenskapliga rådgivare i regeringen, Hans\r\nWigzell, har uttryckt detta i senaste numret av tid-\r\nskriften Science. Jag ställer mig fullt bakom den idén.\r\nDet kan bli en utveckling som, om den stöds av EU-\r\nländerna, vilket är ett villkor, kan stärka europeisk\r\nforskning i framtiden.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 2001/02:118 om den\r\nnya lärarutbildningens kvalitet</pre><pre>Anf.  38  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Ulf Nilsson har frågat vilka åtgärder\r\njag avser att vidta för att dels följa upp den nya lärar-\r\nutbildningen, dels garantera att det allmänna utbild-\r\nningsområdet får ett lämpligt innehåll för olika in-\r\nriktningar av lärarutbildningen.\r\nLärarutbildningen reformeras nu med brett stöd av\r\nbl.a. lärarnas fackliga organisationer, och dess första\r\ntermin är just avslutad. Reformen av lärarutbildning-\r\nen vilar på tre viktiga grundstenar: djupa ämneskun-\r\nskaper, kraftigt förstärkt forskning kring lärande och\r\nen gedigen utbildningsvetenskaplig grund formad av\r\ntät samverkan med skola, förskola och övriga verk-\r\nsamheter.\r\nDjupa ämneskunskaper är basen för lärarutbild-\r\nningen. För t.ex. en gymnasielärare i svenska och\r\nsamhällskunskap krävs studier under 5 ½ år, vilket\r\ngör denna utbildning till en av de längre grundläg-\r\ngande högskoleutbildningarna i vårt land.\r\nI reformeringen av lärarutbildningen ligger en\r\nkraftig förstärkning av forskningen inom utbildnings-\r\nvetenskap såväl organisatoriskt som resursmässigt.\r\nDenna förstärkning avses bidra till att råda bot på\r\ndagens situation med för få disputerade lärare i såväl\r\nlärarutbildningen som i skolan.\r\nEn bärande tanke i den förnyade lärarutbildningen\r\när att alla som arbetar som lärare, från förskolan till\r\nvuxenutbildningen, behöver kunskaper om barns och\r\nvuxnas behov, utveckling och inlärning. Det innebär\r\natt alla som utbildar sig till lärare bör få kunskaper\r\nom detta. Det allmänna utbildningsområdet är avsett\r\natt ge alla lärare en relevant referensram för sitt\r\nframtida arbete, med betoning på kunskaper och fär-\r\ndigheter som är relevanta för det framtida yrket. I det\r\nallmänna utbildningsområdet ska också ingå kunska-\r\nper kopplade till de olika inriktningarna inom lärarut-\r\nbildningen. Det allmänna utbildningsområdet förut-\r\nsätts därför organiseras så att det fördelas över en\r\nlängre period av utbildningen.\r\nÄven om vi, som Ulf Nilsson påpekar, har en lä-\r\nrarexamen med inriktningar mot olika åldersgrupper\r\nav elever eller mot olika ämnen, förutsätter jag att den\r\nverksamhetsförlagda delen av utbildningen som lig-\r\nger i det allmänna utbildningsområdet är relevant för\r\nden inriktning av lärarutbildningen som studenten har\r\nvalt. Det åligger högskolan att tillsammans med den\r\nskola där den verksamhetsförlagda delen av utbild-\r\nningen förläggs skapa ett verklighetsförankrat sam-\r\nband mellan studier och framtida yrkesroll.\r\nDen svenska högskolan kännetecknas i dag av ett\r\nförhållandevis decentraliserat beslutsfattande. Det\r\ninnebär bl.a. att det är det enskilda lärosätet som\r\nansvarar för utbildningens uppläggning och för ge-\r\nnomförandet av utbildningen, inklusive de verksam-\r\nhetsförlagda delarna av utbildningen samt för exami-\r\nnationen. Bestämmelser i högskoleförordningen an-\r\nger vilka krav som ska vara uppfyllda för att studen-\r\nten ska få examen, medan Högskoleverket beslutar\r\nvid vilka lärosäten som examen får avläggas.\r\nHögskoleverket har i uppdrag att systematiskt ut-\r\nvärdera all högskoleutbildning. Denna återkommande\r\nutvärdering av alla program, kurser och ämnen, som\r\när ett viktigt led i regeringens politik för att höja kva-\r\nliteten i den högre utbildningen, genomförs tillsam-\r\nmans med företrädare för den akademiska världen,\r\navnämare, studenter och yrkesverksamma. Vid brister\r\ni utbildningarnas kvalitet får Högskoleverket besluta\r\nom att dra in examensrätten.\r\nI Högskoleverkets uppdrag att kontinuerligt följa\r\nupp alla högskoleutbildningar ingår också beträffande\r\nt.ex. lärarutbildningen att bedöma effekterna av det\r\nallmänna utbildningsområdets struktur och innehåll\r\nför att nå lärarexamens mål. Jag förutsätter att verket\r\nhärvid följer vad som sades om det allmänna utbild-\r\nningsområdet i propositionen En förnyad lärarutbild-\r\nning (prop. 1999/2000:135). Skulle verket finna att\r\nden oro Ulf Nilsson uttrycker är berättigad, förutsätter\r\njag att verket vidtar lämpliga åtgärder.\r\nRegeringen har tidigare förklarat att det är syn-\r\nnerligen viktigt att följa upp beslutet om och genom-\r\nförandet av lärarutbildningsreformen. Redan i propo-\r\nsitionen En förnyad lärarutbildning angav därför\r\nregeringen att den avser att utvärdera genomförandet\r\nav reformen och att detta ska ske efter tre år. Denna\r\ntidpunkt är satt med hänsyn till den tid som det tar att\r\ngenomföra en omgång av lärarutbildningen. I denna\r\nutvärdering kommer bl.a. högskolans måluppfyllelse\r\natt bedömas liksom också det allmänna utbildnings-\r\nområdets roll för att nå lärarutbildningens mål.</pre><pre>Anf.  39  ULF NILSSON (fp):\r\nFru talman! Jag vill tacka den nye skolministern\r\nför svaret.\r\nSamtidigt vill jag hälsa Thomas Östros välkom-\r\nmen till debatten om svenska skolan, gymnasiesko-\r\nlan, grundskolan och förskolan. Det finns mycket att\r\ndiskutera.\r\nMin interpellation föranleddes av negativa rap-\r\nporter om hur den nya lärarutbildningen utformas.\r\nSkolministern svarar mig att han förutsätter att tanke-\r\ngångarna i regeringens proposition förverkligas och\r\natt han förutsätter att Högskoleverket kommer att\r\nfölja utvecklingen.\r\nMin fråga till ministern gällde om det inte redan i\r\ndag finns en mycket stor anledning till bekymmer.\r\nRedan den 18 oktober kunde vi läsa i Sydsvenska\r\nDagbladet att mattelärare fick ägna höstens praktik åt\r\nförskolan. Det var blivande mattelärare på Malmö\r\nlärarhögskola. Flera studenter uttalade sig och ut-\r\ntryckte sin stora besvikelse över den nya utbildning-\r\nen.\r\nDet är naturligtvis viktigt för alla yrkesgrupper att\r\nveta vad som händer och hur det går till på en för-\r\nskola, men det kan inte vara meningsfullt att ägna\r\nflera veckor åt praktik där om man ska bli gymnasie-\r\nlärare. Det är trots allt en mycket stor skillnad mellan\r\natt arbeta med små barns språkutveckling och att\r\nundervisa i matte på gymnasiet.\r\nFolkpartiet röstade i riksdagen emot den nya lä-\r\nrarutbildningen med motiveringen att ämneskunska-\r\nperna skulle försvagas, men också bl.a. därför att\r\ngrundskolelärare inte skulle få tillräcklig undervis-\r\nning i barns språkinlärning.\r\nJag vet att Thomas Östros som ny skolminister\r\nhar talat mycket om att kunskapsmålet i skola och\r\nutbildning ska lyftas fram, och därför tycker jag att\r\njust lärarnas kunskaper är ett lämpligt ämne för de-\r\nbatt. Vad vi hittills sett av den nya lärarutbildningen\r\ntyder inte på att kunskapsmålet sätts högt. Jag skulle\r\nvilja höra lite mer i följande inlägg av Thomas Östros\r\nom hur han vill översätta kunskapsmålet på lärarut-\r\nbildningen.\r\nI den nya lärarutbildningen ska alla blivande lära-\r\nre läsa ett s.k. allmänt utbildningsblock på tre termi-\r\nner. Eftersom studenterna kan börja den nya lärarut-\r\nbildningen utan att ha bestämt sig för en inriktning\r\nfinns det en uppenbar risk att det allmänna utbild-\r\nningsområdet läggs först i utbildningen. Då är natur-\r\nligtvis risken stor att de första terminerna blir utsud-\r\ndade och konturlösa.\r\nJag har via riksdagens utredningstjänst tagit reda\r\npå om man läser just på det här sättet och fått reda på\r\natt man gör det i Malmö och i Stockholm och att fler\r\nlärarhögskolor planerar att göra på samma sätt. I\r\nåtminstone Stockholm är det dessutom möjligt att\r\nläsa alla tre terminerna i början av utbildningen.\r\nDet är lätt att föreställa sig hur dålig en sådan ut-\r\nbildning blir. Gymnasielärare och lärare för grund-\r\nskolans första år har väldigt olika uppgifter, var för\r\nsig lika viktiga. Att ägna tre terminer åt studier utan\r\natt få börja specialisera sig kan inte vara något annat\r\nän ett enormt slöseri med tid. Dessutom har jag från\r\nolika håll fått rapporter om jätteproblem att ordna\r\npraktikplatser för den nya lärarutbildningen.\r\nFru talman! Folkpartiet vill riva upp den nya lä-\r\nrarutbildningen - det säger vi ärligt - om vi får vara\r\nmed och bestämma efter valet. Men även om skolmi-\r\nnistern fortfarande tror på sin lärarutbildning borde de\r\nhär första rapporterna vara så negativa att han över-\r\nvägde åtgärder. Är det meningsfullt att blivande\r\ngymnasielärare ägnar studietid åt att byta blöjor? Är\r\ndet bra att fler lärarhögskolor lägger tre terminer utan\r\nämnesspecialisering i början av utbildningen?</pre><pre>Anf.  40  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Visserligen tycker jag att det kan vara\r\nbra för alla att lära sig byta blöjor, småbarnsförälder\r\nsom jag är. Men jag tror att jag och Ulf Nilsson delar\r\nuppfattningen att det är självklart att praktiken, den\r\nverksamhetsförlagda delen av utbildningen, ska vara\r\nrelevant för den utbildningsinriktning man har valt.\r\nDärför bad jag mina tjänstemän höra sig för om\r\njust det exempel som Ulf Nilsson framförde, och det\r\nbesked jag har fått är att ingen student med intressein-\r\nriktning mot gymnasieskolan har placerats i förskola\r\nför den verksamhetsförlagda delen av utbildningen.\r\nSkulle det vara så menar jag att det vore alldeles bort\r\ni tok. Detta är det besked jag har fått.\r\nSå här skulle vi kunna göra, Ulf Nilsson. Vi skulle\r\nkunna gå in i olika utbildningar och resonera t.ex. om\r\ndet är vettigt att en lärare på civilingenjörsutbildning-\r\nen använder sig av ett visst grepp eller om läkarut-\r\nbildningen i en delkurs på tre poäng ska använda sig\r\nav en viss typ av pedagogik. Jag tycker att vi gott kan\r\ngöra det. Men glöm inte att ansvaret för vetenskapligt\r\ngrundad utbildning också måste finnas där det bör\r\nligga, dvs. på högskolan.\r\nI tidigare debatter har Ulf Nilsson haft synpunkter\r\npå vilka studenter som fått dispens och fått en sär-\r\nskild antagningsordning vid en särskild högskola och\r\nen särskild inriktning, och nu kommer detta. Jag tror\r\ninte att det är vettigt.\r\nDet är Högskoleverket som har uppgiften från\r\nriksdagen att se till att utvärdera, tufft och genomgå-\r\nende, kvaliteten i våra högskoleutbildningar. Det ska\r\nde göra genom att samla den bästa av expertis, av\r\nlärare, forskare och studenter, och granska utbild-\r\nningarna hårt. Vi kan naturligtvis diskutera olika\r\nenskildheter, men vi kan inte tro att vi i riksdagen är\r\nbättre på att utvärdera kvaliteten än vetenskapsmän-\r\nnen är. Ha respekt också för högskolan!\r\nTillräckligt oroad blev jag för att känna mig\r\ntvungen att ta reda på om det var på detta sätt, och det\r\nbesked jag fick var att det inte var någon gymnasielä-\r\nrarstudent på förskolan.\r\nFolkpartiet har använt en hel del tid åt att ifråga-\r\nsätta den nya lärarutbildningen. Det är bra, för det\r\nbehöver vi verkligen en diskussion om. Jag ser den\r\nsom väldigt viktig. Det är ett trendbrott när det gäller\r\natt få en vetenskaplig grund för lärarutbildningen,\r\ngenom stora forskningsinsatser, genom att se till att\r\nlärarutbildningen blir som en utbildning bland andra i\r\nhögskolan, förbereder för forskning, öppnar möjlig-\r\nheter för forskarutbildning när man har gått igenom\r\nen lärarutbildning och bryter det gamla arvet som har\r\ngjort att man aldrig har blivit en integrerad del av\r\nhögskolan. I stället ska man se att det blir en vanlig\r\nhögskoleutbildning. Det är ett väldigt viktigt steg.\r\nSedan är det naturligtvis viktigt att det i lärarut-\r\nbildningar, liksom det är i sjuksköterskeutbildningar\r\noch andra utbildningar som ha väldigt konkret kopp-\r\nling till en vardaglig verksamhet, finns en bra arbets-\r\nplatsförlagd del, där man finns och lär också i arbetet.\r\nDet är centralt om vi ska få goda lärare i framtiden.\r\nMan får de teoretiska kunskaperna - en gedigen\r\nvetenskaplig grund och djupa ämneskunskaper - men\r\nockså en kontakt med vardagen som lärare. Man ska\r\nkunna ta med sig den kontakten tillbaks in i högsko-\r\nlan när man fortsätter sin utbildning, för att diskutera\r\nteori och praktik.\r\nJag tror också att det är väldigt väsentligt att alla\r\nlärare får en gedigen grund när det gäller att förstå\r\nbarns och ungdomars utveckling och specialpedago-\r\ngikens landvinningar. Det är väldigt viktigt för alla\r\nlärare i dag att ha goda kunskaper om detta, så att de\r\npå bästa sätt ska kunna hjälpa eleverna.\r\nDärför känner jag mig väldigt glad och stolt över\r\nden lärarutbildning som vi har genomfört. Jag förut-\r\nsätter att Högskoleverket följer detta mycket nog-\r\ngrant, utvärderar och kommer med tydlig kritik om\r\ndet inte fungerar, precis som när det gäller civilin-\r\ngenjörsutbildningen, läkarutbildningen och alla andra\r\nviktiga utbildningar vi har i högskolan.</pre><pre>Anf.  41  ULF NILSSON (fp):\r\nFru talman! Som jag sade är det naturligtvis väl-\r\ndigt bra för alla människor, oavsett ålder och kön, att\r\nlära sig byta blöjor och handskas med små barn, men\r\ndet är inte det den dyra studietiden ska användas till.\r\nVad gäller detta exempel står uppgift mot uppgift.\r\nFlera studenter på Malmö lärarhögskola uttalade sig i\r\nen tidningsartikel från den 18 oktober. Jag har även\r\nfått uppgiften muntligt från andra.\r\nMen det är inte bara detta extremfall som visar på\r\nsvårigheterna. Problemen är att man som lärarstude-\r\nrande kan påbörja dessa tre terminer, som nu går\r\nunder namnet Allmänt utbildningsområde, utan att ha\r\nbestämt sig för inriktning och utan att ha avgjort om\r\nman vill jobba med mindre barn eller på gymnasiet\r\neller grundskolans senare del. Det leder med nödvän-\r\ndighet till att dessa tre terminer riskerar att bli väldigt\r\nutslätade och innehållslösa.\r\nDet är det jag tycker är grundfelet med den nya lä-\r\nrarutbildningen. Man tar för oseriöst på behovet av\r\nspecialkunskaper. Man tar inte tillräckligt allvarligt\r\npå det behov av kunskaper om barns läsutveckling\r\nsom lärare i förskolan och på f.d. lågstadiet har. Man\r\nser inte tillräckligt seriöst på behovet av rejäla äm-\r\nneskunskaper för ämneslärarna.\r\nOavsett om man lyckas ordna praktikplats eller\r\ninte är själva grundtanken att tre gemensamma termi-\r\nner, som är möjliga att lägga i början av utbildningen,\r\när slöseri med tid.\r\nThomas Östros talar om behovet av djupa äm-\r\nneskunskaper. Sanningen är - jag tycker att det blir\r\nmer och mer uppenbart - att den nya lärarutbildning-\r\nen ger sämre ämneskunskaper för ämneslärare. Man\r\nkan räkna. Det är färre akademiska poäng i ämnena.\r\nDessutom kommer alltfler uppgifter om att den aka-\r\ndemiska ämnesutbildningen för blivande lärare börjar\r\nsepareras från vanliga ämneskurser som studenterna\r\ngår på våra högskolor.\r\nDet är naturligtvis också djupt olyckligt om lärare\r\nska ha sämre möjligheter att gå vidare med forskning\r\noch ämnesfördjupning än andra studenter i samma\r\nämne.\r\nSverige lider, som alla vet, av en stor lärarbrist.\r\nDet är alldeles för få som söker sig till lärarutbild-\r\nningarna. Som förälder kan man inte längre räkna\r\nmed att ens barn ska undervisas av en utbildad lärare,\r\noch därför är det viktigare än någonsin att lärarutbild-\r\nningen verkligen är attraktiv för våra bästa och mest\r\nengagerade studenter.\r\nNär det gäller den nya lärarutbildningen konstate-\r\nrar jag att skolministern i dag inte tänker föreslå någ-\r\nra åtgärder. Han förutsätter i stället att Högskolever-\r\nket vidtar lämpliga åtgärder om det visar sig att min\r\noro för utbildningen är befogad.\r\nJag anser att lärarutbildningens uppläggning är\r\nsådan att risken redan nu är minst sagt stor att utbild-\r\nningen blir dålig. Därför hade jag naturligtvis blivit\r\ngladare om Thomas Östros hade sagt att han omedel-\r\nbart ska skaffa sig kunskap om hur utbildningen ut-\r\nformas de första terminerna.\r\nNär vi nu har fått en skolminister som har börjat\r\nanvända ord som \"kunskapsmål\" och \"gedigna äm-\r\nneskunskaper\" hade det varit intressant att se vad den\r\nnya socialdemokratiska terminologin i skolpolitiken\r\ninnebär i verkligheten. Men än så länge har vi inte\r\nfått något konkret förslag till förändring av politiken.</pre><pre>Anf.  42  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Jag anmäler mig som frivillig när det\r\ngäller att lära Ulf Nilsson att byta blöjor. Det behövs\r\ningen som helst högskoleutbildning för detta. Har han\r\ntid ställer jag gärna upp.\r\nDen beskrivning av lärarutbildningen som Ulf\r\nNilsson ger delas av väldigt få. Ta t.ex. de två stora\r\nlärarorganisationerna. Lärarnas Riksförbund - SA-\r\nCO-förbundet som traditionellt organiserar lärare som\r\nhar gymnasiet som sitt huvudsakliga arbetsfält -\r\nsäger så här: Styrkan i det förslag till ny lärarutbild-\r\nning som lämnades ligger i att det på ett avgörande\r\nsätt bidrar till att göra läraryrket till en stark profes-\r\nsion, byggd på en klart definierad vetenskaplig bas.\r\nSå säger Lärarnas Riksförbund. Lärarförbundet - det\r\nstora TCO-förbundet - säger så här: Tvärtemot vad\r\nsom sägs av en del kritiker skärs tiden för ämnesstu-\r\ndier inte ned. Förslaget innebär i stället en betydligt\r\nstörre valfrihet för de studerande, där ämnesstudierna\r\nblir djupare än i dag och där specialiseringsmöjlig-\r\nheterna utökas.\r\nJag tycker att det är väldigt viktigt. Det har varit\r\nväldigt viktigt för oss att se till att när det gäller den\r\nnya lärarutbildningen också föra en dialog med lärar-\r\nna, för att se till att vi får en lärarutbildning som har\r\ngediget stöd i lärarprofessionen. Jag tror att en av de\r\nviktigaste framtidsfrågorna är att åter göra läraryrket\r\ntill en mycket stark profession. Det ska vara en stark\r\nutbildningsgrund, och lärarna ska åtnjuta respekt.\r\nLärare ska vara auktoriteter i vårt samhälle.\r\nFolkpartiet har kommit till en annan ståndpunkt,\r\nmen det betyder nog inte att de så noga har gått in i\r\njust denna reform. Däremot är man väldigt noga med\r\natt gå in i högskolans verksamhet vad gäller just den-\r\nna utbildning. Den akademiska friheten och respekten\r\nför professionen inom högskolorna finns inte riktigt\r\nnär det gäller just denna utbildning. Det talar man\r\nannars vitt och brett om vid högtidliga sammanhang.\r\nJag menar att det är väldigt viktigt att vi har den\r\nordningen. Högskolorna skapar utbildning med den\r\nkunskap som finns, grundad på forskning. Vi ser till\r\natt vi har en organisation för kvalitetsgranskning, där\r\nlikar bedömer likar - forskare bedömer forskare,\r\nlärare bedömer lärare - och studenterna involveras.\r\nVi sätter ribban mycket högt när det gäller kvaliteten.\r\nKlarar man inte att hålla hög kvalitet blir man av med\r\nsitt examenstillstånd.\r\nDet är den reform vi gjorde bara för något år se-\r\ndan som gör att Sverige har ett av Europas allra mest\r\nambitiösa kvalitetsutvärderingssystem. Det styrs inte\r\npolitiskt, utan det styrs av professionen och forskarna\r\nsjälva.\r\nDet är en väldigt viktig del i respekten för akade-\r\nmin, och det är en väldigt viktig del i att göra lärarut-\r\nbildningen till en vanlig högskoleutbildning. Syftet är\r\natt integrera utbildningen i högskolan, så att forsk-\r\nningen blir basen och så att det blir naturligt för stu-\r\ndenter att gå vidare till forskarutbildning.\r\nVi bygger upp forskarskolor, som gör att vi får\r\nfler forskarstuderande bland dem som går lärarutbild-\r\nningarna. Det är väldigt viktigt av flera skäl. Ett är att\r\nframtidens lärare finns på högskolorna - inom lärar-\r\nutbildningarna. Det är viktigt att det finns en forsk-\r\nningsbakgrund och att andelen disputerade lärare ökar\r\npå lärarhögskolorna.\r\nVi behöver också fler med den bakgrunden ute i\r\nskolorna. Vi behöver fler disputerade lärare som\r\nkanske också på deltid, om arbetsgivaren är klok, kan\r\nfortsätta sin koppling till forskning samtidigt som de\r\nbedriver verksamhet ute i skolan. På så vis utvecklar\r\nman skolarbetet och får in mer forskning också i det\r\nvardagliga skolarbetet. Det tycker jag att denna lärar-\r\nutbildningsreform lägger en väldigt god grund för.\r\nJag har stora förhoppningar när det gäller den nya\r\nlärarutbildningen. Vi har också antagit väldigt många\r\nfler studenter till lärarutbildningen. Det är en ökning\r\nmed ungefär 15 %. Det finns ett stort intresse, trots att\r\nungdomskullarna är små. De små ungdomskullarna\r\nhar inte gjort att intresset för lärarutbildningen har\r\nminskat mer än intresset för någon annan utbildning.\r\nLärarutbildningen har snarare stärkt sin relativa posi-\r\ntion.\r\nVi utbildar framtidens lärare, som kommer att bli\r\nväldigt viktiga också när det gäller att höja kvaliteten\r\ni skolan.</pre><pre>Anf.  43  ULF NILSSON (fp):\r\nFru talman! Jag får tacka för erbjudandet om en\r\nkurs i att byta blöjor. Just den kunskapen har jag\r\nfaktiskt. Jag har gammal erfarenhet av det. Det var\r\nfaktiskt heller inte mer än några veckor sedan jag\r\nbytte blöjor på ett litet barnbarn, så jag är inte helt\r\nokunnig på området.\r\nNär det gäller lärarutbildningen räknar Thomas\r\nÖstros upp lärarförbunden, som har kommit med en\r\ndel positiva uttalanden. Det är lite kluvet. Vi vet att\r\ndet är väldigt många i Lärarnas Riksförbund, och\r\näven många aktiva där, som är kritiska.\r\nDen positiva bilden av den nya lärarutbildningen\r\nvar inte entydig. Universitet som Lunds universitet\r\noch Uppsala universitet varnade kraftigt för nedbant-\r\nningen av de rent akademiska ämneskunskaperna och\r\nför det vi ser nu, nämligen att man börjar separera\r\nutbildningslinjerna, så att blivande mattelärare inte\r\nläser samma kurser som mattestudenter som ska ta en\r\nfil.kand.\r\nDet är en negativ utveckling, därför att det gör att\r\nläraryrket blir smalare rent akademiskt. Det är inte\r\nlika lätt att gå vidare i forskning och annat.\r\nJag konstaterar att Thomas Östros inte vill vidta\r\nnågra åtgärder än när det gäller de orostecken som\r\nhar kommit. I stället säger han att jag vill gå in och\r\nstyra högskolans verksamhet, men det gör jag ju inte.\r\nDet gör inte vi i Folkpartiet, men vi går in och påvisar\r\nkonsekvenserna av de nya riktlinjerna för lärarutbild-\r\nningen, som har kommit i och med riksdagens beslut,\r\nsom vi var emot. Och de konsekvenserna är negativa.\r\nHittills har vi nämligen sett att de allra flesta lärar-\r\nhögskolor arbetar precis på det sätt som regeringens\r\nföreträdare här i riksdagen stod och sade att de inte\r\nskulle göra. I debatten sade man att det här allmänna\r\nområdet naturligtvis skulle göras relevant och läggas\r\nut över terminerna, men så har det inte blivit, utan det\r\nligger i början.</pre><pre>Anf.  44  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Vi har genomfört en reform av lärar-\r\nutbildningen. Äntligen, efter 25 år, får lärarutbild-\r\nningen en vetenskaplig grund i form av en livskraftig\r\nforskning som integrerar lärarutbildningen i högsko-\r\nlan. Jag är alldeles övertygad om att det också kom-\r\nmer att stärka kvaliteten i våra lärarutbildningar.\r\nLärarutbildningen är en viktig del av ett starkt univer-\r\nsitet och en högskola.\r\nDetta har vi gjort med starkt stöd från lärarna själ-\r\nva, som menar att de får en förstärkning av det pro-\r\nfessionella innehållet i lärarutbildningen och en för-\r\nstärkning av det vetenskapliga innehållet. På sikt\r\nkommer vi också att se konsekvensen av detta, efter-\r\nsom vi också kommer att få fler lärare som har ge-\r\nnomgått en forskarutbildning. Det tror jag i sig kom-\r\nmer att vara en välbehövlig stimulans när det gäller\r\nutvecklingen i skolan.\r\nVi behöver lärare med gedigna ämneskunskaper.\r\nDet är också en viktig del av denna lärarutbildning.\r\nVi behöver lärare som har goda kunskaper i pedago-\r\ngik, inte minst i specialpedagogiken, som har gjort\r\nintressanta landvinningar under de senaste tio åren.\r\nVi behöver lärare som förstår barns och ungdomars\r\nutveckling. Det behöver vi i hela fältet, inte minst i\r\ngymnasieskolan, som är en gymnasieskola för alla.\r\nGymnasielärarna måste ha sin stabila grund när det\r\ngäller djupet i ämnet, insikt om barns och ungdomars\r\nutveckling och pedagogiska kunskaper.\r\nDet är så vi gör för att också gymnasieskolan ska\r\nkunna utvecklas och möta nya elevgrupper. Jag är\r\nalldeles övertygad om att vi har en lärarutbildning\r\nsom i grunden kan bidra till att höja lärarnas status\r\noch till att vi får mer av forskningsresultat och mer av\r\nforskningskoppling. Jag är också övertygad om att vi\r\nkommer att kunna fortsätta att anta fler till lärarut-\r\nbildningen, för det behövs i framtiden. Vi har ett stort\r\ngenerationsskifte framför oss inom läraryrket, och vi\r\nbehöver få många unga begåvade att välja läraryrket i\r\nframtiden.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslutade kl. 16.24 på förslag av andre\r\nvice talmannen att ajournera förhandlingarna till\r\nkl. 18.00.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.00.</pre><pre>11 §  Svar på interpellation 2001/02:95 om\r\ngymnasiesärskoleelevers ekonomiska situation</pre><pre>Anf.  45  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Erling Wälivaara har frågat mig vad\r\njag avser att göra för att elever vid gymnasiesärskolan\r\nska ges samma ekonomiska villkor som övriga gym-\r\nnasieelever. Frågan är ställd mot bakgrund av att\r\ngymnasiesärskolan inte är en studiestödsberättigande\r\nutbildning.\r\nInledningsvis vill jag tala om att det här är en frå-\r\nga som är väl känd inom Utbildningsdepartementet.\r\nErling Wälivaara förordar i sin interpellation att ele-\r\nver i gymnasiesärskolan ska ges samma ekonomiska\r\nvillkor som övriga gymnasieelever. Men en sådan\r\nförändring, dvs. att gymnasiesärskolan inordnas i\r\nstudiestödssystemet, kan komma att innebära en eko-\r\nnomisk försämring för flera av dessa elever och deras\r\nfamiljer. Detta vore olyckligt. Frågan behöver därför\r\nbelysas ytterligare.\r\nJag avser därför att tillsätta en särskild utredare\r\nsom ska se över frågan om studiestöd för elever i\r\ngymnasiesärskolan. Utbildningsdepartementet arbetar\r\nför närvarande med att färdigställa direktiven till en\r\nsådan utredning. Det är viktigt att vi får en mer djup-\r\ngående analys av vilka ekonomiska konsekvenser\r\nolika ändringar får för dessa elevers finansiella situa-\r\ntion även med hänsyn till andra familjepolitiska stöd.\r\nFörst därefter är jag beredd att ta ställning i frågan.\r\nMin ambition är att direktiven ska beslutas inom den\r\nnärmaste tiden.</pre><pre>Anf.  46  ERLING WÄLIVAARA (kd):\r\nFru talman! Jag tackar utbildningsministern för\r\nsvaret. Det är ett likalydande svar som utbildningsmi-\r\nnistern har levererat ett antal gånger tidigare, både vid\r\nmuntliga frågestunder och i debatter om studiestödet.\r\nFrågan är på intet sätt ny utan väl känd för Ut-\r\nbildningsdepartementet, påpekar Thomas Östros i sitt\r\nsvar. Det är för väl att frågan är väl känd. Men desto\r\nmer förvånande är då att ingenting gjorts för att för-\r\nbättra de ekonomiska villkoren för särskoleelever.\r\nDet handlar egentligen om ungdomar med olika grad\r\nav funktionshinder. I många fall handlar det om män-\r\nniskor som har svårt att göra sin röst hörd.\r\nUnder de två senaste åren har studiestödet för stu-\r\nderande i den vanliga gymnasieskolan successivt\r\nförbättrats. Nivån på studiehjälpen har höjts, och\r\ntiden då studiehjälp, extra tillägg och inackorderings-\r\ntillägg utbetalas har utökats från nio till tio månader\r\nper år. Det här är väldigt bra åtgärder. Det är sådana\r\nåtgärder som Kristdemokraterna har krävt under en\r\nlång tid i motioner och i olika debatter.\r\nMen vi är oroade över diskrimineringen av gym-\r\nnasiesärskoleeleverna. Många av dessa har endast ett\r\ns.k. förlängt barnbidrag på 950 kr per månad. Visser-\r\nligen utgår detta bidrag under årets tolv månader,\r\nmen en gymnasieelev vid särskolan kan inte heller få\r\nnågot extra tillägg avsett för studerande från familjer\r\nmed svag ekonomi. Likaså kan inte en särskoleelev få\r\ndet s.k. inackorderingstillägget.\r\nI jämförelse med en elev i den vanliga gymnasie-\r\nskolan kan särskoleeleven i det värsta scenariot få\r\n26 000 kr mindre per år i ekonomiskt stöd. Detta är\r\ndjupt orättvist och diskriminerande.\r\nAtt sedan några särskoleelever har rätt till förtids-\r\npension eller sjukbidrag när de fyller 16 år får inte\r\ninnebära att de som inte har dessa förmåner måste\r\nkvarstå i ett sämre ekonomiskt läge. Att förbättra för\r\nde sämst ställda behöver inte heller nödvändigtvis\r\ninnebära att man försämrar för dem som i dag har\r\nsjukbidrag eller förtidspension. Kristdemokraterna\r\nefterlyser ett system som är rättvist och inte diskrimi-\r\nnerar särskoleeleverna.\r\nNu lovar utbildningsministern att tillsätta en utre-\r\ndare som ska se över frågan om studiestöd för elever i\r\ngymnasiesärskolan. Det är bra. Det tackar vi för. Men\r\nutbildningsministern uttrycker också en ambition om\r\natt direktiven ska beslutas \"inom den närmaste tiden\".\r\nJag känner igen också det svaret. Jag har fått det flera\r\ngånger i tidigare debatter. Jag vill i dag fråga minis-\r\ntern: Vad menar ministern med \"den närmaste tiden\"?\r\nDet vore bra att få en definition på det. Och när kan\r\nutredningen beräknas tillsättas?\r\nJag vill också fråga: Vore det inte lämpligt att ge\r\ndet här uppdraget till den sittande gymnasiekommit-\r\ntén - bara som ett litet tips från oss kristdemokrater -\r\nför att höja tempot i frågan? Gymnasiekommittén har\r\nju fått förlängd tid, fram till slutet av det här året,\r\neftersom regeringen avser att komma med tilläggsdi-\r\nrektiv till utredningen.\r\nJag är tacksam om jag får svar på de här frågorna.</pre><pre>Anf.  47  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Också jag är tacksam för att interpel-\r\nlanten ställer den här frågan. Det är en viktig fråge-\r\nställning. Vi arbetar med direktiv. Vi ska se till att\r\nbelysa frågan ordentligt och se igenom olika möjliga\r\nalternativ för att skapa en bättre en bättre ordning och\r\nbättre villkor än vad som gäller nu och har gällt under\r\nmånga år.\r\nDet här är en fråga som behöver utredas och bely-\r\nsas. Det finns i dag en särbehandling av elever vid\r\ngymnasiesärskolan. Ett sådant exempel är att dessa\r\nelevers familjer inte kan söka det extra tillägget inom\r\nramen för studiehjälpen. Det är dock inte en helt\r\nokomplicerad fråga att hitta en bra lösning, och därför\r\när det viktigt att vi ordentligt ser igenom frågan.\r\nOm vi inordnar dessa studerande i det vanliga\r\nstudiestödssystemet kan det både innebära en ekono-\r\nmisk försämring för flera elever och få konsekvenser\r\nför andra samhällsstöd som utgår till den här gruppen\r\nav elever. Det är därför väldigt viktigt att vi får ett\r\nhelhetsperspektiv på detta.\r\nUtredningen kommer att tillsättas inom kort. Det\r\nkan jag lugna Erling Wälivaara med. Det är med stora\r\nförväntningar jag ser fram emot den utredningens\r\nresultat. Något mer i sak kan jag inte säga förrän vi\r\nhar fått just denna utrednings resultat på bordet.</pre><pre>Anf.  48  ERLING WÄLIVAARA (kd):\r\nFru talman! Nu är det så att en del av eleverna vid\r\ngymnasiesärskolan har rätt till förtidspension eller\r\nsjukbidrag när de fyller 16 år, som jag nämnde i mitt\r\ninledningsanförande. Men också det här systemet\r\nmed förtidspension och sjukbidrag ändras från den 1\r\njanuari 2003, enligt ett riksdagsbeslut med anledning\r\nav propositionen Sjukersättning och aktivitetsersätt-\r\nning i stället för förtidspension. Den här förändringen\r\ninnebär en försämring för vissa särskoleelever. Enligt\r\nbeslutet ges ungdomar med funktionshinder rätt till\r\nhel aktivitetsersättning i stället för förtidspension,\r\nmen först från den 1 juli det år som de fyller 19 år.\r\nDet blir en försämring för dem. Detta kan de få om de\r\ninte har hunnit avsluta sina gymnasiestudier.\r\nNuvarande studiestöds- och ersättningssystem har\r\nstora brister. Ett helhetsgrepp måste tas. Inte bara\r\nsärskoleelevernas utan alla studerandes, även vuxen-\r\nstuderandes, hela ekonomiska situation bör belysas.\r\nKristdemokraterna har just när det gäller vuxenstude-\r\nrande särskoleelever i flera motioner lyft fram den här\r\nfrågan och tagit upp deras situation.\r\nNu är det glädjande, och det vill jag tacka utbild-\r\nningsministern för, att regeringen efter många års\r\npåtryckningar har gått med på att tillsätta en s.k. stu-\r\ndiesocial utredning som belyser studenternas hela\r\nekonomiska situation. Jag vill fråga utbildningsmi-\r\nnistern: Är den studiesociala utredningen tillsatt?\r\nKommer den också att omfatta särskoleelever? När\r\nberäknas vi få se resultatet av den?\r\nFör oss kristdemokrater är det ett renlighetskrav\r\natt diskriminering av särskoleelever och deras eko-\r\nnomiska villkor upphör och att de får minst lika goda\r\nekonomiska villkor som övriga studerande.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på interpellation 2001/02:119 om\r\nforskning om skolämnet slöjd</pre><pre>Anf.  49  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Yvonne Andersson har frågat mig vad\r\njag avser att vidta för åtgärder för att skolämnet slöjd\r\nska kunna behålla sin forskningsanknytning.\r\nForskning spelar en grundläggande roll för kun-\r\nskapsutvecklingen i samhället i stort och inom en-\r\nskilda verksamhetsområden. Detta gäller självklart\r\nockså inom utbildningsväsendet och då både för de\r\nteoretiska och för de praktiska ämnena. Det är därför\r\nangeläget att slöjd och andra skolämnen har en or-\r\ndentlig forskningsanknytning vad gäller både lärarut-\r\nbildningen och undervisningsverksamheten.\r\nForskningen kring utbildning, lärande, kunskaps-\r\nbildning och kunskapsförmedling har länge varit\r\nsvagt utvecklad i Sverige. I slutet av 1990-talet tog\r\ndock regeringen initiativ till ett arbete med att ut-\r\nveckla och förstärka forskningen inom detta område.\r\nTill att börja med gavs år 1997 ett uppdrag till\r\nHögskoleverket att stödja uppbyggnaden av goda\r\nforskningsmiljöer och bredda inriktningen på den\r\nforskning som var knuten till lärarutbildningarna.\r\nUnder perioden 1977-1999 avsattes därigenom totalt\r\n79 miljoner kronor till utbildningsvetenskaplig forsk-\r\nning i anslutning till lärarutbildningarna.\r\nI propositionen En förnyad lärarutbildning (prop.\r\n1999/2000:135) samt i den senaste forskningspolitis-\r\nka propositionen Forskning och förnyelse (prop.\r\n2000/2001:3) föreslog regeringen ytterligare förstärk-\r\nningar av forskningen i anslutning till lärarutbild-\r\nningen och den pedagogiska yrkesverksamheten.\r\nUtbildningsvetenskap är sålunda ett av regeringens\r\nprioriterade forskningsområden, och riksdagen be-\r\nslutade senare i enlighet med regeringens förslag.\r\nDenna förstärkning av den utbildningsvetenskap-\r\nliga forskningen skedde dels genom inrättandet av en\r\nsärskild kommitté för utbildningsvetenskap inom\r\nVetenskapsrådet som får stora resurser till sitt förfo-\r\ngande, dels genom inrättandet av två forskarskolor\r\ninom utbildningsvetenskap. Under åren 2001-2003\r\nökar resurserna inom det utbildningsvetenskapliga\r\nområdet med 114 miljoner kronor, vilket innebär\r\nnästan en femdubbling av forskningsresurserna inom\r\ndetta område. Sålunda finns det stora forskningsre-\r\nsurser som även kan komma forskning inom slöj-\r\ndämnet till godo.\r\nDen vetenskapliga anknytningen inom den nya lä-\r\nrarutbildningen har stärkts inom alla ämnen. Dess-\r\nutom går utvecklingen mot en ökad integrering av de\r\nenskilda ämnena, inte minst inom det allmänna ut-\r\nbildningsområdet. De estetiska ämnenas status har\r\nhöjts genom att de i dag ingår i lärarutbildningen på\r\nsamma villkor som andra ämnen. Till detta kan läg-\r\ngas att ämnet slöjd år 1997 fick en ökad timtilldelning\r\ni grundskolans läroplan.\r\nAtt forska om slöjd eller musik i skolan är alltså\r\nlika möjligt som att forska om matematik eller fysik.\r\nDessutom har sektorsforskningen inom skolväsendet\r\nkraftigt förstärkts. Resurserna har mer än fyrdubblats\r\nfrån år 2000 till år 2002 - från 8 miljoner kronor till\r\nknappt 34 miljoner kronor. Dessa medel hanteras via\r\nSkolverket.\r\nDet bör också poängteras att även resultat av\r\nforskning inom andra områden än slöjd kan nyttiggö-\r\nras inom slöjdämnet. T.ex. har Lärarhögskolan i\r\nStockholm en forskarskola rörande de estetiska äm-\r\nnenas didaktik där bl.a. forskning kring förståelsen\r\noch upplevelsen av bild, musik, idrott, slöjd m.m.\r\nbedrivs. Det förekommer även forskningssamarbete\r\nmed Högskolan i Westfold i Norge avseende slöjd.\r\nNär det gäller kreativiteten i ett vetenskapligt per-\r\nspektiv har bl.a. Umeå universitet flera forsknings-\r\nprojekt som pågår och som behandlar just slöjd.\r\nDet är angeläget att universiteten och högskolorna\r\nger den utbildningsvetenskapliga forskningen ordent-\r\nligt stöd. Senast år 2004 avser regeringen att påbörja\r\nen utvärdering för att utröna om universiteten och\r\nhögskolorna har avsatt tillräckligt med resurser för att\r\nskapa en god grund för forskning och forskarutbild-\r\nning i anslutning till lärarutbildningen och den peda-\r\ngogiska yrkesverksamheten.\r\nJag har för närvarande inga planer på att vidta yt-\r\nterligare åtgärder.</pre><pre>Anf.  50  YVONNE ANDERSSON (kd):\r\nFru talman! Tack för ordet och tack, ministern, för\r\nsvaret! Jag hoppas innerligt att ministern vill vidta\r\nåtgärder efter den här debatten, för något blev lite fel.\r\nAnledningen till att interpellationen framställts är\r\natt forskarskolan vid Stockholms universitet inte tar\r\nupp slöjden. Samtliga andra praktisk-estetiska ämnen\r\nhanteras i den här forskarskolan, men alltså inte slöj-\r\nden. Där finns väl största felet i svaret - om det får\r\nsägas på ett halvt ödmjukt sätt. Hela min fråga om\r\nvilket forskningsstöd slöjden har, bygger nämligen på\r\natt den forskarskola som har tillkommit inte har med\r\nslöjd. Slöjd har haft det här stödet i årtionden, precis\r\nsom ministern redovisar i sitt svar. Vi har fått mycket\r\npengar till utbildningsvetenskap, och vi har de 34\r\nmiljonerna på Skolverket till forskning.\r\nVad gäller svaret är vi fullständigt överens om hur\r\nviktig forskningsanknytningen är för skolämnena.\r\nMen det som blivit oroande är att just slöjden har\r\nkommit i skymundan.\r\nJag - som faktiskt kommer från en stad med ett\r\ngammalt slöjdseminarium och med en gammal tradi-\r\ntion - måste, tyvärr, erkänna att universitetet i Linkö-\r\nping inte heller har lobbat, om man nu ska göra det,\r\nför att få en forskarskola i ämnet slöjd. En väldigt\r\nviktig tradition i vårt land med forskaranknytning för\r\nslöjden börjar nu, måste jag säga, gå förlorad. Många\r\när oroliga över det. Detta är alltså anledningen till att\r\ninterpellationen framställts.\r\nMed tanke på det svar som ministern gett när det\r\ngäller forskningsstödet för slöjd måste jag säga att jag\r\ninte kan tolka det på annat sätt än att ministern är\r\nytterst angelägen om att den här forskningsanknyt-\r\nningen ska finnas. Annars håller ju liksom inte argu-\r\nmenten för vikten av forskning och för att ett skoläm-\r\nne får existera och spridas vidare. Projekten vid\r\nUmeå universitet är relativt avgränsade och kan inte\r\nalls ses som tillfyllest för ett ämnes forskningsan-\r\nknytning så som gäller för en forskarskola. Därför\r\ntycker jag att detta är mycket angeläget.\r\nJag kan också se möjligheter att relativt snabbt\r\nkoppla slöjden till Stockholms universitet och fors-\r\nkarskolan där eftersom det finns mycket duktiga\r\n\"ämnen\" som mycket väl skulle vilja doktorera i slöjd\r\noch det finns pengar på Skolverket. Någonstans be-\r\nhövs den hopkopplingen från ministerns sida, så\r\nsnälla ministern, vidta åtgärder!</pre><pre>Anf.  51  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Det är tydligt att vi ligger nära var-\r\nandra när det gäller synen på forskningskopplingen i\r\nlärarutbildningen. Kristdemokraterna har i stora\r\nstycken varit för den reformering av lärarutbildningen\r\nsom vi har gjort. Det är roligt, för det innebär att vi\r\nhar en stabil syn också över blockgränsen när det\r\ngäller lärarutbildningarna. Jag instämmer också i\r\nYvonne Anderssons argumentation för att detta gäller\r\ni alla ämnen. Det är alldeles riktigt, som ni påpekar,\r\natt det inte går att ta bort ett ämne och säga: Här ska\r\nvi inte ha någon forskningskoppling. Det är alltså en\r\nbra och en stark argumentation.\r\nMin invändning mot att regeringen ska gå in och\r\nstyra är just att vi har avsatt mycket stora resurser.\r\nDet är nu en uppbyggnadsperiod, och det är ett ansvar\r\nför forskarsamhället att se till att de här resurserna\r\nfördelas brett och med hög kvalitet. Regeringen bör\r\ninte gå in och peka ut förändringar i den forskarskola\r\nsom man bildar, utan det måste komma underifrån.\r\nJag utgår från att man använder den här historiskt\r\nunika perioden med en så stark resursuppbyggnad till\r\natt stärka forskningskopplingen på bredden, i fler\r\nämnen. Det ska bli spännande att se också den utbild-\r\nningsvetenskapliga kommitténs arbete på detta områ-\r\nde. Inom Vetenskapsrådet har man ju en mycket god\r\noch stark resursutveckling.\r\nSvaret är alltså: Ja, i princip. Men Yvonne An-\r\ndersson vet att jag också är väldigt angelägen om\r\nforskningens frihet, om forskarstyret och dess egen\r\nmöjlighet att bygga upp verksamhet. Därför vill rege-\r\nringen inte gå in och peka med hela handen när det\r\ngäller delar av forskningen.\r\nNär det däremot gäller den uppgift jag fått avse-\r\nende just Stockholms universitets forskningsgrupp\r\nkring de estetiska ämnenas didaktik nämner man\r\nuttryckligen slöjden när det talas om förståelse och\r\nupplevelse av bild, musik, idrott och slöjd. Jag kan\r\ninte deras verksamhet på djupet, men i den betraktel-\r\nsen verkar de också ha tagit in slöjden som en viktig\r\ndel.\r\nDet är alltså bra att vi har en gemensam syn på\r\nvikten av forskningskoppling. Jag har tillit till fors-\r\nkarsamhället, till att man nu kan bygga upp detta på\r\nett bra sätt, och jag kommer naturligtvis att följa frå-\r\ngan. I vår utvärdering kommer det att vara en väldigt\r\nviktig del att just se hur brett den här forsk-\r\nningskopplingen har åstadkommits.</pre><pre>Anf.  52  YVONNE ANDERSSON (kd):\r\nFru talman! Det känns som att ministern och jag\r\negentligen inte har några delade uppfattningar i den\r\nhär frågan. Möjligen har vi delade uppfattningar när\r\ndet gäller vad som kan göras åt detta. Jag är inte för\r\nministerstyre över huvud taget och inte heller för\r\ncentralstyrning, men jag kan se att man - om det\r\nföreligger ett behov som inte tillgodoses men som vi\r\nser är väldigt viktigt eftersom det får effekter och\r\nkonsekvenser i andra led - behöver göra något.\r\nSlöjd finns för närvarande inte som ett ämne i\r\nhögskolan på samma sätt som andra undervisnings-\r\nämnen. Där skiljer sig slöjd från t.ex. matematik, som\r\nministern talade om i sitt svar. Det finns inte heller\r\nnågra forskartjänster i Sverige i ämnet slöjd. I Norge\r\noch Finland finns det däremot flera professurer i\r\nämnet. Det finns alltså ingen högskola i Sverige som\r\nhar uppdraget att ombesörja och svara för slöjdäm-\r\nnets utveckling.\r\nForskarskolan på lärarhögskolan gäller alla prak-\r\ntiska och estetiska ämnen utom slöjd. Jag undrar om\r\nregeringen vill komplettera forskarskolans arbete med\r\ndoktorandresurser med inriktning på slöjd. Där finns\r\ndet en möjlighet för ministern att staka ut vägen och\r\nlägga ut uppdraget.\r\nJag tycker att det är synd om det nu ska bli ett\r\nglapp så att slöjden kommer efter. Slöjd fyller en\r\nviktig funktion för våra barn och för skolan. Det är\r\nlätt att totalt glömma bort den praktiska kunskap som\r\nvar allmängods i början av 1900-talet i vårt land. Det\r\när jätteviktigt att det finns en balans så att de unga\r\nsom ska få sin skolunderbyggnad kan bli tillfreds-\r\nställda på något sätt.\r\nJag vill skicka med ministern att man borde se\r\növer om det finns möjligheter att göra någonting och\r\nkanske ge ett lärosäte uppdraget att ombesörja slöj-\r\ndämnets kunskapsförsörjning.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på interpellation 2001/02:126 om\r\nförsörjningen av IT-kompetens</pre><pre>Anf.  53  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Yvonne Andersson har frågat mig\r\nvilka åtgärder jag avser att vidta för att säkra tillgång-\r\nen på framtida IT-kompetens i Sverige.\r\nUniversiteten och högskolorna har en viktig upp-\r\ngift att utbilda studenter för en framtida arbetsmark-\r\nnad. För IT-området gäller att dimensioneringen av\r\nplatser bör fortsätta att öka, vilket också sker. En god\r\ntillgång på IT-kompetens är av stor betydelse för\r\nSveriges konkurrenskraft. Yvonne Andersson hänvi-\r\nsar till statistik som gäller söktrycket för olika utbild-\r\nningar. Men viktigare är att studera antalet antagna\r\ntill utbildningarna, eftersom det ju trots allt är dessa\r\nsiffror som avgör hur vi klarar av att möta arbets-\r\nmarknadens efterfrågan. Uppgifter från Verket för\r\nhögskoleservice avseende vårterminen 2002 visar att\r\nantalet antagna till datautbildningarna har ökat med\r\n8 % jämfört med vårterminen 2001.\r\nUnder senare år har regeringen successivt byggt ut\r\noch förstärkt den högre utbildningen. Under perioden\r\n1997-2003 tillförs högskolan resurser motsvarande\r\n100 000 nya högskoleplatser. Trots att rekryterings-\r\nunderlaget till följd av demografiska förändringar har\r\nminskat under några år har utbyggnaden av universi-\r\ntets- och högskoleutbildningarna kunnat fortsätta.\r\nEtt resultat av regeringens expansiva utbildnings-\r\npolitik är att antalet utexaminerade civilingenjörer\r\noch högskoleingenjörer ökat med mer än 50 % sedan\r\nbörjan av 90-talet. Framväxten av kraftfulla utbild-\r\nnings- och forskningscentrum som KTH:s IT-\r\nuniversitet i Kista och dess motsvarighet i Göteborg\r\nförstärker Sveriges ledande ställning inom IT-\r\nområdet och lägger grunden för en hög kvalitet på\r\ndatautbildningarna.\r\nRegeringen har ett stort engagemang för frågor\r\nsom rör IT inom hela utbildningsväsendet, från för-\r\nskolan upp till högre utbildning, och stora insatser\r\ngörs på detta område. Regeringen satsar under perio-\r\nden 1999-2002 ca 1,7 miljarder kronor i en kompe-\r\ntensutvecklingsinsats för lärare inom ungdomsskolan.\r\nSatsningen syftar till utveckla lärarnas kompetens i\r\natt använda IT som ett pedagogiskt hjälpmedel i sko-\r\nlan. Detta är en av de största enskilda kompetensut-\r\nvecklingsinsatserna som någonsin gjorts inom svensk\r\nskola.\r\nFramtidens arbetsmarknad kommer sannolikt att i\r\nallt högre grad efterfråga personer med högskoleut-\r\nbildning eller annan eftergymnasial utbildning. Sär-\r\nskilt gäller detta för olika tekniska och naturveten-\r\nskapliga utbildningar. Att dagens ungdomar finner\r\ndessa utbildningar attraktiva är en förutsättning för att\r\nSverige även i framtiden ska attrahera företagsetable-\r\nringar och ha en hög ekonomisk tillväxt. Det innebär\r\natt vi redan på ett tidigt stadium måste öka barns och\r\nungdomars intresse för teknik och naturvetenskap och\r\nutveckla utbildningen i grundskolan och på gymnasi-\r\net.\r\nFör att uppnå detta har regeringen redan vidtagit\r\nett flertal åtgärder. Sedan i höstas arbetar lärarhög-\r\nskolorna med en ny lärarutbildning som vi tror ska\r\ngenerera fler NT-lärare med ett större pedagogiskt\r\nkunnande. Regeringen har också inrättat resurscent-\r\nrum för kompetensutveckling av lärare inom de tek-\r\nniska, matematiska och naturvetenskapliga utbild-\r\nningsområdena. Teknik- och naturvetenskapscentrum\r\ni Sverige får ett årligt statligt stöd från regeringen.\r\nEn annan viktig faktor såväl för svensk företag-\r\nsamhet som för enskilda medborgarna är förekomsten\r\nav fortbildning och vidareutbildning. Regeringen\r\narbetar mycket aktivt med att förbättra möjligheterna\r\ni detta avseende. Här kan bl.a. nämnas det nyinrättade\r\nnätuniversitetet, magisterexamen med ämnesbredd\r\noch validering av reell kompetens.\r\nRegeringens utbildningspolitiska mål är att 50 %\r\nav en årskull ska ha påbörjat högskolestudier vid 25\r\nårs ålder. I kombination med intresseskapande åtgär-\r\nder bör en sådan omfattning av den högre utbildning-\r\nen kunna bidra till att säkra den framtida tillgången\r\npå IT-kompetens i Sverige.</pre><pre>Anf.  54  YVONNE ANDERSSON (kd):\r\nFru talman! Tack för svaret. Trots alla diskussio-\r\nner om spruckna IT-bubblor finns det i Sverige en\r\nexpanderande IT-verksamhet och IT-infrastruktur.\r\nDen långsiktiga tillgången på IT-kompetens är en\r\nnyckelfråga för hela näringslivet för att stärka kon-\r\nkurrenskraften och minska sårbarheten i vårt land.\r\nEnligt SCB sänktes sökandetrycket när det gäller\r\ncivilingenjörsprogrammet och högskoleingenjörspro-\r\ngrammet med 7-8 % mellan 1999 och 2000. Antalet\r\nsökande till datautbildningar har också sjunkit dra-\r\nmatiskt. De förstahandssökande till data- och system-\r\nvetenskapliga utbildningar sjönk enligt VHS med\r\n28 % mellan 2000 och 2001. Inför antagningarna\r\nvåren 2002 har söktrycket halverats jämfört med\r\nvåren 2001. Mer än fyra av tio studenter inom teknis-\r\nka IT-utbildningar påbörjade 1991-1992 har inte tagit\r\nut någon examen efter sju år.\r\nEn studie från EICTA visar att efterfrågan på IT-\r\nspecialister kommer att öka ytterligare under de när-\r\nmaste åren. I dag finns det arbetstillfällen för ca 10\r\nmiljoner IT-specialister inom EU, vilket förväntas\r\nöka till 13 miljoner 2003. I kontrast till detta står\r\nSCB:s trendprognos som pekar på att Sverige från\r\n2000 står inför en successivt ökande brist på IT-\r\nspecialister som troligen inte kan kompenseras fullt ut\r\nav personer med examen från andra områden.\r\nDetta är en omvärldsbild av hur det ser ut. Jag\r\ntycker kanske att ministern i sitt svar verkar alltför\r\nnöjd med de åtgärder som har vidtagits.\r\nNär jag använder begreppet söktrycket i stället för\r\nbegreppet antagna är det just därför att det är sök-\r\ntrycket som trots allt bestämmer hur många som vill\r\ngenomgå en utbildning. Det är ingen som antas utan\r\natt det har funnits ett söktryck. Det är alltså ungdo-\r\nmarnas intresse för dessa utbildningar som måste stå i\r\nfokus. Hur kommer det sig att unga människor i den\r\ngeneration som är mest intresserad av IT inte väljer\r\ndenna utbildning? Kan det finnas förhållanden i vår\r\nbarn- och ungdomsskola som gör att det inte läggs\r\nnågon grund för det som gör att man blir intresserad\r\nav denna kompetens och detta kunskapsområde?\r\nGår vi tillbaka och ser allmänt på lärarfortbild-\r\nningar och kompetensutveckling blir det tyvärr ofta\r\nmycket reproduktionsartad kunskap. En fortbildare\r\nlär lärarna hur de ska göra, och lärarna gör likadant\r\nsom fortbildaren. Men de har kanske aldrig själva\r\nvarit engagerade i eller intresserade av detta. Jag tror\r\natt vi måste hitta nya vägar för grundskolan för att\r\nman ska nå ut och fånga intresset.\r\nDet är lite grann av det som jag skulle vilja upp-\r\nmärksamma ministern på. Är det rimligt att ta in folk\r\ntill skolan från näringslivet som är vana vid att arbeta\r\nmed det här och som kan visa hur intressant och\r\nspännande det är? Är det rimligt att hitta nya vägar\r\nför dem som ska anställas i grundskolan inom infor-\r\nmationsteknik? Kan man hitta ett IT-projekt som\r\nbygger på andra utgångspunkter?</pre><pre>Anf.  55  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Jag tror att Yvonne Andersson har\r\nalldeles rätt i att det går att göra mycket mer på\r\ngrundskolan och gymnasieskolan, t.o.m. också på\r\nförskolan, för att stimulera barnens intresse för natur-\r\nvetenskap och teknik i allmänhet men informations-\r\nteknik i synnerhet.\r\nJag tror att det är mycket bra att vi får en ökad\r\nsamverkan mellan skola och näringsliv. Det tycker\r\njag är väldigt positivt.\r\nSkolan har ett klart och tydligt uppdrag från oss\r\natt se till att barnen får möjlighet till kunskaper som\r\när av långsiktig karaktär och som hjälper dem att bli\r\nstarka och kritiskt granskande medborgare. Det behö-\r\nver skolorna ha hjälp med. Då behöver de ha goda\r\nkontakter med omvärlden, och näringslivet är alldeles\r\nutmärkt att samarbeta med också i skolan. Det unge-\r\nfär som vi har arbetat inom högskolevärlden, där vi\r\nhar öppnat upp högskolan för det omgivande sam-\r\nhället. Jag skulle vilja se något motsvarande inom\r\ngrundskolan och gymnasieskolan.\r\nDet är viktigt också att känna en viss stolthet över\r\natt vi gör så mycket inom utbildningarna på IT-\r\nområdet. Risken är annars, precis som Yvonne An-\r\ndersson påpekar, att det blir en alldeles för dyster\r\nbild. Vi har sett en bubbla spricka. Det är naturligtvis\r\npå lång sikt bra att sådana bubblor spricker. Men det\r\när klart att Sveriges framtid på många sätt är av-\r\nhängigt just vår kompetens inom informationstekno-\r\nlogin. Vi har en infrastruktur i landet som gör att våra\r\nmedborgare är vana vid att använda ny teknik. Vi har\r\nockså specialister på området som verkligen kan\r\ndriva teknikutvecklingen. Det är vi mycket beroende\r\nav, och vår ekonomi och vår samhällsutveckling är\r\nberoende av detta.\r\nDärför har flera av de riktigt långsiktiga projekten\r\njust nu kommit i gång på riktigt allvar. Kista är ett\r\nsådant som mer formellt invigs under våren. Göte-\r\nborg och de satsningar som görs på IT-universitetet\r\ndär är också ett sådant exempel. Man gör det på ett\r\nmycket intressant sätt, för man försöker att bredda i\r\nnya möten mellan ämnesområden. Man försöker\r\nockså att få en samverkan mellan högskola och gym-\r\nnasieskola. Det är ett väldigt bra arbetssätt, tror jag,\r\nför att också locka framtidens studenter.\r\nUte i Kista i norra Stockholm har man en strävan\r\nefter både akademisk excellens och ett socialt enga-\r\ngemang för att locka unga människor till KTH i Kis-\r\nta. I Göteborg kan man ibland arbeta direkt med ett\r\ntekniskt basår ute på gymnasieskolorna, så att man får\r\nen kontakt och en rörelse mellan gymnasiestudenter-\r\nna och högskolan. Detta är mycket spännande och\r\nintressant.\r\nI detta läge med en sprucken bubbla ökar vi an-\r\ntagningen till de så viktiga datautbildningarna med\r\n8 %. Det är viktigt att säga det. Jag tror nämligen att\r\nde allra flesta tror att det sker en minskning, för det\r\nhar blivit bilden. De allra flesta tror att alla flyr områ-\r\ndet, men så är det ju inte. Det sker en omstrukture-\r\nring, men vi kommer att behöva väldigt mycket kom-\r\npetens på det här området också i framtiden.\r\nSedan är det inte konstigt om unga människor blir\r\nlite skrämda när de ser vad som sker efter en sådan\r\nhär bubbla. Det var väl kanske inte alltid så att ar-\r\nbetsgivarna inom detta område, som tidigare talade\r\nom att de stod för framtiden, plötsligt lämnade många\r\ni sticket som arbetslösa. När vi ser den nya mer lång-\r\nsiktigt inriktade industrin växa fram, kommer vi ock-\r\nså att se en mycket attraktiv arbetsmarknad växa\r\nfram. Då behövs all IT-kompetens som vi kan få tag\r\npå.\r\nJag menar att vi gör stora insatser. Vi får både\r\nökade antagningar och ökade examinationer. Vi läg-\r\nger grunden för en fortsatt framgång på det här områ-\r\ndet. Men det är klart att det går att göra ännu mycket\r\nmer.</pre><pre>Anf.  56  YVONNE ANDERSSON (kd):\r\nFru talman! Den bild som ministern speglar av\r\nvad som görs delar vi. Det görs väldigt mycket på\r\nhögskoleområdet. Det görs mycket för att anta elever\r\noch få fler platser, men det faktum att vi antar fler\r\ninnebär inte att det är tillräckligt. Vi ska också veta -\r\njag besökte Ericsson hemma i Linköping i går - att\r\ndet är många färdigutbildade som lämnar våra hög-\r\nskoleorter och också landet. Det kan naturligtvis ha\r\npositiva effekter på olika sätt. Det är inte det som är\r\nproblemet. Jag tror att vi är överens om att det görs\r\nväldigt mycket inom högskolan och inom forskningen\r\npå området.\r\nDet som jag tror att vi borde fokusera på nu är sö-\r\nkandebilden. Varför söker inte fler ungdomar? Vad är\r\ndet vi kan göra i skolan och kanske även i förskolan?\r\nITIS-projektet, som är avsett att arbeta med utveck-\r\nlingen på det här området, gäller ju över huvud taget\r\ninte förskolan i dag. Många förskollärare kämpar för\r\natt få pengar för att kunna utveckla kunskaperna på\r\nområdet. Men kanske skulle det kunna finnas möjlig-\r\nheter att ta hjälp av föräldrar, kanske skulle man kun-\r\nna hitta vägar lägre ned i åldrarna så att de som ung-\r\ndomar blir intresserade på ett annat sätt.\r\nMöjligtvis kan jag tycka att det är viktigt att vi nu\r\nalltmer uppmärksammar hur det ser ut i grundskola\r\noch gymnasium när det gäller att locka till sig förmå-\r\ngorna och locka intresset. Då tänker jag inte minst på\r\nden individuella undervisningen. Ett av de värsta\r\ngisslen på det här området är ju när eleverna måste\r\nsitta och undervisa varandra. Man har helt enkelt\r\nolika lätt att ta till sig kunskaper om informationstek-\r\nniken.\r\nKanske vi ska börja fokusera våra satsningar på\r\natt få sökandetrycket från ungdomarna att öka och\r\nbredda intresset.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Svar på interpellation 2001/02:144 om\r\nexamensrätt för Naprapathögskolan</pre><pre>Anf.  57  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Yvonne Andersson har frågat mig vad\r\njag avser att göra för att en omprövning av Naprapat-\r\nhögskolans möjlighet att utfärda examen kommer till\r\nstånd.\r\nNaprapathögskolans situation har diskuterats flera\r\ngånger här i kammaren. För drygt ett och ett halvt år\r\nsedan ställde Yvonne Andersson en fråga till mig om\r\nNaprapathögskolans situation.\r\nLåt mig först göra en kort sammanfattning av ut-\r\nvecklingen de senaste åren för denna skola.\r\nSkandinaviska Naprapathögskolan ansökte redan\r\n1993 om att få tillstånd att utfärda naprapatexamen\r\nsom regeringen med stöd av högskolelagen,\r\n1992:1434, meddelar föreskrifter om. Dåvarande\r\nKanslersämbetet, som anmodades av regeringen att\r\nyttra sig över ansökan, bedömde att utbildningen i\r\nhuvudämnet inte vilade på vetenskaplig grund och att\r\nundervisningen därmed saknade nära samband med\r\nforskning. Kanslersämbetet ansåg också att det fanns\r\nvissa andra brister som innebar att den inte kunde\r\nanses vara likvärdig med närmast jämförbara utbild-\r\nningar i den statliga högskolan och att den därmed\r\ninte kunde betecknas som högskoleutbildning.\r\nNaprapathögskolans utbildning har prövats ytter-\r\nligare en gång, nämligen i samband med att regering-\r\nen gav Högskoleverket i uppdrag att undersöka om\r\nutbildningarna till kiropraktor och naprapat kunde\r\ninordnas i den statliga högskolan. Anledningen till att\r\nregeringen då gav Högskoleverket detta uppdrag var\r\natt det bedömdes angeläget att finna former för statlig\r\nkontroll över en utbildning som leder till legitimation.\r\nI likhet med Kanslersämbetets yttrande tre år tidi-\r\ngare ansåg Högskoleverket att utbildningen inte vila-\r\nde på vetenskaplig grund och bedömde att utbild-\r\nningen därför inte kunde bedrivas inom den statliga\r\nhögskolan. Naprapathögskolan ställdes emellertid\r\nunder Högskoleverkets tillsyn till utgången av de-\r\ncember 2001, men något examenstillstånd gavs inte.\r\nHögskoleverket menade att utbildningen skulle kunna\r\ninordnas i den statliga högskolan om man på ett ve-\r\ntenskapligt betryggande sätt kan bekräfta den manu-\r\nella medicinens och manipulationsbehandlingens\r\nmedicinska allmännytta och användbarhet inom häl-\r\nso- och sjukvården. Efter en sådan utvärdering kan\r\nenligt verket en ny bedömning göras.\r\nI januari 2001 beslutade regeringen att de stude-\r\nrande på den fyraåriga naprapatutbildningen vid\r\nSkandinaviska Naprapathögskolan ska ges rätt till\r\nstudiemedel. Samtidigt fick Högskoleverket i uppdrag\r\natt tillsammans med Socialstyrelsen följa upp utbild-\r\nningen och dess förhållande till utbildningsväsendet i\r\növrigt och till yrkesverksamhet på hälso- och sjuk-\r\nvårdens område. Uppdraget ska redovisas till Rege-\r\nringskansliet senast den 15 december 2004.\r\nYvonne Andersson anför i sin interpellation att\r\ndet är rimligt att en högskoleutbildning som behövs\r\nför ett av Socialstyrelsen legitimerat yrke också ska\r\nkunna ge en examen och anser att Högskoleverket\r\nsnarast bör ompröva möjligheten till examensrätt.\r\nJag skulle vilja göra några kommentarer till detta.\r\nNaprapathögskolan kallar sig själva för högskola men\r\när inte en högskoleutbildning i den meningen att den\r\när jämställd med högskoleutbildning enligt högsko-\r\nlelagen. Det ska här påpekas att beteckningen hög-\r\nskola inte är skyddad i lag.\r\nSkälet till att utbildningen vid Naprapathögskolan\r\ninte kan jämställas med en högskoleutbildning enligt\r\nhögskolelagen är, som framgår av det ovan refererade\r\nyttrandet från Högskoleverket, att skolan inte har\r\nkunnat visa den manuella medicinens och manipula-\r\ntionsbehandlingens medicinska allmännytta och an-\r\nvändbarhet inom hälso- och sjukvården. Även om en\r\nstor del av utbildningen omfattar kurser i olika s.k.\r\nskolmedicinska ämnen, utgör manipulationsbehand-\r\nling utbildningens huvudämne, och detta ämne anses\r\ninte bygga på vetenskaplig grund eller beprövad erfa-\r\nrenhet.\r\nJag vill också tillägga att redan 1994 års behörig-\r\nhetskommitté angav detta i sitt betänkande, SOU\r\n1996:138, Ny behörighetsreglering på hälso- och\r\nsjukvårdens område.\r\nJag vill dock samtidigt betona att jag anser att\r\nnaprapaterna fyller en viktig funktion i dagens hälso-\r\noch sjukvård. Detta var skälet till att regeringen 1994\r\nföreslog riksdagen att naparapaterna skulle omfattas\r\nav legitimationsbestämmelser och att regeringen\r\nbeslutat att utbildningen ska ge rätt till studiestöd.</pre><pre>Anf.  58  YVONNE ANDERSSON (kd):\r\nFru talman! Det blir mycket diskussioner med vår\r\nutbildningsminister i dag, tror jag.\r\nTack för svaret. Jag är ju envis när det gäller nap-\r\nrapatutbildningarna. Jag skulle gärna, fru talman,\r\nvilja ge min lilla historiebeskrivning såsom jag har\r\nformulerat den. År 1994 blev naprapat ett legitimerat\r\nyrke. Det finns ungefär 700 naprapater i landet, och\r\nvarje år söker omkring 200 000 nya patienter napra-\r\npatvård. Till detta kommer det antal patienter som\r\nredan har fått, och har, behandling.\r\nDet är ingen tvekan om att det i vårt samhälle fö-\r\nreligger ett stort behov av naprapater. Naprapaternas\r\nverksamhet är omfattande. Naprapathögskolan starta-\r\nde 1970. Den är en förutsättning för att man ska kun-\r\nna utbilda nya naprapater och för att upprätthålla och\r\nvidareutveckla kunskap och kvalitet. Det är en fråga\r\nsom har att göra med rekrytering på olika sätt.\r\nNaprapathögskolans ansökan 1993 om att få rätt\r\natt utfärda naprapatexamen som en högskola i enlig-\r\nhet med lagen om tillstånd att utfärda vissa examina\r\navslogs, som ministern nämnde. Jag tycker att det är\r\nrimligt att en högskoleutbildning som behövs i sam-\r\nhället för att upprätthålla ett legitimerat yrke också\r\nska kunna ge en examen.\r\nOm de vetenskapliga kraven uppfylls bör exa-\r\nmensrätten ges snarast. Min önskan är att ministern\r\nska ompröva sitt ställningstagande när det gäller att\r\nHögskoleverket ska pröva examensrätten. Nu säger\r\nministern att \"högskola\" egentligen inte är ett väl\r\ndefinierat begrepp. Vi har inte det. Då blir det väldigt\r\nknepigt. Om inte själva begreppen \"högskola\" eller\r\n\"högskolemässighet\" står för en tydlig definition, hur\r\nkan vi då säga att Naprapathögskolan ingen högskola\r\när? Det är min fråga.\r\nNästa fråga handlar om att vi vet att detta med\r\nhögskola bygger på beprövad erfarenhet och veten-\r\nskaplig grund. Men beprövad erfarenhet sätts ofta i\r\nskymundan till förmån för vetenskaplig grund. Jag\r\nmenar att det skulle kunna finnas högskolor, det ska\r\nkunna finnas högskolor, som kanske domineras av\r\nbeprövad erfarenhet och där den vetenskapliga grun-\r\nden är en del av detta.\r\nDär finns det väl egentligen två uppenbara frågor\r\nnär det gäller Naprapathögskolan som högskola.\r\nMinistern nämner rapporten omkring hur kiroprakti-\r\nker- och naprapatutbildningarna ska kunna ingå bland\r\nde statliga högskolorna. Med all rätt nämner minis-\r\ntern att det fanns skäl till att man funderade på detta.\r\nMinistern nämner dock inte att rapporten är posi-\r\ntiv till att man i den statliga högskolan inordnar de\r\nteoretiska momenten i utbildningen; humanbiologi\r\noch medicin- och sjukdomslära. Rapporten förslår\r\ndessutom att dessa utbildningsmoment överförs till\r\nKarolinska Institutet och läggs till grund för en hög-\r\nskoleexamen om 80-100 högskolepoäng som ska\r\nförbereda studenterna för fortsatt utbildning till kiro-\r\npraktor eller naprapat.\r\nI rapporten sägs också att Karolinska Institutet\r\nställer sig positivt till att ytterligare utvärdera de ma-\r\nnuella behandlingsmetoderna. Men Utbildningsde-\r\npartementet har inte tagit notis om detta - eller?</pre><pre>Anf.  59  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Det är riktigt som Yvonne Andersson\r\nsäger att själva ordet högskola inte är lagreglerat. Det\r\ngår inte att sätta stopp för en aktör som kallar sig för\r\nhögskola med hänvisning till att det är skyddat i la-\r\ngen. Däremot är ju vårt högskolebegrepp, det som vi\r\nstiftar lagar om här i riksdagen, våra högskolor, ett\r\nväl definierat begrepp. Det handlar om den veten-\r\nskapliga grunden och den beprövade erfarenheten.\r\nVi har också tillsammans i Sveriges riksdag in-\r\nstiftat ett statligt verk som är vår främsta myndighet\r\nför att vi ska kunna utvärdera om en utbildning har\r\njust denna vetenskapliga grund. Det är där vi natur-\r\nligtvis måste göra den typen av utvärderingar. Det bör\r\ninte ske genom politiska beslut. Min enkla kommen-\r\ntar är att detta har Högskoleverket, och tidigare också\r\nKanslersämbetet, gjort. De har inte kommit fram till\r\natt det går att ge högskoleexamensrätt för de utbild-\r\nningar som vi nu diskuterar. Därmed är det inte aktu-\r\nellt för regeringen att göra någon annan vetenskaplig\r\nbedömning. Jag tror varken att jag eller Yvonne An-\r\ndersson klarar av att göra den bedömningen. Där\r\nmåste vi lita till den oberoende myndighetens be-\r\ndömningar med hjälp av forskare och lärare.\r\nSedan är det naturligtvis så att en enskild hög-\r\nskola som Karolinska Institutet har alla möjligheter\r\natt inom sin verksamhet pröva om de vill ge högsko-\r\nleexamen i samarbete med någon annan aktör. Då\r\nansvarar Karolinska Institutet för utbildningens inne-\r\nhåll och den vetenskapliga grunden. Jag har stort\r\nförtroende för att de i så fall kommer att göra detta på\r\nett utmärkt sätt. Det är så fall en möjlighet för den\r\nhögskola eller de högskolor som är intresserade av\r\ndetta. Jag kommer inte att genom ett politiskt beslut\r\növerpröva den vetenskapliga prövning som har gjorts.</pre><pre>Anf.  60  YVONNE ANDERSSON (kd):\r\nFru talman! Utbildningsministern vill inte pröva\r\ndetta. Men är det inte märkligt att man fastställer en\r\nslutansökan redan 1994, att man fastställer att efter-\r\nsom det var på det här sättet 1994 ska vi inte pröva\r\ndet igen? När det har gått några år, utvecklingen fort-\r\ngår, det finns allt större behov av den här skolan och\r\nutbildningen utvecklas också, då kanske det finns\r\nmöjligheter att ånyo ta upp detta utifrån de definitio-\r\nner som numera finns på beprövad erfarenhet och\r\nvetenskaplig grund.\r\nDet är ju så att också inom ramen för den statliga\r\nhögskolan förändras begrepp och innebörder i sådana\r\nhär delar. Där tror jag att det faktiskt finns en poäng i\r\natt lägga fast en definition. Jag har inte hittat den\r\ntydliga definition som ministern talar om, så jag är\r\nväldigt nyfiken på var den finns nedskriven. När jag\r\nhar sökt definitionen på ordet högskola eller ordet\r\nhögskolemässighet hittar jag inte detta. Det jag hittar\r\när betydelsen i form av detta att en högskola ska vila\r\npå beprövad erfarenhet och vetenskaplig grund. Men\r\njag har inte hittat en tydlig definition på vad beprövad\r\nerfarenhet och vetenskaplig grund är. Skulle vi gå in\r\noch titta på hur praxis är kan nog ministern och jag\r\nenas om att det inte är så tydligt vid alla tillfällen.\r\nDå kanske också den här debatten skulle kunna ge\r\nett exempel på att man kan se att saker och ting för-\r\nändras över tiden. Det kan så småningom finnas an-\r\nledning att pröva det här igen. Jag tror nämligen, och\r\när övertygad om, att när vi har en legitimation i en\r\nyrkesgrupp så ska det också kunna finnas en högskola\r\ni landet som ger en examen som motsvarar den legi-\r\ntimationen.\r\nSedan är jag ju jätteglad för att ministern till slut\r\naccepterade att tillerkänna den här utbildningen studi-\r\nestöd. Det tycker jag var oerhört värdefullt för dem,\r\noch det är väldigt värdefullt för alla som behöver\r\nnaprapaterna. Men jag tycker också att vi borde se\r\növer dessa delar, göra ytterligare en prövning och\r\nkanske inte minst titta på definitionen av vad en hög-\r\nskola är och vad vi menar med detta. Då kan vi tala\r\npå ett annat sätt om de här företeelserna. Jag tackar\r\nför det.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 §  Anmälan om inkomna faktaprememorior\r\nom förslag från Europeiska kommissionen,\r\nm.m.</pre><pre>Tredje vice talmannen  anmälde att följande fak-\r\ntapromemorior om förslag från Europeiska kommis-\r\nsionen inkommit och överlämnats till utskott:\r\n2001/02:FPM39 Potatisstärkelse\r\n2001/02:FPM40 Ett EU-system för handel med ut-\r\nsläppsrätter för växthusgaser KOM (2001) 581\r\n2001/02:FPM41 Flyktingar och andra personer som\r\nbehöver internationellt skydd KOM (2001) 510\r\n2001/02:FPM42 En samarbetsstrategi för den euro-\r\npeiska turismens framtid KOM (2001) 665</pre><pre>16 §  Anmälan om uppteckningar vid EU-\r\nnämndens sammanträden</pre><pre>Tredje vice talmannen  anmälde att uppteckningar\r\nfrån EU-nämndens sammanträde tisdagen den 11,\r\ntorsdagen den 13 och fredagen den 14  december\r\n2001 inkommit.</pre><pre>17 §  Hänvisning av ärende till utskott</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n2001/02:92 till justitieutskottet</pre><pre>18 §  Förnyad bordläggning</pre><pre>Föredrogs och bordlades åter\r\nBostadsutskottets betänkande 2001/02:BoU3\r\nSocialutskottets betänkande 2001/02:SoU5\r\nJustitieutskottets betänkande 2001/02:JuU6\r\nLagutskottets betänkanden 2001/02:LU7, LU9 och\r\nLU11</pre><pre>19 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den  28 januari</pre><pre>2001/02:204 av Kerstin Heinemann (fp) till socialmi-\r\nnister Lars Engqvist\r\nÄldreomsorgen\r\n2001/02:205 av Anna Kinberg (m) till socialminister\r\nLars Engqvist\r\nRökning och serveringsmiljöer\r\n2001/02:206 av Ulla-Britt Hagström (kd) till social-\r\nminister Lars Engqvist\r\nLäkares möjligheter att remittera till behandling\r\n2001/02:207 av Yvonne Andersson (kd) till utbild-\r\nningsminister Thomas Östros\r\nTrygghet för barnen\r\n2001/02:208 av Yvonne Andersson (kd) till utbild-\r\nningsminister Thomas Östros\r\nUtomhuspedagogik\r\n2001/02:209 av Carina Hägg (s) till utbildningsmi-\r\nnister Thomas Östros\r\nFristående skolor på konfessionell grund\r\n2001/02:210 av Johan Lagerfelt (m) till utrikesmi-\r\nnister Anna Lindh\r\nAgerande i Tjetjenien\r\n2001/02:211 av Henrik Landerholm (m) till för-\r\nsvarsminister Björn von Sydow\r\nTillämpningen av anslagsförordningen\r\n2001/02:212 av Rigmor Stenmark (c) till jordbruks-\r\nminister Margareta Winberg\r\nEU:s jordbruksstöd\r\n2001/02:213 av Camilla Sköld Jansson (v) till nä-\r\nringsminister Björn Rosengren\r\nAnsvar vid företagsnedläggelse</pre><pre>den 29 januari</pre><pre>2001/02:214 av Rosita Runegrund (kd) till jord-\r\nbruksminister Margareta Winberg\r\nJämställdhetsläget i Sverige\r\n2001/02:215 av Kent Olsson (m) till utbildningsmi-\r\nnister Thomas Östros\r\nIdrotten i skolan\r\n2001/02:216 av Ester Lindstedt-Staaf (kd) till justi-\r\ntieminister Thomas Bodström\r\nGod man för multihandikapade\r\n2001/02:217 av Ulla-Britt Hagström (kd) till statsrå-\r\ndet Lena Sommestad\r\nLIP-medel för skolsatsning</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll  tisdagen den 5 februari.</pre><pre>20 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 28 januari</pre><pre>2001/02:612 av Marietta de Pourbaix-Lundin (m) till\r\nfinansminister Bosse Ringholm\r\nCement- och kalkindustrins framtid\r\n2001/02:613 av Marietta de Pourbaix-Lundin (m) till\r\nfinansminister Bosse Ringholm\r\nStatlig skatt\r\n2001/02:614 av Ann-Marie Fagerström (s) till soci-\r\nalminister Lars Engqvist\r\nMaxtaxan för äldre och funktionshindrade\r\n2001/02:615 av Mikael Oscarsson (kd) till jord-\r\nbruksminister Margareta Winberg\r\nEU-stöd\r\n2001/02:616 av Anders G Högmark (m) till statsmi-\r\nnister Göran Persson\r\nOrdningen i skolan\r\n2001/02:617 av Sylvia Lindgren (s) till utbildnings-\r\nminister Thomas Östros\r\nStudiemedelssystemet\r\n2001/02:618 av Göran Lindblad (m) till justitiemi-\r\nnister Thomas Bodström\r\nHusrannsakan vid misstänkt vapeninnehav\r\n2001/02:619 av Lars Ångström (mp) till utrikesmi-\r\nnister Anna Lindh\r\nOttawakonventionen\r\n2001/02:620 av Ingegerd Saarinen (mp) till närings-\r\nminister Björn Rosengren\r\nAvveckling av kärnkraften\r\n2001/02:621 av Martin Nilsson (s) till utrikesminister\r\nAnna Lindh\r\nFordonsminor försedda med röjningsskydd</pre><pre>den 29 januari</pre><pre>2001/02:622 av Inga Berggren (m) till statsrådet\r\nLena Sommestad\r\nSamordningsansvaret för erosionsfrågor\r\n2001/02:623 av Annelie Enochson (kd) till statsrådet\r\nLars-Erik Lövdén\r\nTredimensionell fastighetsbildning\r\n2001/02:624 av Anita Sidén (m) till socialminister\r\nLars Engqvist\r\nKönsstympning\r\n2001/02:625 av Rolf Gunnarsson (m) till näringsmi-\r\nnister Björn Rosengren\r\nPilotkommun för ökad hälsa i arbetslivet</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll  tisdagen den 5 februari.</pre><pre>21 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 29 januari</pre><pre>2001/02:543 av Jan-Evert Rådhström (m) till nä-\r\nringsminister Björn Rosengren\r\nTransportupphandling\r\n2001/02:544 av Inger Strömbom (kd) till näringsmi-\r\nnister Björn Rosengren  Såddfinansiering\r\n2001/02:549 av Åke Sandström (c) till statsrådet\r\nMona Sahlin\r\nPrövning av Posten AB:s begäran om portohöjning\r\n2001/02:550 av Jan Backman (m) till justitieminister\r\nThomas Bodström\r\nEG-direktiv för datalagring\r\n2001/02:551 av Margareta Cederfelt (m) till nä-\r\nringsminister Björn Rosengren\r\nNyföretagandet\r\n2001/02:552 av Margareta Cederfelt (m) till nä-\r\nringsminister Björn Rosengren\r\nSjukfrånvaron\r\n2001/02:553 av Magnus Jacobsson (kd) till närings-\r\nminister Björn Rosengren\r\nInternationellt flyg till Bromma\r\n2001/02:554 av Marietta de Pourbaix-Lundin (m) till\r\nnäringsminister Björn Rosengren\r\nFinansieringen av väg 73\r\n2001/02:555 av Marietta de Pourbaix-Lundin (m) till\r\nnäringsminister Björn Rosengren\r\nNyföretagande\r\n2001/02:557 av Rosita Runegrund (kd) till statsrådet\r\nBritta Lejon\r\nMyndighetschefer och ambassadörer\r\n2001/02:558 av Rosita Runegrund (kd) till statsrådet\r\nMona Sahlin\r\nSamhall\r\n2001/02:569 av Rolf Gunnarsson (m) till näringsmi-\r\nnister Björn Rosengren\r\nVidareutveckling av ungdomars förslag</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll  tisdagen den 5 februari.</pre><pre>22 §  Kammaren åtskildes kl. 18.50.</pre><pre>Förhandlingarna leddes\r\nav talmannen från sammanträdets början t.o.m. 9 §\r\nanf.  32 (delvis),\r\nav andre vice talmannen därefter till ajourneringen\r\nkl. 16.24 och\r\nav tredje vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}