{"dokumentstatus":{"dokument":{"hangar_id":"2348316","dok_id":"GP0921","rm":"2001/02","beteckning":"21","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"21","slutnummer":"0","datum":"2002-10-31 00:00:00","systemdatum":"2005-10-27 12:13:49","publicerad":"2002-10-31 00:00:00","titel":"Riksdagens snabbprotokoll 2001/02:21 Torsdagen den 31 oktober","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{D69BF7EC-40D0-4B6F-A580-1791AABC8049}","dokument_url_text":"http://data.riksdagen.se/dokument/GP0921/text","dokument_url_html":"http://data.riksdagen.se/dokument/GP0921","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GP0921","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2001/02:21</div>\r\n<div class=\"sidhuvud_datum\">Onsdagen den 31 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 09.00 - 12.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>-----------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 25 oktober.\r\n2 §  Anmälan om ändrad partibeteckning</pre><pre>Från Sten Andersson hade inkommit följande\r\nskrivelse:</pre><pre>Till riksdagens talman Birgitta Dahl\r\nMed dessa rader begär jag att partibeteckningen\r\nefter mitt namn tas bort med anledning av att jag inte\r\nlängre är medlem i Moderata samlingspartiet.\r\nStockholm den 30 oktober 2001\r\nSten Andersson</pre><pre>Skrivelsen lades till handlingarna.</pre><pre>3 §  Anmälan om inkomna faktapromemorior\r\nom förslag från Europeiska kommissionen,\r\nm.m.</pre><pre>Förste vice talmannen  anmälde att följande fak-\r\ntapromemorior om förslag från Europeiska kommis-\r\nsionen inkommit och överlämnats till utskott:\r\n2001/02:FPM10 GRÖNBOK - Främjande av en\r\neuropeisk ram för företagens sociala ansvar KOM\r\n(2001) 366 till arbetsmarknadsutskottet\r\n2001/02:FPM11 Prövning av asylansökan från med-\r\nborgare i tredje land KOM (2001) 447 till social-\r\nförsäkringsutskottet\r\n2001/02:FPM12 Förslag till Europaparlamentets och\r\nrådets direktiv om finansiella säkerhetsanordning-\r\nar KOM (2001) 168 till finansutskottet\r\n2001/02:FPM13 Europeiska kommissionens medde-\r\nlande om film KOM (2001) 534 till kulturutskottet</pre><pre>4 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nPropositioner\r\n2001/02:21 och 49 till socialförsäkringsutskottet</pre><pre>Skrivelse\r\n2001/02:40 till justitieutskottet</pre><pre>Motioner\r\n2001/02:Ub6 och Ub7 till utbildningsutskottet\r\n2001/02:Sk9 och Sk10 till skatteutskottet\r\n2001/02:MJ1-MJ3 till miljö- och jordbruksutskottet\r\n2001/02:T55-T58 till trafikutskottet\r\n2001/02:Sf8-Sf12 till socialförsäkringsutskottet</pre><pre>5 §  Skatten på vin</pre><pre>Föredrogs\r\nskatteutskottets betänkande 2001/02:SkU2\r\nSkatten på vin (prop. 2000/01:144).</pre><pre>Anf.  1  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nHerr talman! Den 28 februari 2000 överlämnade\r\nEU-kommissionen en formell underrättelse till Sveri-\r\nge angående de svenska punktskatterna på öl och vin.\r\nEnligt kommissionens uppfattning överträder Sveri-\r\nge, genom att beskatta öl lägre än vin, förbudet för\r\nmedlemsstaterna att indirekt genom beskattning\r\nmissgynna varor från andra medlemsstater. Den 12\r\njuni i år, mitt under den svenska ordförandeperioden,\r\nbeslutade kommissionen att sända ett s.k. motiverat\r\nyttrande till Sverige. Det är andra steget i det formella\r\növerträdelseförfarandet. Om en tillfredsställande\r\nändring av de svenska skattebestämmelserna inte\r\ngjorts inom två månader får kommissionen överlämna\r\närendet till EG-domstolen.\r\nHerr talman! Jag börjar mitt anförande med denna\r\nformella juridiska bakgrund för att belysa hur den\r\nsocialdemokratiska regeringen först under galgen,\r\nförst när domstolsförfarande hotar, föreslår en sänk-\r\nning av skatten på vin. I propositionen Skatten på vin\r\nskriver regeringen: \"För att undvika en domstolspro-\r\ncess föreslår regeringen nu en sänkning av skatten på\r\nvin.\"\r\nDetta kan knappast ses så att den svenska social-\r\ndemokratiska regeringen vet vad den vill eller vad\r\nden tycker och än mindre att den har en egen strategi\r\npå vare sig kort eller lång sikt. Om den socialdemo-\r\nkratiska regeringen haft en långsiktig alkoholpolitisk\r\nstrategi hade man långt tidigare successivt börjat\r\nsänka de svenska alkoholskatterna för att möta de\r\nökade införselkvoterna.\r\nI stället har det hävdats - och hävdas fortfarande\r\nmen efter dagens beslut med lite mindre trovärdighet,\r\nvill jag påstå - att det med prispolitik och Systembo-\r\nlagets detaljhandelsmonopol även i fortsättningen ska\r\ngå att ha kontroll över alkoholkonsumtionen. Denna\r\nmångåriga omyndigförklaring av oss svenskar, där\r\nbåde livrem och hängslen används i stället för att ge\r\noss medborgare möjlighet att ta eget ansvar, är en\r\nchimär och helt meningslös.\r\nDen förda politiken, som blundat för verkligheten,\r\nhar lett till att en stor svart marknad öppnats för för-\r\nsäljning av allehanda alkoholhaltiga drycker. Denna\r\nsvarta marknad är ofta styrd av den organiserade\r\nbrottsligheten. På denna svarta marknad är priserna\r\nlåga. Här finns inga åldersgränser. Här finns en ser-\r\nvice som vida överstiger Systembolagets lördagsöp-\r\npet. Här gäller dygnet-runt-öppet 365 dagar om året\r\nmed hemsändning om så önskas.\r\nVar tredje starköl som dricks i Sverige är varken\r\ninköpt på Systembolaget eller avnjuten på en restau-\r\nrang. 213 000 liter öl per dag förs legalt eller illegalt\r\nin i Sverige. Den svenska bryggerinäringen - och det\r\ngäller såväl stora som små bryggerier - har drabbats\r\nhårt av detta. Det är enligt oss moderater en dålig\r\npolitik att med för höga skatter slå ut en del av en\r\nnäring, i detta fall bryggerinäringen. Att tro att man\r\nfortfarande har kontroll över alkoholkonsumtionen är\r\natt som strutsen sticka huvudet i sanden. Tyvärr tror\r\njag att det kan bli svårt att återta det som redan har\r\nhamnat i händerna på den organiserade brottsligheten.\r\nJag undrar vad som har inträffat som får majori-\r\nteten i skatteutskottet, precis som majoriteten i soci-\r\nalutskottet, att tro att dagens sänkning kan hindra,\r\nsom man skriver, att andra inköpsmönster perma-\r\nnentas och att en ökad illegal handel av vin etableras.\r\nNi har tidigare hävdat motsatsen. Rejält sänkta alko-\r\nholskatter är enligt oss ett av sätten att få gemene man\r\natt känna att det inte lönar sig att befatta sig med\r\nsvartsprit. Risken blir för stor i förhållande till vad\r\nman tjänar i pengar.\r\nVi moderater har i många år förordat en sänkning\r\nav alkoholskatterna. Vi har då i hårda ordalag be-\r\nskyllts för att vara aningslösa och oansvariga. Jag har\r\nnu förstått att gränsen för att vara aningslös och oan-\r\nsvarig beror på hur stor skattesänkning som man\r\nföreslår och inte på om man föreslår en skattesänk-\r\nning i sig.\r\nModeraternas konkreta förslag i dag är att skatten\r\npå vin med en alkoholhalt över 8,5 men inte över 15\r\nvolymprocent ska vara 8:50 per liter från den 1 de-\r\ncember i år. Utskottsmajoritetens förslag ligger på\r\n22:08 per liter. Utskottsmajoritetens sänkning är\r\nca 5 kr per liter. Moderaternas skattesänkning på vin\r\när nästan 20 kr per liter. Vi föreslår också en sänk-\r\nning av skatten på öl som överstiger 2,8 volympro-\r\ncent till 85 öre för varje volymprocent. Detta ska\r\nockså gälla från den 1 december i år.\r\nVi har valt att använda den danska skattenivån\r\nsom riktmärke, då vi vet att de största inköpen från\r\nsvenskt håll sker just i Danmark. Men vi ska komma\r\nihåg att Danmark är ett av de länder inom EU som\r\nhar de högsta alkoholskatterna. Sju av EU:s länder\r\nhar ingen skatt alls på vin.\r\nVi håller med regeringen när den skriver att det\r\nsannolikt endast är skattesänkningar som kan bibe-\r\nhålla nuvarande nivå på skatteintäkterna. Från den 1\r\njanuari 2004 kommer det att vara tillåtet att till Sveri-\r\nge från annat EU-land införa 10 liter sprit, 20 liter\r\nstarkvin, 90 liter vin och 110 liter öl. Ärligt talat,\r\nfinns det någon här i kammaren i dag som inte tror att\r\ndet inom kort kommer ytterligare förslag till sänk-\r\nningar av de höga svenska alkoholskatterna så kan ni\r\nju räcka upp en hand. Ingen gör det. Jag tror att vi är\r\nganska överens om att det kommer ytterligare förslag\r\ntill skattesänkningar.\r\nDagens förslag från utskottsmajoriteten är enligt\r\noss moderater en tillnyktring, men baksmällan kom-\r\nmer om inte ytterligare skattesänkningar görs. Vi vill\r\nundvika denna baksmälla, och därför föreslår vi redan\r\ni dag en större sänkning av vinskatten än vad ut-\r\nskottsmajoriteten gör och också en rejäl sänkning av\r\nölskatten.\r\nHerr talman! Jag yrkar bifall till reservation 1.</pre><pre>Anf.  2  SVEN BRUS (kd):\r\nHerr talman! Bakgrunden till det beslut vi nu ska\r\nfatta är alltså EG-kommissionens krav om en bättre\r\növerensstämmelse mellan beskattningen på vin re-\r\nspektive öl. I sak har vi ju att följa det här kravet, och\r\nvi kristdemokrater har ingen reservation i det avseen-\r\ndet.\r\nNu är det regeringens uppfattning att det handlar\r\nom en mindre sänkning av skatten på vin och att\r\nåtgärden därmed enligt regeringens bedömning då är\r\nacceptabel vid en samlad alkoholpolitisk bedömning.\r\nDet är dock på den punkten som vi kristdemokrater -\r\nalltså inte i sak utan då det gäller den alkoholpolitiska\r\nbedömningen - riktar kritik mot det här förslaget.\r\nVarje åtgärd och beslut i alkoholfrågor måste med\r\nnödvändighet relateras till en samlad alkoholpolitisk\r\nbedömning, och vi anser att det måste gälla även i en\r\nsituation när vi anser oss nödsakade att följa EG-\r\nkommissionens krav. Nu saknar vi en mera långsiktig\r\nkonsekvensbeskrivning från regeringens sida och en\r\ntydligare bild av regeringens ambitioner bortom det\r\nsakbeslut vi nu ska fatta.\r\nIngen av oss torde kunna bortse från pris- och\r\nskattepolitikens betydelse för alkoholkonsumtionen.\r\nDetaljhandelsmonopol, åldersgränser och inte minst\r\ninformation och attitydpåverkan är vägar som vi valt\r\nför att hålla tillbaka den totala konsumtionen av alko-\r\nhol och särskilt skydda utsatta grupper som exempel-\r\nvis ungdomar. Även om WHO-målet, en sänkning av\r\nkonsumtionen med 25 %, inte har uppnåtts till år\r\n2000 som det var menat får inte detta mål överges\r\neller suddas ut. Det är fortfarande en ledstjärna för\r\nsvensk alkoholpolitik och måste vara det.\r\nHerr talman! De flesta av oss i den här kammaren\r\när överens om just den här grundläggande synen, och\r\nWHO-målet har vi ju också ställt oss bakom som\r\nnation. Mot den bakgrunden finns det anledning att\r\nkritisera regeringens hantering och fokusering i den\r\nhär propositionen. Konsekvensresonemangen och\r\nhelhetssynen är, tycker vi, alltför svagt utvecklade i\r\nförslaget.\r\nMan kan också ha synpunkter på tidpunkten för\r\natt lägga fram propositionen. Regeringen valde att\r\nlägga fram sitt förslag redan före sommaren, trots att\r\ndet är först nu, den sista oktober, som vi behöver fatta\r\ndet här beslutet, och vi har sett att utvecklingen under\r\nden gångna sommaren är oroande. Enligt Centrum för\r\nsocialvetenskaplig alkohol- och drogforskning vid\r\nStockholms universitet har Systembolagets försälj-\r\nning under de tre sommarmånaderna i år ökat med\r\n10 % jämfört med förra sommaren, och det är framför\r\nallt just vin- och starkölsförsäljningen som ökar.\r\nHerr talman! Det är just det här behovet av att\r\nständigt föra konsekvensresonemang och betona\r\nhelhetssynen i alla beslut i alkoholfrågor som är ut-\r\ngångspunkten för vår kritik. Detta även när vi nu\r\nfattar ett i och för sig oundvikligt beslut, efter den\r\nEG-kritik som vi har blivit utsatta för. Här tycker vi\r\nkristdemokrater att regeringen brister och är otydlig\r\ndå det gäller den samlade bedömningen och kon-\r\nsekvensbeskrivningarna, och det är också innebörden\r\nav vår reservation. Därmed yrkar jag bifall till reser-\r\nvation 2.</pre><pre>Anf.  3  LENNART AXELSSON (s):\r\nHerr talman! Jag vill börja med att yrka bifall till\r\nförslaget i betänkandet och avslag på reservationerna.\r\nAlkoholfrågor väcker ofta starka känslor hos oss.\r\nOavsett om vi nyttjar alkohol eller inte har vi en åsikt\r\ni frågorna. När vi nu står inför att besluta om en\r\nsänkning av skatten på vin är det alltså inte helt\r\nokomplicerat.\r\nVåra ambitioner att även fortsättningsvis kunna\r\nföra en alkoholpolitik som syftar till att minimera de\r\nmedicinska och sociala skadeverkningarna, genom att\r\nbl.a. bibehålla Systembolagets detaljhandelsmonopol,\r\ngör att vi allt oftare ställs inför svåra ställningstagan-\r\nden. De ökande införselkvoterna i kombination med\r\nlåga alkoholskatter i länder i vårt närområde skapar\r\nnaturligtvis problem. Sett ur den aspekten bör den nu\r\nföreslagna marginella sänkningen ur folkhälsosyn-\r\npunkt inte vara särskilt oroande.\r\nHerr talman! Bakgrunden till propositionen är att\r\nEG-kommissionen i februari 2000 överlämnade en\r\nformell underrättelse till Sverige angående de svenska\r\npunktskatterna på vin och öl. Enligt kommissionens\r\nuppfattning överträder Sverige genom sitt sätt att\r\nbeskatta öl lägre än vin förbudet för medlemsstaterna\r\natt indirekt genom beskattning missgynna varor från\r\nandra medlemsländer. Regeringen har i sitt svar till\r\nkommissionen medgett att det efter ölskattesänkning-\r\nen den 1 januari 1997 föreligger viss skillnad i be-\r\nskattningen mellan öl och vin räknat per volympro-\r\ncent.\r\nHerr talman! För att undvika en oviss dom-\r\nstolsprocess lägger alltså regeringen fram denna pro-\r\nposition. Konkret innebär förslaget att skatten på vin\r\noch andra jästa drycker förutom öl och vin, t.ex. ci-\r\nder, sänks med 18,8 % redan fr.o.m. den 1 december i\r\når. För viner med normal alkoholstyrka, över 8 ½\r\nmen inte över 15 volymprocent innebär det en sänk-\r\nning av skatten per liter från nuvarande 27,20 kr till\r\n22,08 kr. Om alla inblandade parter i framställningen\r\noch handeln med vin låter skattesänkningen få fullt\r\nutslag på konsumentpriserna sänks det med ungefär\r\n5 kr för en flaska på 75 centiliter. Den beräknade\r\nminskningen av intäkter till statskassan uppgår till\r\nca 500 miljoner kronor per år.\r\nHerr talman! Av propositionen framgår också att\r\nregeringen tänker föreslå ett tillskott för genomföran-\r\ndet av den nationella handlingsplanen för att förebyg-\r\nga alkoholskador på 100 miljoner kronor under åren\r\n2001-2003. Totalsumman ökar därmed från 450\r\nmiljoner till 550 miljoner kronor. Dessutom får Sta-\r\ntens folkhälsoinstitut, som följer utvecklingen av\r\nalkoholkonsumtion och alkoholskador i Sverige,\r\nuppdraget att följa upp eventuella folkhälsokon-\r\nsekvenser av den nu föreslagna sänkningen.\r\nHerr talman! Socialutskottet ställer sig i sitt ytt-\r\nrande bakom förslagen i propositionen, men betonar\r\nsamtidigt vikten av att det görs kraftfulla insatser\r\ninom ramen för den nationella handlingsplanen just\r\nför att förebygga alkoholskador. Det understryker\r\nockså behovet av att Folkhälsoinstitutet noga följer\r\nupp effekterna av sänkningen.\r\nSkatteutskottet delar regeringens uppfattning att\r\nman bör försöka undvika en domstolsprocess i frågan.\r\nPå grund därav finner utskottet det motiverat med den\r\nsmärre sänkning av skatten på vin som föreslås och\r\nsom också innebär en viss utjämning av skatten mel-\r\nlan öl och vin. Utskottet menar att sänkningen är väl\r\navvägd sett utifrån en samlad alkoholpolitisk bedöm-\r\nning. Liksom socialutskottet betonar skatteutskottet\r\nvikten av ett kraftfullt lokalt förebyggande arbete för\r\natt motverka skador.\r\nUtskottet anser att de skattesänkningsförslag som\r\nframförs i motionerna Sk1 och Sk2 från Moderaterna\r\när alltför långtgående och att kravet på en strikt alko-\r\nholpolitik som framförs i Kristdemokraternas motion\r\nSk3 i allt väsentligt måste anses tillgodosedd med vad\r\nsom anförts.\r\nHerr talman! Utskottet tillstyrker propositionen\r\noch avstyrker motionerna, och jag gör detsamma.</pre><pre>Anf.  4  MARIETTA DE POURBAIX-\r\nLUNDIN (m) replik:\r\nHerr talman! Jag har några frågor till Lennart Ax-\r\nelsson. Tycker han inte att det är ganska pinsamt att\r\nSverige, samtidigt som man är ordförande i EU, får\r\ndetta från EU-kommissionen om att det finns risk att\r\nman ska hamna inför domstol?\r\nJag skulle också vilja få en beskrivning på hur den\r\nsocialdemokratiska strategin för alkoholpolitiken ser\r\nut på lång sikt. Då tänker jag på skattedelen i det hela.\r\nFinns det någon strategi, eller kommer man att hoppa\r\nom EU-kommissionen säger: \"Hoppa!\"? Kommer\r\nman att följa kommissionen? Har man ingen egen\r\nstrategi för hur man ska möta det här?\r\nSedan vill jag också fråga om Lennart Axelsson\r\ntror att EU-kommissionen kommer att låta sig nöja\r\nmed den här sänkningen på 5 kr. Egentligen skulle\r\ndet ju behövas minst 10 kronors skattesänkning för att\r\nåterställa det förhållande som fanns mellan öl och vin\r\ninnan vi sänkte ölskatten.</pre><pre>Anf.  5  LENNART AXELSSON (s) replik:\r\nHerr talman! För precis en vecka sedan i dag del-\r\ntog jag i ett miniseminarium här i riksdagen anordnat\r\nav Sveriges landsråd för alkohol- och narkotikafrå-\r\ngor. Temat då var just EU och alkoholskatterna.\r\nMedverkande där var en representant för något som\r\nkallas för Eurocare, som är ett nätverk för organisa-\r\ntioner inom alkohol- och hälsosektorn med huvud-\r\nkontor i London.\r\nDiskussionerna handlade om ett eventuellt kom-\r\nmande förslag om minimi- och maximinivå på alko-\r\nholskatterna. Enligt den mannens bedömning var\r\nchanserna för att ett förslag om höjd miniminivå\r\nskulle gå igenom större än för ett förslag om maximi-\r\nnivå. Eftersom det handlar om skattefrågor krävs det\r\natt alla länder är överens. Den utredning som ligger\r\ntill grund för förslaget uppges i likhet med tidigare\r\nundersökningar visa på ett klart samband mellan pris\r\noch förbrukning.</pre><pre>Anf.  6  MARIETTA DE POURBAIX-\r\nLUNDIN (m) replik:\r\nHerr talman! Lennart Axelsson refererar nu till\r\nnågon annan. Jag frågade om den socialdemokratiska\r\nregeringen och socialdemokraterna här i riksdagen\r\nhar någon egen strategi för hur man ska möta de öka-\r\nde införselkvoterna. På det fick jag inget svar. Jag\r\nnoterar dock att Lennart Axelsson i sitt huvudanfö-\r\nrande själv tillstod att sänkningen är en marginell\r\nsänkning. Det håller jag med om.\r\nJag har ändå inte fått svar på min fråga om Len-\r\nnart Axelsson tror att EU-kommissionen kommer att\r\nlåta sig nöja med femkronorssänkningen när det\r\negentligen behövs betydligt större sänkning av vins-\r\nkatten för att återställa förhållandet mellan öl och vin\r\nsom rådde före 1997. Jag är inte så säker på det.\r\nDet allvarliga är att ni inte själva vet vart ni vill\r\nkomma utan hela tiden under galgen lägger fram\r\nförslag mer eller mindre i panik utan att ha en lång-\r\nsiktig strategi för att successivt sänka de svenska\r\nalkoholskatterna.\r\nTittar man i budgetpropositionen står det i och för\r\nsig att intäkterna från alkoholskatter kommer att\r\nminska med 42 % från i år till 2004. Någonting finns\r\ndet väl ändå bakom de siffrorna, eller är det bara\r\nsiffror som man slänger ur sig?</pre><pre>Anf.  7  LENNART AXELSSON (s) replik:\r\nHerr talman! Vi socialdemokrater vill föra en po-\r\nlitik som gör att skadorna från bruket av alkohol\r\nminimeras. Vi ser inte någon anledning att ge upp vår\r\negen politik, som moderaternas motioner andas lite\r\ngrann.\r\nMan måste arbeta på två nivåer. Man ska arbeta\r\nlokalt med att försöka att få ungdomar att kanske helt\r\navstå från bruk av alkohol eller åtminstone skjuta upp\r\ndebuten till efter 18 års ålder. Vi vill också att arbetet\r\nska fortsätta internationellt med att försöka lyfta upp\r\nfolkhälsofrågorna även där. Vi tror att vi ska kunna\r\nlyckas med det.\r\nDet är säkert precis som Marietta säger. Vi kom-\r\nmer att ställas inför stora problem framöver med de\r\nökade införselkvoterna, som jag nämnde i anförandet.\r\nMen det är bättre att försöka arbeta för att vi kan\r\nbehålla en strikt alkoholpolitik än att lägga oss platt.</pre><pre>Anf.  8  CLAES STOCKHAUS (v):\r\nHerr talman! I samband med Sveriges inträde i\r\nEU förespeglade EU-företrädarna att den svenska\r\nalkoholpolitiken skulle förbli intakt vid ett svenskt\r\nmedlemskap. Vi varnade för den linjen. Vi i Vänster-\r\npartiet sade då att det fanns risk för att Sverige skulle\r\ntvingas anpassa sig till EU:s alkoholpolitik och dess\r\nalkoholpolitiska linje. Det innebär att alkoholfrågan\r\nbetraktas mer som en näringsfråga medan vi i Sverige\r\nmer ser den som i första hand en folkhälsofråga. Det\r\när två vitt skilda inriktningar.\r\nEfter ett antal år kan vi nu konstatera att Vänster-\r\npartiet fick rätt. Ett resultat av detta bland många\r\nandra är att vi tvingas sänka skatten på vin. I det här\r\nfallet skulle vi annars anses missgynna vin som im-\r\nporteras jämfört med öl som vi i stor utsträckning kan\r\nproducera själva. Den skattesänkning som nu föreslås\r\noch som vi har gjort upp om tillsammans med rege-\r\nringen är ändå ett litet steg.\r\nMan kan titta på reservationerna från Moderaterna\r\noch kd. Den moderata reservationen är i och för sig\r\nrimlig utifrån den fråga vi behandlar i dag. Vi vet\r\nvilken syn moderaterna har. De föreslår att man ska\r\ngå fortare fram med bl.a. en skattesänkning. Det är i\r\noch för sig inget konstigt. Däremot blir jag mer fun-\r\ndersam på kristdemokraternas reservation.\r\nDe skriver bl.a. inledningsvis att de kritiserar re-\r\ngeringen för en anpassningspolitik gentemot EG-\r\nkommissionen, vilken lett till ett alkoholpolitiskt\r\nförfall. Vad hade vi egentligen att vänta av medlem-\r\nskapet? Jag har inte hört att ledande kristdemokrater i\r\ndag går ut och varnar för vad medlemskapet i EU har\r\ninneburit. Detta är en följd av det hela.\r\nKristdemokraterna tar upp i reservationen att vi\r\negentligen utan att kritisera skulle ha anpassat oss helt\r\noch hållet till den alkoholpolitiska synen som finns\r\ninom EU. Det är inget konstigt. Vi är nu medlemmar,\r\noch det är resultatet av det hela. Reservationen är lite\r\nför stor för debatten här i dag. Den hör hemma i en\r\nstörre alkoholpolitisk diskussion. För att bli mer tro-\r\nvärdig och rimlig borde den ändock ha inletts med att\r\ndet är ett av EU-medlemskapets följder.\r\nHerr talman! Jag yrkar bifall till utskottets förslag.</pre><pre>Anf.  9  MARIETTA DE POURBAIX-\r\nLUNDIN (m) replik:\r\nHerr talman! Jag hoppas att jag hörde rätt. Jag\r\nblev ganska glad när jag hör att Claes Stockhaus\r\nsäger att moderaterna vill gå fortare fram med skatte-\r\nsänkningar och att det inte är något konstigt med det.\r\nDet betyder att Claes Stockhaus håller med om att vi\r\nbehöver fler skattesänkningar och ser fram emot att\r\ndet kommer förslag om det. Jag kan inte tolka utta-\r\nlandet på ett annat sätt.</pre><pre>Anf.  10  CLAES STOCKHAUS (v) replik:\r\nHerr talman! Vad jag menar med att det inte är\r\nnågot konstigt med det är att det inte är konstigt att\r\nmoderaterna är konsekventa i den här frågan. Det var\r\nvad jag syftade på.</pre><pre>Anf.  11  MARIETTTA DE POURBAIX-\r\nLUNDIN (m) replik:\r\nHerr talman! Då får jag bli besviken. Jag trodde\r\natt Vänsterpartiet ändå hade i varje fall ena benet i\r\nverkligheten och ser vad som händer runtomkring\r\noss. Införselkvoterna ökar, människor köper alltmer\r\nutomlands och det finns en stor svart marknad.\r\nEtt sätt att möta det är att sänka de svenska höga\r\nalkoholskatterna och se att vi svenskar inte är annor-\r\nlunda än de som bor i andra länder i Europa. Vi kan\r\nsjälva också hantera alkoholen på ett bra och ansvars-\r\nfullt sätt.\r\nJag blir besviken. Jag trodde att det här fanns en\r\nchans att ett parti hade landat i verkligheten, men så\r\nvar det inte.</pre><pre>Anf.  12  CLAES STOCKHAUS (v) replik:\r\nHerr talman! Vi befinner oss verkligen i verklig-\r\nheten i det här fallet. Att vi har gått med på denna\r\nmindre skattesänkning var för att i första hand undvi-\r\nka domstolsförfarande. Vi måste också få tid att vara\r\nmed att påverka regeringen i den mån vi kan till att ta\r\nett större samlat grepp om alkoholen, alkoholförsälj-\r\nningen och alkoholpolitiken som helhet i landet.</pre><pre>Anf.  13  SVEN BRUS (kd) replik:\r\nHerr talman! Det är naturligtvis så, Claes Stock-\r\nhaus, att det beslut vi fattar i dag är ett av EU-\r\nmedlemskapets följder. Självklart är det på det sättet.\r\nVi har ingen reservation i sakfrågan. Det vi kriti-\r\nserar propositionen för är att den inte tillräckligt fo-\r\nkuserar på en alkoholpolitisk helhetssyn. Det kan man\r\ntycka olika om. Regeringen säger att förslaget ryms\r\ninom en samlad alkoholpolitisk bedömning. Vi tycker\r\natt det finns en otydlighet och brister i den bedöm-\r\nningen. Det är där vi skiljer oss åt.\r\nMin fråga blir: Tycker Claes Stockhaus och\r\nVänsterpartiet att det är angeläget att sätta in den här\r\ntypen av beslut i ett större alkoholpolitiskt samman-\r\nhang, eller är det bara en teknisk fråga som vi måste\r\nlösa?</pre><pre>Anf.  14  CLAES STOCKHAUS (v) replik:\r\nHerr talman! Självfallet är det inte endast en tek-\r\nnisk fråga som måste lösas. Men resultatet av det\r\nförslag som läggs fram är ändå att det är en mindre\r\nskattesänkning som föreslås. Under tiden ska det\r\nfinnas möjlighet och tid så att det blir ett bättre tag i\r\nden alkoholpolitiska inriktningen. Det är ett krav,\r\nåtminstone från vår sida. Man ska väga in alla delar\r\nsom kan finnas.\r\nVi har fortfarande kvar skiljelinjen mellan nä-\r\nringspolitisk fråga och folkhälsofråga - åtminstone vi\r\ni Vänsterpartiet. Därför kan inte vi, som Moderaterna\r\nföreslår, gå fram med mycket snabbare skattesänk-\r\nningar innan vi har fått ett helhetsgrepp. Därför me-\r\nnar jag och Vänsterpartiet, när vi nu föreslår den här\r\nlilla delen, att det är mer en teknisk del för att skapa\r\ntid och andrum.</pre><pre>Anf.  15  SVEN BRUS (kd) replik:\r\nHerr talman! Det verkar som om Vänsterpartiet\r\noch Kristdemokraterna är ganska överens på den\r\npunkten - vi kan inte gå hastigt fram med det här,\r\nutan vi måste gå med varsamma steg.\r\nJag tror också att vi gör en samlad bedömning av\r\nvikten av att sätta in alla sådana här frågor i ett större\r\nalkoholpolitiskt sammanhang. Det som vi har kritise-\r\nrat är som sagt var att det kunde ha skett ännu tydli-\r\ngare.</pre><pre>Anf.  16  CLAES STOCKHAUS (v) replik:\r\nHerr talman! Jag menar att man i stället ska ta det\r\ni det stora sammanhanget. Det är nämligen så mycket\r\nmer som måste plockas med. Det handlar inte bara\r\nom vinskatt. Jag tycker att er reservation mer hör\r\nhemma i en stor alkoholpolitisk diskussion, där man\r\nkan belysa detta ur många synvinklar. Då kan den\r\nbemötas på rätt sätt. Här handlar det mer om en tek-\r\nnisk fråga, som jag ser det, och då hamnar reservatio-\r\nnen lite fel.</pre><pre>Anf.  17  GUDRUN LINDVALL (mp):\r\nHerr talman! Biskop Brask gjorde någonting i\r\nbörjan av 1500-talet som han blev historisk för. Det\r\nvar inte hans gärning, utan det var en liten lapp. Han\r\nlyckades smussla in en lapp i sigillet den dagen han\r\nsignerade att han skulle vara Kristian Tyrann trogen -\r\ndet var den danske konung som kallades för Kristian\r\nden gode i Danmark, men för Kristian Tyrann här.\r\nDetta gjorde att biskopen klarade sig från Stockholms\r\nblodbad. Men han klarade sig också från det räfst-\r\noch rättarting som följde efter 1523, sedan Gustav\r\nVasa hade tågat in i Stockholm. Han blev också histo-\r\nrisk på grund av lappen, där det stod: Härtill är jag\r\nnödd och tvungen.\r\nDet är ungefär så det känns när vi behandlar det\r\nhär betänkandet: Härtill är vi nödda och tvungna.\r\nFrån Miljöpartiets sida kommer jag att yrka bifall\r\ntill detta, men jag vill lägga till brasklappen \"härtill är\r\njag nödd och tvungen\" med ett tillägg, nämligen: EU,\r\nusch!\r\nDet finns en stor risk för att alla inte klarar sig\r\nmed livet i behåll. Framför allt får många ett sämre\r\nliv på grund av beslutet. Vi kan nämligen se att det\r\nfår alkoholpolitiska konsekvenser. Detta innebär att\r\nden förstärkning av medel för att klara alkoholskador\r\noch framför allt förebygga dem som också anslås i\r\nbudgeten är mycket nödvändig. Där läggs det på 100\r\nmiljoner kronor.\r\nVi som inte har levt i en skyddad värld, vilket up-\r\npenbarligen en del moderater har gjort, utan sett vad\r\nalkoholen kan ställa till med, inser att detta är ett\r\nbeslut som kan få konsekvenser. Men från Miljöparti-\r\nets sida vill jag med detta yrka bifall till utskottets\r\nförslag i betänkandet.</pre><pre>Anf.  18  MARIETTA DE POURBAIX-\r\nLUNDIN (m) replik:\r\nHerr talman! Jag blev minst sagt förvånad över\r\nGudrun Lindvalls anförande. Vad hon nu säger är\r\nnämligen att hon är så trogen Socialdemokraterna och\r\nmakten att hon lämnar denna brasklapp. Miljöpartiet\r\nskulle ha kunnat avstå från att gå med på denna sänk-\r\nning. Men det gjorde man inte, utan då hägrade det\r\nmer att få vara med kring maktens köttgrytor och att\r\nvara Socialdemokraterna trogen.\r\nGudrun Lindvall beskyller oss moderater för att\r\ninte vara förankrade i verkligheten. Jag undrar vem\r\ndet är som inte är förankrad i verkligheten. Gudrun\r\nLindvall har tydligen inte förstått att det finns en\r\nenormt stor svart marknad för alkoholhaltiga drycker.\r\nSom jag sade i mitt anförande finns det inga ålders-\r\ngränser och inga begränsningar i öppettider på den\r\nmarknaden. Priserna är låga. Det säljs dygnet runt,\r\nåret runt. Detta är något som Gudrun Lindvall totalt\r\nbortser från. De som vill skaffa sig sprit och alkohol\r\ngör det ändå.\r\nVarför skulle vi i Sverige vara så annorlunda än\r\nandra människor att vi inte kan hantera alkoholen?\r\nKanske beror det just på att vi i så många år har haft\r\nlivrem och hängslen och inte har fått ta eget ansvar.\r\nDet är dags att vi får ta eget ansvar nu. Det är dags för\r\noss att bli som större delen av världen. Vi behöver de\r\nhär sänkta skatterna.\r\nTror Gudrun Lindvall att EU-kommissionen tyck-\r\ner att det räcker med de här 5 kronorna? Jag har ställt\r\nden frågan till de andra samarbetspartierna, men inte\r\nfått något riktigt svar på den. Jag frågar nu Gudrun\r\nLindvall: Vad gör hon om det inte räcker? Lämnar\r\nhon då in nästa brasklapp om att det går med 10 kr i\r\nskattesänkning?</pre><pre>Anf.  19  GUDRUN LINDVALL (mp) re-\r\nplik:\r\nHerr talman! Jag trodde att det var ganska klart,\r\ndet som jag sade. Men uppenbarligen har Marietta de\r\nPourbaix-Lundin lite svårt att förstå.\r\nFrån Miljöpartiets sida vill vi inte vara med i den\r\neuropeiska unionen. Men vi har också sagt att i och\r\nmed att vi nu är det så ska vi försöka göra det bästa\r\nmöjliga av situationen. Om Sverige nu riskerar att\r\ndras inför domstol för att man inte följer någonting\r\nsom EU anser är viktigt så får vi försöka göra det\r\nbästa av den situationen, och det var att göra det här.\r\nDet är faktiskt det enda möjliga.\r\nJag är inte så naiv så att jag tror att alkoholpoliti-\r\nken skulle bli mycket bättre om vi sänkte skatten på\r\nalkohol. Är man så blåst så har man inte förstått\r\nmycket av verkligheten! Det finns massor av under-\r\nsökningar som visar att ju lägre priset är på alkohol,\r\ndesto mer dricker folk. Det finns en förskräcklig\r\nmassa människor här i landet som klarar av att hante-\r\nra alkohol. För dem är det inte några problem. Och\r\ndet är inte dem som man framför allt ska skydda, utan\r\ndet är dem som inte klarar av att hantera alkoholen.\r\nJag vet inte om Marietta de Pourbaix-Lundin är\r\nför ung för att ha varit med under den tid då det fanns\r\nmellanöl. Mellanölet gjorde att det fanns ganska\r\nmånga ungdomar som var alkoholister i tjugoårsål-\r\ndern. Det berodde på att mellanölet var lätt att få tag\r\ni.\r\nI dag finns det många föräldrar som ser till att det\r\när lätt att få tag i alkohol. Det är en mycket större\r\ndiskussion än den som vi för nu, men vi kan gärna\r\nföra den! Jag måste säga att jag tycker att detta är\r\nganska oansvarigt. Som lärare har jag sett 15-16-\r\nåringar totalt plakata. Jag kan inte förstå de föräldrar\r\nsom hjälper barn att få tag på alkohol. Men tror man\r\natt detta problem skulle lösas genom att man sänker\r\nskatten på alkohol - då är man mer än lovligt naiv i\r\nden här frågan.</pre><pre>Anf.  20  MARIETTA DE POURBAIX-\r\nLUNDIN (m) replik:\r\nHerr talman! Nu kom det där - om man tycker\r\nsom vi moderater så är man oansvarig. Som jag sade i\r\nmitt anförande går tydligen gränsen för att vara oan-\r\nsvarig och aningslös vid antalet kronor man sänker\r\nvinskatten med, och inte vid att man sänker den i sig.\r\nDet tycker jag är intressant.\r\nJag tycker att Gudrun Lindvall tar i. Hon har inte\r\nsett verkligheten med den svarta marknaden och med\r\nde låga priser som finns där. De som vill skaffa sig\r\nalkohol gör det, och kanske är det just de som har\r\nproblem som köper på denna marknad, med all den\r\nfara som det innebär.\r\nVarför ska alla som kan hantera alkohol ha dessa\r\nhöga priser? De låga priserna är ju bara till för dem\r\nsom kan åka utomlands och köpa billigare. Tror Gud-\r\nrun Lindvall att vi kan fortsätta att ha våra höga alko-\r\nholpriser när införselkvoterna ökar år 2004? Kommer\r\nvi att ha dem? Stämmer det som står i budgetproposi-\r\ntionen om att man räknar med 42 % lägre intäkter\r\nfrån alkholskatten år 2004? Gudrun Lindvall har ju\r\nvarit med och budgetförhandlat. Vad ligger bakom de\r\nsiffrorna?</pre><pre>Anf.  21  GUDRUN LINDVALL (mp) re-\r\nplik:\r\nHerr talman! Tittar man på hur unga människor\r\nstartar den karriär - om man kan kalla det så - där\r\nman så småningom landar som alkoholist så ser man\r\natt de inte börjar med att köpa det billiga. Inte kämpar\r\nman som sjutton för att få tag på smuggelspriten! Inte\r\nanstränger man sig som bara den för att komma över\r\nden, utan det gör man när man så småningom har\r\nfastnat i ett beroende.\r\nDet kommer nog alltid att vara så, Marietta de\r\nPourbaix-Lundin, att de som har detta beroende och\r\nsom är alkoholister alltid kommer att försöka få tag\r\npå varan så billigt som möjligt. Det innebär att det\r\nalltid kommer att smugglas. Det kommer alltid att\r\nfinnas någon som vill tillhandahålla detta illegalt på\r\nett billigare sätt. Det kan man nämligen tjäna pengar\r\npå.\r\nDet vi diskuterar är dem som inte är i beroendet.\r\nDet gäller dem som än så länge köper spriten på de\r\nvanliga ställena, som dricker på krogen, som köper av\r\nsina föräldrar eller som köper på Systemet. För dem\r\när priset väsentligt. För dem är det viktigt om de har\r\nråd att köpa en, två eller tre liter. Det är dem vi ska se\r\ntill att vi kan hjälpa att inte fastna i ett alkhoholträsk\r\ngenom att se till att priset är så pass högt att de har\r\nråd att bruka alkohol men inte att missbruka det.\r\nDet finns massor av undersökningar som visar att\r\ndet är på detta vis. Är det billigt och lätt att få tag på,\r\nframför allt billigt, för unga människor, så dricker\r\nman mer. Jag hoppas att Marietta de Pourbaix-Lundin\r\nkänner till att det för en ung människa med växande\r\nceller och en kropp som inte riktig är adapterad till ett\r\nvuxenliv är mycket större risk att bli alkoholiserad än\r\ndet är för en äldre person. Jag värnar inte i första hand\r\nom de människor som klarar alkoholen, de som är i\r\nMarietta de Pourbaix-Lundins ålder och som antagli-\r\ngen klarar av att vinet kostar 75 eller 65 kr. Jag värnar\r\nom dem som ännu inte sitter i ett beroende; unga\r\nmänniskor för vilka priset är avgörande.\r\nNaturligtvis beklagar jag det här. Det handlar inte\r\nom att vi skulle vilja ha någon makt. Det är precis\r\nsom jag säger: EU tvingar oss till detta. Från Miljö-\r\npartiets sida ser vi det som väldigt viktigt att göra det\r\nbästa möjliga av denna situation, och det är detta\r\nbetänkande.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 13 §.)</pre><pre>6 §  Rätt för sparbanker och medlemsbanker\r\natt driva verksamhet utomlands m.m.</pre><pre>Föredrogs\r\nfinansutskottets betänkande 2001/02:FiU6\r\nRätt för sparbanker och medlemsbanker att driva\r\nverksamhet utomlands m.m. (prop. 2000/01:141).</pre><pre>Anf.  22  CARL-AXEL JOHANSSON (m):\r\nHerr talman! Jag konstaterar att regeringens för-\r\nslag medför att konkurrensneutraliteten för vissa\r\nfinansieringsföretag fortsätter att rubbas. Detta har\r\npågått sedan mitten av 90-talet, då ett antal finansie-\r\nringsföretag fått fortsätta bedriva verksamhet utan\r\nkrav på tillstånd enligt 1988 års finansbolagslag.\r\nEftersom övergångsperioden förlängts ett flertal\r\ngånger anser vi moderater att det nu är av stor vikt att\r\nden föreslagna förlängningen blir den sista och att\r\nslutdatumet den 31 december 2002 ligger fast på det\r\nsätt som nu anges i propositionen. Efter den senaste\r\nförlängningen, som riksdagen biföll, skulle en propo-\r\nsition överlämnas till riksdagen första halvåret 2001.\r\nDå avsågs en samordnad beredning ha skett avseende\r\ndessa övergångsbestämmelser tillsammans med Ban-\r\nklagskommitténs betänkande inför ett mer långsiktigt\r\nbeslut.\r\nPropositionen har ännu inte kommit. Det är nu\r\ndags att den läggs fram. Jag föreslår därför att riksda-\r\ngen tillkännager för regeringen som sin mening vad\r\nvi framfört i vår motion, att någon ytterligare för-\r\nlängning av övergångsperioderna utöver den nu före-\r\nslagna inte ska komma i fråga.\r\nHerr talman! Jag yrkar bifall till vår reservation\r\noch ser fram emot propositionen till våren.</pre><pre>Anf.  23  LISBET CALNER (s):\r\nHerr talman! I det här betänkandet behandlar fi-\r\nnansutskottet förslag gällande medlemsbanker och\r\nsparbanker. Regeringens förslag i propositionen är att\r\nsparbanker och medlemsbanker ska ges rätt att verka\r\nutomlands. Det innebär att sparbanker och medlems-\r\nbanker efter tillstånd av Finansinspektionen får inrätta\r\nfilial i ett land utanför EES. Vidare får de i ett särskilt\r\nunderrättelseförfarande i ett annat land inom EES\r\ndels etablera filial, dels tillhandahålla sina tjänster\r\näven om de inte etablerar filial. Ett enigt utskott till-\r\nstyrkte det här förslaget. Regeringen föreslår också att\r\nföretag som bedrev tillståndsfri inlåningsverksamhet\r\nnär den nya bankrörelsedefinitionen trädde i kraft den\r\n1 januari 1996 får fortsätta med verksamheten t.o.m.\r\nden 31 december 2002.\r\nDet här är en förlängning av tidigare förlängning-\r\nar, precis som Carl-Axel Johansson sade. Detta beror\r\npå att Banklagskommittén håller på att göra en över-\r\nsyn av gränserna för  bankrörelselagens tillämpnings-\r\nområde. Av olika anledningar har arbetet blivit förse-\r\nnat. Det har ännu inte blivit till en proposition. Det är\r\ndärför det här beslutet om en förlängning behövs.\r\nUtskottet anser att det är rimligt med den här för-\r\nlängningen. Utskottet anser också, liksom regeringen,\r\natt det är lämpligt att samordna beredningen av frågan\r\nom tillståndsplikt för de företag som berörs av över-\r\ngångsbestämmelserna med Banklagskommitténs\r\neventuella förslag. Alternativet att ändra nuvarande\r\nregler precis innan Banklagskommitténs förslag änt-\r\nligen, efter sedvanlig beredning, föreslås bli till en\r\nproposition under våren 2002 anser utskottet inte\r\nskulle gagna företagen. Vi menar att det skulle inne-\r\nbära att förutsägbarheten i lagstiftningen skulle mins-\r\nka. Det skulle också medföra kostnader för de berör-\r\nda företagen.\r\nTrots att utskottet mycket tydligt skriver att vi\r\ndelar motionärernas uppfattning att det är önskvärt att\r\nden aktuella tidsplanen följs anser Moderaterna att vi\r\nborde besluta att någon ytterligare förlängning inte\r\nska komma i fråga. Utskottet delar inte den uppfatt-\r\nningen.\r\nHerr talman! Jag yrkar bifall till förslaget i betän-\r\nkandet och avslag på reservationen.</pre><pre>Anf.  24  CARL-AXEL JOHANSSON (m) re-\r\nplik:\r\nHerr talman! Detta är ju inte första gången man\r\nföreslår förlängning, som Lisbet Calner mycket rik-\r\ntigt har sagt. Det har skett år efter år sedan mitten av\r\n90-talet, tror jag. Det är dags att vi från riksdagen\r\nverkligen gör detta tillkännagivande med kraft. Nu\r\nvill vi ha propositionen på bordet så att vi kan anta de\r\nlångsiktiga spelreglerna. Den här förlängningen årsvis\r\när inte heller speciellt bra för företagen.\r\nSedan vet varken jag eller Lisbet Calner vad pro-\r\npositionen kommer att innehålla när vi får ett defini-\r\ntivt förslag att ta ställning till.</pre><pre>Anf.  25  LISBET CALNER (s) replik:\r\nHerr talman! Nej, det är just så att vi ännu inte vet\r\nvad propositionen kommer att innehålla. Det är därför\r\ndet är viktigt att man tittar på alla de olika bestäm-\r\nmelserna och förslagen så att det blir något bra och\r\nlångsiktigt för företagen. Det är precis det man brukar\r\nfråga efter. I övrigt lever vi i en osäker värld, Carl-\r\nAxel Johansson. Det tror jag i alla fall att vi är ense\r\nom. Regeringen skriver ju i propositionen att man har\r\nför avsikt att lämna propositionen från Banklags-\r\nkommittén och de andra beredande organen under\r\nvåren 2002. Vi socialdemokrater har vanan att lita på\r\nregeringen.</pre><pre>Anf.  26  CARL-AXEL JOHANSSON (m) re-\r\nplik:\r\nHerr talman! Den vanan kanske inte jag har. Man\r\nhar å andra sidan år efter år skrivit att man avser att\r\nkomma med den här propositionen. Än har den inte\r\nkommit. Det är hög tid för riksdagen att verkligen ge\r\ntill känna att det är dags att vi får den på bordet.</pre><pre>Anf.  27  LISBET CALNER (s) replik:\r\nHerr talman! Där håller jag med Carl-Axel Jo-\r\nhansson. Det är dags att vi får den på bordet. Jag\r\nförutsätter att den kommer att föreläggas riksdagen\r\nunder våren 2002 om det inte är några speciella om-\r\nständigheter som än en gång gäckar den avsikten.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 13 §.)</pre><pre>7 §  Riksbankens deltagande i finansieringen av\r\nIMF:s mjuka utlåning</pre><pre>Föredrogs\r\nfinansutskottets betänkande 2001/02:FiU8\r\nRiksbankens deltagande i finansieringen av IMF:s\r\nmjuka utlåning (förs. 2000/01:RB4).</pre><pre>Förste vice talmannen konstaterade att ingen tala-\r\nre var anmäld.\r\n(Beslut fattades under 13 §.)</pre><pre>8 §  Partnerskapsavtalet mellan Europeiska\r\ngemenskapen och dess medlemsstater och staterna\r\ni Afrika, Västindien och Stillahavsområdet</pre><pre>Föredrogs\r\nutrikesutskottets betänkande 2001/02:UU3\r\nPartnerskapsavtalet mellan Europeiska gemenskapen\r\noch dess medlemsstater och staterna i Afrika,\r\nVästindien och Stillahavsområdet (prop.\r\n2001/02:6).</pre><pre>Anf.  28  CARINA HÄGG (s):\r\nHerr talman! Partnerskapsavtalet mellan Europe-\r\niska gemenskapen och dess medlemsstater och Afri-\r\nka, Västindien och Stillahavsområdet - det är ett\r\nväldigt långt och omständligt namn. Annars brukar vi\r\nkalla det Cotonouavtalet. Det kanske är ett svårt ord,\r\nmen ändå det som vi i dagligt tal använder och som vi\r\nkommer att möta framöver. Vi har redan mött det här\r\nbegreppet, Cotonouavtalet, eftersom man har börjat\r\narbeta efter de principer som har tagits fram i det här\r\navtalet när det gäller EU:s relationer med Zimbabwe.\r\nJag tycker att det är oerhört värdefullt att vi också i\r\ndag har en del praktiska exempel på att det går att\r\njobba i den här riktningen.\r\nDet finns inga motioner, reservationer eller sär-\r\nskilda yttranden i det är betänkandet. Utrikesutskottet\r\nhar i alla delar varit enigt om betänkandet UU3. Men\r\njag vill ändå här i dag yrka bifall till betänkandet. Jag\r\ntycker att det finns anledning att från den här talar-\r\nstolen understryka vikten av att vi i dag kan anta det\r\nhär betänkandet, att vi är eniga och att vi ser att ett\r\nlångt och mödosamt arbete ändå har givit resultat så\r\natt vi kan stå här i dag.\r\nCotonouavtalet överensstämmer väl med de ut-\r\nvecklingsstrategier som utskottet tidigare har före-\r\nspråkat. Genom avtalet åtar sig parterna att verka för\r\natt utrota fattigdomen, åstadkomma en hållbar ut-\r\nveckling och uppnå en stegvis integrering av AVS-\r\nländerna i världsekonomin. Redan tidigare har man\r\ntalat om respekt för mänskliga rättigheter, demokra-\r\ntins principer och rättsstaten. Det här bygger man\r\nvidare på. Utskottet noterar med tillfredsställelse att\r\navtalet innebär en bättre fokusering på fattigdomsbe-\r\nkämpning samt att det lägger stor vikt vid ökad re-\r\nspekt för de mänskliga rättigheterna, demokratins\r\nprinciper, rättsstatens principer och en god samhälls-\r\nstyrning. Det här visar också hur viktigt det är att man\r\nlägger en grund och att man sedan, när man förhand-\r\nlar vidare, kan bygga vidare på den och ta vara på de\r\nerfarenheter man har gjort.\r\nVi har också sett att man har haft generella pro-\r\nblem när det gäller effektiviteten, och det är också\r\nsådant som man har vägt in i detta arbete.\r\nUtskottet vill framhålla att avtalet betonar de icke-\r\nstatliga aktörernas kompletterande roll i utvecklings-\r\nprocessen och understryker det civila samhällets\r\nbetydelse för att uppnå partnerskapsavtalets mål, dvs.\r\natt det är viktigt att man kan involvera så stora delar\r\nsom möjligt av samhället när man ska sträva mot ett\r\nmål, att man har så många människor med sig även\r\nom man kan verka på olika delar av samhällets områ-\r\nden.\r\nPrincipen om en regelbunden och allsidig politisk\r\ndialog mellan parterna skapar också möjlighet till\r\nökad ömsesidighet, förståelse och stabilitet i utveck-\r\nlingen.\r\nUtskottet delar alltså regeringens uppfattning att\r\ndet nya partnerskapsavtalet utgör en bra grund för\r\nförbindelserna mellan Europeiska gemenskapen och\r\ndess medlemsstater och AVS-staterna. Avtalet ligger\r\nalltså väl i linje med svenska och internationella ut-\r\nvecklingsmål.\r\nMed det anförda vill jag säga att vi från utskottets\r\nmajoritet är tillfreds med detta. Och som jag sade\r\ninledningsvis är vi mycket nöjda med att vi i dag har\r\nkommit så långt att vi kan ställa oss bakom det och\r\natt vi har ett dokument som är så klart att man redan\r\nnu kan börja arbeta aktivt efter det.</pre><pre>Anf.  29  GÖRAN LENNMARKER (m):\r\nHerr talman! Orsaken till att jag har begärt ordet i\r\nett ärende där utskottet är helt enigt beror inte på att\r\njag i största allmänhet vill stjäla kammarens tid utan\r\natt det handlar om ett beslut som faktiskt är av myck-\r\net stor dignitet. Det handlar om ett avtal mellan EU\r\noch 77 u-länder. Det inbegriper huvuddelen av jor-\r\ndens låginkomstländer som ju finns i Afrika och även\r\nländer i andra världsdelar. Detta avtal omfattar en\r\nniondel av jordens befolkning. Det är alltså en stor\r\nsak, och det är därför som jag vill markera det genom\r\natt göra detta inlägg.\r\nDet innebär också att EU tydligare markerar sin\r\nroll när det gäller dess uppgift att bidra till att utrota\r\nfattigdomen i världen. Man kan fråga sig vad EU har\r\nför roll i detta. EU har en stor roll i sitt närområde, i\r\nCentral- och Östeuropa, Balkan och i Medelhavsom-\r\nrådet. Där är EU huvudaktören när det gäller att få\r\nländerna in på en god utveckling, snabb tillväxt,\r\nsnabb social utveckling och en snabb välståndsut-\r\nveckling.\r\nNär det gäller u-världen i största allmänhet har\r\nEU en mycket specifik roll som nu betonas i detta\r\navtal, som kanske på sitt sätt är EU:s viktigaste roll i\r\ndetta, nämligen att fokusera på den regionala integra-\r\ntionen. Det som vi har gjort i Europa så framgångsrikt\r\när att vi har lärt oss att samarbeta med varandra. Eu-\r\nropa är ju en världsdel som historiskt sett har varit\r\nmycket blodig med krig och konflikter. Vi har många\r\nolika språkområden och olika religioner som har haft\r\nsvårt att leva i fred med varandra. Det har för övrigt\r\näven gällt här i Norden. Vi har lärt oss av historien.\r\nVi har lärt oss att man måste skapa starkt regionalt\r\nsamarbete, alltifrån Nordiska rådet fram till Europe-\r\niska unionen.\r\nVad man nu i detta avtal kan göra i större ut-\r\nsträckning är att ge EU möjligheten att dela med sig\r\nav de europeiska erfarenheterna, vilka stora fördelar\r\nintegrationen har. Vi ska komma ihåg att många av u-\r\nländerna, även u-länder med ganska stora befolkning-\r\nar, har ekonomier som motsvarar svenska medelstora\r\nstäder. Det är mycket små ekonomier. Och de har\r\nnaturligtvis mycket svårt att få utveckling om de var\r\noch en sitter för sig och inom gränser med höga tull-\r\nmurar ska bygga upp egna finansiella system, egna\r\nmyntväsen och allt det som inte ens Sverige en gång i\r\ntiden hade. Vi var ju t.ex. del av ett gemensamt valu-\r\ntaområde ända fram till 1973. Inte ens ett ganska väl\r\nutvecklat land som Sverige klarade av detta på egen\r\nhand. Och här ligger EU:s stora roll, att hjälpa till att\r\nbygga det regionala samarbetet. I Europa är det ju\r\nbyggt på starka organisationer för att värna demokra-\r\nti, mänskliga rättigheter, handel, ekonomisk integra-\r\ntion och även säkerhet.\r\nJag tror att detta Cotonouavtal med 40 av världens\r\nfattigaste länder, inalles 77 u-länder, på detta sätt kan\r\nbli oerhört viktigt för att kanske ge EU en avgörande\r\nroll i strävan att utrota fattigdomen på jorden. Det är\r\nalltså ett stort och viktigt avtal som riksdagen sanno-\r\nlikt enhälligt kommer att ratificera.</pre><pre>Anf.  30  BERTIL PERSSON (m):\r\nHerr talman! Detta tunna lilla papper innehåller\r\nett avtal mellan världens näst största ekonomi och\r\nhuvuddelen av världens fattiga länder. Det är alltså ett\r\noerhört viktigt avtal, precis som Göran Lennmarker\r\npåpekade. Det är dessutom det första avtalet mellan\r\nEU och den fattiga världen som vi på allvar är med\r\nom att utforma. Vi har varit med i Lomésamarbetet,\r\nmen det var ett färdigt avtal som vi då skrev under.\r\nDen här gången har vi fått vara med och utforma det\r\nhela.\r\nDetta är viktigt också såtillvida att EU har varit\r\ndåligt på att få resultat vid samarbete med den fattiga\r\nvärlden. Man har hela tiden dragit på sig stora reser-\r\nvationer därför att man inte har fått i gång de verk-\r\nsamheter som man skulle ha i gång. Man har i vårt\r\ntycke inriktat sig alldeles för mycket på de gamla\r\nkoloniländerna med deras kopplingar till EU-länder.\r\nEU har också länge varit en propp för dessa länders\r\nmarknadstillträden.\r\nNär det gäller jordbruket har vi fått återreglera vår\r\nverksamhet, och subventionerna inom EU har sänkt\r\nvärldsmarknadspriserna och därigenom försvagat\r\nekonomin för de fattiga länderna. Vi har haft be-\r\ngränsningar när det gäller textilimporten. Och jord-\r\nbruksprodukter och textilprodukter är de fattiga län-\r\ndernas viktiga produkter, och detta har varit allvarligt.\r\nNu gäller det att utrota fattigdomen i världen. 1,2\r\nmiljarder människor kan inte fortsätta att svälta. Och\r\ndet allra viktigaste är marknadstillträde, att mobilisera\r\nländernas egna resurser och att säkra kapitaltillgång-\r\narna. Då ska man komma ihåg att det inte är banker-\r\nnas pengar som det handlar om, utan de pengar som\r\nkan investeras är ju den rika världens pensionstill-\r\ngångar. Det ställer alldeles speciella krav på systemen\r\ni de fattiga länderna. Det fordras rättsstater, mänskli-\r\nga rättigheter och demokrati.\r\nSkuldfrågan måste lösas, och Sverige måste vara\r\nberett att betala sin andel av de kraftigt skuldsatta\r\nfattiga ländernas skuldbörda.\r\nSedan har vi biståndet, och det gäller att få detta\r\nresultatinriktat. En hoppfull sak är de millenniemål\r\nsom den rika världen nu har skrivit under, även Sve-\r\nrige, där man får mätbara mål när det gäller resultaten\r\nav att utrota fattigdomen.\r\nDetta Cotonouavtal är ett viktigt steg. Sverige har\r\nmedverkat, och riksdagen har i högsta grad medver-\r\nkat för att skapa ett bra avtal som ger förutsättningar\r\nför en bättre utveckling i den fattiga världen. Herr\r\ntalman! Det är ett viktigt beslut som vi ska fatta i dag.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 13 §.)</pre><pre>9 §  Åtgärder för förbättrad fartygssäkerhet</pre><pre>Föredrogs\r\ntrafikutskottets betänkande 2001/02:TU4\r\nÅtgärder för förbättrad fartygssäkerhet (prop.\r\n2000/01:137).</pre><pre>Förste vice talmannen konstaterade att ingen tala-\r\nre var anmäld.\r\n(Beslut fattades under 13 §.)</pre><pre>10 §  Reformerade regler för bostadstillägg till\r\npensionärer m.fl.</pre><pre>Föredrogs\r\nsocialförsäkringsutskottets betänkande 2001/02:SfU3\r\nReformerade regler för bostadstillägg till pensionärer\r\nm.fl. (prop. 2000/01:140).</pre><pre>Anf.  31  GÖRAN LINDBLAD (m):\r\nHerr talman! I den bästa av pensionsvärldar skulle\r\nframtida pensionärer kunna klara sig på enbart pen-\r\nsion utan bidrag. Men vi inser att någon form av\r\nbostadstillägg måste finnas kvar. Icke desto mindre\r\nfinns det i regeringens förslag till ett reformerat bo-\r\nstadstillägg flera punkter som hade förtjänat en bättre\r\nlösning.\r\nSom anges i propositionen ska förmögenhet fast-\r\nlåst i den egna permanentbostaden inte beaktas vid\r\nberäkningen av bidragsgrundande inkomst. Tidigare\r\ngällde detta också fritidsfastighet. Det måste natur-\r\nligtvis vara den enskildes ensak om man väljer att bo\r\ni en hyreslägenhet kombinerad med en fritidsfastighet\r\neller om man har ett permanentboende i småhus,\r\nbostadsrätt, tält eller jordkula.\r\nReglerna måste därför ändras så att vid beräkning\r\nav förmögenhetstillägget avdrag kan ske för en för-\r\nmögenhet bunden i egen bostad. Dock bör det här\r\navdraget få göras endast för ett alternativ vid samma\r\ntillfälle.\r\nRegeringens förslag om förmögenhetstillägg in-\r\nnebär en dubbelräkning av förmögenhetsbeskattning-\r\nen. Kombinationen av förmögenhets- och fastighets-\r\nskatt på bostaden samt en fiktiv beräkning av inkomst\r\npå andra förmögenhetsdelar, samtidigt som kapitalin-\r\nkomsterna redan beaktats kan skapa betydande skev-\r\nheter mellan pensionärer, och detta inte minst bero-\r\nende på olika bostadsorter.\r\nDen förhållandevis höga procentsatsen, 15 %, är\r\nsvår att förstå. Vi föreslår därför att man i stället\r\nberäknar förmögenhetstillägget så att det knyts till\r\nnågon ränta, och då kan man tänka sig t.ex. föränd-\r\nringarna i avkastningen med ett tillägg på statslåne-\r\nräntan om ca 1 %.\r\nHerr talman! Bidragsinkomsten vid beräkning av\r\nbostadstillägg för pensionärer ska enligt regeringens\r\nförslag beräknas på ett så likvärdigt sätt som möjligt\r\nnär det gäller inkomst av tjänst respektive inkomst av\r\nnäringsverksamhet. Regeringens förslag bryter dock i\r\nviss utsträckning mot likabehandlingsprincipen t.ex. i\r\nfråga om avsättningar till försäkringar.\r\nFör löntagares räkning betalar arbetsgivaren pre-\r\nmier för pensions- och sjukförsäkringar som är av-\r\ndragsgilla i arbetsgivarens rörelse. Egenföretagaren\r\ndäremot får erlägga premien själv och enligt skatte-\r\nlagstiftningen göra avdrag i den egna deklarationen.\r\nJag tycker att motsvarande regler bör gälla vid beräk-\r\nningen av bidragsgrundande inkomst. Det ska bli\r\nintressant att höra vad Lennart Klockare har för syn-\r\npunkter på den här hanteringen.\r\nEnligt regeringens förslag ska näringsidkare vid\r\nberäkningen av den bidragsgrundande inkomsten inte\r\nkunna kvitta ett års inkomstunderskott mot ett påföl-\r\njande års inkomstöverskott. Näringsidkare, som ofta\r\nupplever varierande inkomster från år till år, bör\r\nenligt vår mening har möjlighet att ge en mer rättvi-\r\nsande bild av sina inkomster. De bör därför ha möj-\r\nlighet att kvitta underskott mot överskott påföljande\r\når.\r\nHerr talman! Vi kan konstatera att fastighetsskat-\r\nten driver upp bostadskostnaderna - för övrigt anser\r\njag att fastighetsskatten ska avskaffas. Detta gäller\r\noavsett om man bor i småhus, bostadsrätt eller hyres-\r\nrätt. Att öka det generella bostadstillägget för pensio-\r\nnärer till 91 % för hyror upp till 4 500 kr i månaden\r\nskulle inte vara nödvändigt om staten avstod från att\r\nöka boendekostnaderna genom höjd fastighetsskatt.\r\nJag undrar vad Lennart Klockare tycker om det.\r\nVi föreslår därför att den del av bostadskostnaden\r\nsom ersätts genom bostadstillägget för pensionärer\r\nska vara 4 000 kr i månaden.\r\nHerr talman! Det nya bostadstillägget för pensio-\r\nnärer ska enligt regeringens förslag utges för kostna-\r\nden för den permanenta bostaden. Principen att jäm-\r\nställa boende i tvåbäddsrum med egen lägenhet är en\r\nren oförskämdhet.\r\nBostadstillägget för pensionärer riskerar då att bli\r\nett kommunalt bidrag, inte det grundskydd för pen-\r\nsionärer som det var tänkt. Detta kan i sin tur bidra\r\ntill att icke människovänliga vårdmiljöer permanen-\r\ntas. Vad tycker Lennart Klockare om det?\r\nVi anser att regeringen bör återkomma snarast,\r\ndock senast ett år efter lagens ikraftträdande, med en\r\nredogörelse för utvecklingen av boendestrukturen i\r\nsärskilt boende.\r\nHerr talman! Det är oroväckande att det nya bo-\r\nstadstillägget för pensionärer för vissa av pensionärs-\r\nhushållen kommer att innebära en minskning på\r\nminst 10 000 kr per år. Enligt vad som anges i propo-\r\nsitionen återfinns i den här gruppen flera kvinnor än\r\nmän. Eftersom förslaget kan komma att drabba en-\r\nskilda individer mycket hårt är det viktigt att man\r\nredan inom det första året följer upp det nya bo-\r\nstadstillägget för pensionärer. Vad har Lennart\r\nKlockare för jämställdhetsaspekt på att det är fler\r\nkvinnor än män som kommer att drabbas?\r\nHerr talman! Slutligen föreslår regeringen i prin-\r\ncip inga ändringar av det särskilda bostadstillägget\r\nför pensionärer. Vi för vår del anser dock att det sär-\r\nskilda bostadstillägget måste höjas för att det ska\r\nkunna hjälpa de mest utsatta pensionärerna. Vi före-\r\nslår därför att den skäliga levnadsnivån i det särskilda\r\nbostadstillägget höjs med tolv procentenheter till\r\n135,4 % för ensamstående och till 114,4 % för gifta.\r\nJag vill återigen fråga Lennart Klockare vad han\r\ntycker om den möjligheten till en höjning för att\r\nverkligen förbättra för de sämst ställda pensionärerna.</pre><pre>Anf.  32  CLAES STOCKHAUS (v):\r\nHerr talman! Det här betänkandet om reformerade\r\nregler för bostadstillägg för pensionärer har kommit\r\ntill utifrån att bostadstilläggen ska anpassas gentemot\r\nde nya systemen för ålderspension, efterlevandepen-\r\nsion och sjuk- och aktivitetsersättning.\r\nSamtidigt föreslås en del förändringar med hän-\r\nvisning till att bostadstilläggssystemet behöver mo-\r\nderniseras. Vänsterpartiet står inte bakom det nya\r\npensionssystemet. Som en följd av detta omfattas\r\npensionssystemet inte av samarbetet mellan regering-\r\nen och Vänsterpartiet. Detta har i sin tur inneburit att\r\nVänsterpartiet inte har beretts tillfälle att samarbeta\r\nom bostadstillägget.\r\nDe reformerade reglerna är inte bara en anpass-\r\nning till det nya pensionssystemet, utan de påverkar\r\nockså andra försäkringssystem som omfattas av bud-\r\ngetsamarbetet. Vidare innehåller det här förslaget\r\nvissa moderniseringar av systemen.\r\nGenom utformningen av BTP-reformen, inte\r\nminst med tanke på ekonomiska konsekvenser, borde\r\nden frågan i stället på ett tidigt stadium ha tagits upp i\r\nbudgetsamarbetet. Men så har inte skett. Det är skälet\r\ntill att Vänsterpartiet har avgivit ett antal reservatio-\r\nner till detta betänkande. Jag tänker i första hand\r\nuppehålla mig vid reservation 3 och därefter till re-\r\nservation 5, vilka jag nu yrkar bifall till. Båda handlar\r\nom kvalifikationskrav för BTP.\r\nDet sägs i propositionen att en person som uppbär\r\nall ålderspension som han eller hon är berättigad till\r\nska vara kvalificerad för det reformerade bo-\r\nstadstillägget från 65 år. I praktiken innebär det en\r\nbegränsning av ekonomiskt svaga gruppers möjlighet\r\natt kvarstå i förvärvslivet efter 65 år. Regeringen\r\nskriver att det finns en risk för att bostadstilläggen\r\nska kunna utnyttjas för att subventionera ett senare\r\noch högre uttag av ålderspension.\r\nMen ett högre uttag längre fram borde innebära ett\r\nminskat bostadstillägg. En sådan subvention kan ju\r\nbara uppstå om individens årsinkomst blir lägre vid\r\nett fortsatt förvärvsarbete än om personen i fråga har\r\ntagit ut all ålderspension som han eller hon är berätti-\r\ngad till. Vi anser att så inte borde vara fallet, i varje\r\nfall inte som regel.\r\nNär vi ser på hur utskottet har behandlat just den\r\ndelen som vi pekar på i motionen får vi inget riktigt\r\nsvar. Det förhållandet att man tar ut ålderspensionen\r\nsenare borde minska behovet av bostadstillägg. Len-\r\nnart Klockare kan kanske göra ett förtydligande på\r\nden punkten.\r\nVidare föreslås det förändringar även i avsnittet\r\nom omställningspension m.m. Det sägs i propositio-\r\nnen att personer som är berättigade till omställ-\r\nningspension eller förlängd omställningspension inte\r\nska vara kvalificerade för det reformerade bo-\r\nstadstillägget. Inte heller en kvinna född 1945 eller\r\nsenare, som kommer att uppbära änkepension på\r\ngrund av dödsfall som inträffat efter utgången av\r\n2002, ska vara kvalificerad för det reformerade bo-\r\nstadstillägget.\r\nDet innebär att det visserligen blir en mindre\r\ngrupp men ändock en grupp som man kommer att\r\nförsämra för, och åtminstone en del är utsatta sedan\r\ntidigare. Därför menar vi i Vänsterpartiet att även\r\nomställningspension, förlängd omställningspension\r\noch all form av änkepension måste utgöra kvalifika-\r\ntionsgrund för bostadstillägg.\r\nTiden rinner i väg, så jag avstår från att ytterligare\r\nkommentera reservation 5. Men återigen: Jag yrkar\r\nbifall till reservationerna 3 och 5.</pre><pre>Anf.  33  KENNETH LANTZ (kd):\r\nHerr talman! Vårt aktuella betänkande SfU3 Re-\r\nformerade regler för bostadstillägg till pensionärer är\r\nen efterlängtad översyn av bostadstillägget för pen-\r\nsionärer som faktiskt varit oförändrat sedan 1962.\r\nDagens regelverk kommer i allt högre grad att inrikta\r\nsig på individen. Inkomstbegrepp och fribeloppshöj-\r\nning är i stort sett bra. Detta till trots har vi kristde-\r\nmokrater reserverat oss angående principerna och\r\nkapitalinkomsterna.\r\nDet borde inte finnas någon i vårt land som kan\r\nkomma att känna oro inför sin försörjning på ålderns\r\nhöst. Ekonomisk trygghet och en god vård och om-\r\nsorg är viktiga beståndsdelar i frågan om livskvalitet.\r\nDe senaste årens ekonomiska utveckling har, även\r\nom regeringen ideligen försökt påtala pensionärernas\r\ngoda kompensation för kostnadsutvecklingen, för-\r\nsämrat pensionärernas ekonomiska standard. Krist-\r\ndemokraterna anser att detta är ett svek mot den gene-\r\nration som aktivt varit med om att bygga upp vår\r\nvälfärd.\r\nVid ett tillfälle som detta borde regelverket snara-\r\nre förenklas än försvåras. Därför är det märkligt att vi\r\nfår en lagstiftning och ett regelverk som är än mer\r\nkomplicerat än det nuvarande. Med avseende på ris-\r\nken att systemet är alltför komplicerat vill vi upp-\r\nmärksamma regeringen på att inte förringa värdet av\r\nen uppföljning och utvärdering av systemet. Det är\r\ndärför med viss tillfredsställelse som vi noterar att\r\nutskottet insett behovet av att utvärdera reglerna, och\r\nvi delar denna uppfattning.\r\nBetänkandet tar även upp risken att det finns indi-\r\nvider, troligtvis flest kvinnor, som kommer att få en\r\nminskning på uppemot 10 000 kr per år. Även om det\r\nberor på att de har ett kapital, anser vi att det inte är\r\nrättvist att dessa förändringsförslag kommer att drab-\r\nba och slå hårt mot enskilda individer. Eftersom rege-\r\nringen själv nämner det i propositionen,  förutsätter vi\r\natt man bevakar dessa frågor och framöver åtgärdar\r\neventuella försämringar av större slag. Jag förväntar\r\nmig en kommentar av Lennart Klockare på detta\r\nområde.\r\nHerr talman! Kristdemokraterna står i stort sett\r\nbakom betänkandet. För tids vinnande yrkar jag bifall\r\nendast till reservation 12.\r\nAngående kapitalinkomster och förmögenhets-\r\ntillägg kan man nästan ta sig för pannan av förvåning.\r\nSåväl i propositionen som i betänkandet anser rege-\r\nringen, dess stödpartier och socialdemokraterna i\r\nutskottet att man ska nämna pensionsförsäkringar, att\r\ndessa tillsammans med IPS-sparande inte - hör och\r\nhäpna - bör ingå i beräkningen av förmögenhets-\r\ntillägget. Jag är förvånad. Jag är överraskad av for-\r\nmuleringen. För min del är det inte ens aktuellt att\r\ntänka tanken. Därför borde man inte heller behöva ta\r\nupp detta i vare sig en proposition eller ett betänkan-\r\nde. Men jag undrar: Ska detta tolkas så att man talar\r\nom dessa frågor i korridorerna? Kan vi i denna debatt\r\ntrygga åhörarna om att det inte över huvud taget är\r\naktuellt att ens i framtiden riskera att tanken åter-\r\nkommer? Det är en fråga som jag vill ställa till Len-\r\nnart Klockare.\r\nHerr talman! Fritidsfastigheternas värde ska enligt\r\nbetänkandet också ingå i underlaget av förmögen-\r\nhetstillägget. Kristdemokraterna anser att underlaget\r\nska baseras på permanentboendet och inget annat.\r\nFlera fritidsfastigheter har, inte minst sedan den se-\r\nnaste taxeringshöjningen, fått värden som helt omöj-\r\nliggör BTP.\r\nMånga pensionärer har redan i unga år skaffat sig\r\nen fritidsfastighet som i dag betingar ett ganska högt\r\nvärde. Vi förvånar oss över att man vill gå in och peta\r\ni dessa människors privata livsstil. Den personliga\r\nekonomin ska alltså drabbas så att man rentav kan\r\nkomma att tvingas till försäljning av fritidshuset.\r\nLivskvaliteten måste kunna bevaras för den enskilda\r\nindividen. Vi får under inga omständigheter tvinga\r\nfram ekonomiska spelregler som placerar alla i sam-\r\nma ekonomiska form. Jag anser att det är rimligt att\r\näldre personer kan behålla sin fritidsfastighet utan att\r\nden ska räknas in i inkomstunderlaget för BTP.\r\nJag yrkar än en gång bifall till reservation 12.</pre><pre>Anf.  34  KERSTIN HEINEMANN (fp):\r\nHerr talman! I det här betänkandet behandlas frå-\r\ngan om anpassningen av det nuvarande bostadstilläg-\r\nget för pensionärer till det reformerade ålderspen-\r\nsionssystemet. För Folkpartiet liberalerna är det en\r\nvälkommen förändring. Vi anser dock att det är vik-\r\ntigt att understryka vikten av att den nuvarande för-\r\ndelningspolitiken behålls i så stor utsträckning som\r\nmöjligt. Ingen ska behöva uppleva att man förlorar på\r\nomläggningen. Bl.a. ur den aspekten har vi en reser-\r\nvation till detta betänkande. Den invändning vi har är\r\natt fritidsfastighet ska räknas som inkomstgrund när\r\nbostadstilläggets storlek bestäms.\r\nBeslutet om att införa de strängare reglerna för\r\nprövning av bostadstillägg gäller sedan 1997 och är\r\nen följd av regeringens s.k. saneringsmål. Folkpartiet\r\nliberalerna har sedan dess krävt att beslutet upphävs.\r\nFritidshuset kan för många pensionärer vara den\r\nenda tillflykt man har under den fritid som man har\r\nrätt till även som pensionär. För en del pensionärer\r\nkan ju längre resor vara omöjliga, medan en vistelse i\r\nfritidshuset kan vara en möjlighet till omväxling från\r\nvardagen i en lägenhet t.ex. En fritidsfastighet in-\r\nbringar ju inte heller någon inkomst för ägaren, utan\r\nden är en tillgång först när den säljs.\r\nHerr talman! Värdet på en fritidsfastighet kan va-\r\nriera mycket beroende på läget. En mycket enkel\r\nfritidsfastighet kan ha ett mycket stort värde om den\r\nligger rätt. Innehavet av en fritidsfastighet kan inne-\r\nbära att man som enskild ställs inför valet att inte ha\r\nråd att bo kvar i den permanenta bostaden och därför\r\ntvingas flytta till något billigare eller att sälja fritids-\r\nfastigheten. Folkpartiet anser inte detta rimligt med\r\ntanke på att det i många fall handlar om en fritidsfas-\r\ntighet som man innehaft länge och kanske också\r\nunder en lång tidsperiod med mycken möda har byggt\r\nupp.\r\nDärför avvisar vi förslaget om att värdet på fri-\r\ntidsfastighet ska ingå i beslutsunderlaget för bo-\r\nstadstillägget och yrkar i stället att regeringen snarast\r\nbör återkomma med förslag om att undanta värdet av\r\nfritidsfastighet vid beräkningen av det nya bo-\r\nstadstillägget.\r\nHerr talman! Jag yrkar därför bifall till reservation\r\nnr 12.</pre><pre>Anf.  35  KERSTIN-MARIA STALIN (mp):\r\nHerr talman, kamrater i kammaren och åhörare! I\r\nden bästa av pensionsvärldar, sade Göran Lindblad,\r\noch det skulle jag också önska. Jag håller också med\r\nom att man kunde ha gjort tillägget enklare. Hela\r\npensionssystemet kunde ha gjorts enklare, skulle jag\r\nvilja säga.\r\nBostadstillägget för pensionärer var man tvungen\r\natt göra en reform om i och med att ålderspensionsre-\r\nformen och det särskilda grundavdraget för pensionä-\r\nrer avskaffades. För att kompensera för det kommer\r\nbruttopensionerna att höjas, vilket leder till att nuva-\r\nrande system för bostadstillägg till pensionärer måste\r\nanpassas till de höjda bruttopensionerna. Det står så i\r\npropositionen.\r\nI det här betänkandet har Miljöpartiet några saker\r\natt erinra om. I huvudsak är personkretsen densamma\r\nsom för nuvarande bostadstillägg. Den tidigare abso-\r\nluta knytningen till folkpensionen kommer dock inte\r\nlängre att finnas kvar. I stället är utgångspunkten för\r\nrätt till bostadstillägg att man har en huvudsaklig och\r\nlångsiktig försörjning av pension eller uppbär sjuk-\r\neller aktivitetsersättning. Personkretsen blir därmed\r\nnågot snävare.\r\nMiljöpartiet tycker att man, om man av speciella\r\norsaker inte orkar arbeta till 65 års ålder, ska kunna\r\nkvalificera sig till BTP och att även kvinnor födda\r\n1945 eller senare, som kommer att uppbära änkepen-\r\nsion på grund av dödsfall som inträffar efter utgången\r\nav 2002, ska kunna kvalificera sig. Därför yrkar jag\r\nbifall till reservation 3. Där ingår även Miljöpartiets\r\nreservation 4. Därför koncentrerar jag mig på att yrka\r\nbifall till reservation 3.\r\nJag tänker yrka bifall till ytterligare en reserva-\r\ntion. Den handlar om att Miljöpartiet vill ha en tydli-\r\ngare skrivning vad gäller såväl sambor som homo-\r\nsexuella personer som är sambor. Därför yrkar jag\r\nbifall till reservation 13.\r\nSedan vill jag avsluta med ett citat ur betänkandet:\r\n\"De ändringar som föreslås i propositionen måste i\r\nvissa avseenden bedömas som omfattande. Med hän-\r\nsyn härtill anser utskottet det närmast självklart att det\r\nnya BTP-systemet noga följs upp och utvärderas när\r\ndet varit i kraft en tid.\"\r\nDet är någonting som vi alla måste hjälpas åt att\r\nkolla.</pre><pre>Anf.  36  LENNART KLOCKARE (s):\r\nHerr talman! Den här propositionen har naturligt-\r\nvis, som flera talare har sagt, varit efterlängtad. Jag\r\ntycker också att det är en bra proposition. De föränd-\r\nringar som görs i propositionen är föranledda av det\r\nnya ålderspensionssystemet, som träder i kraft 2003.\r\nDet nuvarande bostadstillägget har ju varit oförändrat\r\ni stort sett sedan 1962. BTP, som bostadstillägget\r\nförkortas, är ju ett individinriktat grundskydd med\r\navgränsningar mot bostadsbidraget.\r\nDet nya bostadstillägget ska vara tidsbestämt och\r\ngälla ett år, men om förhållandena är okomplicerade\r\nkan det gälla i tre år innan en ny ansökan måste göras.\r\nUtgångspunkten för rätt till det nya bostadstillägget är\r\natt man har en huvudsaklig och långsiktig försörjning\r\nfrån ålderspensionssystemet eller uppbär sjuk- eller\r\naktivitetsersättning som träder i kraft vid årsskiftet.\r\nDe två senaste begreppen motsvarar dagens sjukbi-\r\ndrag och förtidspension.\r\nPartiell ålderspension och omställningspension\r\nkommer inte att grunda rätt till det nya BTP. Inte\r\nheller kommer en kvinna som blivit änka efter 2002\r\noch är född 1945 eller senare att ha rätt till bo-\r\nstadstillägget.\r\nHerr talman! Det gläder mig att vi kan föreslå en\r\nhöjd kompensationsnivå när det gäller bostadstilläg-\r\nget, vilket bl.a. kommer de pensionärer som har låga\r\ninkomster och hög hyra till del. I stor utsträckning är\r\ndet kvinnor som blir berörda av förbättringarna i\r\nbostadstillägget. Regeringen har under en följd av år\r\nförbättrat bostadstillägget till pensionärerna därför att\r\ndet är viktigt att pensionärer med låga inkomster ska\r\nkunna ha en god bostadsstandard. Den nya ersätt-\r\nningsnivån innebär att pensionären ska kompenseras\r\nmed 91 % av hyran upp till 4 500 kr i månaden. För\r\nen gift pensionär vars make eller maka inte uppbär\r\npension ska bostadskostnaden kompenseras upp till\r\nhälften av bostadskostnaden, dock högst 2 250 kr i\r\nmånaden.\r\nInkomstbegreppet kommer i huvudsak att följa\r\nskattelagstiftningen med vissa tillägg. Som inkomst\r\nräknas inkomst av tjänst och näringsverksamhet samt\r\nav kapital. För förmögenhet överstigande 100 000 kr\r\nberäknas en inkomst på 15 % av förmögenheten per\r\nperson.\r\nInkomst av tjänst och näringsverksamhet beräknas\r\nutifrån den förväntade framtida inkomsten, medan\r\nuppgifterna om förmögenheter och inkomst av kapital\r\nhämtas från deklarationen året före det år ansökan\r\navser.\r\nDen fastställda inkomsten kommer att räknas om\r\ntill en reduceringsinkomst. Det innebär att vissa in-\r\nkomster viktas, och från reduceringsinkomsten dras\r\nsedan ett fribelopp. Fribeloppet ska svara mot ett\r\ngrundläggande konsumtionsbehov och föreslås i\r\nhuvudsak knytas till basnivåerna för allmän ålder-\r\nspension och sjuk- och aktivitetsersättning.\r\nFribeloppet i det nya bostadstillägget är högre,\r\ndrygt 82 000 kr, än i det gamla systemet, där fribe-\r\nloppet bestod av folkpension och pensionstillskott,\r\ndrygt 56 000 kr för en ensamstående och knappt\r\n50 000 kr för en gift. Avräkningen sker sedan med\r\n62 % av inkomsten upp till ett basbelopp, och för\r\növerstigande inkomst reduceras bostadstillägget med\r\n50 %.\r\nNär det gäller det särskilda bostadstillägget är\r\nreglerna i stort oförändrade.\r\nHerr talman! Jag skulle vilja säga något kort om\r\nnågra motioner som är lämnade med anledning av\r\npropositionen.\r\nModeraterna vill inte att kompensationsnivån i\r\nbostadstillägget ska höjas. Dessutom ska taket sänkas\r\nfrån 4 500 kr till 4 000 kr, och man ska på nytt införa\r\nett golv på 100 kr. Det innebär att pensionärer med\r\nbostadskostnader på 4 500 kr får knappt 600 kr lägre\r\nbostadstillägg med moderaternas förslag än med\r\nregeringens förslag. För att i någon mån kompensera\r\ndetta vill moderaterna höja det särskilda bo-\r\nstadstillägget med 5 % eller med 190 kr i månaden.\r\nDet innebär att mer än 90 % av alla pensionärer med\r\nlåga inkomster skulle förlora på moderaternas förslag.\r\nJag vill fråga Göran Lindblad, som företräder mo-\r\nderaterna: Hur resonerar ni när ni vill ta bort en rätt-\r\nmätig höjning av bostadstillägget till så många pen-\r\nsionärer? Det skulle vara intressant att höra en förkla-\r\nring.\r\nDet finns även några motioner där man tar upp\r\nfrågan om utvärdering; det har en del talare redan\r\nberört. Det är klart att det ska ske en utvärdering av\r\nen ny reform när den har pågått en tid, så att vi får se\r\nhur den slår.\r\nKerstin-Maria Stalin tog upp krav på skrivningar\r\nnär det gäller två personer av samma kön. Regeringen\r\nhar i propositionen angett att med gift ska likställas\r\nen vuxen person som lever tillsammans med en annan\r\nvuxen person utan att vara gift, om de är folkbokförda\r\npå samma adress. Det här innebär ett klart förtydli-\r\ngande när det gäller den fråga som Kerstin-Maria\r\nStalin ställer. Det är ett tydligt språk om vad som\r\ngäller. Jag tror att Kerstin-Maria Stalin kan vara nöjd\r\nmed den skrivningen. Detta är precis det hon önskar,\r\nhoppas jag.\r\nJa, herr talman, då tror jag att vi kan börja med\r\nreplikerna.</pre><pre>Anf.  37  GÖRAN LINDBLAD (m) replik:\r\nHerr talman! Nu när jag har hämtat andan ska jag\r\nförst yrka bifall till reservation nr 1.\r\nLennart Klockare! Det gick visserligen inte att\r\nfölja anförandet så bra som jag hade önskat, men\r\nLennart Klockare har uppenbarligen inte lyssnat på\r\nnågonting av det som jag sade.\r\nNär det gäller kompensationsnivån sade jag redan\r\ni anförandet att man, om man ser till att inte höja\r\nfastighetsskatten och boendekostnaderna, kan hålla en\r\nlägre nivå på det här bostadstillägget. Det är skälet,\r\noch det har vi anfört. Dessutom lät Lennart Klockare\r\nbli att svara på mina frågor kring mina sex punkter.\r\nFör det första gällde det beräkningen av förmö-\r\ngenhetstillägget i fråga om egen bostad kontra fritids-\r\nhus. Varför vill inte Socialdemokraterna och stödpar-\r\ntierna, Lennart Klockare, att man ger människor en\r\nvalfrihet när det gäller att bestämma vilken typ av\r\nboende de vill ha, om de vill bo i en liten lägenhet\r\noch ha ett fritidshus och välja var de gör avdraget?\r\nFör det andra gällde det effekterna av förmögenhets-\r\noch fastighetsskatten i fråga om rättvisa mellan olika\r\norter. Där fick jag heller inget svar av Lennart Klock-\r\nare. För det tredje gällde det löntagare och egenföre-\r\ntagare och premiebetalningen, där det är avsevärda\r\nskillnader. Där fick jag heller inget besked. För det\r\nfjärde gällde det näringsidkares möjligheter att kvitta\r\ndet ena verksamhetsåret mot det andra. Det kom-\r\nmenterades inte heller. För det femte gällde det frå-\r\ngan om tvåbäddsrum kontra egen lägenhet. Varför\r\ntycker Lennart Klockare och socialdemokraterna att\r\ntvåbäddsrum i det här sammanhanget ska jämställas\r\nmed eget boende? För det sjätte och sista gällde det\r\njämställdheten. Det är fler kvinnor än män som förlo-\r\nrar på det här nya förslaget. Varför kommenterar\r\nLennart Klockare inte det?</pre><pre>Anf.  38  LENNART KLOCKARE (s) re-\r\nplik:\r\nHerr talman! Då kan jag börja med det sista, dvs.\r\natt det drabbar fler kvinnor än män. Jag sade i mitt\r\nanförande, Göran Lindblad, att det är kvinnor som\r\ndrabbas av de försämringar som moderaterna föreslår.\r\nJag måste säga att jag är väldigt överraskad över\r\natt moderaterna i sin motion skriver att regeringen\r\nhöjer fastighetsskatten. Jag vill påtala för Göran\r\nLindblad att regeringen faktiskt har sänkt fastighets-\r\nskatten. Det borde också Göran Lindblad veta. Men\r\nmoderaterna pratar ju ofta om den efterlängtade\r\nmarknaden. Det är marknaden som ska få styra och\r\nställa, och det ska vara efterfrågan och tillgång. När\r\nfastigheterna ökar i värde är det faktiskt marknaden\r\nsom styr det genom efterfrågan och tillång, så där har\r\nman det.\r\nDen begränsning på 5 % som man infört när det\r\ngäller fastighetsskatten innebär att många människor\r\nfaktiskt får betydligt lägre bostadskostnad med rege-\r\nringens förslag. Men moderaterna använder pensionä-\r\nrerna som ett slagträ i debatten för att på sikt ta bort\r\nfastighetsskatten. Det tycker jag är lite orättfärdigt.\r\nGöran Lindblad skulle i stället förklara varför han vill\r\nta bort bostadstillägget för alla de kvinnor som skulle\r\ndrabbas av ert förslag om sänkt tak, infört golv och\r\nlägre procentsats.\r\nNär det sedan gäller tvåbäddsrum säger vi i pro-\r\npositionen och i betänkandet att den frågan kommer\r\nfram i ett annat sammanhang, i en annan proposition\r\nsom regeringen lägger fram och som berör institution\r\npå boendet. Den frågan kommer också att få en egen\r\nlösning.\r\nTyvärr hann jag inte med mer.</pre><pre>Anf.  39  GÖRAN LINDBLAD (m) replik:\r\nHerr talman! Det kanske var tur för Lennart\r\nKlockare att klockan tickade vidare och det blev rött\r\nljus.\r\nNär det gäller fastighetsskatten, Lennart Klockare,\r\nhar den socialdemokratiska regeringen visserligen\r\nföreslagit en sänkning i fråga om hur man beräknar\r\nfastighetsskatten, en procentuell sänkning. Men i\r\nkronor, Lennart Klockare, betalar man mer fastighets-\r\nskatt beroende på den värdeökning som har skett på\r\nfastigheterna. Det är faktiskt så att den nuvarande\r\nregeringen medverkar till att de verkliga kostnaderna,\r\nde pengar som den enskilde betalar ur plånboken, är\r\nstörre än de var innan. Det kallar inte jag en sänkning\r\nav fastighetsskatten, utan det är ett tricksande med\r\nterminologi. Vi moderater vill i själva verket avskaffa\r\nfastighetsskatten helt och hållet.\r\nSedan fick jag ett halvdant svar av Lennart\r\nKlockare när det gällde tvåbäddsrummen, nämligen\r\natt det kommer i en annan utredning och i en annan\r\nproposition. Ja, men det är ju nu vi talar om det här\r\nbostadstillägget. Det är nu det gäller dessa pensionä-\r\nrer som behandlas lika vare sig de bor i egen lägenhet\r\neller i tvåbäddsrum. Det tycker jag är orimligt.\r\nI övrigt fick jag ingen kommentar när det gällde\r\nföretagarna, ingen kommentar när det gällde nä-\r\nringsidkarnas möjligheter att kvitta och heller ingen\r\nkommentar när det gällde beräkningen av förmögen-\r\nhetstillägget i permanentbostad kontra fritidshus.</pre><pre>Anf.  40  LENNART KLOCKARE (s) re-\r\nplik:\r\nHerr talman! Det är många saker jag skulle vilja ta\r\nupp här.\r\nFastighetsskatten är faktiskt sänkt, Göran Lind-\r\nblad. Det är värdet på fastigheterna som har ökat, och\r\ndå kan det ha blivit sådana förändringar för en del.\r\nMen för en stor grupp människor har det ändå blivit\r\nsänkningar.\r\nSedan tar Göran Lindblad upp frågan om att man\r\nska välja boende, dvs. vilket boende som är att be-\r\ntrakta som permanentbostad. Men snälla Göran Lind-\r\nblad: Hur hänger det ihop med det som sades i inled-\r\nningsanförandet om att man ska klara sig utan bidrag?\r\nNu säger Göran Lindblad att man som permanentbo-\r\nende ska få välja det boende som ger det högsta bo-\r\nstadstillägget. Jag tycker att detta rimmar väldigt illa.\r\nI er politik säger ni att folk ska klara sig utan bidrag,\r\noch sedan ska ni manipulera så att människor som har\r\nförmögenhet ska kunna få ett bostadsbidrag. Det\r\ntycker jag verkar väldigt illa.\r\nNär det gäller egenföretagare kan man säga att det\r\när likställt mellan anställd och egenföretagare. Men\r\nvad Göran Lindblad glömmer bort att säga är att den\r\navgift till pensionen som arbetsgivaren betalar in har\r\nden anställde avstått ifrån i löneutrymme. Man skulle\r\nalltså kunna uttrycka det på ett annat sätt: Det är ar-\r\nbetsgivaren som betalar in den enskildes pensionsav-\r\ngift som denne avstått ifrån i löneutrymme. Men de är\r\ntrots allt likvärdiga med de förhållanden som gäller.\r\nSedan gällde det att kvitta underskottet mot kom-\r\nmande år. Om man har ett underskott ett år vill Göran\r\nLindblad att man ska få ta bort det när man har in-\r\nkomster för att få bidrag. Det rimmar också i den här\r\nfrågan oerhört illa med den politik som ni för, dvs. att\r\nman ska klara sig utan bidrag.</pre><pre>Anf.  41  KENNETH LANTZ (kd) replik:\r\nHerr talman! Jag skulle vilja ställa en fråga till\r\nKlockare. Jag behöver inte ta upp någonting mer om\r\nfritidsfastigheterna, för det har flera talare redan be-\r\nrört. Men tillåt mig att läsa innantill ur betänkandet\r\nden lilla passus jag nämnde i mitt anförande:\r\n\"Det kapitaliserade värdet av privata pensionsför-\r\nsäkringar eller IPS-sparande, dvs. individuellt pen-\r\nsionssparande, bör enligt regeringen inte ingå i be-\r\nräkningen av förmögenhetstillägget.\"\r\nJag är förvånad över att ordet \"bör\" tillåts finnas\r\nmed i det här sammanhanget. Det är anmärkningsvärt\r\natt man över huvud taget tänker tanken att eventuellt\r\ngöra detta, för det måste väl vara bakgrunden till att\r\nman sätter dit ordet \"bör\". Rätteligen borde det stå att\r\nav självklara skäl skall detta inte ingå.\r\nJag skulle vilja ha ett svar på den här lilla frågan\r\nav Lennart Klockare.</pre><pre>Anf.  42  LENNART KLOCKARE (s) re-\r\nplik:\r\nHerr talman! Jag tycker att vi ska hålla oss till vad\r\nvi har sagt i det betänkande som vi nu ska ta ställning\r\ntill. Detta ska inte ingå. Det är det som det handlar\r\nom. Kenneth Lantz fokuserar sin fråga på framtiden.\r\nNär det gäller det individuella pensionssparandet\r\ningår inte det i underlaget när man beräknar bostads-\r\nkostnaden. Detta framgår av skrivningen, och det\r\ntycker jag är ett klart svar till Kenneth Lantz.</pre><pre>Anf.  43  KENNETH LANTZ (kd) replik:\r\nHerr talman! Men om nuvarande regler ska fort-\r\nsätta att gälla behöver man inte heller blåsa upp en\r\nhotbild av att det kan komma att bli så, och att det är\r\ndärför man vill förekomma genom att säga: Eventu-\r\nellt kan vi avstå från detta genom att skriva att det\r\nenligt regeringen inte \"bör\" ingå. Det skall inte ingå.\r\nKan vi få ett ännu tydligare svar av Lennart\r\nKlockare på detta?</pre><pre>Anf.  44  LENNART KLOCKARE (s) re-\r\nplik:\r\nHerr talman! Jag vet inte om det kan bli mycket\r\ntydligare. Vi beslutar i dag att det inte ska ingå, och\r\ndet tycker jag att Kenneth Lantz ska vara nöjd med.\r\nMen Kenneth Lantz kanske ställer upp väldigt bra på\r\npropositionen och vårt betänkande, eftersom det är de\r\nfrågorna han fokuserar på, dvs. det som kan ligga\r\nlångt fram i framtiden. Min uppfattning när det gäller\r\nfrågorna om individuellt pensionssparande är att detta\r\ninte ingår och ska inte göra det heller. Men det är min\r\nuppfattning, och detta diskuteras inte i några korrido-\r\nrer, som Kenneth Lantz tidigare sade.\r\nKenneth Lantz nämnde fritidsfastigheter, och då\r\nkan jag väl säga någonting om det. Jag tycker att\r\nfritidsfastigheterna ska ingå i beräkningsunderlaget\r\nnär man räknar ut bostadstillägget. De är trots allt en\r\ntillgång och en förmögenhet för de människor som\r\näger dem. Man kan också omvandla dem till likvida\r\nmedel vid något tillfälle. Det är kanske bättre att ha\r\nen fritidsfastighet i dag än att ha aktier eller fonder,\r\nmed tanke på hur dessa går. Värdet på fritidsfastig-\r\nheten kanske trots allt är tryggare i dag, och det är\r\nnog också rimligt att man tar med hela den ekono-\r\nmiska bilden för den enskilde individen när man ska\r\nfastställa vilket bostadstillägg denne ska ha.</pre><pre>Anf.  45  CLAES STOCKHAUS (v) replik:\r\nHerr talman! Det gällde frågan om kvalifikations-\r\nkrav för BTP när man tar ut hel ålderspension eller\r\nbara en del. Jag uppfattade inte riktigt att Klockare\r\nsvarade på frågan. Det framgår i propositionen att\r\nregeringen anser att man måste ta ut hel ålderspension\r\nfrån 65 års ålder för att vara kvalificerad för BTP. Det\r\ngår inte att ta ut partiell pension och hoppas på att få\r\nBTP.\r\nDet märkliga är hur regeringen skriver i proposi-\r\ntionen. Där står att det finns en risk för att bo-\r\nstadstillägget ska kunna utnyttjas för att subventione-\r\nra ett senare och högre uttag av ålderspension. Hur\r\nska det gå till? Om det är så borde det bli ett högre\r\nuttag av ålderspension längre fram eller ett behov av\r\nminskad BTP. Om ålderspensionen skjuts fram och\r\ndärmed blir högre i framtiden borde behovet av BTP\r\nbli mindre.\r\nDet förs ett märkligt resonemang utifrån att årsin-\r\nkomsten ska subventioneras. Om man tar ut delpen-\r\nsion och fortsätter i förvärvsarbete kan denna situa-\r\ntion, den s.k. subventionen, endast uppstå om man har\r\nså låg lön bredvid den partiella pensionen att den\r\nskulle vara mindre än om man hade tagit ut hela ål-\r\nderspensionen på en gång.\r\nJag förstår mig inte på den matematiken. Peps\r\nPersson sjöng om falsk matematik, men så långt vill\r\ninte jag gå - men åtminstone är det konstig matema-\r\ntik.</pre><pre>Anf.  46  LENNART KLOCKARE (s) re-\r\nplik:\r\nHerr talman! Jag ska försöka ge en förklaring till\r\nClaes Stockhaus. Kvalifikationsreglerna ska vara\r\nprecis som i dag, dvs. man äger inte rätt till bo-\r\nstadstillägg när man tar ut förtida ålderspension. Så är\r\ndet inte tänkt i det här systemet heller.\r\nDär vill Vänsterpartiet att man ska kunna få bo-\r\nstadstillägg om man tar ut partiell ålderspension i\r\nförtid från t.ex. 61 års ålder. Då ska man kunna få\r\nbostadstillägg. Det är väl självklart, Claes Stockhaus,\r\natt inkomsten kan bli högre om man tar ut pensionen\r\nsenare än vid 65 års ålder. Den inkomst du har redu-\r\nceras bara med 62 % upp till ett prisbasbelopp och\r\nmed 50 % däröver. Marginalen upp till 100 % har du\r\ndå till godo.\r\nOm det hade varit fråga om att reducera krona\r\nmot krona hade det inte blivit någon förändring. Det\r\när klart att det går att hålla till godo med det system\r\nsom finns.\r\nJag uppskattar Claes Stockhaus ambition att män-\r\nniskor ska jobba längre, kunna vara kvar i arbetslivet\r\ni längre utsträckning. Jag delar också den uppfatt-\r\nningen. Den hänger samman med många andra frågor\r\nsom vi behöver ta ett helhetsgrepp om. Det är en\r\npositiv bild.</pre><pre>Anf.  47  BIRGITTA CARLSSON (c):\r\nHerr talman! Vi debatterar i dag reformerade reg-\r\nler för bostadstillägg till pensionärer m.fl. Vi i Cen-\r\nterpartiet har inte några reservationer, utan vi yrkar\r\nbifall till förslaget i betänkandet. Till stora delar ser vi\r\nbetänkandet som ett led i flerpartiöverenskommelsen\r\ngällande det reformerade pensionssystemet.\r\nAlla människors lika rätt och värde är grunden för\r\nCenterpartiets politik. Politiken måste möjliggöra för\r\nvar och en att växa som människa och att kunna för-\r\nverkliga sina drömmar. Detta gäller förstås alla män-\r\nniskor och alltså i hög grad våra äldre. Att kunna\r\növerblicka och påverka, att ha så stor kontroll som\r\nmöjligt över sin egen tillvaro, är en förutsättning för\r\nvälbefinnande och livskvalitet. Skapande och kreati-\r\nvitet är grunden för ekonomiskt välstånd och en för-\r\nutsättning för att individer, oberoende av ålder, ur-\r\nsprung, social bakgrund och boendeort, ska kunna\r\nväxa och utvecklas.\r\nCenterpartiet utgår från att varje människa har\r\nförmåga att förvalta sina möjligheter och kan ta an-\r\nsvar. Grundläggande för individen är frihet från tvång\r\noch att själv kunna fatta sina egna beslut och ta an-\r\nsvar för dem. Grundläggande för staten är att skapa\r\njämlika villkor genom t.ex. rätt till ekonomisk trygg-\r\nhet och social omsorg.\r\nHerr talman! Det är viktigt för alla att uppleva och\r\nkänna trygghet i samhället och att kunna utöva själv-\r\nbestämmande. Att ha en ordnad ekonomi är oftast en\r\nnödvändig ingrediens för att känna livskvalitet och\r\nför att utöva självbestämmande.\r\nTrygghet är att kunna leva på sin lön eller sin pen-\r\nsion och att veta att den räcker till det nödvändigaste,\r\ndvs. mat och boende m.m.\r\nCenterpartiet anser att ambitionen ska vara att så\r\nlångt möjligt ge förutsättningar till \"att klara sig\r\nsjälv\". Vi föreslår därför att pensionstillskottet höjs\r\nmed 3 000 kr per år för att förbättra ekonomin för\r\ndem som har minst ekonomi, dvs. de som har lägst\r\npension och därmed oftare är i störst behov av andra\r\nbidrag.\r\nNär det nya pensionssystemet införs 2003 bör ga-\r\nrantipensionen höjas med 3 000 kr per år.\r\nVi vill gå vidare i vår ambition att förbättra för\r\ndem som har de största behoven, och för år 2003 vill\r\nvi ersätta grundavdraget en med skatterabatt på\r\n10 000 kr - lika för alla. Eftersom pensionärerna\r\nfr.o.m. 2003 - när det nya pensionssystemet börjar\r\ngälla - kommer att betala skatt kommer de att få\r\nbehålla ett större konsumtionsutrymme för att dispo-\r\nnera till avgifter eller annat av eget val.\r\nHerr talman! Det är viktigt att möjligheten finns\r\natt erhålla bidrag till boendet när den egna ekonomin\r\ninte klarar av boendekostnaden, men ambitionen\r\nmåste vara att man ska kunna leva av sin lön eller sin\r\npension. Därför anser vi att det är bättre med höjd\r\ngrundpension och senare garantipension samt lägre\r\nskatt än med bidrag.</pre><pre>Anf.  48  GÖRAN LINDBLAD (m) replik:\r\nHerr talman! Det är uppenbart att Centerpartiet\r\noch Birgitta Carlsson har ställt sig i vänsterburen. Jag\r\nskulle vilja att Birgitta Carlsson kommenterade föl-\r\njande. Birgitta Carlsson har talat om möjligheten att\r\nklara sig själv. Hur är det med fastighetsskatten i\r\nberäkningarna, Birgitta Carlsson? Hur är det med\r\nberäkningarna av förmögenhet vid beräkning av bo-\r\nstadstillägget? Hur är det med löntagare kontra egen-\r\nföretagare, och hur är det med näringsidkarna, Bir-\r\ngitta Carlsson? Jag vill gärna ha en kommentar till\r\ndetta.</pre><pre>Anf.  49  BIRGITTA CARLSSON (c) replik:\r\nHerr talman! Jag sade från början att vi delar i sto-\r\nra drag uppfattningen i det här betänkandet. Göran\r\nLindblad lyfter fram frågan om fastighetsskatten. Har\r\nGöran Lindblad läst vår skattemotion? Där finns det\r\nklart och tydligt deklarerat att vi vill sänka fastighets-\r\nskatten och att vi vill frysa taxeringsvärdena. Vi vill\r\nalltså inte utgå från ett högre belopp.\r\nNär det gäller de andra frågor som Göran Lind-\r\nblad lyfte fram har vi förslag som ligger i mittenfåran,\r\ndär Centerpartiet finns i den svenska politiken. Där\r\nfinns det flera frågor där jag delar Göran Lindblads\r\nuppfattning. Vi har inte motionerat om detta, och vi\r\nhar valt att ställa upp på förslaget som det ser ut nu.\r\nVi kan stå bakom många av skrivningarna i betän-\r\nkandet.</pre><pre>Anf.  50  GÖRAN LINDBLAD (m) replik:\r\nHerr talman! Jag är lugnad om än inte helt nöjd.\r\nJag har en avslutande fråga till Birgitta Carlsson.\r\nDen gäller kvinnor relativt män. Redan i propositio-\r\nnen framgår det att med det här förslaget är det större\r\nrisk att ett antal kvinnor drabbas. Varför vill Center-\r\npartiet inte vara med på reservation 1 och se till att\r\ndetta följs upp fort och snabbt?</pre><pre>Anf.  51  BIRGITTA CARLSSON (c) replik:\r\nHerr talman! Vi anser att vårt förslag med höjt\r\npensionstillskott innebär att kvinnorna - det är ofta\r\nkvinnor som har låg pension - får en förbättrad eko-\r\nnomi. Vårt skatteförslag som jag lyfte fram kommer\r\natt innebära att alla personer med mindre utrymme i\r\nsin ekonomi får en förbättrad ekonomi. Vi tror på\r\nvåra egna förslag, och vi har gjort beräkningarna att\r\ndetta kommer att innebära en förbättrad ekonomi för\r\nmänniskor med låg pension eller små inkomster.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 13 §.)</pre><pre>11 §  Asylsökande barns skolgång m.m.</pre><pre>Föredrogs\r\nutbildningsutskottets betänkande 2001/02:UbU3\r\nAsylsökande barns skolgång m.m. (prop.\r\n2000/01:115).</pre><pre>Anf.  52  ULF NILSSON (fp):\r\nHerr talman! Vi ska ta ställning i dag till ett för-\r\nslag om att asylsökande barn som väntar på besked -\r\npå beslut - ska ha rätt till skolgång. Det föreslås ock-\r\nså att den statliga ersättningen till kommunerna bör\r\nutökas på grund av detta.\r\nDet här förslaget att välkomna även asylsökande\r\nbarn i skolan är för oss i Folkpartiet väldigt positivt.\r\nDet är ofta en väldigt svår situation för de barn som\r\nvistas i Sverige i väntan på besked om uppehållstill-\r\nstånd. Som alla vet är handläggningstiderna väldigt\r\nlånga. Det rör sig om månader eller år. Påfrestningar-\r\nna för de vuxna som tvingas gå sysslolösa i många\r\nmånader är mycket stora. Då är det inte svårt att före-\r\nställa sig hur barnens situation är med nervösa och\r\nkanske olyckliga vuxna omkring sig.\r\nDessa barn har inte valt sin situation själva. De\r\nhar inte själva valt att befinna sig i ett främmande\r\nland under dessa villkor, och de kan naturligtvis inte\r\npå något sätt lastas för den situation de befinner sig i.\r\nMöjligheten att gå i skolan kan för dem ge vardagen\r\nett innehåll, och samtidigt kan barnen få den kunskap\r\nde så väl behöver.\r\nNär nu regeringen föreslår att även dessa barn\r\nmedan de väntar på uppehållstillstånd ska få rätt till\r\nskolgång välkomnar vi från Folkpartiet det förslaget.\r\nVi ser det som ett humant ställningstagande för bar-\r\nnens rätt och ett viktigt steg mot en humanare flyk-\r\ntingpolitik i Sverige.\r\nHerr talman! Samtidigt beklagar vi att regeringen\r\ninte tar steget fullt ut och ger alla barn som vistas i\r\nSverige lagstadgad rätt till skolgång. Jag tänker då\r\nsärskilt på de barn som fått avslag på sin ansökan och\r\nväntar på utvisning.\r\nDet är ju så att det efter det att beslut om utvisning\r\nhar fattats kan gå mycket lång tid innan utvisningen i\r\nverkligheten verkställs. Det kan bero på att motta-\r\ngarlandet inte är berett att ta emot sina medborgare\r\neller på att någon familjemedlem drabbas av sjuk-\r\ndom. Denna väntan på verkställan av utvisning kan\r\nockså vara väldigt lång - flera månader eller t.o.m. år.\r\nOavsett vad orsaken är måste naturligtvis också dessa\r\nbarn garanteras en dräglig tillvaro innan utvisningen\r\nsker, och då är skolgång en viktig rättighet.\r\nUtbildningsutskottet skriver också i betänkandet\r\natt fortsatt skolgång för barn som väntar på utvisning\r\nhar stor betydelse för barnens utveckling och psykis-\r\nka hälsa. Utskottet skriver t.o.m. att det är i enlighet\r\nmed innehållet i FN:s barnkonvention om att barnets\r\nbästa ska iakttas att barnen får fortsätta i skolan.\r\nDet är ganska skarpa skrivningar, och jag hoppas\r\natt de når ut till dem i kommunerna som har ansvar\r\nför dessa barns skolgång.\r\nSamtidigt beklagar jag att inte utskottsmajoriteten\r\nmed de argument man själv använder helt enkelt vill\r\nslå fast att även dessa barn borde ha en laglig rätt till\r\nskolgång. Med de starka argument för skolans bety-\r\ndelse som både utbildningsutskottet och socialförsäk-\r\nringsutskottet anför borde det vara logiskt att säga att\r\nlagen om skolgång ska omfatta även barnen som\r\nväntar på utvisning.\r\nHerr talman! Som sagt är utskottets förslag till be-\r\nslut ett viktigt positivt steg för barnens bästa. Jag\r\nbeklagar bara att en del flyktingbarn fortfarande\r\nkommer att sakna laglig rätt till skolgång. Därför\r\nyrkar jag bifall till Folkpartiets reservation under\r\npunkt 2.</pre><pre>Anf.  53  TORGNY DANIELSSON (s):\r\nHerr talman! Unesco, som är FN:s organ för ut-\r\nbildning, vetenskap, kommunikation och kultur, av-\r\nslutar i dagarna sin generalkonferens. Ett av de pro-\r\ngram Unesco är engagerat i kallas för EFA, och det\r\nstår för Education for All. Vi kan konstatera att det i\r\ndag finns runt 100 miljoner barn runtom i världen\r\nsom inte får någon utbildning över huvud taget och\r\natt det dessutom finns ytterligare ca 150 miljoner barn\r\nsom lämnar skolan utan att kunna läsa, skriva eller\r\nräkna. Ser vi dessutom på kvaliteten på den utbild-\r\nning som barn får enligt statistiken ser vi att det i\r\npraktiken är många som får väldigt lite utbyte av den\r\nverksamhet som erbjuds. I dag beräknas dessutom\r\nomkring 900 miljoner vuxna vara analfabeter.\r\nMed detta som utgångspunkt har världssamfundet\r\nantagit en stor utmaning i att förverkliga rätten till\r\nutbildning för alla. Sverige är ett av de länder som\r\nivrigast driver att satsningen på utbildning för alla ska\r\nprioriteras. Vi vet vad en bra skola för den enskilda\r\nmänniskan betyder dels för den personliga utveck-\r\nlingen, dels för en förhöjd livskvalitet. Men vi vet\r\nockså betydelsen av utbildning och kunskap som\r\nmedel för att nå fred och samarbete och för att be-\r\nkämpa fattigdom och minska klyftorna i världen. Inte\r\nminst är utbildning och kunskap ett bra medel för att\r\nbekämpa sjukdom, t.ex. i form av hiv/aids.\r\nHerr talman! Vi är internationellt aktiva, och det\r\när självklart att vi också vill att den fundamentala\r\nrättighet som rätten till utbildning är ska omfatta alla\r\ndem av oss som finns här i vårt eget land.\r\nSverige ratificerade FN:s konvention om barnets\r\nrättigheter i juni 1990. Det är den vi i dagligt tal kal-\r\nlar för barnkonventionen. Därefter fick Barnkommit-\r\ntén i uppgift att göra en översyn av hur svensk lag-\r\nstiftning och praxis förhåller sig till bestämmelserna i\r\nbarnkonventionen. De konstaterade att vår lagstift-\r\nning i huvudsak stämmer överens med de åtaganden\r\nsom följer av ratificeringen av konventionen och att\r\nde justeringar som behöver göras är av mindre om-\r\nfattning.\r\nSå långt har vi anledning att vara nöjda, men det\r\nfinns också påpekanden. Bl.a. framhölls att även\r\nasylsökande bör erbjudas barnomsorg då föräldrarna\r\narbetar, söker arbete eller studerar. Vidare kunde man\r\nkonstatera att nuvarande skrivningar i skollagen om\r\ngrundutbildning, som ska vara kostnadsfri och till-\r\ngänglig för alla, innebär att de som inte är att betrakta\r\nsom folkbokförda eller bosatta i Sverige inte omfattas\r\nav den rättigheten.\r\nHerr talman! De förslag som utskottet i och med\r\ndetta betänkande ställer sig bakom ger fr.o.m. års-\r\nskiftet de barn som inte räknas som bosatta i Sverige\r\ntillgång till utbildning inom den offentliga skolan,\r\ntillgång till förskoleverksamhet och tillgång till skol-\r\nbarnsomsorg på i huvudsak samma villkor som för\r\nbarn som är bosatta i Sverige. Rätten till utbildning\r\nmåste ses som en rättighet för det enskilda barnet och\r\nska inte innebära skolplikt. Ambitionen måste vad\r\ngäller dessa utsatta barn vara att iaktta så stor hänsyn\r\nsom möjligt till det enskilda barnets personliga för-\r\nhållanden, förutsättningar och behov.\r\nBarnets bästa måste alltid vara vägledande för hur\r\ndessa rättigheter sedan ska omsättas i praktiken. Vi\r\nanser att det i normalfallet bör vara så att mottagandet\r\nska kunna ske senaste en månad efter det att barnet\r\nankommer till Sverige.\r\nMed det förslag som vi lägger fram här följer att\r\nden statliga ersättningen till kommuner som har flyk-\r\ntingar i sina skolor, i sin förskoleverksamhet och i sin\r\nskolbarnomsorg ska få en ökad ekonomisk ersättning\r\noch att den ersättningen också ska omfatta gymnasi-\r\nestudier för de elever som påbörjat dessa studier före\r\n18 års ålder.\r\nAvslutningsvis, herr talman, vill jag yrka bifall till\r\nförslaget i utskottets betänkande och avslag på mo-\r\ntionerna.</pre><pre>Anf.  54  KALLE LARSSON (v):\r\nHerr talman! På kammarens bord i dag ligger ett\r\nbetänkande från utbildningsutskottet om asylsökande\r\nbarns skolgång m.m. För Vänsterpartiets del är detta\r\nbetänkande en framgång. Vi har drivit frågan under\r\nmånga år. Vi har gjort det till en av våra uppgifter att\r\nförändra den svenska flyktingpolitiken och mottagan-\r\ndet i Sverige, och det är därför glädjande att vi på\r\ndenna punkt nu tar viktiga steg framåt mot att se varje\r\nenskild människa, varje enskilt barn, som värt hjälp\r\noch stöd och möjligheten att gå i skola och förskola\r\noch delta i skolbarnomsorg.\r\nDet är viktigt att asylsökande barn kan få tillgång\r\ntill dessa verksamheter, främst förstås för att dessa\r\nbarn då ges förutsättningar att utvecklas mer harmo-\r\nniskt. Det ger dem också bättre förutsättningar för\r\nintegration och delaktighet i samhällslivet. Men det\r\nger också signaler om att vi på den här punkten nu\r\nförsöker se till hur barns bästa kan vara en utgångs-\r\npunkt för den politik vi för i det här landet - signaler\r\nsom handlar om människovärde.\r\nFru talman! Kommunförbundet har till utskottet\r\ninlämnat en skrivelse där man ifrågasätter de kost-\r\nnadsberäkningar som ligger till grund för dagens\r\nbeslut. För vår del kan vi meddela att vi tror på de\r\nberäkningar som har gjorts i budgeten, även om det\r\nsjälvfallet är svårt att på förhand vara helt säker på\r\nhur kostnaderna utvecklas. Skulle det visa sig att\r\nreformen blir dyrare än beräknat får vi förstås åter-\r\nkomma till den saken då.\r\nFru talman! Vänsterpartiets utgångspunkt i för-\r\nhandlingarna med Socialdemokraterna och Miljöpar-\r\ntiet om den proposition som ligger till grund för da-\r\ngens betänkande var en rätt till skolgång m.m. för alla\r\nbarn. Här har vi inte lyckats nå ända fram, men inte\r\nheller så långt därifrån. Självklart kommer vi att fort-\r\nsätta vårt arbete i olika sammanhang för att ytterligare\r\nförbättra möjligheterna och rättigheterna också för\r\nasylsökande barn.\r\nNär det gäller de barn som väntar på avvisning\r\neller utvisning vill jag till protokollet föra att det inte\r\nfinns någon som helst anledning att de inte ska få\r\nfortsätta i skolan, förskolan och skolbarnsomsorgen.\r\nLiksom såväl socialförsäkringsutskottet som utbild-\r\nningsutskottet utgår vi ifrån att dessa barn kommer att\r\nkunna fortsätta i de verksamheter de deltar i.\r\nBeträffande gömda barn har Vänsterpartiet länge\r\narbetat för att dessa barn och deras behov ska synlig-\r\ngöras. Det är ett arbete som vi bedrivit, och kommer\r\natt fortsätta att bedriva, tillsammans med flera partier\r\nhär i kammaren. Vi vet att många kommuner redan i\r\ndag ger dessa barn möjlighet att gå i skolan och för-\r\nskolan och delta i skolbarnsomsorgen med hjälp av\r\nfrivilligorganisationer och andra som sköter kontakter\r\nmed föräldrar och skola.\r\nFru talman! Vänsterpartiet kommer också fort-\r\nsättningsvis att arbeta för att förändra svensk flyk-\r\ntingpolitik och mottagandet av asylsökande i Sverige.\r\nByggandet av Fästning Europa i kombination med ett\r\nmånga gånger otillräckligt och passiviserande motta-\r\ngande i Sverige måste brytas. Vi kommer att fortsätta\r\natt flytta fram positionerna också för asylsökande\r\nbarn.\r\nFörslaget i dagens betänkande, som jag härmed\r\nyrkar bifall till, är ett steg i det arbetet även om\r\nmycket fortfarande återstår.</pre><pre>Anf.  55  TORGNY DANIELSSON (s) re-\r\nplik:\r\nFru talman! Jag vill ta tillfället i akt att instämma i\r\ndet Kalle Larsson säger här. Vi socialdemokrater och\r\nhela utskottet vill poängtera vikten av att de barn som\r\nväntar på en eventuell utvisning får fullfölja sin ut-\r\nbildning i skolan och förskoleverksamheten. Men\r\nman måste naturligtvis också beakta hela situationen\r\noch se till barnets bästa. Ett argument för att det är\r\nviktigt att de kan fortsätta är ju att det är en tillgång\r\nför dessa barn när de återvänder till sitt land och fort-\r\nsätter skolgången där.</pre><pre>Anf.  56  KALLE LARSSON (v) replik:\r\nFru talman! Jag noterar bara att Torgny Daniels-\r\nson och jag är helt överens i den frågan. Jag ser fram\r\nemot att, tillsammans med Socialdemokraterna, Mil-\r\njöpartiet och andra partier som är intresserade, fort-\r\nsätta utveckla asylsökandes och andra barns rätt och\r\nmöjligheter att gå i en bra skola.</pre><pre>Anf.  57  GUNNAR GOUDE (mp):\r\nFru talman! Den här propositionen ger asylsökan-\r\nde barn och barn som har fått tidsbegränsat uppe-\r\nhållstillstånd de rättigheter som vi alla egentligen\r\ntycker är självklara, dvs. full tillgång till skola och\r\nbarnomsorg på i stort sett samma villkor som barn\r\nsom är bosatta i Sverige. Det råder total enighet om\r\ndetta. Miljöpartiet och Vänsterpartiet har varit med\r\noch utarbetat förslaget. Det har skett i samverkan med\r\nregeringen. Vi står självfallet också bakom förslaget i\r\nbetänkandet, och jag vill yrka bifall till det.\r\nMöjligen skulle man kunna förundras över att för-\r\nslaget inte har kommit tidigare, men jag tycker inte\r\natt det finns något skäl att göra det i dag.\r\nJag vill också instämma i de skarpa skrivningar\r\nsom finns - och Ulf Nilsson påpekade också detta -\r\nnär gäller möjligheterna för barn som har fått utvis-\r\nningsbesked och väntar i landet att få gå i skolan. Det\r\när bra att de skrivningarna är skarpa, precis som\r\nTorgny Danielsson också sade. Hela utskottet står\r\nbakom de skrivningarna.\r\nJag tror också att vi har ungefär samma grundupp-\r\nfattning när det gäller gömda barn. De undersökning-\r\nar som är gjorda visar att det finns möjlighet att ordna\r\ndetta även för den gruppen barn genom att skolan är\r\nöppen för dem. Så är det i praktiken också. Vi har\r\ninte kommit ända fram lagstiftningsvägen. Det kan\r\nman kanske beklaga, men det finns stora svårigheter\r\ndär. Det gäller bl.a. hur man informerar i sådana här\r\nfrågor. Hur når informationen föräldrar osv.? Det är\r\nmycket komplicerat. Om det kan få en bra lösning\r\nmed de skrivningar som nu finns, står Miljöpartiet\r\nbakom det också.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades under 13 §.)</pre><pre>12 §  Förlängd tid för statliga garantier för att\r\nåterställa försäkringsskyddet för flygbranschen</pre><pre>Kammaren biföll utskottets förslag att ärendet fick\r\navgöras efter endast en bordläggning.</pre><pre>\r\nFöredrogs\r\ntrafikutskottets betänkande 2001/02:TU6\r\nFörlängd tid för statliga garantier för att återställa\r\nförsäkringsskyddet för flygbranschen (prop.\r\n2001/02:23).</pre><pre>Anf.  58  BIRGITTA WISTRAND (m):\r\nFru talman! Jag börjar med att yrka bifall till den\r\nmoderata reservationen.\r\nSituationen för flygbolagen och flygplatserna är\r\nfortfarande oroande. Det som hände efter terrorat-\r\ntackerna den 11 september var att flygförsäkringsbo-\r\nlagen beslutade att sänka ersättningsnivåerna i den\r\nklausul som ger rätt till ersättning till tredje man i\r\nhändelse av krig eller terrorism från 18 miljarder\r\nkronor till 500 miljoner kronor. Detta trädde i kraft\r\nmellan den 24 och 25 september. Flygbolagen stod\r\nutan fullgott försäkringsskydd.\r\nDå fattade en rad regeringar ute i Europa beslut\r\nom olika aktiviteter. Den brittiska regeringen fattade\r\nden 21 september beslut att ställa upp en garanti på\r\ndet högre ersättningsbeloppet under en period av 30\r\ndagar. Under helgen den 22 och 23 september fattade\r\nEU:s finansministrar ett liknade principbeslut.\r\nI Sverige kan inte regeringen fatta ett sådant be-\r\nslut. Det är riksdagen som fattar sådana beslut, och\r\nregeringsformens beredningskrav ska uppfyllas.\r\nFörst den 25 september fick riksdagens trafikut-\r\nskott frågan. Då fick vi en muntlig föredragning av en\r\ntjänsteman på Näringsdepartementet. Det saknades\r\nhelt underlag. Det enda vi fick var en översättning av\r\növerenskommelsen från helgen. Däremot fanns det\r\nväl genomarbetade promemorior både från Danmark\r\noch Finland som redan hade hunnit fatta beslut i frå-\r\ngan.\r\nVi kritiserade regeringens beredning av ärendet.\r\nVi tog bl.a. upp detta att regeringen redan innan hade\r\nbörjat förhandla med SAS. När vi sedan behandlade\r\närendet i trafikutskottet sade vi på följande sätt: Ga-\r\nrantin skulle finnas i en månad, men vi förutsatte att\r\nom det fanns en försäkringslösning på marknaden\r\nskulle garantin återkallas.\r\nDen 26 september fattade riksdagen beslut om att\r\nbemyndiga regeringen att ställa ut statliga garantier\r\ntill flygbolagen. Beslutet fick då gälla retroaktivt från\r\nden 21 september och under en tid på 30 dagar.\r\nFru talman! I ett regeringsbeslut den 27 september\r\nbeslutade regeringen slutligen att med stöd av det\r\nfattade riksdagsbeslutet ställa ut en statlig garanti till\r\nförsäkringsbolag för att återställa försäkringsskyddet\r\nför av Sverige licensierade flygbolag, flygplatser och\r\nvissa handlingsagenter till samma omfattning som\r\ngällt fram till den 25 september 2001. I regeringsbe-\r\nslutet står att denna garanti endast skulle gälla så\r\nlänge som det inte fanns en försäkringslösning på\r\nmarknaden. Om det under garantiperioden skulle\r\ninträffa att en försäkringslösning kunde erhållas\r\nskulle garantibeloppet minskas i motsvarande ut-\r\nsträckning. Riksgäldskontoret fick i uppdrag att han-\r\ntera garantin.\r\nDen 19 oktober fattade Riksgäldskontoret beslut,\r\nefter avstämning med Näringsdepartementet och\r\nFinansdepartementet, att den statliga garantin skulle\r\nupphöra kl. 17 den 22 oktober, då det nu fanns mark-\r\nnadslösningar för skador upp till 1 miljard US-dollar.\r\nFör skador överstigande detta belopp skulle den stat-\r\nliga garantin fortsätta att gälla. Riksgäldskontoret\r\nansåg således att det fanns en klar marknadslösning,\r\nmen detta ansåg inte regeringen och inte näringsmi-\r\nnistern, som i stället gick ut och sade i medier att\r\nregeringen ånyo skulle fatta ett retroaktivt beslut. Det\r\ngjorde man också, och man återställde garantierna till\r\ndet högre beloppet. Man underkände alltså Riks-\r\ngäldskontorets beslut om att det fanns en marknads-\r\nlösning.\r\nNu har vi då i dag att ta ställning till ett tredje ret-\r\nroaktivt beslut, och vi har fått en ny proposition. Det\r\nintressanta med den propositionen är att den faktiskt\r\när daterad till den 18 oktober. I dag har vi den\r\n31 oktober.\r\nI denna proposition finns det en rad intressanta\r\nuppgifter. Bl.a. står det i den att det sedan den\r\n3 oktober är möjligt för flygbolag att teckna en för-\r\nsäkring upp till 1 miljard US-dollar för en kostnad av\r\n32 kr per passagerare och resa. Det betyder alltså att\r\nregeringen ställer upp på Riksgäldskontorets bedöm-\r\nning men ändå inte vill fatta detta beslut.\r\nVi hade i går en föredragning av både Riksgälds-\r\nkontoret och från Näringsdepartementet, och man\r\nsade då från Näringsdepartementet att man inte anser\r\natt det finns en marknad. Det finns bara en aktör på\r\nmarknaden, och därför anser man inte att man kan\r\nstödja Riksgäldskontorets bedömning.\r\nDet gör däremot vi moderater. Vi vill därför bara\r\nge täckning och garanti för de belopp som överstiger\r\n1 miljard US-dollar, dvs. 750 miljoner US-dollar. Det\r\ngäller då bara SAS. Inga andra flygbolag i Sverige\r\nhar högre belopp än 1 miljard kronor.\r\nDet är väldigt oroväckande, det här att regeringen\r\noch Riksgäldskontoret i massmedier, till allmänheten,\r\ntill försäkringsbolagen och till flygbolagen visar upp\r\nen så oenig bild om vad som egentligen finns. Vi i\r\nutskottet fick i går inte ens klart för oss vilka försäk-\r\nringsbolag som är i fråga. Ibland fanns det ett, ibland\r\nfanns det två och ibland fanns det flera. Några sade\r\nt.ex. att Frankrike redan hade kunnat lösa sin situa-\r\ntion. Vi vet inte det.\r\nInte heller vet vi hur de olika typer av marktjäns-\r\nter som tillhandahålls kan försäkras, och här borde vi\r\nha haft en mer fyllig redovisning, tycker vi.\r\nMen som sagt: Vi moderater står fast vid att vi\r\nendast vill stödja en garanti från 1 miljard US-dollar\r\noch uppåt.</pre><pre>Anf.  59  MATZ HAMMARSTRÖM (mp):\r\nFru talman! Nog har det här ärendet varit under-\r\nligt på många punkter, liksom föregående talare\r\nnämnde.\r\nFlyget är ett skattefrälse, såväl i Sverige som i\r\nresten av världen. På grund av internationella avtal,\r\nsom daterar sig tillbaka till andra världskrigets slut, är\r\nflygbränslet helt undantaget från beskattning, trots att\r\nflygtrafiken är den största källan till utsläpp av koldi-\r\noxid räknat per personkilometer. Trots den uppenbara\r\nkopplingen till växthuseffekten och den globala upp-\r\nvärmningen behandlas inte flygets utsläpp alls i Ky-\r\notoprotokollet. Om flyget skulle bära sina egna sam-\r\nhällskostnader skulle vi få se betydligt högre prishöj-\r\nningar än de 30 kr per biljett som branschens själv-\r\nklara ansvar för de egna försäkringarna skulle innebä-\r\nra.\r\nI efterdyningarna av terrorattackerna i USA har\r\nflyget särbehandlats på ett unikt sätt. Eftersom försäk-\r\nringsbolagen nu gör en annan riskbedömning och inte\r\nanser sig kunna leva upp till tidigare utlovade ersätt-\r\nningar vid olyckor går staten i ett slags återuppstån-\r\nden planekonomi in och håller flyget under vingarna\r\ngenom att ta över en betydande del av deras försäk-\r\nringsansvar. En flygolycka kan nu kosta medborgarna\r\n17 miljarder kronor eller ungefär 4 000 kr per skatte-\r\nbetalare. Tidigare var det försäkringsbolagen som\r\nstod för den kostnaden. Så bör det vara i framtiden\r\nockså. Frågan ska inte lösas av staten utan på mark-\r\nnaden inom ramen för det storkapital som både för-\r\nsäkringsbolagen och flygbolagen tillhör.\r\nRedan när den första flyggarantin utfärdades av\r\nriksdagen fanns det tillgängliga försäkringsalternativ\r\npå marknaden. Om inte SAS tycker sig ha råd så tror\r\njag att de allra flesta resenärer skulle kunna tänka sig\r\natt betala några ynka tior till för en biljett som redan\r\nkostar flera tusen kronor för ett fullgott försäkrings-\r\nskydd.\r\nFöreträdare för flygbranschen har talat om att\r\nstaten förtjänstfullt gick in och garanterade krigsris-\r\nken under 30 dagar, vilket gav branschen ett andrum.\r\nMen vad har branschen egentligen gjort under de 30\r\ndagarna, mer än att hämta andan?\r\nMånga representanter för branschen väljer att läg-\r\nga ihop de här tiorna per biljett som ett eget ansvar\r\nför försäkringskostnaderna skulle kosta och se det\r\nsom en förlust för svenskt inrikesflyg på 250 miljoner\r\nkronor per år, och kräver därför förlängda försäk-\r\nringsgarantier från staten. Och regeringen har nu,\r\nmed stöd av alla partier utom Miljöpartiet, effektuerat\r\nden beställningen. Man frågar sig varför, när det finns\r\nförsäkringslösningar på den annars så omhuldade\r\nmarknaden. Flyget får väl, liksom alla andra, vända\r\nsig dit och inte ropa på hjälp från staten.\r\nVi i Miljöpartiet var kritiska redan förra gången\r\nstaten gick in och tillämpade denna nya planekonomi.\r\nVår kritik kvarstår och har förstärkts. Som finansut-\r\nskottet skriver i sitt yttrande har frågan kommit i ett\r\ndelvis annat läge sedan det på marknaden finns för-\r\nsäkringslösningar som ger flygbolagen ett försäk-\r\nringsskydd upp till 1 000 miljoner amerikanska dollar\r\nper skadetillfälle. Sedan den 3 oktober kan en sådan\r\nförsäkring tecknas genom försäkringsmäklaren Wil-\r\nlies, som företräder en stor grupp av försäkringsbo-\r\nlag. Premien för denna försäkring uppgår alltså till\r\nlite drygt 30 kr per passagerare och resa. En annan\r\ngrupp av försäkringsbolag, företrädda av Berkshire\r\nHathaway, erbjuder nu också ett liknande försäk-\r\nringsskydd. I går hade 241 flygbolag tecknat någon\r\nav dessa försäkringar, men inte SAS. De behöver\r\ninte. De använder staten i stället.\r\nFru talman! Jag yrkar på avslag på utskottets för-\r\nslag och bifall till reservation 1.</pre><pre>Anf.  60  STIG ERIKSSON (v):\r\nFru talman! Det är drygt en månad sedan vi be-\r\nhandlade samma ärende om en statlig garantitäckning\r\nför flygbranschen under 30 dagar. Då var det ett initi-\r\nativ från utskottet. Vänsterpartiet ansåg vid det till-\r\nfället att läget var sådant att inga marknadslösningar\r\nfanns och ställde oss bakom ett bemyndigande för\r\nregeringen att ikläda staten ekonomiska förpliktelser i\r\nform av garantier för att återställa försäkringsskyddet\r\nför företag inom flygbranschen.\r\nVänsterpartiets och jag tror många andra partiers\r\nförhoppning var att det under tiden för det förra be-\r\nmyndigandet framkommit lösningar på marknaden\r\nsom inneburit att frågan därmed varit utagerad. Från\r\nVänsterpartiets sida ansåg vi då att en statlig garanti\r\nendast kan vara en temporär lösning och inte en lång-\r\nsiktig lösning.\r\nFru talman! Nu återkommer regeringen i proposi-\r\ntionen 2001/02:23 med en begäran om förlängd tid\r\nför statliga garantier t.o.m. den 23 november. Orsa-\r\nken till förlängningen är enligt regeringen att det\r\nendast finns vissa marknadslösningar vad avser flyg-\r\nbolagen och att det i dag inte gått att lösa försäkrings-\r\nskyddet för flygplatser och företag som tillhandahål-\r\nler olika former av marktjänster. Det är naturligtvis\r\nolyckligt att frågan inte fått en lösning och att vi mer\r\neller mindre tvingats att förlänga tiden för garanti-\r\ntäckningen.\r\nVänsterpartiet väckte en motion med anledning av\r\nregeringens proposition. Vi pekade återigen på att\r\ndetta måste ses som en temporär lösning och att den-\r\nna förlängning av statliga garantier borde vara den\r\nsista. Därmed måste det finnas marknadslösningar.\r\nRegeringen framhåller i propositionen att den inte\r\nheller avser att återkomma till riksdagen med förslag\r\nom förlängning av bemyndigandet men också att\r\nregeringen ska verka för att garantiåtagandena upphör\r\nså snart som möjligt. Detta är bra och är enligt Väns-\r\nterpartiet en klar signal till alla berörda parter att\r\ntiden fram till den 23 november måste användas till\r\nen kraftsamling för att lösa frågan.\r\nVänsterpartiets andra synpunkt på propositionen,\r\nsom bygger på det regeringen själv framhåller i pro-\r\npositionen, var att ett garantiåtagande enbart skulle\r\ngälla för den del där inga marknadslösningar fanns,\r\ndvs. över 1 000 miljoner US-dollar. Det visade sig\r\ninte stämma. Regeringens mening var att i likhet med\r\ni förra bemyndigandet kunna täcka garantier även\r\nunder 1 000 miljoner US-dollar. En viktig del för\r\nregeringens ställningstagande är att man i Norge och\r\nDanmark beslutat att förlänga garantiåtagandet i lik-\r\nhet med under den förra perioden. Därför skulle ett\r\nannat beslut i Sverige vara udda, eftersom SAS ägs\r\ngemensamt av länderna.\r\nDet är olyckligt att regeringen inte i propositionen\r\nförtydligade innebörden. Det skulle lett till att en rad\r\nfrågetecken hade rätats ut. Med den nya information\r\nsom framkommit känner även vi i Vänsterpartiet att\r\nen statlig garantitäckning i Sverige som inte skulle ta\r\nhänsyn till redan fattade beslut i Norge och Danmark\r\nskulle kunna ställa till problem framför allt vad gäller\r\nSAS.\r\nFru talman! Vänsterpartiet har med anledning av\r\nden information som framkommit om sakläget därför\r\nställt sig bakom utskottets förslag i betänkande TU6.\r\nDet är ett ställningstagande som inte har varit lätt. Vi\r\när trots allt kritiska till att staten på detta sätt måste gå\r\nin och garantera försäkringsskydd som borde lösas av\r\nmarknaden. Det är vår förhoppning. Vi förutsätter att\r\nregeringen under tiden fram till den 23 november gör\r\nallt för att frågan ska få en lösning.\r\nDet bör finnas goda grunder till att så sker. Det\r\nfinns till vissa delar marknadslösningar för försäk-\r\nringsskyddet, och alltfler försäkringsbolag som teck-\r\nnar försäkringar är på gång. En förlängning efter den\r\n23 november är därför något som Vänsterpartiet inte\r\nanser ska behövas.\r\nUtskottet pekar också på att den situation som\r\nuppstått inte är hållbar i längden och förutsätter att\r\nregeringen verkar för att finna marknadslösningar\r\nsom också möjliggör att statens garanti kan avvecklas\r\nföre den 23 november. Utskottet anser vidare att\r\nregeringen bör vara pådrivande för gemensamma\r\nlösningar med Norge och Danmark med anledning av\r\nSAS men också inom EU.\r\nFru talman! Med detta vill jag yrka bifall till ut-\r\nskottets förslag i betänkandet.</pre><pre>Anf.  61  MATZ HAMMARSSTRÖM (mp)\r\nreplik:\r\nFru talman! Jag har ett par frågor. Vänsterpartiet\r\när motståndare till en förlängning efter den 23 no-\r\nvember. Ett sådant förslag finns över huvud taget\r\ninte. Varför man polemiserar mot en förlängning efter\r\nden 23 november har jag svårt att förstå. Stig Eriks-\r\nson får gärna utveckla det. Sedan undrar jag varför\r\nSAS inte ska använda sig av de försäkringslösningar\r\nsom finns på marknaden.</pre><pre>Anf.  62  STIG ERIKSSON (v) replik:\r\nFru talman! Vad gäller en förlängning efter den\r\n23 november menar vi, vilket jag också säger i mitt\r\nanförande, att det börjar finnas marknadslösningar\r\nsom gör att det bör kunna gå att lösa under tiden fram\r\ntill den 23 november. Ett bolag är Willies, och Hat-\r\nhaway finns också. Det växer fram alltfler försäk-\r\nringsbolag som åtar sig detta åtagande. Den andra\r\nfrågan har jag glömt.</pre><pre>Anf.  63  MATZ HAMMARSTRÖM (mp) re-\r\nplik:\r\nFru talman! Det andra var den enkla frågan varför\r\nSAS inte ska teckna försäkringar som finns tillgäng-\r\nliga på marknaden redan i dag.</pre><pre>Anf.  64  STIG ERIKSSON (v) replik:\r\nFru talman! Det finns marknadslösningar upp till\r\n1 miljard US-dollar men däremot inte upp till 1,75\r\nmiljarder som SAS tidigare har haft. Detta är ett reso-\r\nnemang som man måste föra vidare från regeringens\r\nsida tillsammans med Norge och Danmark, eftersom\r\nvi äger SAS tillsammans. Man bör hitta lösningar. Vi\r\nfrån Vänsterpartiet förutsätter att man även från SAS\r\nsida hittar lösningar fram till den 23 november.</pre><pre>Anf.  65  MAGNUS JACOBSSON (kd):\r\nFru talman, åhörare och kära kammarledamöter!\r\nJag vill börja mitt anförande med att yrka bifall till\r\npropositionen. Jag kommer nu att gå över till själva\r\ninlägget.\r\nVi yrkade också bifall till det tidigare beslutet.\r\nDet gjorde vi utifrån en akut situation som uppstod\r\ndär försäkringsbolag drog sig ur marknaden så att det\r\ninte längre gick att teckna de försäkringar som be-\r\nhövdes. Det förorsakade en viss kris. Flygbolag i hela\r\nEuropa vände sig till sina regeringar och sade: Vi\r\nbehöver hjälp just nu.\r\nDet kan diskuteras om marknaden gjorde rätt eller\r\nfel. Vi kan diskutera än det ena och än det andra, och\r\nvi kan ha moraliska värderingar på det som hände och\r\ninte hände. Men faktum var att det hände. Faktum var\r\natt vi helt plötsligt stod i en situation där vi bedömde\r\natt vi var tvungna att agera.\r\nI det anförande jag då höll sade jag bl.a.: Som det\r\när nu ska vi agera. Det ska helst vara en garanti på\r\nmaximalt en månad. Man bör betona säkerheten även\r\ninrikesmässigt, och vi kan konstatera att den har\r\nhöjts. Det är en dålig beredning. Faktum är att vi i\r\ndenna kammare fattade beslut på en beredning gjord i\r\nDanmark, om vi ska vara riktigt ärliga.\r\nÄr det då någon större skillnad mellan läget i förra\r\nmånaden och läget i denna månad om man gör en\r\nnulägesanalys? Både ja och nej. Å ena sidan har\r\nmarknaden börjat jobba. Men vi är inte tillbaka i en\r\nsituation som före den 11 september. Det är fortfa-\r\nrande inte möjligt att teckna de försäkringar som i\r\nvårt fall bl.a. SAS behöver.\r\nDet finns inte en marknadslösning för försäkring-\r\nar upp till 1 750 miljoner US-dollar. Det finns där-\r\nemot en marknadslösning upp till 1 000 miljoner US-\r\ndollar. Utifrån den realiteten - som ännu en gång\r\nutgår från vad som skedde den 11 september - har vi\r\nsagt att vi nog måste ta ett ansvar.\r\nDet ansvaret finns därför att vi har bolag i detta\r\nland som behöver försäkringen. I det här fallet gäller\r\ndet enbart SAS. Vi har här också ett dubbelt ansvar.\r\nDet gäller först och främst det strikt principiella. Ska\r\nstaten i sådana här krislägen ta ett ansvar? Vi tycker\r\ndet. Det är rimligt att staten emellanåt såsom stat tar\r\nansvar när det är kris.\r\nMen vi har också ett annat ansvar. Om Sverige nu\r\nsom stat - vilket jag personligen tycker är fel, och vi\r\nkristdemokrater gärna förändrar genom en utförsälj-\r\nning - äger något och förhandlar med andra länder\r\nhar vi självklart också ett gemensamt ansvar.\r\nDå kommer vi till nästa grej. Hur kommer det sig\r\natt vi alltid är sist? Även denna gång fattar vi mer\r\neller mindre beslut eftersom vi är sist. Regeringen går\r\nt.o.m. ut och säger: Nu ska propositionen komma.\r\nDen lovar grejer i förväg därför att den är så sen att\r\nnågon företrädare inte ens har kommit hit till kamma-\r\nren.\r\nDet är djupt tragiskt och bedrövligt att Björn Ro-\r\nsengren inte är här och lyssnar. Det är pinsamt när\r\nhan har varit ute och agerat som han gjort och sedan\r\nkommer krypande till oss i kammaren. Det hindrar\r\nfortfarande inte verkligheten. Det finns inte försäk-\r\nringslösning upp till de belopp som fanns före den 11\r\nseptember. Alltså måste vi agera och ta ansvar.\r\nDå kommer vi till frågan: Vad är det vi fattar be-\r\nslut om i dag? Det är ett principbeslut. Det bygger på\r\natt riksdagen ger regeringen i uppdrag att lösa pro-\r\nblemet på bästa sätt. Det har framgått med all önsk-\r\nvärd tydlighet från de flesta talare att vi ska ta en så\r\nliten risk som möjligt, dvs. att det ska vara så mycket\r\nmarknadslösningar som möjligt. Det har varit uppe\r\ntill diskussion i utskott och även sagts här.\r\nMed de skrivningar som finns här, och som gäller\r\nett principbeslut, är jag lite förvånad över att exem-\r\npelvis moderaterna väljer att reservera sig.\r\nVi ska nämligen fatta principiella beslut i den här\r\nkammaren. Sedan är det regeringens sak att lösa det\r\nhela rent praktiskt.\r\nMed detta är jag nöjd med mitt anförande, och jag\r\ntackar för tiden.</pre><pre>Anf.  66  BIRGITTA WISTRAND (m) re-\r\nplik:\r\nFru talman! Jag måste replikera Magnus och säga\r\natt jag är lika förvånad över att kd, som är för mark-\r\nnadsekonomi, kan stödja regeringens beslut. Princip-\r\nbeslutet handlar om att vi ska gå in och stödja när\r\nmarknaden inte kan göra det. Nu vet vi genom Riks-\r\ngäldskontoret att marknaden kan göra det, och därför\r\nsäger vi att detta är självklart: Moderaterna vill ta sitt\r\nansvar - vi är minst lika ansvarskännande som ni -\r\nmen vi ska bara ta det där det behövs, och det är vid\r\n750 miljoner US-dollar. Basen - 1 miljard US-dollar\r\n- finns redan på marknaden. Den behöver vi inte\r\ntäcka.\r\nJag förstår alltså inte hur ni från kd kan komma\r\nfram till er slutsats. Det tycker vi är förvånande.</pre><pre>Anf.  67  MAGNUS JACOBSSON (kd) re-\r\nplik:\r\nFru talman! Det principbeslut som vi nu kommer\r\natt rösta om innebär förpliktelse i form av garanti till\r\nförsäkringsbolagen för att återställa försäkringsskydd\r\ntill samma omfattning som tidigare vid skador för\r\ntredje man som följer av krig, terrorism och liknande\r\nför i Sverige licensierade flygbolag och flygplatser.\r\nVi fattar alltså ett principbeslut, och det är det som\r\nregeringen ska verkställa.\r\nVi kan konstatera att det finns en dubbel sida i det\r\nhär. Den ena sidan är att jag nog gör samma bedöm-\r\nning som Birgitta Wistrand. Marknaden fungerar\r\nbättre i dag än för en månad sedan, och jag förutsätter\r\natt det om en månad från nu ska inte behövas något\r\nmera sådant här. Den andra sidan är att vi fattar ett\r\nprincipbeslut. Är det något fel på detta principbeslut?\r\nDet förvånar mig med moderaterna.\r\nJag tycker för övrigt att det är bra att vi fattar\r\nprincipbeslut. Sedan är det regeringens sak att verk-\r\nställa dem.</pre><pre>Anf.  68  BIRGITTA WISTRAND (m) re-\r\nplik:\r\nFru talman! Vi fick i går bl.a. information om att\r\nskälet till att SAS ligger på den högre nivån - Finnair\r\nligger ju på 1 miljard US-dollar - är att SAS har ett\r\nleasingavtal som kräver det högre beloppet. Och hör\r\noch häpna - vilket företag är det intressant nog som\r\näger flygplanen? Jo, det är samma försäkringsbolag\r\nsom det som kräver detta högre belopp. Jag tycker\r\ndärför att detta är ett förtäckt stöd till SAS som fak-\r\ntiskt också kan ifrågasättas.\r\nJag tycker inte att detta är en principlösning. Det\r\när oerhört viktigt att vi ser vad vi gör. Vi kan inte nu\r\nplötsligt gå in i en roll där vi ska stödja vårt flygbo-\r\nlag. Här handlar det om att ge en principiell garanti,\r\noch inte att stödja SAS som flygbolag - även om vi\r\nfaktiskt äger SAS, vilket vi inte heller vill att vi ska\r\ngöra.</pre><pre>Anf.  69  MAGNUS JACOBSSON (kd) re-\r\nplik:\r\nFru talman! Den beskrivning som nu framförs är\r\nhelt korrekt. Det är bara det att det återigen finns ett\r\nlitet problem, nämligen att det var just så här den 11\r\nseptember. Sedan sker saker och ting, vi tvingas in i\r\nen realitet och vi upptäcker bl.a. detta med försäk-\r\nringsmarknaden.\r\nDet vore synd att säga att det har varit en väl fun-\r\ngerande marknad - bl.a. detta är ju ett exempel på hur\r\ndåligt det har fungerat - men det hindrar inte det\r\nfaktum att SAS just nu står med leasade maskiner\r\nmed de regler som finns. Det är därför vi har suttit\r\nmed byxorna nere och har måst hanterat denna fråga.\r\nJag menar att vi i den samlade majoriteten har agerat\r\nväl och att vi har tagit det ansvar som vi är skyldiga\r\natt ta.</pre><pre>Anf.  70  VIVIANN GERDIN (c):\r\nFru talman! Centerpartiet säger ja till att säker-\r\nställa flygbranschens försäkringsskydd genom de\r\nstatliga garantierna till försäkringsbolagen. Vi anser\r\natt det under rådande förhållanden är viktigt att staten\r\nträder in - men endast temporärt - och förlänger\r\ngiltighetstiden. Det pågår en diskussion. Men vi anser\r\ninte att problemen är lösta, och därför accepterar vi\r\ndetta.\r\nSå länge som flertalet EU-länder har statliga ga-\r\nrantier för sina flygbolag så bör vi också i Sverige\r\nkunna agera likadant. Samtidigt är det mot bakgrund\r\nav att marknaden snedvrids som vi i Centerpartiet\r\naccepterar den ytterligare förlängningen. Vi tycker att\r\ndet är mycket viktigt att vi har fungerande flygtrans-\r\nporter, och det är även av stort samhällsintresse.\r\nMen jag vill också understryka - och det har sagts\r\ntidigare från talarstolen här - att den situation som vi\r\nbefinner oss i nu genom att vi förlänger garantin\r\nnaturligtvis är helt oacceptabel på sikt. Med det sna-\r\nraste bör man därför återgå till kommersiella försäk-\r\nringslösningar. Från Centerpartiets sida har vi också\r\nuppmanat regeringen att inom EU driva på för att\r\nförsäkringsavtal ska kunna skrivas inom marknadens\r\nramar mellan flygbolagen och försäkringsbolagen.\r\nDärmed yrkar jag bifall till trafikutskottets förslag\r\ni betänkandet.</pre><pre>Anf.  71  KENTH SKÅRVIK (fp):\r\nFru talman! Folkpartiet står bakom förslaget till\r\nen förlängning av de statliga garantierna för flygbran-\r\nschen. Vi gör det därför att den uppkomna situationen\r\när extraordinär och därför att det gäller att se till att\r\nflyget kan överleva till dess att situationen blir normal\r\nigen.\r\nVi vill dock påpeka att det är angeläget att hela\r\nfrågan får en lösning på internationell nivå så snart\r\nsom möjligt så att läget kan återgå till det normala, då\r\nmarknaden är den som står för försäkringskostnader-\r\nna.\r\nJag yrkar bifall till trafikutskottets förslag i betän-\r\nkandet i detta ärende.</pre><pre>Anf.  72  KRISTER ÖRNFJÄDER (s):\r\nFru talman! Det är nu lite drygt en månad sedan\r\nsom vi här i riksdagen behandlade denna fråga senast.\r\nAnledningen då var densamma som i dag.\r\nEfter de tragiska händelserna den 11 september\r\nhar försäkringsmarknaden inte tagit sitt fulla ansvar\r\nför att återställa försäkringsskyddet för flygbran-\r\nschen. Det innebär att de förhoppningar som vi hade\r\nvid vårt förra beslutstillfälle inte har infriats. Visserli-\r\ngen kan vi se att aktörer har kommit fram, men deras\r\nåtaganden i dag ligger långt ifrån hur det var före den\r\n11 september. Samtidigt råder det en monopolliknan-\r\nde situation. Detta är ett steg i rätt riktning, kan man\r\ntycka. Men fortfarande kvarstår ett behov att täcka\r\nsom marknaden inte är beredd att ta på sig.\r\nFru talman! Med detta som bakgrund delar majo-\r\nriteten i trafikutskottet regeringens uppfattning att det\r\nav riksdagen utfärdade bemyndigandet för regeringen\r\nbör förlängas t.o.m. den 23 november 2001. Bemyn-\r\ndigandet innebär alltså att ställa ut garantier till för-\r\nsäkringsbolag för att återställa det försäkringsskydd\r\nför svenska licensierade flygbolag, flygplatser m.fl.\r\nsom försäkringsmarknaden för närvarande inte till-\r\nhandahåller vid krigshandlingar, terrorattacker och\r\nliknande. Bemyndigandet för regeringen kommer\r\ndärmed att gälla under tiden från den 25 september\r\n2001 till den 23 november 2001.\r\nFru talman! Det är min förhoppning att vi med\r\nhjälp av denna förlängning löser de nuvarande pro-\r\nblem som finns på flygmarknaden i Sverige samtidigt\r\nsom vi ger en möjlighet för aktörerna att ordna för-\r\nsäkringsskyddet på ett för alla parter godtagbart sätt.\r\nDen situation som råder är inte den naturliga. Ut-\r\nskottet delar därför regeringens åsikt att systemet ska\r\navskaffas så snart som möjligt och att marknaden ska\r\nåterta sin traditionella roll. Utskottet förutsätter att\r\nregeringen verkar för att så långt som möjligt finna\r\nmarknadslösningar.\r\nFru talman! Jag vill med det som jag här har an-\r\nfört yrka bifall till trafikutskottets förslag.</pre><pre>Anf.  73  BIRGITTA WISTRAND (m):\r\nFru talman! Jag vill fråga Krister Örnfjäder hur\r\nhan ställer sig till Riksgäldskontorets bedömning.\r\nDelar han inte den bedömningen av att det finns\r\nmarknadslösningar på upp till 1 miljard US-dollar?</pre><pre>Anf.  74  KRISTER ÖRNFJÄDER (s):\r\nFru talman! Jo, visst det marknadslösningar för\r\nupp till 1 miljard dollar. Problemet är att det finns\r\nönskemål om att det ska finnas därutöver. Det finns\r\nockså synpunkter på hur innehållet i dessa mark-\r\nnadslösningar ser ut upp till 1 miljard.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Beslut om utskottsbetänkanden som slut-\r\ndebatterats vid dagens sammanträde</pre><pre>SkU2 Skatten på vin\r\nPunkt 1 (Skatten på vin)\r\n1. utskottet\r\n2. res. 1 (m)\r\nVotering:\r\n194 för utskottet\r\n62 för res. 1\r\n1 avstod\r\n92 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  98 s, 28 v, 30 kd, 15 c, 12 fp, 11 mp\r\nFör res. 1:     59 m, 1 kd, 2 -\r\nAvstod: 1 v\r\nFrånvarande:    33 s, 22 m, 14 v, 11 kd, 3 c, 4 fp, 5 mp\r\nHarald Bergström (kd) anmälde att han avsett att\r\nrösta ja men markerats ha röstat nej.</pre><pre>Punkt 2 (Ytterligare åtgärder)\r\n1. utskottet\r\n2. res. 2 (kd)\r\nVotering:\r\n224 för utskottet\r\n33 för res. 2\r\n1 avstod\r\n91 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  101 s, 57 m, 25 v, 15 c, 13 fp, 12 mp,\r\n1 -\r\nFör res. 2:     2 v, 31 kd\r\nAvstod: 1 v\r\nFrånvarande:    30 s, 24 m, 15 v, 11 kd, 3 c, 3 fp, 4 mp,\r\n1 -</pre><pre>FiU6 Rätt för sparbanker och medlemsbanker att\r\ndriva verksamhet utomlands m.m.\r\nPunkt 1\r\nKammaren biföll utskottets förslag.</pre><pre>Punkt 2 (Förlängning av övergångstiden för sparkas-\r\nsor och vissa finansieringsföretag)\r\n1. utskottet\r\n2. res. (m)\r\nVotering:\r\n202 för utskottet\r\n64 för res.\r\n83 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  102 s, 29 v, 31 kd, 15 c, 13 fp, 12 mp\r\nFör res.:       62 m, 2 -\r\nFrånvarande:    29 s, 19 m, 14 v, 11 kd, 3 c, 3 fp, 4 mp</pre><pre>FiU8 Riksbankens deltagande i finansieringen av\r\nIMF:s mjuka utlåning\r\nKammaren biföll utskottets förslag.</pre><pre>UU3 Partnerskapsavtalet mellan Europeiska ge-\r\nmenskapen och dess medlemsstater och staterna i\r\nAfrika, Västindien och Stillahavsområdet\r\nKammaren biföll utskottets förslag.</pre><pre>TU4 Åtgärder för förbättrad fartygssäkerhet\r\nKammaren biföll utskottets förslag.</pre><pre>SfU3 Reformerade regler för bostadstillägg till\r\npensionärer m.fl.\r\nPunkt 1 (Uppföljning och utvärdering av det nya\r\nBTP-systemet)\r\n1. utskottet\r\n2. res. 1 (m, kd)\r\nVotering:\r\n170 för utskottet\r\n95 för res. 1\r\n84 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  99 s, 30 v, 15 c, 13 fp, 13 mp\r\nFör res. 1:     62 m, 31 kd, 2 -\r\nFrånvarande:    32 s, 19 m, 13 v, 11 kd, 3 c, 3 fp, 3 mp</pre><pre>Punkt 3 (Kvalifikationsvillkor för BTP)\r\n1. utskottet\r\n2. res. 3 (v)\r\nVotering:\r\n225 för utskottet\r\n43 för res. 3\r\n81 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  102 s, 62 m, 31 kd, 15 c, 13 fp, 2 -\r\nFör res. 3:     30 v, 13 mp\r\nFrånvarande:    29 s, 19 m, 13 v, 11 kd, 3 c, 3 fp, 3 mp</pre><pre>Punkt 4 (Utländska förmåner som kvalifikations-\r\ngrund)\r\n1. utskottet\r\n2. res. 5 (v, mp)\r\nVotering:\r\n225 för utskottet\r\n43 för res. 5\r\n81 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  102 s, 62 m, 31 kd, 15 c, 13 fp, 2 -\r\nFör res. 5:     30 v, 13 mp\r\nFrånvarande:    29 s, 19 m, 13 v, 11 kd, 3 c, 3 fp, 3 mp</pre><pre>Punkt 10 (Värdet av fritidsfastighet vid beräkning av\r\nförmögenhetstillägget)\r\n1. utskottet\r\n2. res. 12 (fp, kd)\r\nVotering:\r\n162 för utskottet\r\n45 för res. 12\r\n61 avstod\r\n81 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  102 s, 2 m, 30 v, 15 c, 13 mp\r\nFör res. 12:    31 kd, 13 fp, 1 -\r\nAvstod: 60 m, 1 -\r\nFrånvarande:    29 s, 19 m, 13 v, 11 kd, 3 c, 3 fp, 3 mp</pre><pre>Punkt 11 (Gifta och sammanboende i BTP- samman-\r\nhang)\r\n1. utskottet\r\n2. res. 13 (mp)\r\nVotering:\r\n255 för utskottet\r\n13 för res. 13\r\n81 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  102 s, 62 m, 30 v, 31 kd, 15 c, 13 fp,\r\n2 -\r\nFör res. 13:    13 mp\r\nFrånvarande:    29 s, 19 m, 13 v, 11 kd, 3 c, 3 fp, 3 mp</pre><pre>Övriga punkter\r\nKammaren biföll utskottets förslag.</pre><pre>UbU3 Asylsökande barns skolgång m.m.\r\nPunkt 2 och 3 (Utbildning m.m. i avvaktan på avvis-\r\nning eller utvisning och Skolgång m.m. för gömda\r\nbarn)\r\n1. utskottet\r\n2. res. i motsvarande del  (fp)\r\nVotering:\r\n248 för utskottet\r\n14 för res.\r\n6 avstod\r\n81 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  102 s, 62 m, 24 v, 30 kd, 15 c, 13 mp,\r\n2 -\r\nFör res.:       1 v, 13 fp\r\nAvstod: 5 v, 1 kd\r\nFrånvarande:    29 s, 19 m, 13 v, 11 kd, 3 c, 3 fp, 3 mp</pre><pre>Övriga punkter\r\nKammaren biföll utskottets förslag.</pre><pre>TU6 Förlängd tid för statliga garantier för att\r\nåterställa försäkringsskyddet för flygbranschen\r\nPunkt 1 (Avslag på propositionen)\r\n1. utskottet\r\n2. res. 1 (mp)\r\nVotering:\r\n253 för utskottet\r\n13 för res. 1\r\n83 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  102 s, 61 m, 30 v, 31 kd, 15 c, 13 fp,\r\n1 -\r\nFör res. 1:     13 mp\r\nFrånvarande:    29 s, 20 m, 13 v, 11 kd, 3 c, 3 fp, 3 mp,\r\n1 -\r\nMargareta Cederfelt (m) anmälde att hon avsett att\r\nrösta ja men markerats som frånvarande.</pre><pre>Punkt 2 (Förlängd tid för statliga garantier)\r\n1. utskottet\r\n2. res. 2 (m)\r\nVotering:\r\n191 för utskottet\r\n61 för res. 2\r\n13 avstod\r\n84 frånvarande\r\nKammaren biföll utskottets förslag.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  101 s, 1 m, 30 v, 31 kd, 15 c, 13 fp\r\nFör res. 2:     60 m, 1 -\r\nAvstod: 13 mp\r\nFrånvarande:    30 s, 20 m, 13 v, 11 kd, 3 c, 3 fp, 3 mp,\r\n1 -</pre><pre>Övriga punkter\r\nKammaren biföll utskottets förslag.</pre><pre>14 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 31 oktober</pre><pre>2001/02:46 av Christel Anderberg (m) till justitiemi-\r\nnister Thomas Bodström\r\nPolisbristen i Dalarna\r\n2001/02:47 av Rigmor Stenmark (c) till statsrådet\r\nLars-Erik Lövdén\r\nBostadsbidraget</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 13 november.</pre><pre>15 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 31 oktober</pre><pre>2001/02:140 av Carl-Axel Johansson (m) till finans-\r\nminister Bosse Ringholm\r\nRegeringens sysselsättningsmål\r\n2001/02:141 av Lars Wegendal (s) till socialminister\r\nLars Engqvist\r\nHandlingsprogram mot spelberoende\r\n2001/02:142 av Henrik S Järrel (m) till socialmini-\r\nster Lars Engqvist\r\nGranskningsmöjligheter vid anmälan om felbehand-\r\nling inom hälso- och sjukvården\r\n2001/02:143 av Michael Hagberg (s) till försvarsmi-\r\nnister Björn von Sydow\r\nMilitära reservkraftverk för civil användning</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 13 november.</pre><pre>16 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 31 oktober</pre><pre>2001/02:82 av Mikael Johansson (mp) till miljömi-\r\nnister Kjell Larsson\r\nKoldioxid och statlig upphandling\r\n2001/02:110 av Henrik S Järrel (m) till försvarsmi-\r\nnister Björn von Sydow\r\nFörsvarets helikopteraffär</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 13 november.</pre><pre>17 §  Kammaren åtskildes kl. 12.00.</pre><pre>\r\nFörhandlingarna leddes\r\nav förste vice talmannen från sammanträdets början\r\nt.o.m. 11 § anf. 54 (delvis) och\r\nav talmannen därefter till sammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}