{"dokumentstatus":{"dokument":{"hangar_id":"2348362","dok_id":"GP0967","rm":"2001/02","beteckning":"67","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"67","slutnummer":"0","datum":"2002-02-12 00:00:00","systemdatum":"2005-10-27 12:17:17","publicerad":"2002-02-12 00:00:00","titel":"Riksdagens snabbprotokoll 2001/02:67 Tisdagen den 12 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{AC623BFF-04B3-43FB-90C2-1427CC44A955}","dokument_url_text":"http://data.riksdagen.se/dokument/GP0967/text","dokument_url_html":"http://data.riksdagen.se/dokument/GP0967","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GP0967","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2001/02:67</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 12 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 16.23</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>18.00 - 19.33</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>----------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 5 och 6 februari.\r\n2 §  Meddelande om frågestund</pre><pre>Talmannen meddelade att vid frågestunden tors-\r\ndagen den 14 februari kl. 14.00 skulle följande stats-\r\nråd närvara:\r\nStatsminister Göran Persson, statsrådet Ingela\r\nThalén, försvarsminister Björn von Sydow, statsrådet\r\nLeif Pagrotsky och näringsminister Björn Rosengren.</pre><pre>3 §  Meddelande om aktuell debatt</pre><pre>Talmannen meddelade att på begäran av Miljö-\r\npartiet de grönas riksdagsgrupp skulle en aktuell\r\ndebatt om situationen inom den svenska äldreomsor-\r\ngen äga rum fredagen den 22 februari kl. 9.00.</pre><pre>Från regeringen skulle socialminister Lars\r\nEngqvist delta.</pre><pre>Den inkomna skrivelsen hade följande lydelse:</pre><pre>Begäran om aktuell debatt\r\nDet pågår för närvarande en intensiv samhällsde-\r\nbatt om situationen inom den svenska äldreomsorgen.\r\nOlika rapporter om brist på personal, låg utbildnings-\r\nnivå bland delar av personalen och fall av vanvård\r\nlyfts fram i media. Om inte krafttag görs nu riskerar\r\nvi att snart stå inför en mycket allvarlig kris inom\r\näldreomsorgen.\r\nMed anledning av detta begär Miljöpartiets riks-\r\ndagsgrupp en aktuell debatt i frågan.\r\nStockholm den 5 februari 2002\r\nMarianne Samuelsson\r\nGruppledare</pre><pre>4 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 2001/02:229</pre><pre>Till riksdagen\r\nInterpellation 2001/02:229 av Anna Kinberg (m)\r\nom svenska medborgares rättssäkerhet\r\nInterpellationen kommer att besvaras fredagen\r\nden 8 mars 2002.\r\nSkälet till dröjsmålet är resor.\r\nStockholm den 11 februari 2002\r\nUtrikesdepartementet\r\nAnna Lindh</pre><pre>Interpellation 2001/02:237</pre><pre>Till riksdagen\r\nInterpellation 2001/02:237 av Marie Engström (v)\r\nom de ungas skuldsättning\r\nInterpellationen kommer att besvaras den 8 mars\r\n2002.\r\nSkälet till dröjsmålet är inbokade resor, möte med\r\nEU-nämnden och utlandsresor.\r\nStockholm den 7 februari 2002\r\nFinansdepartementet\r\nBosse Ringholm</pre><pre>Interpellation 2001/02:201</pre><pre>Till riksdagen\r\nInterpellation 2001/02:201 av Birgitta Sellén om\r\ninfrastrukturen i Sundsvallstrakten\r\nInterpellationen kommer att besvaras tisdagen den\r\n19 mars 2002.\r\nSkälet till dröjsmålet är internationella resor och\r\nandra inbokade engagemang.\r\nStockholm den 8 februari 2002\r\nMiljödepartementet\r\nLena Sommestad\r\nEnligt uppdrag\r\nKathrin Flossing\r\nExpeditions- och rättschef</pre><pre>Interpellation 2001/02:232</pre><pre>Till riksdagen\r\nInterpellation 2001/02:232 av Maria Larsson om\r\nmiljöbalken\r\nInterpellationen kommer att besvaras fredagen\r\nden 8 mars 2002.\r\nSkälet till dröjsmålet är internationella resor och\r\nandra inbokade engagemang.\r\nStockholm den 8 februari 2002\r\nMiljödepartementet\r\nLena Sommestad\r\nEnligt uppdrag\r\nKathrin Flossing\r\nExpeditions- och rättschef</pre><pre>5 §  Svar på interpellation 2001/02:210 om age-\r\nrande i Tjetjenien</pre><pre>Anf.  1  Utrikesminister ANNA LINDH (s):\r\nFru talman! Johan Lagerfelt har i sin interpellation\r\ntagit upp frågan om Rysslands agerande i Tjetjenien.\r\nHan föreslår att talan bör väckas mot Ryssland vid\r\nEuropadomstolen för de mänskliga rättigheterna.\r\nLåt mig börja med att understryka regeringens\r\nfortsatt starka oro över situationen i Tjetjenien. Vi\r\ndelar denna oro med övriga EU-länder. I medierna får\r\nkonflikten i Tjetjenien inte längre samma dagliga\r\nuppmärksamhet som under de våldsamma striderna\r\n1999 och 2000. Men konflikten pågår alltjämt. Hat\r\noch misstro håller den vid liv. Överfall från väpnade\r\ntjetjenska grupper och s.k. rensningsaktioner från de\r\nryska federala förbanden hör till vardagen.\r\nKonflikten i Tjetjenien har flera orsaker, alltifrån\r\noförrätter begångna i det förflutna till social och eko-\r\nnomisk misär i nutid. På en sådan konflikt finns inga\r\nenkla lösningar. Situationen förvärrades när Tjetjeni-\r\nen under 1990-talet blev en härd för grov organiserad\r\nbrottslighet, under skydd av en korrumperad lokal\r\nregim. T.o.m. den internationella terrorismen sträckte\r\nsina tentakler till Tjetjenien. Den ryska regeringen\r\nsäger sig vilja återställa ordningen i Tjetjenien. Vi är\r\nstarkt kritiska mot de metoder den har använt. Endast\r\nen politisk lösning kan skapa fred och försoning i\r\nTjetjenien.\r\nVår oro gäller främst den humanitära situationen.\r\nHundratusentals oskyldiga civila har tvingats fly från\r\nsina hem. Många lever under svåra förhållanden i\r\nTjetjenien. Andra uppehåller sig hos värdfamiljer och\r\ni tältläger i grannrepubliken Ingusjetien. Internatio-\r\nnella hjälporganisationer, bl.a. UNHCR och Röda\r\nkorset, är verksamma i området. Sverige har lämnat\r\nbetydande ekonomiska bidrag till deras arbete. Ryska\r\nmyndigheter gör också viktiga insatser. Hjälparbetet\r\nbedrivs under besvärliga villkor. Säkerhetsläget i\r\nTjetjenien är fortfarande allvarligt. Rysk byråkrati\r\noch krångel har tidvis försvårat hjälparbetet. Utred-\r\nningarna av misstänkta brott mot mänskliga rättighe-\r\nter och humanitär rätt går långsamt. Lagföringen av\r\nmisstänkta har hittills varit mycket bristfällig.\r\nAllt detta har vi klargjort för den ryska regering-\r\nen. Vår och EU:s position är entydig: Vi respekterar\r\nRysslands territoriella integritet. Tjetjenien är en del\r\nav Ryssland. Ingen ifrågasätter Rysslands rätt att\r\nbekämpa terrorism på sitt territorium. Men mänskliga\r\nrättigheter och humanitär rätt måste respekteras. Kon-\r\nflikten i Tjetjenien kan endast få en varaktig lösning\r\npå politisk väg, med fredliga medel. Det tjetjenska\r\nfolkets förtroende kan inte vinnas med vapenmakt.\r\nDet humanitära hjälparbetet måste underlättas. Rap-\r\nporter om övergrepp och brott mot mänskliga rättig-\r\nheter och humanitär rätt måste utredas snabbt och\r\ngrundligt. De ansvariga måste lagföras.\r\nJag invänder mot Johan Lagerfelts påstående att\r\nvåra reaktioner har begränsats till \"rutinmässigt för-\r\ndömande\". Den svenska kritiken har varit tydlig och\r\nkonsekvent. Vårt och övriga EU:s agerande har varit\r\nmålmedvetet. Konflikten i Tjetjenien har tagits upp i\r\nså gott som alla politiska kontakter med Ryssland\r\nsedan 1999. Det gäller både dialogen mellan EU och\r\nRyssland, inte minst under det svenska EU-\r\nordförandeskapet, och inom ramen för Sveriges bila-\r\nterala kontakter med Ryssland. Tillsammans med\r\növriga EU-länder har vi agerat i internationella fora.\r\nFN:s kommission för mänskliga rättigheter har två\r\ngånger - 2000 och 2001 - på EU:s initiativ riktat\r\nkritik mot Ryssland för agerandet i Tjetjenien. OSSE\r\nhar sedan i juni förra året, efter påtryckningar från\r\nbl.a. EU, ånyo sin stödgrupp för Tjetjenien på plats i\r\nrepubliken. Europarådet spelar en viktig roll, inte\r\nminst genom den parlamentariska församlingens och\r\nkommissariens för mänskliga rättigheter betydelse-\r\nfulla arbete. Sedan ett par år finns experter från Euro-\r\nparådet på plats i Tjetjenien för att bistå i arbetet att\r\nfölja upp rapporterna om övergrepp.\r\nLäget i Tjetjenien är långt ifrån tillfredsställande.\r\nBl.a. ser vi nu återigen tecken på nya flyktingström-\r\nmar. Samtidigt finns tendenser till en utveckling i mer\r\nhoppfull riktning, bl.a. enligt Europarådets parla-\r\nmentariska församling. Det är viktigt att vi från om-\r\nvärldens sida bibehåller det politiska trycket på alla\r\ninblandade i konflikten.\r\nHuvudmålet för omvärldens ansträngningar - in-\r\nklusive våra och EU:s - måste vara att nå ett slut på\r\nstriderna samt att skapa förutsättningar för varaktig\r\nfred och försoning i Tjetjenien. Att väcka mellanstat-\r\nligt klagomål mot Ryssland inför Europadomstolen\r\nser jag inte som ett effektivt instrument för att åstad-\r\nkomma detta. Snarare skulle det riskera att motverka\r\nsitt syfte. I stället bör vi använda en kombination av\r\nkritisk dialog och konkreta insatser för att understödja\r\nen utveckling i rätt riktning i Tjetjenien. Det beslut\r\nsom togs i det danska folketinget under den förra\r\ndanska regeringen har, vad jag förstått, inte heller\r\nmedfört något initiativ från den danska regeringens\r\nsida.\r\nSverige kommer även i fortsättningen, inte minst\r\ninom EU, att agera aktivt för att behålla Tjetjenien-\r\nfrågan högt på dagordningen.</pre><pre>\r\nAnf.  2  JOHAN LAGERFELT (m):\r\nFru talman! Jag vill börja med att tacka utrikes-\r\nministern för svaret på min interpellation. Jag kan\r\nkonstatera att det i mångt och mycket råder samsyn\r\nmellan oss i denna trista fråga. Men på ett par punkter\r\nmåste jag emellertid anmäla avvikande uppfattning.\r\nOch jag tänker börja med den seglivade myten om\r\nTjetjenien som någon sorts nav i den internationella\r\nterrorismen.\r\nJag vill påminna kammaren om att Vladimir Putin\r\nföre den 11 september i fjol oavbrutet klagade på att\r\ndet fanns mängder med afghanska krigare i Tjetjenien\r\nsom slogs mot de ryska förbanden. Efter den 11 sep-\r\ntember bytte han emellertid tonart och började i stäl-\r\nlet högljutt klaga över alla tjetjener som befann sig i\r\nAfghanistan och stred tillsammans med talibanerna.\r\nHittills har man enligt källor i Pentagon hittat saudis-\r\nka talibaner, yemenitiska, pakistanska, algeriska,\r\nbrittiska, egyptiska, australiska, franska, belgiska,\r\nsvenska och danska talibaner, och som bekant även\r\nen amerikansk taliban, men inte en enda tjetjen. Låt\r\noss därför en gång för alla begrava denna vandrings-\r\nsägen tillsammans med den berömda råttan i pizzan.\r\nDet finns mycket i övrigt som jag också är beredd\r\natt debattera, exempelvis Tjetjeniens legala status,\r\nvarvid Khasav-Jurtavtalet från den 31 augusti 1996\r\nmåste vara utgångspunkten. Men det tänker jag inte\r\ngöra här i dag, utan i dag ska vi prata om de ryska\r\növergreppen.\r\nDagligen drabbas den tjetjenska civilbefolkningen\r\nav godtyckliga arresteringar och avrättningar, för-\r\nsvinnanden, rutinmässig tortyr och misshandel av\r\nfångar, gruppvåldtäkter - det gäller både män och\r\nkvinnor - och andra rutinmässiga kränkningar och\r\növergrepp. Döda kroppar lämnas inte ut till de anhö-\r\nriga med mindre än att det betalas en lösensumma -\r\nden aktuella taxan är 1 000 rubel - samt att de anhö-\r\nriga skriver under ett erkännande av att den döde var\r\nen s.k. terrorist.\r\nDetta låter kanske överdrivet och overkligt. Så här\r\nkan människor inte uppföra sig mot varandra, tänker\r\nde flesta av oss. Men tyvärr är verkligheten i Tjetjeni-\r\nen precis så otäck som jag beskriver den. Ett otal\r\nrapporter från i första hand frivilligorganisationer är\r\nsamstämmiga.\r\nFrån Läkare utan gränser kom i januari i år en\r\nrapport med titeln Utsatta personer förvägras hjälp.\r\nFrån Norska Helsingforskommittén kom rapporten\r\nGömd terror. Den borde egentligen heta Ignorerad\r\nterror. Från Physicians for Human Rights kom rap-\r\nporten Ändlös brutalitet. Från Human Rights Watch\r\nkom rapporten Välkommen till helvetet. Det är otäck\r\nläsning, men den är nödvändig om man vill sätta sig\r\nin i den skräckregim som råder i Tjetjenien. Att mot\r\ndenna bakgrund prata om att ryska myndigheter ock-\r\nså gör viktiga insatser är för mig obegripligt.\r\nFru talman! Utrikesministern avrundade sitt in-\r\nlägg med att konstatera att det beslut som togs i det\r\ndanska Folketinget under den förra regeringen inte\r\nhar lett till något initiativ. Det är helt riktigt. Men\r\nmed tanke på att en av signatärerna var den nuvaran-\r\nde utrikesministern Per Stig Møller blir den kom-\r\nmande debatten därstädes i april mycket intressant.\r\nJag vill fråga utrikesministern varför Sverige nöd-\r\nvändigtvis måste vänta på att något annat land visar\r\nvägen. Sverige visade vägen och anmälde exempelvis\r\nden tidigare juntan i Grekland till Europadomstolen\r\ntillsammans med en del andra länder, om jag minns\r\nrätt. Juntans övergrepp var en bråkdel av de över-\r\ngrepp den ryska regeringen gör sig skyldig till i\r\nTjetjenien. Vad väntar Sverige på?</pre><pre>Anf.  3  Utrikesminister ANNA LINDH (s):\r\nFru talman! Till att börja med är vi överens om att\r\ndet är en förfärlig situation i Tjetjenien. När det sedan\r\ngäller terrorismen sade jag inte att Tjetjenien är ett\r\nnav i den internationella terrorismen. Jag sade där-\r\nemot att den internationella terrorismen har sträckt\r\nsina tentakler även till Tjetjenien. Det är en viss skill-\r\nnad. Vi har också många gånger från den svenska\r\nregeringen framhållit att närvaron av internationell\r\nterrorism i Tjetjenien inte ursäktar den ryska rege-\r\nringens sätt att hantera situationen i Tjetjenien. Om-\r\nvärlden får, har vi också understrukit, inte blunda för\r\növergreppen t.ex. i Tjetjenien på grund av den globala\r\nkampen mot terrorismen. Jag tycker att det är viktigt\r\natt vi påpekar detta många gånger både för Ryssland\r\noch andra länder som försöker ursäkta sina egna an-\r\ngrepp med att det är en kamp mot terrorismen.\r\nVarför tycker vi inte att ett s.k. mellanstatligt kla-\r\ngomål till Europarådet är rätt princip? Ett av skälen är\r\natt vi är rädda för att de utländska representanter och\r\nobservatörer från internationella organisationer och\r\nfrån Europarådet som trots allt finns på plats inte\r\nkommer att få stanna i Tjetjenien om man använder\r\nden metoden. Vi tror att de gör en stor nytta när de\r\nfinns på plats. De ger oss information om läget och\r\ngaranterar dessutom att den ryska regeringen inte\r\nbegår och stöttar fler övergrepp mot befolkningen.\r\nDet sker tillräckligt många övergrepp redan. Ju fler\r\nobservatörer som finns på plats, desto bättre är det\r\ntrots allt för utvecklingen i Tjetjenien.\r\nVi vet också att det är ett oerhört trubbigt instru-\r\nment. Det är därför det nästan aldrig har använts\r\nunder de senaste decennierna. Det är väldigt utdragna\r\noch byråkratiska processer som tar lång tid. Vi tror\r\ndärför att riskerna med att sätta i gång ett sådant för-\r\nfarande är betydligt större än fördelarna.</pre><pre>Anf.  4  JOHAN LAGERFELT (m):\r\nFru talman! Jag vill tacka utrikesministern för\r\ndessa kompletterande synpunkter och även för den\r\nlilla tillrättavisningen. Jag beskrev saker och ting med\r\nord som utrikesministern själv inte hade använt.\r\nTyvärr delar jag inte utrikesministerns uppfattning\r\natt det finns tendenser till en hoppfull utveckling i\r\nTjetjenien. Utrikesministern hänvisar här till Euro-\r\nparådets parlamentariska församling. Jag har tolkat\r\nrapporten därifrån något annorlunda.\r\nRudolf Bindig är Tjetjenienrapportör för Euro-\r\nparådets parlamentariska församling. I sin rapport\r\nfrån den 21 januari i år skriver han bl.a. att ingen\r\nmärkbar förbättring har kunnat noteras i republiken\r\nTjetjenien vad beträffar de mänskliga rättigheterna.\r\nHan utvecklar sina tankar i frågan, och hans slutsatser\r\när precis desamma som slutsatserna i de rapporter\r\nsom jag hänvisade till i mitt första inlägg. Vad han\r\ndäremot konstaterar är att den internationella situatio-\r\nnen har förändrats efter den 11 september och att\r\nfrågan om de mänskliga rättigheterna har fått stå\r\ntillbaka för kampen mot terrorismen. Det är knappast\r\nmera hoppfullt, fru talman.\r\nVidare kan jag konstatera att förintelseminnesmu-\r\nseet i Amerika i förra veckan satte upp Tjetjenien på\r\nsin bevakninglista. Det är knappast heller speciellt\r\nhoppfullt.\r\nI förra veckan intervjuades den tjetjenska utri-\r\nkesministern i USA. Han uppskattade att 200 000\r\ntjetjener dödades under de två krigen mot ryssarna.\r\nJag är medveten om att det är en väldigt approximativ\r\nsiffra, men det skulle innebära 20 % av befolkningen.\r\nJag måste ställa en fråga. Det är med tanke på\r\ndessa väldokumenterade övergrepp inte bara en reto-\r\nrisk fråga. När är det berättigat att ta ordet folkmord i\r\nsin mun? Låt oss komma i håg att Slobodan Milose-\r\nvic står åtalad i Haag för bl.a. folkmord. Siffran som\r\nnämns i hans fall är ca 7 000 mord. Jag hoppas att vi\r\ninte arbetar med dubbel bokföring visavi Ryssland.\r\nNär är det, också utifrån dessa väldokumenterade\r\növergrepp, berättigat att börja tala om statsterrorism?\r\nNär har de ryska övergreppen nått en sådan omfatt-\r\nning att ett sådant begrepp blir tillämpligt? Jag vore\r\ntacksam om utrikesministern ville utveckla sin stånd-\r\npunkt i denna fråga.\r\nJag vet att jag åtnjuter en viss frihet när det gäller\r\natt ta ut svängarna på ett sätt som utrikesministern\r\ninte kan göra. Det tänker jag också utnyttja. Jag har\r\nstor respekt för utrikesministerns behov av att ut-\r\ntrycka sig försiktigt, men jag menar att det nu har gått\r\nså långt att den konstruktiva dialogen - den tysta\r\ndiplomatin - har nått vägs ände. Vad är nästa steg?</pre><pre>Anf.  5  Utrikesminister ANNA LINDH (s):\r\nFru talman! Jag tror tyvärr inte att det finns något\r\nalternativ till den politik som vi i dag bedriver. Vi ser\r\nnaturligtvis alla tillkortakommanden. Inte minst ser vi\r\nhur man har upphört att bevaka Tjetjenien internatio-\r\nnellt, vilket är allvarligt nog. Vi kan se att man i allt-\r\nför många länder inte längre talar på samma sätt om\r\növergreppen i Tjetjenien. Jag vill ändå hävda att vi\r\nhar fortsatt att göra det från den svenska regeringens\r\nsida.\r\nVilka tecken kan man se på att det finns vissa\r\nhoppfulla tendenser, samtidigt som verkligheten är\r\nväldigt svart? Det är framför allt det politiska tonläget\r\ni Ryssland. När vi första gångerna tog upp frågan om\r\nTjetjenien, 1999-2000, möttes vi hela tiden av in-\r\nställningen att man måste bekämpa terroristerna med\r\nmilitära medel. Det fanns ingen annan väg. Efter det\r\n- de senaste månaderna - har man från rysk sida talat\r\nom en politisk lösning. Putin själv har talat om beho-\r\nvet av en politisk lösning. Han har träffat den\r\ntjetjenske ledaren Maschadov. Det är första gången.\r\nDet tyder ändå på en rysk insikt om att man kan vara\r\nfast militärt i Tjetjenien för all framtid om man inte\r\nförsöker hitta en politisk väg.\r\nDet är förmodligen också därför den ryska duman\r\ntillsammans med Europarådet har upprättat något\r\nslags parlamentarisk arbetsgrupp för att fortsätta att\r\nbevaka Tjetjenien och både med tjetjenska och ryska\r\nföreträdare diskutera Tjetjeniens framtid. Man har\r\nockså upprättat råd för mänskliga rättigheter i Tjetje-\r\nnien. Vi kan tycka att detta är väldigt mycket kosme-\r\ntika, men det visar ändå att man börjar bli medveten\r\nom kritiken och att man måste hantera frågorna. Även\r\nom det går långsamt har en viss återuppbyggnad\r\nbörjat.\r\nAllt detta är exempel på små saker, och det är na-\r\nturligtvis ingen grundläggande förändring när det\r\ngäller utvecklingen i Tjetjenien. Det som trots allt är\r\nlite hoppfullt är att Ryssland självt börjar tala om\r\nvikten av en politisk lösning.</pre><pre>Anf.  6  JOHAN LAGERFELT (m):\r\nFru talman! Tyvärr fick jag inget riktigt klarläg-\r\ngande när det gällde mina icke retoriska frågor om\r\nfolkmord och statsterrorism. Så länge jag förblir\r\noemotsagd på den punkten vill jag hävda att det som\r\npågår i Tjetjenien i dag kan och ska rubriceras som\r\nstatsterrorism. När ungefär en tiondel av befolkning-\r\nen har dödats bör vi kunna närma oss det otäcka ordet\r\nfolkmord.\r\nDet gläder mig naturligtvis att det finns en del\r\nformella ljuspunkter i form av en dialog som påbörjas\r\npå ett och annat håll, men man måste fråga sig om\r\nden dialogen finns till och upprätthålls för att åstad-\r\nkomma någonting eller om den finns för att ryssarna\r\nska få lite mer andrum för sina fortsatta härjningar i\r\nTjetjenien - jag är rädd för att det är det sistnämnda.\r\nDet finns seriösa bedömare som säger att man inte\r\nlängre ens kan betrakta Ryssland som en demokrati,\r\nutan man säger att \"maffiokrati\" är det riktiga ordet.\r\nJag vill betona att jag inte har tagit ställning på den\r\npunkten, men jag noterar att den bedömningen har\r\ngjorts.\r\nJag hoppas att jag har fel i min mörka teckning av\r\nsituationen, men jag är rädd för att jag inte har det.\r\nJag är rädd för att de här övergreppen kommer att\r\nfortsätta tills ryssarna har fått en militär seger, därför\r\natt de tror fortfarande att de kan få det, och jag är\r\nrädd för att de här förhandlingarna mest fungerar som\r\ndimridåer. Men, återigen, jag hoppas att jag har fel.\r\nJag hoppas att utrikesministern, EU och vem det nu är\r\nmer är framgångsrika i sin dialog med ryssarna.</pre><pre>Anf.  7  Utrikesminister ANNA LINDH (s):\r\nFru talman! För det första går det inte att få en\r\nmilitär seger. Det tror jag att också Ryssland inser i\r\ndag.\r\nFör det andra gäller det att alla de som nu begår\r\nbrott i Tjetjenien och övergrepp mot människor också\r\nställs till svars. Övergreppen ska utredas. Ansvariga\r\nska ställas inför rätta.\r\nFör det tredje måste vi se till att vi humanitärt\r\nhjälper befolkningen i Tjetjenien. Som jag också sade\r\ni mitt svar vet vi att civilbefolkningen har drabbats\r\noerhört hårt. Både vi och andra måste hjälpa till för\r\natt ge civilbefolkningen och de oskyldiga drägliga\r\nvillkor. Men till syvende och sist handlar det om att\r\nRyssland måste acceptera en politisk lösning. Jag tror\r\natt Ryssland i dag är medvetet om detta, och Sverige\r\noch andra länder måste fortsätta, bl.a. genom den här\r\ntypen av interpellationsdebatter, att påminna om\r\nRysslands ansvar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellationerna 2001/02:212 och\r\n227 om EU:s jordbruksstöd</pre><pre>Anf.  8  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Rigmor Stenmark har frågat mig vilka\r\nåtgärder jag avser att vidta för att jordbruksstödet ska\r\nbetalas ut i tid samt vilka åtgärder jag avser vidta för\r\natt jordbruksstödet ska förändras.\r\nÄven Carl G Nilsson har frågat mig vilka åtgärder\r\njag avser att vidta för att jordbruksstödet ska utbetalas\r\ni rätt tid. Han har också frågat mig på vilket sätt jag\r\nkommer att arbeta för att förenkla reglerna för miljö-\r\nersättningarna och projektstöden samt vilka åtgärder\r\njag avser att vidta för att s.k. fjärranalys med satellit\r\nska kunna användas.\r\nTrots vad som framkommit i den debatt som förts\r\ni medier den senaste tiden har utbetalningarna av EU-\r\nstöden fungerat relativt väl. När det gäller arealstöden\r\nvar det knappt 900 ansökningar som inte var färdig-\r\nbehandlade i tid till den första utbetalningen den 27\r\ndecember. Omkring 98,5 % av alla som ansökt om\r\narealersättning fick sina pengar vid detta tillfälle.\r\nDärefter har Statens jordbruksverk gjort veckovisa\r\nutbetalningar av arealersättning i den takt som man\r\nfått in underlag från länsstyrelserna. I slutet av januari\r\nåterstod omkring 300 brukare som inte fått beslut.\r\nEnligt EU:s tidsgräns för utbetalningar ska 96 % av\r\narealstöden vara utbetalade den 31 januari. Detta\r\nklarade alltså Sverige med marginal redan en månad\r\ntidigare. Vi har i motsats till de flesta EU-länder inte\r\nnågot år råkat ut för sanktioner från EU på grund av\r\nförsenade utbetalningar.\r\nNär det gäller miljöersättningar skiljer sig regler-\r\nna för utbetalning jämfört med arealersättningar och\r\ndjurpremier. Det är Sverige som avgör vid vilka tid-\r\npunkter under aktuellt budgetår som utbetalning ska\r\nske. Dessa stöd är också av förklarliga skäl mer\r\nkomplicerade än exempelvis arealstöd eftersom de\r\nberättigar brukaren till ersättning för en rad olika\r\nmiljöinsatser som är betydligt mer resurskrävande att\r\nhandlägga och kontrollera. Jag kan i samband med\r\ndetta nämna att Jordbruksverket har gjort en översyn\r\nav det svenska miljö- och landsbygdsprogrammet i\r\nsyfte att se över behovet av förändringar för att fullt\r\nut kunna utnyttja tillgängliga medel. Verkets rapport\r\nhar nyligen varit ute på remiss och bereds för närva-\r\nrande i Regeringskansliet.\r\nJämfört med tidigare år har något fler företag som\r\nvarit uttagna för kontroll fått sina utbetalningar förse-\r\nnade. Totalt för samtliga stödformer rör det sig om en\r\nökning med 500 företag till totalt ca 1 500, vilket är\r\nca 2 % av samtliga stödföretag. Ersättningen betalas\r\nut så snart alla kontroller genomförts.\r\nJag är medveten om att många länsstyrelser har\r\nhaft ett arbetsamt år bakom sig med introduktionen av\r\nett nytt IT-system samt ett nytt miljö-\r\nersättningsprogram och därigenom dubbla program\r\natt hantera. Det nya programmet har medfört att an-\r\ntalet felaktigt ifyllda ansökningar varit ovanligt stort.\r\nLänsstyrelserna har också haft ett stort antal återkrav\r\nav stöd att hantera. Det extra anslag som länsstyrel-\r\nserna fått för 2001 var avsett för att klara av de åter-\r\nstående återkraven. Av 21 länsstyrelser är sex stycken\r\nhelt klara med återkraven, men räknat i totalt antal\r\nåterstående återkrav i landet är mer än två tredjedelar\r\navklarade.\r\nDet är självfallet viktigt att komma till rätta med\r\nde problem som har varit kring hanteringen av EU-\r\nstöden. Administrationen bör effektiviseras ytterliga-\r\nre och handläggningstiderna kortas. En del problem\r\nhar redan åtgärdats, t.ex. det inkörningskrångel som\r\nhar varit med det nya datasystemet. Det gamla miljö-\r\nstödssystemet fasas nu också ut efter hand. Detta\r\ninnebär att det successivt kommer att bli färre stöd-\r\nformer för länsstyrelsen att hantera. Samtidigt kom-\r\nmer rimligen de initiala problem som har varit med\r\ndet nya miljö- och landsbygdsprogrammet inte att\r\nupprepas framöver. Mycket av det som försvårat förra\r\nårets stödomgång kommer alltså att minska i omfatt-\r\nning till detta år.\r\nJag tror dessutom att nya sätt att ansöka om stö-\r\nden, t.ex. via Internet, kommer att effektivisera hante-\r\nringen genom att det minskar risken för fel. Ansök-\r\nningar via Internet är fr.o.m. i år i full drift, och det är\r\ntillgängligt för alla lantbrukare.\r\nUtöver detta gav regeringen i december 2001\r\nlänsstyrelserna i uppdrag att effektivisera samord-\r\nningen av jordbruksadministrationen. Uppdraget går\r\nut på att sju samordningsansvariga länsstyrelser,\r\nspridda över landet, ska ansvara för effektiviseringen\r\nav administrationen inom respektive region. Denna\r\nsamordning kommer att innefatta bl.a. information till\r\nlantbrukarna, handläggning av ansökningar, fältkon-\r\ntrollverksamhet m.m. Detta är ett arbete som på sikt\r\nkommer att innebära vinster på många sätt, både för\r\nlänsstyrelserna och för brukarna. Samtidigt inrättas\r\nett råd vid Jordbruksverket för frågor om samverkan,\r\növergripande planering och styrning när det gäller\r\nhanteringen av EU-stöd. Rådet kommer att bestå av\r\nrepresentanter från Jordbruksverket och de samord-\r\nningsansvariga länsstyrelserna.\r\nCarl G Nilsson har också frågat mig om s.k. fjär-\r\nranalys. Denna metod kommer framöver inte att vara\r\nlika resursbesparande som tidigare eftersom länssty-\r\nrelserna i dag gör samordnade kontrollinsatser av\r\nflera ersättningsformer. Frågan om huruvida fjärra-\r\nnalys ska tillämpas i fortsättningen bereds dock för\r\nnärvarande i Regeringskansliet, och något beslut är\r\nännu inte fattat.</pre><pre>Anf.  9  RIGMOR STENMARK (c):\r\nFru talman! Tack för svaret, jordbruksministern.\r\nMargareta Winberg säger i sitt svar att trots vad\r\nsom framkommit i den debatt som förts i medier den\r\nsenaste tiden har utbetalningarna fungerat relativt väl.\r\nMan kan ju undra vad man menar med \"relativt\".\r\nJag delar inte den uppfattningen; jag tycker inte\r\nens att det har fungerat relativt väl.\r\nDen för mig viktigaste anledningen till att jag vill\r\ndiskutera det här problemet med jordbruksministern\r\när alla de kontakter som jag har haft med enskilda\r\njordbrukare och företagare. Många är direkt förtviv-\r\nlade över den situation som nu är rådande. De känner\r\nsig helt enkelt bakbundna av all byråkrati.\r\nEtt annat skäl är den information som gavs Upp-\r\nsala läns riksdagsledamöter vid den senaste träffen\r\nmed länsstyrelsen strax efter jul. Då blev det återigen\r\nbekräftat att trots att man var en ganska bra bit in på\r\ndet nya året, 2002, hade inte alla jordbrukare som har\r\nrätt till pengar fått sina medel utbetalda. Det redovi-\r\nsades att administrationen kring de här bidragen tar\r\nenormt lång tid, och byråkratin har blivit ett gissel för\r\nsamtliga inblandade.\r\nDet finns omkring 2 700 lantbrukare i Uppsala\r\nlän, och antalet stöd som behandlas uppgår till om-\r\nkring 9 000. Och precis som jordbruksministern na-\r\nturligtvis känner till får man inte ut miljöstöden förr-\r\nän allt är klart. Har man t.ex. tio miljöstöd får man\r\ninte ut dem om det fattas en kontroll av ett. Det tycker\r\njag är en bit att titta på.\r\nByråkratin har alltså blivit ett gissel för samtliga\r\ninblandade, som jag har sagt förut.\r\nI går, måndagen den 11 februari, fanns åter en ar-\r\ntikel om detta i Upsala Nya Tidning. Det är inte så att\r\nmassmedierna speglar någonting som inte finns, utan\r\nmassmedierna speglar någonting som verkligen finns\r\ni det här fallet. Jag ringde upp Lars Strand på länssty-\r\nrelsen i Uppsala och undrade med honom om det som\r\nstod i tidningen var rätt och om jag kunde citera det i\r\ndag. Kan jag hälsa till Margareta Winberg? frågade\r\njag. Ja, sade han, det var helt korrekt.\r\nI dagsläget finns ett tjugotal olika typer av miljö-\r\nstöd, och fler är på gång. I år lanseras exempelvis ett\r\nnytt miljöstöd för hästhållning. Lars Strand suckar\r\ndjupt när länsstyrelsen får ytterligare ett antal miljö-\r\nstöd att hantera. Alla dessa miljöstöd är svenska på-\r\nhitt - det är ingenting som kommer från Bryssel. Det\r\nfinns en enorm kreativitet när det gäller att hitta olika\r\nformer av miljöstöd.\r\nSomliga av bönderna i Uppsala län - inte alla,\r\nmen alltför många - mår inte bra. Nog borde det väl\r\nvara rimligt att staten ser till att samma paroll som\r\nmyndigheter har mot enskilda företagare när det gäl-\r\nler att t.ex. svara inom viss tid, för i annat fall så .\r\näven gäller när det är tvärtom. Människor ska inte\r\nbehöva vänta på pengar. Hur många av oss skulle\r\ntolerera att vänta på sin lön på det här sättet?\r\nFör Länsstyrelsen i Uppsala län har kostnaderna\r\nför att handlägga ärendena ökat med 15 % mellan år\r\n2000 och 2001. Länsstyrelsens personal mår inte\r\nheller bra. Många är sjukskrivna. Man har en mycket\r\nansträngd arbetssituation. Man jobbar extra och man\r\ntar ut av sina semesterdagar eftersom man trots allt\r\nvill utföra sin uppgift så bra som möjligt.</pre><pre>Anf.  10  CARL G NILSSON (m):\r\nFru talman! Också jag vill tacka Margareta Win-\r\nberg för detta svar. Jag måste börja med att instämma\r\ni mycket av Rigmor Stenmarks beskrivning av den\r\nsituation som råder i flera län.\r\nEmellertid måste jag också säga att jag läser mel-\r\nlan raderna att Margareta Winberg har förståelse för\r\nsituationen och är insatt i hur det ligger till - och inte\r\nbara mellan raderna, utan vi har också några tröstens\r\nord i svaret. Margareta Winberg säger nämligen att\r\nhon är medveten om att många länsstyrelser har haft\r\nett arbetssamt år bakom sig i och med introduktionen\r\nav detta system. Det är ju ett nytt miljöersättnings-\r\nprogram. Hon skriver också att det självfallet är vik-\r\ntigt att komma till rätta med de problem som har\r\nfunnits kring hanteringen av EU-stöden. Det tolkar\r\njag som att regeringen är beredd att vidta åtgärder för\r\natt det ska bli en bättre tingens ordning.\r\nJag väckte denna interpellation därför att jag är\r\norolig för de effekter som kan komma att uppstå om\r\ndet inte görs någonting kraftfullt för att komma till\r\nrätta med detta.\r\nJag är naturligtvis orolig för bönderna, precis som\r\ndet beskrevs i det förra anförandet. Detta betyder ju\r\nmycket för deras ekonomi och för deras likviditetssi-\r\ntuation.\r\nJag är orolig därför att om inte detta hanteras på\r\nett bättre sätt så riskerar Sverige som nation att få\r\nkraftfulla ekonomiska sanktioner från EU.\r\nJag är orolig därför att personalen på länsstyrel-\r\nsernas lantbruksenheter bokstavligen jobbar dag och\r\nnatt med de här frågorna och sliter mycket hårt.\r\nDet finns anledning att peka på detta också därför\r\natt vi under nästa år, 2002, inte kan skönja några som\r\nhelst förenklingar i de system som vi nu diskuterar.\r\nSamtidigt dras under 2002 de extra pengar in som\r\nlänsstyrelserna hade under förra året, 2001, och som\r\näven då blev svåra att klara av.\r\nFör Östergötlands län, som är mitt hemlän, mot-\r\nsvarar dessa neddragningar på lantbruksenheten fem\r\ntill sex årsarbetare. Omräknat är det 20 % av den\r\narbetskapacitet som finns. Det säger sig självt att det\r\nkommer att få svåra effekter.\r\nNu säger Margareta Winberg i svaret att det inte\r\när några problem när det gäller arealstöd och djurbi-\r\ndrag - de s.k. direktstöden. Angående det som sades\r\nnyss så kan man ju diskutera vad som är relativt eller\r\ninte relativt. Jag tycker att 900 lantbrukare som inte\r\nhar fått sina stöd i tid är tillräckligt många för att slå\r\nlarm.\r\nDen stora problematiken är utbetalningen och\r\nhanteringen av miljöstödsprogrammet. Där ligger\r\nekostödet och betesmarksstödet. Vi kan ju tycka vad\r\nvi vill om de här stödens utformning och om att unge-\r\nfär 50 % av en köttbondes inkomster är beroende av\r\nstöd - men om de stöden inte fungerar och bonden\r\ninte får ut sina pengar i tid finns det förstås en oer-\r\nhörd risk för att förtroendet för hela stödsystemet\r\nbrister. Det kan innebära att produktionen minskar\r\neller rentav försvinner, och det skulle få förödande\r\neffekter på det som vi brukar kalla för vårt öppna\r\nlandskap.\r\nMin fråga just nu gäller de miljöstöd som jag me-\r\nnar att vi inte klarar av. Vilken risk finns för att vi får\r\nsanktioner eller straffåtgärder från EU på den punk-\r\nten?</pre><pre>Anf.  11  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Jag delar naturligtvis den kritik som\r\nni båda framför mot ett system som är så oerhört\r\nbyråkratiskt och komplicerat som detta. Det har jag\r\ngjort ända sedan Sverige gick in i EU, och det har\r\nockså varit regeringens målsättning att förändra jord-\r\nbrukspolitiken så att den ska bli enklare och även\r\nstötta andra saker än det som stöds i dag.\r\nJag säger \"relativt väl\". Vad är då det? Man måste\r\nkomma ihåg att det finns ett regelverk också för hur\r\nmycket man ska ha betalt ut inom en viss tid. När det\r\ngäller arealersättningar ska man den 31 januari i år ha\r\nbetalat ut 96 %. Och det klarar vi! Sett med tanke på\r\nregelverkets system och risken för sanktioner så be-\r\nhöver vi alltså inte vara bekymrade, till skillnad från\r\nnästan alla andra EU-länder. Detta är inte något\r\nsvenskt problem, utan det är ett problem för alla län-\r\nder.\r\nNär det gäller de gamla miljöstöden - öppet od-\r\nlingslandskap och ekologisk odling - så har vi utbe-\r\ntalat i stort sett 100 %. När det gäller vallstödet har vi\r\nutbetalat 98 % - och där är det inte samma regler. Det\r\nska inte vara den sista januari, utan det går på budget-\r\når.\r\nI det nya LBU-programmet har vi betalat kom-\r\npensationsbidrag till i stort sett 100 %. För de andra\r\ndelarna är det mindre, beroende på att det är ett\r\nkomplicerat stöd och att det krävs stora resurser för\r\natt upprätta åtgärdsplaner. Men för t.ex. natur- och\r\nkulturmiljöer får vi ett bättre resultat än förra gången.\r\nÅr 1996 hade vi ungefär samma stöd.\r\nFör öppet och varierat odlingslanskap har vi be-\r\ntalat ut ungefär 100 %.\r\nSådan är situationen.\r\nRigmor Stenmark säger att man måste ha genom-\r\nfört alla de olika delarna för att få miljöstödet utbeta-\r\nlat. Ja, så är det - och det är ingenting som vi har\r\nhittat på i Sverige, utan det är EU-styrt. Jordbruks-\r\nverket tycker att detta är en intressant tanke och att\r\nman ska kunna dela upp det. Men jag vill säga att det\r\ninte blir mindre byråkratiskt från myndighetens syn-\r\npunkt om man delar upp det hela, utan snarare tvärt-\r\nom. Likväl tittar Jordbruksverket nu på detta. Men\r\nman måste då sedan gå till Bryssel och prata om sa-\r\nken.\r\nDet var intressant att häststödet togs upp. Det\r\nfinns inget beslut om det än, utan vi undersöker möj-\r\nligheten. Det gör vi därför att hästen numera är ett\r\nväldigt viktigt djur - kanske väl så viktigt som kor,\r\nfår och getter. Därför undersöker jag möjligheten att i\r\nnågon mån likställa hästarna med de andra djuren.\r\nJag önskar ju inte att komplicera byråkratin, men det\r\nblir tyvärr en följd om detta ska in i systemet. Men\r\ndet kan ju få andra fördelar för människorna i framför\r\nallt gles- och landsbygden som man får tro uppväger\r\nde negativa saker som byråkratin innebär.\r\nDe extra pengarna skulle användas för att hantera\r\nåterkraven. Det är intressant att Carl G Nilsson tar\r\nupp sitt eget län. Vid slutet av förra året hade man där\r\navgjort endast 6-7 % av återkraven. Därmed ligger\r\nman absolut i botten av alla länsstyrelser. Många\r\nlänsstyrelser har klarat detta ganska bra med de extra\r\npengar de fick just för detta ändamål. Men Carl G\r\nNilssons eget län har inte lyckats med det.</pre><pre>Anf.  12  RIGMOR STENMARK (c):\r\nFru talman! Det är bra att vi får vissa saker klar-\r\nlagda. Margareta Winberg sade att sett ur regelverkets\r\nsynvinkel tycks detta vara okej. Men sett ur den en-\r\nskilde företagarens, den enskilde bondens och hans\r\nfamiljs, synvinkel är detta inte okej. Detta berörde\r\ninte Margareta Winberg. Jag skulle vilja ha en förkla-\r\nring.\r\nSer inte Margareta Winberg den enskilde jordbru-\r\nkaren och hans familj?\r\nVi frågade Uppsala län hur mycket det kunde röra\r\nsig om. Då fick vi redovisat för oss att det kunde gälla\r\nfrån 90 000 kr till 500 000 kr för en familj. Det är\r\nmycket pengar. Det är inte så svårt att förstå att när\r\nföretagarna inte får sina pengar utbetalda skapas en\r\noerhört svår situation. De måste ju betala alla avgif-\r\nter, och kronofogdemyndigheten väntar inte med att\r\nkräva utmätningar och bankerna lånar inte ut akuta\r\nlikvida pengar till kunder som inte kan garantera när\r\nde kan återbetala lånen.\r\nAll denna osäkerhet drabbar till sist även tredje\r\npart, dvs. de företag som ger service och tjänster till\r\nbönderna blir lidande beroende på att uppdragsgivar-\r\nna inte kan betala för tjänsterna. Det är en negativ\r\nkarusell.\r\nJag ser att någon suckar, men man måste ta detta\r\npå allvar. Akuta åtgärder måste sättas in. Vad tänker\r\njordbruksministern göra så att vi inte behöver stå här\r\nnästa år igen med samma fråga?\r\nDet krävs även långsiktiga åtgärder. Det har jag\r\nförstått att Margareta Winberg också tycker. Men\r\nMargareta Winberg har varit jordbruksminister en\r\nganska lång tid och har haft ambitionerna att förenkla\r\n- ändå har ingenting skett. Jag kan förstå att det tar\r\ntid, men det har gått lite väl lång tid. Jag skulle vilja\r\nse konkreta förslag från jordbruksministern i dag.\r\nKan det vara möjligt att bönderna får akut hjälp i\r\nfortsättningen? Kommer den svenska administratio-\r\nnen, tillsammans med den jordbrukspolitik som drivs\r\nmed EU, att vara så utformad att den medverkar till\r\natt förenklingen verkligen sker? Jag vet att landshöv-\r\ndingar från - jag tror - sju län också har påtalat detta.\r\nDet gäller inte bara Uppsala län. Jag är glad att jag\r\nhar en meddebattör i dag. Det visar på att denna fråga\r\ngäller fler än bara Uppsala län; den gäller för hela\r\nSverige.</pre><pre>Anf.  13  CARL G NILSSON (m):\r\nFru talman! Margareta Winberg instämmer i vår\r\nkritik om byråkratin inom EU:s jordbrukspolitik och\r\nstödsystem. Samtidigt är hon beredd att föra in nya\r\nområden i denna politik.\r\nVi har i dag i jordbruksutskottet fått en föredrag-\r\nning om den översyn av LBU-programmet som ska\r\nske inför 2003. Jag har inte kunnat utläsa några för-\r\nenklingar i de förslag som finns där. Vad värre är, just\r\ninförandet av en hästpolitik - om jag är rätt underrät-\r\ntad - innebär möjligheter för 2 000 nya företag att\r\nsöka stöd, vilket förvärrar situationen ytterligare.\r\nJag frågade också jordbruksministern i min inter-\r\npellation om möjligheterna att utnyttja de moderna\r\nsystem som finns, nämligen att via satellit underlätta\r\narbetet för övervakning och kontroll av programmen.\r\nJag har fått veta att Sverige och Luxemburg är de\r\nenda länderna - om jag är rätt underrättad - som inte\r\nanvänder de systemen. Det kan väl inte vara en slump\r\natt alla övriga länder tycker att det är ett bra system\r\nsom underlättar jobbet.\r\nNu har jag förstått att man räknar med att 5 000\r\nföretag förväntas använda Internet för att skicka in\r\nsina blanketter. Sammanlagt är det dock totalt 70 000\r\nsom skickar in ansökningar. Det är en ringa del som\r\nförväntas göra detta. Jag är rädd för att det inte blir\r\nnågon stor lättnad.\r\nJag återkommer till frågan om vad som händer om\r\nvi inte klarar av att betala ut och kontrollera våra\r\nmiljöersättningsprogram. Vi har själva här i Sverige\r\nhittat på flera program och fått dem godkända av\r\nkommissionen - av EU. Om vi inte klarar av att be-\r\ntala ut respektive kontrollera programmen kanske det\r\ninte blir fråga om sanktioner, men vad sker i fråga om\r\nt.ex. EU:s medfinansieringsersättningar som vi har\r\nrätt att få? EU betalar i många fall 50 % och i en del\r\nfall 25 %.\r\nRiskerar vi inte någon typ, Margareta Winberg, av\r\nsanktioner, straffavgifter eller uteblivna medfinansie-\r\nringar om vi inte klarar av de program som vi själva\r\nhar konstruerat och fått godkända?</pre><pre>Anf.  14  Jordbruksministern MARGARETA\r\nWINBERG (s):\r\nFru talman! Det är klart att också jag, Rigmor\r\nStenmark, ser på detta ur den enskilde jordbrukarens\r\nsynvinkel. Men jag försökte här svara på Carl G Nils-\r\nsons fråga om sanktioner, nämligen att vi håller oss\r\ninom det regelverk som är stipulerat både av EU och\r\nav oss själva - av EU när det gäller arealstöden och\r\nav oss själva när det gäller miljöstöden. Vi begår\r\ninget brott så att vi riskerar sanktioner därvidlag.\r\nUr den enskilde jordbrukarens synvinkel vore det\r\nbra om han eller hon visste att den 10 eller den 27\r\ndecember - eller när det nu kan vara - kommer peng-\r\narna. Men jag vill också betona att vi har aldrig givit\r\nnågot sådant löfte. Vi har aldrig sagt att pengarna\r\nkommer vid en viss tidpunkt. Det har helt att göra\r\nmed när allt detta är avklarat. Det kan variera från år\r\ntill år, från länsstyrelse till länsstyrelse - vilket vi har\r\nsett ske. De enskilda jordbrukarna upplever att de\r\n\"drabbas\" på olika sätt beroende på vilken länsstyrel-\r\nse de råkar höra till, men också beroende på om det är\r\nfråga om arealstöd eller miljöstöd och hur hantering-\r\nen av detta har gått till.\r\nVarför blev utbetalningen senare år 2001? Jag har\r\nförsökt att säga att det bl.a. är inkörningsproblemen\r\nmed det nya datasystemet, och det är åtgärdat. Då kan\r\nvi avskriva det för framtiden. Det är dubbla miljöpro-\r\ngram. Det gamla kommer nu att fasas ut och det nya\r\nkommer att finnas. Det blir alltså inte det dubbelar-\r\nbetet. Det är fråga om ovanligt många felaktiga an-\r\nsökningar på grund av det nya miljö- och lands-\r\nbygdsprogrammet. Det har krävt en skriftlig kommu-\r\nnikation med brukarna, och det är klart att sådant tar\r\ntid. Sedan var det arbetet med återkraven. Vissa läns-\r\nstyrelser, t.ex. Östergötland, har inte krävt något\r\ntillbaka. Där återstår en del som blir betungande. Men\r\njag vill hävda att detta blir inte lika betungande detta\r\når då man på de flesta håll har skött detta.\r\nJordbruksverket bedömer att fjärranalysen inte är\r\nlika intressant. Tyvärr vet jag inte hur andra länder\r\ngör. Tidigare kontrollerades programmen separat. Det\r\nvar en urdålig ordning, tycker jag. Olika folk åkte ut\r\nolika dagar till samma gård och kontrollerade olika\r\nprogram. Nu är det ändrat så att det finns en samord-\r\nning. Samma kontrollanter kan kontrollera flera olika\r\nprogram när han eller hon är på gården. Det är högst\r\nrimligt. Då är det inte lika intressant med den här\r\ntypen av fjärranalys som man kanske trodde tidigare\r\noch som uppenbarligen andra länder fortfarande an-\r\nvänder sig av. Det är möjligt att de inte samordnar\r\nkontrollerna på gårdsnivå på samma vis som vi gör.\r\nNär det sedan gäller hästen och hästens roll i sam-\r\nhället må vi ha olika uppfattningar, och vi får väl se\r\nvar vi landar så småningom. Men jag tror faktiskt att\r\nhästen och hästnäringen spelar, och framför allt kan\r\nspela och måste få tillåtas att spela, en stor roll i ett\r\nmiljö- och landsbygdsprogram i vidare bemärkelse.\r\nVi ser redan i dag vilken betydelse hästnäringen har.\r\nDet är därför som jag har bett Jordbruksverket att se\r\növer hur det skulle kunna gå till att få in den i samma\r\nsystem. Men jag är fullständigt medveten om - det\r\nsade jag också i mitt förra inlägg - att det innebär att\r\nså länge som vi har kvar systemet blir det något mer\r\nkomplicerat. Det är jag väldigt medveten om.</pre><pre>Anf.  15  RIGMOR STENMARK (c):\r\nFru talman! Den svenska administrationen av\r\nEU:s gemensamma jordbrukspolitik måste ändå vara\r\nså utformad att den medverkar till att uppfylla EU:s\r\noch Sveriges mål om ett bärkraftigt och effektivt\r\njordbruk, biologisk mångfald, bibehållet kulturland-\r\nskap och regional utveckling. Det är av nationellt\r\nintresse att administrationen bidrar till att ett svenskt\r\njordbruk kan få det stöd som det är berättigat till.\r\nAdministrationen ska inte orsaka onödiga kostnader\r\nvare sig internt eller externt för t.ex. jordbrukarna.\r\nEnkelhet måste vara målet vid utformningen av\r\nadministrationen. Alla lantbrukare missar ju också\r\nmöjligheter att få del av ersättningar på grund av att\r\nblanketternas utformning är alltför krånglig. Ett så-\r\ndant förfarande är inte acceptabelt.\r\nDet finns också ett stort antal myndigheter som är\r\ninvolverade i den här administrationen. Det är samtli-\r\nga länsstyrelser, Jordbruksverket, Naturvårdsverket.\r\nRiksantikvarieämbetet finns också med, och även\r\nNUTEK har ett visst ansvar för de här frågorna. Det\r\när krångliga regler och omfattande blankettsystem\r\nsom man i dag måste hantera för att erhålla de EU-\r\nfinansierade jordbruksstöden. Det medför att Sveriges\r\njordbrukare inte heller fullt ut utnyttjar de gemen-\r\nsamma medel som finns att tillgå från EU. Vi har ju\r\nändå betalt en EU-medlemsavgift och har på det sättet\r\nen möjlighet att stödja vårt jordbruk som vi tycker är\r\nväldigt viktig.\r\nRegeringen har tillsatt flera utredningar och pratar\r\nnu igen om utredningar och att regeringen bevakar\r\ndet här. Man har uppgiften att se över organisationen.\r\nSyftet är väl att finna en så kostnadseffektiv lösning\r\nsom möjligt. Men hittills har vi ju inte sett att utred-\r\nningarna har lett till några förbättringar. Därför har\r\njag med mig ett krav från Centerpartiet på att samar-\r\nbetet mellan aktuella myndigheter och jordbruksnä-\r\nring måste förbättras. Det måste helt enkelt bli enkla-\r\nre, och det måste ske så nära lantbrukaren som möj-\r\nligt.</pre><pre>Anf.  16  CARL G NILSSON (m):\r\nFru talman! Visst spelar hästen, hästhållningen\r\noch hästsporten en väldigt stor roll i vårt land. Det är\r\nen oerhört viktig faktor för många ungdomar som\r\nägnar sig åt ridverksamhet. Vi har en förnämlig trav-\r\noch galoppsport i Sverige, och vi har en hästhållning\r\nsom är mycket omfattande, skulle jag vilja påstå. Men\r\njag är inte lika säker på att vi politiker ska blanda oss\r\ni den verksamheten också, allra helst inte om det\r\nmedför en ny byråkrati och ny administration och om\r\nvi dessutom kommer att tvingas ta bort ett antal mil-\r\njoner kronor från miljöstödsverksamhet, som vi vet\r\nhar en väldigt positiv effekt.\r\nSedan tycker jag att det skulle vara bra om jord-\r\nbruksministern också från talarstolen, precis som\r\nantyds i det skriftliga svaret, håller med oss om att det\r\när problem i verksamheten som vi har interpellerat\r\nom som måste lösas. Det kommer inte att hjälpa med\r\nnya datasystem och med de små åtgärder som här har\r\ntalats om, utan vi måste, tror jag, hjälpas åt att ta lite\r\nmer radikala tag.</pre><pre>Anf.  17  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Jag tar med stor tacksamhet emot all\r\nhjälp jag kan få för att göra radikala saker. Kanske vi\r\nkan vara överens om det här i Sverige, möjligen. Men\r\ndessvärre är det väldigt svårt att få igenom något\r\nradikalt inom EU på det här området, vill jag bestämt\r\nhävda. Vi har, som sagt, försökt sedan 1994, och nu\r\nbörjar det att röra på sig. Men tro inte att det sker\r\nnågonting radikalt. Tro inte att den halvtidsöversyn\r\nsom vi ska göra under det här året i hela EU kommer\r\natt innebära radikala grepp mot byråkratin eller mot\r\nsystemen. Det kommer att vara på marginalen.\r\nJag är inte heller så säker på att vi 2006, när pro-\r\ngramperioden går ut, kommer att få se radikala grepp.\r\nDärtill finns alldeles för många personer i olika grup-\r\nperingar - jag behöver inte utveckla det närmare -\r\nsom vill bevara det nuvarande systemet av det skälet\r\natt det nuvarande systemet ger pengar till dessa grup-\r\nper och till vissa länder. Sverige har naturligtvis ett\r\nstort intresse av att få en förändring här, eftersom vi\r\ntillsammans med Tyskland är nettobetalare till sys-\r\ntemet. Det är vi som betalar till Frankrike, Spanien,\r\nDanmark, Portugal osv. Det finns alltså all anledning\r\ni världen att verkligen stå på de radikalas sida här,\r\noch det är också Sveriges position. Men jag vill varna\r\nför att tro att den svenska uppfattningen ska bli EU-\r\npolitik.\r\nVi utnyttjar, Rigmor Stenmark, miljöpengarna\r\nfullt ut. Det är t.o.m. så att det finns fler som vill\r\nanvända de här pengarna än vad som finns inom\r\nramen, så där mister vi inga pengar.\r\nBeträffande samrådet nämnde jag att Jordbruks-\r\nverket och länsstyrelserna nu samlar sig i ett särskilt\r\nsamrådsorgan för att se hur man bättre kan klara\r\nadministrationen. Där sitter ett antal personer från\r\nJordbruksverket och från de samordningslänsstyrelser\r\nsom ska ha ett litet extra ansvar för samrådet för att\r\nunderlätta för både sig själva och de andra.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 2001/02:204 om äld-\r\nreomsorgen</pre><pre>Anf.  18  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Kerstin Heinemann har frågat mig\r\nvad jag avser att göra för att försäkra mig om att de\r\nextra statsbidragen till landsting och kommun främst\r\nkommer att användas till personalförstärkningar.\r\nNär regeringen höjde statsbidraget till kommuner\r\noch landsting under åren 1997-2000 var förväntning-\r\narna att huvudmännen inom ramen för sitt verksam-\r\nhetsansvar och den frihet som det generella statsbi-\r\ndraget ger skulle göra prioriteringar som bl.a. främjar\r\nsysselsättning och kvalitet i äldreomsorgen. Ytterliga-\r\nre förstärkningar gjordes i och med den nationella\r\nhandlingsplanen för äldrepolitiken. Handlingsplanen\r\ninnehöll bl.a. 20 initiativ och åtgärder för att förbättra\r\noch utveckla olika aspekter av vården och omsorgen.\r\nSocialstyrelsen har årligen följt upp utvecklingen\r\nav de bristområden som uppmärksammades i hand-\r\nlingsplanen och kan konstatera att på många områden\r\nhar det skett en positiv utveckling. Andra områden\r\nbehöver längre tid för utveckling. Det finns många\r\nexempel på god äldrevård, och en mängd utveck-\r\nlingsarbete pågår.\r\nDet finns dock kvarstående brister. Förutsättning-\r\nen för att komma till rätta med dessa är att det finns\r\ntillräckligt med personal och personal med rätt kom-\r\npetens. Behovet av att nyrekrytera personal inom vård\r\noch omsorg de kommande åren är väl känt. Som jag\r\nnämnde i ett interpellationssvar för två veckor sedan\r\nhar nyrekryteringarna ökat, men det är ändå oroande\r\nmed de svårigheter som finns att behålla och rekryte-\r\nra personal med adekvat kompetens. Ansvaret för\r\nfrågor som berör personalförsörjningen inom vård\r\noch omsorg är delat, och det behövs insatser från flera\r\nparter för att förbättra tillgången till personal. Det\r\nfortsatta arbetet med dessa frågor måste bedrivas med\r\nutgångspunkt i respektive parts ansvar. Socialstyrel-\r\nsen har nyligen genomfört en kartläggning av kom-\r\npetensförsörjningen i vård och omsorg till äldre. So-\r\ncialstyrelsens studie visar bl.a. att kommunerna arbe-\r\ntar med en mängd olika åtgärder för att bibehålla och\r\nrekrytera personal.\r\nRegeringen har i en proposition, 2001/02:38, till\r\nriksdagen föreslagit att det ska bildas ett familjemedi-\r\ncinskt institut med uppgift att stärka primärvården i\r\nlandsting och kommuner. Till institutets uppgift ska\r\nbl.a. höra att utveckla och initiera fortbildning för\r\nprimärvårdens personal och att belysa faktorer som\r\nhar betydelse för att trygga personalförsörjningen till\r\nprimärvården i framtiden.\r\nI den nationella handlingsplanen för utveckling av\r\nhälso- och sjukvården för åren 2002-2004 har rege-\r\nringen angivit en rad utvecklingsområden. Ett ut-\r\nvecklingsområde är förbättrad läkarmedverkan i\r\nkommunal vård och omsorg och ett annat att kvalite-\r\nten på den medicinska kompetensen bör höjas genom\r\natt fler sjuksköterskor, arbetsterapeuter, sjukgymnas-\r\nter, psykologer och kuratorer anställs.\r\nI samband med handlingsplanen beslutades också\r\nom förlängningar av utveckling av anhörigstöd i\r\nlandets kommuner.\r\nDet nya avtalet mellan regeringen, Svenska\r\nKommunförbundet och Landstingsförbundet är ett\r\nuttryck för ambitionen att resurstillskottet för utveck-\r\nlingen av hälso- och sjukvården ska leda till konkreta\r\neffekter inom vården och omsorgen. Resurstillskottet\r\när inte att betrakta som en allmän förstärkning av\r\nkommunsektorns ekonomi. I avtalet har parterna\r\nenats om att med de ökade resurserna stimulera ut-\r\nvecklingsinsatser inom vården och omsorgen. I avta-\r\nlet fastläggs inriktningen för satsningen medan det är\r\nhuvudmännen som ansvarar för genomförandet.\r\nRegeringen har beslutat att varje landsting årligen\r\nska följa upp de lokala handlingsplanerna och redovi-\r\nsa hur de genomförts samt vilka resultat som upp-\r\nnåtts. Socialstyrelsen ska årligen till regeringen redo-\r\nvisa en samlad bedömning av hur utvecklingen i\r\nlandsting och kommuner överensstämmer med inten-\r\ntionerna i utvecklingsavtalet. Uppföljningen ska ske\r\nbåde på lokal och nationell nivå.\r\nEn kontrollstation finns under år 2003 där en be-\r\ndömning ska göras av hur de avsatta medlen har an-\r\nvänts och av vilken effekt de har haft i verksamheten.</pre><pre>Anf.  19  KERSTIN HEINEMANN (fp):\r\nFru talman! Jag vill tacka socialministern för sva-\r\nret även om det inte gör mig så väldigt mycket lugna-\r\nre när det gäller att klara av den stora utmaning som\r\ndagens och framtidens äldreomsorg utgör för oss alla.\r\nDet nya avtalet mellan regeringen, Svenska\r\nKommunförbundet och Landstingsförbundet är enligt\r\nsocialministern ett uttryck för ambitionerna. Det\r\nresurstillskott som nu ska komma ska leda till kon-\r\nkreta effekter inom vården och omsorgen. Socialsty-\r\nrelsen ska ju också följa utvecklingen.\r\nJust Socialstyrelsens uppföljning av hur de fyra\r\nmiljarder kronor som tillfördes efter beslut i riksda-\r\ngen 1998 har använts är ju anledningen till min inter-\r\npellation till ministern. Efter tre år konstateras att det\r\nvisserligen har skett vissa förbättringar, men perso-\r\nnalbemanningen är i stort sett densamma som innan\r\npengarna kom. Det här gäller de sydsvenska kommu-\r\nner som Socialstyrelsen har granskat, men jag är\r\nganska säker på att situationen ser likadan ut i många\r\nandra kommuner i Sverige.\r\nÄndå är det just bristen på personal som leder till\r\nsämre vård och risker för att fel begås. Alltför ofta\r\nnär missvård eller olycksfall inträffar inom äldrevår-\r\nden - och uppmärksammas - är det just personal-\r\nbristen som framförs som orsak till det inträffade.\r\nBristen på personal leder också till att alltfler som\r\nanställs har bristande utbildning. Äldrevården, och\r\ninte minst demensvården, kräver utbildad personal.\r\nDet är ett svårt arbete många gånger, och det kräver\r\nkunskap om hur de här människorna fungerar. Det är\r\nbåde fysiskt och psykiskt påfrestande, och det krävs\r\nen mycket klar inriktning för den vård som ska ges.\r\nDet ställer krav - inte minst på arbetsledningen.\r\nFru talman! När vi i Sverige började uppmärk-\r\nsamma de demenssjuka och dagverksamhet och bo-\r\nende började byggas upp utarbetades många fina\r\nplaner. Man skulle ta till vara det friska hos den äldre\r\noch känna till den enskildes bakgrund. Aktiviteter\r\nordnades för att inte tillvaron skulle bli ett enda långt\r\nsittande. Visst förekommer detta i dag. Jag har besökt\r\nflera olika verksamheter, både dagverksamheter och\r\nboenden, där man gör ett mycket bra arbete. Men jag\r\nhar också besökt boenden där de äldre bara sitter. Det\r\nfinns inga aktiviteter. Det finns inga möjligheter att\r\ngå ut på promenad. Man kan inte göra några utflykter\r\npå grund av att det är så få i personalen. De som ar-\r\nbetar klarar bara av att hjälpa till med hygien, påkläd-\r\nning och matning och se till att det inte händer någon\r\nolycka i bästa fall.\r\nSå får inte vården av våra äldre fortsätta. De nya\r\nnio miljarderna måste användas till det de är avsedda\r\nför och i första hand till personalförstärkningar. Det\r\när bra att en uppföljning av hur pengarna används ska\r\ngöras redan år 2003, men jag måste fråga socialmini-\r\nster Lars Engqvist: Vad händer med de kommuner\r\noch landsting som inte lever upp till de ambitioner\r\nsom man har kommit överens om i det nya avtalet\r\nmellan regeringen, Svenska Kommunförbundet och\r\nLandstingsförbundet?</pre><pre>Anf.  20  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Jag tror att Kerstin Heinemann och\r\njag är överens om att beskriva både fördelarna, an-\r\nledningarna till att man kan få positiva omdömen när\r\ndet gäller äldreomsorgen, och de problem som äldre-\r\nomsorgen faktiskt står inför. De är mycket stora.\r\nI allt väsentligt handlar problemen om just perso-\r\nnalförsörjningen, att klara rekryteringen av personal,\r\nrekryteringen av personal som har adekvat utbildning\r\noch rätt kompetens. Situationen är sådan att år 2000\r\nhar vi återställt personalförsörjningen till den nivå\r\nsom vi hade 1991. Det är den slutsatsen man kan dra\r\nav Socialstyrelsens arbete. De stora problem som alla\r\nkommuner och landsting hade i mitten av 90-talet har\r\nvi nu, när ekonomin har blivit bättre, kunnat återstäl-\r\nla. Vi har i dag fler anställda per vårdtagare än vad vi\r\nhade 1991. Vi har inte många fler, och framförallt\r\ninte så många som behövs, men vi har faktiskt åter-\r\nställt situationen.\r\nFörklaringen till det är att kommunerna under ti-\r\nden 1995-2000 har ökat antalet anställda i äldreom-\r\nsorgen. Då talar jag inte bara om kommunerna utan\r\nfaktiskt också om de privata företag som har kommu-\r\nnalt stöd, dvs. om kommunalt finansierad verksam-\r\nhet. Där har antalet anställda ökat med 30 000.\r\nLandstingen har under samma period minskat det\r\nantal anställda som sysslar med äldreomsorg beroen-\r\nde på den växling som skedde mellan kommuner och\r\nlandsting. De har minskat med 11 000. Men vi har ett\r\nrejält tillskott i fråga om antalet anställda under fem-\r\nårsperioden 1995-2000. Exakt hur det ser ut efter\r\n2000 vet vi inte, men vi tycker att det finns skäl att\r\ntro att den här ökningen fortsätter.\r\nDet här innebär alltså att vi är tillbaka i den situa-\r\ntion som vi hade 1991. Vad det nu handlar om är att\r\nförsäkra oss om att denna utveckling fortsätter och att\r\nkommunerna får möjlighet att rekrytera fler. Då rap-\r\nporteras det nu att vi har ställt resurser till förfogande\r\nför gymnasieutbildningen när det gäller vården. Vi\r\nhar möjligheter att rekrytera folk i många kommuner,\r\nmen fyra av tio kommuner rapporterar till Socialsty-\r\nrelsen att de har svårt att rekrytera personal med ade-\r\nkvat utbildning.\r\nDet betyder att många rekryteras till äldreomsor-\r\ngen utan att ha rätt utbildning. Glädjande nog rap-\r\nporterar ju åtta av tio kommuner att de har program\r\nför att erbjuda personal som anställs vidareutbildning\r\npå jobbet, alltså åtta av tio kommuner. Det borde\r\nnaturligtvis vara tio av tio. Alla som inte har rätt\r\nutbildning borde erbjudas detta.\r\nBekymret kommer att vara att antalet unga männi-\r\nskor som söker till vårdutbildningarna är för litet. Jag\r\nkan inte se någon annan lösning på detta än att man\r\nfaktiskt systematiskt måste arbeta för att förbättra\r\narbetsvillkoren för dem som jobbar i vården. Det\r\nhandlar om att kunna påverka sitt eget arbete, om att\r\npåverka sin egen arbetstid och om att erbjudas full tid\r\nom man är intresserad av att arbeta full tid. Det\r\nhandlar naturligtvis också om löneläget. Det är ofrån-\r\nkomligt så att lönen ger en bild av hur vi andra upp-\r\nfattar arbetet. Det är ett stort bekymmer att många\r\nvårdbiträden och undersköterskor har alldeles för låg\r\nlön i förhållande till de förväntningar vi ställer på\r\ndem och deras arbete.\r\nDet här är det viktigt att vi diskuterar framöver.\r\nJag kan inte se det på annat sätt än att vi måste se till\r\natt kommunerna får bättre ekonomi för att kunna\r\nklara detta, att vi utvecklar vårdyrket, att vi ser till att\r\nkommunerna har program för att utveckla verksam-\r\nheten och att vi från riksdagen ger stöd till det arbetet.\r\nBeträffande de pengar som nu kommuner och\r\nlandsting får för att förbättra äldreomsorgen, det gäl-\r\nler både handlingsplanerna och de pengar som nu ska\r\ngå till kommunerna för att stärka deras insatser,\r\nkommer vi att försäkra oss om att de faktiskt går till\r\ndetta ändamål. Vi får naturligtvis diskutera efter kon-\r\ntrollstationerna vad som händer om de inte gör det.\r\nJag menar dock att tongångarna är sådana inom\r\nkommunerna och landstingen att man är medveten\r\nom vad problemen är. Nu söker man efter folk, och\r\nman söker efter kompetent folk.</pre><pre>Anf.  21  KERSTIN HEINEMANN (fp):\r\nFru talman! Vi är nog ganska överens när det\r\ngäller problematiken och att det här naturligtvis har\r\nväldigt mycket att göra med attraktiviteten, eller\r\nbristen på attraktivitet, i att jobba inom äldreomsor-\r\ngen. Det är som jag ser det egentligen ett mycket fint\r\narbete att vårda människor över huvud taget, oavsett\r\nom det är barn eller äldre människor. Naturligtvis är\r\nlönen så pass låg att det inte heller lockar speciellt\r\nmånga. Det är klart att med en ordentlig utbildning\r\noch att man ställer krav på kompetens bör också lö-\r\nnen följa med uppåt när det ökar.\r\nJag hoppas att kommuner och andra ska ha fram-\r\ngång med att rekrytera personal. Vi som är politiker\r\nfår väl också hjälpas åt att se till att tala om det här\r\nsom ett viktigt framtidsyrke, för det är ju här jobben\r\nkommer att finnas i framtiden.\r\nMan kan se att kommunerna till följd av denna\r\nbrist lägger över ansvaret på närstående anhöriga -\r\nkanske inte genom direkt tvång, men ibland blir det\r\ndet enda alternativet. Det är betydligt fler som får\r\nhjälp av anhöriga i dag än det var t.ex. på 70-talet.\r\nDet är väldigt få som får ordentlig hemtjänst. Det\r\när svårt att få hemtjänst när man bara behöver lite\r\nhjälp för att klara av att bo i det egna boendet.\r\nFör kommunerna kan det naturligtvis också vara\r\nen bra affär att skjuta över detta på de anhöriga. I\r\nHSU:s betänkande om resurserna inom vård och\r\nomsorg finns ett intressant räknexempel som jag antar\r\natt kommunerna tagit del av: Kommunens kostnad för\r\nen sammanboende man i åldern 75-84 år med svår\r\nohälsa är - det här var för några år sedan - ca\r\n60 000 kr per år. Motsvarande kostnad för en ensam-\r\nboende man under likvärdiga betingelser är\r\n180 000 kr. Räknar man i kommunerna kronor och\r\nören på detta sätt blir man förstås angelägen om att\r\nfler närstående ska ta över vården.\r\nDetta är olyckligt ur många aspekter. Närstående-\r\nvården, som är något fint när den fungerar bra, får\r\naldrig bli ett tvång, vare sig för den som vårdas eller\r\nden som vårdar. Det handlar om människors integri-\r\ntet. Om man tvingar fram sådana här lösningar kan\r\ndet faktiskt få mycket olyckliga konsekvenser.\r\nDet är därför mycket viktigt att vi försöker se till\r\natt vår äldreomsorg blir så väl fungerande som möj-\r\nligt. Vi måste se till att det finns platser, dagverksam-\r\nhet och hemtjänst och att de som behöver det också\r\nska ha tillgång till det. Detta ska ske under trygga och\r\nväl fungerande former.</pre><pre>Anf.  22  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Jag tror att vi i dag har mycket lättare\r\natt ställa precisa krav på kommuner och landsting när\r\ndet gäller de statliga medel som går till deras verk-\r\nsamhet än vad vi hade i slutet på 90-talet. Då ställde\r\nju riksdagen krav på att samtliga kommuner skulle ha\r\nen ekonomi som var i balans. Kommunpolitikerna\r\nhade en svår uppgift att möta nya sociala utmaningar\r\nsom en följd av ökande arbetslöshet och allmänna\r\nekonomiska bekymmer. När staten sköt till pengar\r\nmed det uttalade målet att de skulle leda till förbätt-\r\nringar i äldreomsorgen gick medlen till många kom-\r\nmuner som hade stora förluster eller stora minus i\r\nsina budgetar. Precis som den regionala tillsynsenhe-\r\nten i Skåne konstaterade kunde man inte se att dessa\r\npengar till kommunerna verkligen ledde till persona-\r\nlökningar. Bilden är däremot lite annorlunda om man\r\nser till riket i dess helhet.\r\nJag är övertygad om att när vi nu ställer krav\r\nkommer kommunerna också att uppfylla dem, för de\r\när intresserade av att vara med och lösa problemen\r\noch de vet att detta är riksdagens avsikt. Jag är över-\r\ntygad om att vi kommer att få se fortsatta förbättring-\r\nar.\r\nDet har skett förbättringar när det gäller personal-\r\nrekrytering. Problemet i dag är inte att kommunerna\r\nsatsar på nedskärningar: Flertalet kommuner söker\r\nfolk, men det finns inte folk att tillgå överallt. Fyra av\r\ntio kommuner säger att de har svårt att rekrytera. Det\r\ntyder på att situationen i dag är den omvända mot\r\nsituationen i mitten av 90-talet, då vi hade de stora\r\nekonomiska problemen.\r\nDetta kräver stöd. Det krävs ett stöd från oss till\r\nkommunernas arbete, och det är viktigt att vi i riksda-\r\ngen under de kommande månaderna är medvetna om\r\natt kommunerna behöver det stödet. Vi får ju möjlig-\r\nhet att diskutera just äldreomsorgen i en särskild\r\ndebatt här i riksdagen. Då ska vi diskutera vilket\r\nansvar riksdagen har och vad regeringen kan göra.</pre><pre>Anf.  23  KERSTIN HEINEMANN (fp):\r\nFru talman! Socialministern sade att det är lättare\r\natt ställa krav på kommunerna nu, och vi får väl hop-\r\npas att det är så. När de första 4 miljarderna kom ville\r\nvi från Folkpartiet öronmärka de pengarna just för de\r\nhär sakerna. Det kan eventuellt vara en lösning att\r\nfundera på, om vi märker att de nya pengarna inte\r\nkommer att användas på rätt sätt. Det skulle vara\r\nintressant att höra vad socialministern säger om det.\r\nFör oss som har det övergripande ansvaret här i\r\nriksdagen är det svårt att acceptera de förhållanden\r\nsom vi får rapporter om. Jag tänker inte bara på fallen\r\nmed dålig vård utan också på de personer som väntar\r\ni åratal på en plats, som inte får hemtjänst eller färd-\r\ntjänst. Jag känner till ett fall där en 91-årig kvinna har\r\nväntat i flera år på att få en bostad. Hon har hjärt-\r\nproblem och problem att gå, och hon bor tre trappor\r\nupp. Hon kan alltså inte få en bostad, och hon har\r\nväntat i flera år. Den här kvinnan kommer naturligtvis\r\nmed tiden att drabbas av en olycka eller kommer inte\r\nalls att klara sig, utan hon måste ha en helt annan typ\r\nav hjälp än vad hon skulle behöva i dag.\r\nDet är svårt att se att människor far illa på det här\r\nviset, och det gäller speciellt de människor som inte\r\nhar barn eller nära anhöriga i närområdet så att de kan\r\nfå den, kanske t.o.m. dagliga, tillsyn som många har.\r\nDessutom tycker jag att det skulle vara skönt att kun-\r\nna säga att vi i Sverige åtminstone kan känna oss\r\nstolta över det sätt på vilket vi tar hand om våra\r\ngamla. Jag känner inte att jag är beredd att säga det\r\njust nu.</pre><pre>Anf.  24  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Till det sista skulle jag vilja säga föl-\r\njande. Jag har besökt en rad äldreboenden där jag kan\r\nsäga att jag skulle vilja bo när jag blir gammal och\r\ninte klarar att bo i ett eget hem. Jag var i Landskrona\r\noch Malmö i förra veckan och besökte alldeles fan-\r\ntastiska äldreboenden. Men precis som Kerstin Hei-\r\nnemann har jag varit i äldreboenden där jag säger att\r\njag kanske inte i första hand skulle vilja bo, därför att\r\ndet finns inte tillräckligt med personal och inte möj-\r\nlighet att erbjuda aktiviteter.\r\nDet är omöjligt att säga att det gäller allt äldrebo-\r\nende. Väldigt mycket fungerar alldeles utmärkt. I en\r\nstor del av äldreomsorgen gör personalen fantastiska\r\ninsatser, och jag vet att de äldre trivs. Alla undersök-\r\nningar som görs pekar på detta. Problemet är de som\r\nendera inte får tillgång till äldreboenden eller finns i\r\nverksamheter där man har för lite personal.\r\nJag tror, precis som Kerstin Heinemann, att vi i\r\nframtiden har anledning att ställa mer precisa krav.\r\nEtt bra exempel på det är de särskilda medel som vi\r\nställer till landstingens förfogande för att minska\r\nköerna och väntetiderna. Där har vi gjort klart att vi\r\nvill ha en redovisning av vad som sker och att vi är\r\nberedda att säga att de landsting som inte levererar\r\nnågonting på den punkten, som inte har ett program\r\nmed särskilda åtgärder, riskerar att förlora pengarna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 2001/02:205 om rök-\r\nning och serveringsmiljöer</pre><pre>Anf.  25  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Anna Kinberg har ställt frågor till mig\r\nom det utredningsuppdrag som regeringen aviserat i\r\npropositionen Vissa tobaksfrågor (2001/02:64).\r\nAnna Kinberg har ställt sina frågor utifrån egna\r\nantaganden, gissningar och spekulationer. Jag vill\r\ndärför börja med att rekommendera att den som vill\r\nveta vad regeringen faktiskt har föreslagit går tillbaka\r\noch läser regeringens proposition.\r\nDet råder i dag ingen tvekan om att rökning är en\r\nmycket stor hälsofara. Det är inte bara rökaren som\r\ndrabbas av ohälsa, utan i en rad vetenskapliga rap-\r\nporter redovisas även de allvarliga negativa effekter-\r\nna på hälsan för dem som utsätts för passiv rökning.\r\nAnna Kinberg påstår i interpellationen att krögar-\r\nna skulle riskera att förlora upp till 50 % av sin om-\r\nsättning om rökarna avstår från att äta ute. Vad hon\r\ngrundar sitt påstående på framgår inte. Det är i dag\r\nsjälvklart för oss att kunna vistas på arbetet utan att\r\nutsättas för andras rök. Det borde också gälla perso-\r\nnal på serveringsställen.\r\nFörslagen i propositionen bygger på Folkhälso-\r\nkommitténs betänkande. Kommittén föreslog att det\r\nskulle införas rökförbud i restauranger men att rök-\r\nning skulle vara tillåten i någon eller några delar av\r\nlokalen som särskilt avsatts för detta. Regeringen\r\nanser att målet är rökfria serveringsmiljöer den 1\r\njanuari 2004. Då kommitténs förlag saknar en utred-\r\nning om effekterna av att i lag besluta om rökförbud\r\nbör frågan utredas. I bl.a. USA finns delstater och\r\nstäder med rökfria restauranger. Regeringens avsikt\r\när att ta till vara de erfarenheter som man fått där när\r\ndet gäller effekterna för restaurangnäringen, perso-\r\nnalen och gästerna. Regeringen avser också att ytter-\r\nligare pröva möjligheterna att utforma incitament för\r\natt få restaurangnäringen att frivilligt införa rökfrihet.\r\nIbland framförs det att det finns tekniska lösningar\r\nför att uppnå rökfrihet. Det kan röra sig om ventila-\r\ntionssystem eller s.k. rökburar. Dessa påståenden\r\nbehöver granskas ytterligare. Redan i dag har Statens\r\nfolkhälsoinstitut påbörjat arbetet med att samla in\r\nfakta om andra länders erfarenheter av rökfria restau-\r\nranger och tekniska lösningar. Det har bl.a. skett\r\ninom ramen för det uppdrag som institutet har fått för\r\natt utarbeta ett åtgärdsprogram för serveringsställen.\r\nDet är viktigt att detta arbete fullföljs med hög prio-\r\nritet både från institutets och från restaurangbran-\r\nschens sida.\r\nSammanfattningsvis vill jag framhålla att det är\r\nviktigt att såväl gäster som personal kan vistas i en\r\nrökfri miljö och att det därför är angeläget att utreda\r\nvilka olika förutsättningar som finns för att uppnå det\r\nmålet.</pre><pre>Anf.  26  ANNA KINBERG (m):\r\nFru talman! Tack för ordet och tack, socialminis-\r\ntern, för svaret! Det är alltid en fröjd att debattera\r\nmed Lars Engqvist med tanke på den trevliga tonen i\r\nhans svar. Men kanske råder det en liten brist på\r\nargument för den egna ståndpunkten, om det nu finns\r\nnågon. Så mycket utrymme ägnas ju åt att ifrågasätta\r\nmin interpellation i stället för att besvara den. Jag får\r\nväl upprepa frågeställningen och kanske förklara lite\r\ntydligare varför jag har väckt den.\r\nI den proposition som interpellationen gäller står\r\ndet på s. 44 att regeringen vill tillsätta en särskild\r\nutredare med uppdrag att \"utreda förutsättningarna\r\nför ett rökförbud i restauranger och andra serverings-\r\nställen\".\r\nPå s. 45 står det: \"Regeringen anser att målet är\r\nrökfria serveringsmiljöer den 1 januari 2004.\"\r\nJag tolkar detta som ganska tydligt. Regeringen\r\nvill lagstifta om rökfritt på krogen - och detta så snart\r\nsom möjligt - trots att bara en femtedel av väljarna\r\nvill det och trots att både krögare och anställda i bran-\r\nschen har protesterat mot detta. Därför har jag tre\r\nfrågeställningar kring utredandet - frågor som jag\r\nskulle vilja få svar på:\r\n1.      Om man nu verkligen vill minska vanerökningen\r\n- att människor dagligen röker mycket, vilket ger\r\nmest skadeverkningar - uppnås det då genom att\r\nförbjuda rökning på krogen på natten? Hur många\r\nvanerökare kommer att sluta röka därför att de\r\ntvingas sluta röka på krogen? Det kan vara en in-\r\ntressant sak att utreda. Är det något som regering-\r\nen avser att utreda eller inte?\r\n2.      Hur hårt är socialministern beredd att slå mot\r\nkrognäringen för att driva igenom förbudet? De\r\n50 % som ministern ifrågasatte gäller den andel\r\nbesökare på kvällsrestauranger i min valkrets i\r\nStockholm som röker i samband med sitt krogbe-\r\nsök. Andra hävdar att det är 30 % som ibland rö-\r\nker. Om alla som vill ta en cigarett till kaffet åt\r\nhemma i stället för att äta ute skulle omsättningen\r\npå krogen minska därefter. Exakt hur mycket\r\nskulle vi kunna fråga utredaren om. Jag är i alla\r\nfall nyfiken, och det är just därför som jag frågar.\r\nKommer alltså utredningen att försöka ta reda på\r\ndetta?\r\n3.      Om man tar reda på hur det är med de här två\r\neffekterna och utreder dem och det visar sig att få\r\nvanerökare skulle sluta röka men att många\r\nkvällskrogar skulle behöva stänga, är regeringen\r\näven då beredd att driva igenom ett förbud?\r\nIngen av de här frågorna besvarades i Lars\r\nEngqvists svar. Det vore både anständigt och trevligt\r\nom han i alla fall lite grann försökte besvara dem i sitt\r\nnästa inlägg, för annars kan man lätt få intrycket att\r\nutredningen mest är en kuliss och att Lars Engqvist\r\ntänker föreslå ett förbud helt oavsett vad utredningen\r\nkommer fram till.</pre><pre>Anf.  27  CAROLINE HAGSTRÖM (kd):\r\nFru talman! Anledningen till att jag anmälde mig\r\ntill den här debatten är att det finns en del frågor som\r\njag tycker har saknats i debatten kring det här försla-\r\nget.\r\nFörst och främst gäller tobaksrök mycket mer än\r\nbara cigaretter - det är ju cigaretterna som hittills har\r\nvarit i fokus i debatten. Jag avser då bl.a. cigarrerna,\r\nsom bland många människor faktiskt är en utbredd\r\ntradition i samband med en festmåltid. Det gäller inte\r\nbara personer som normalt röker, utan det är ju all-\r\nmänt känt att en god cigarr tas även av många som\r\ninte är vanerökare eller beroende av detta.\r\nDet är alltså fråga om en kultur och en tradition,\r\nspeciellt på många s.k. gourmetrestauranger. Man kan\r\ntycka man vad vill om det här med tobaksrök och om\r\natt det - som vi vet - är skadligt, men många av de\r\nhär gourmetkrogarna har investerat stora belopp i att\r\nutbilda sin personal just i konsten att marknadsföra,\r\nsälja och, som det heter, snoppa en cigarr. Likaså\r\nhandlar det om att lära sig att enligt konstens alla\r\nregler tända den.\r\nVad har ministern att säga till de krogägare och\r\nkrögare som har investerat väldigt stora belopp i detta\r\noch som nu kanske riskerar att få dra in det här? Hur\r\nser alltså ministern på den saken?\r\nDet finns en sak till som jag undrar över. Det fo-\r\nkuseras ju väldigt mycket på restaurangerna när det\r\ngäller ett eventuellt rökförbud. Vilka funderingar har\r\nministern t.ex. kring nattklubbar och de nu statliga\r\nkasinona? Jag har inte hört något om det, men det är\r\nmöjligt att ministern kan göra ett förtydligande på det\r\nområdet. Det skulle vara bra för dem som har startat,\r\neller som kanske tänker starta, en nattklubb att få reda\r\npå om även de ingår i detta, för det kan väl inte vara\r\nså att hälsan hos de anställda på de här ställena är\r\nmindre viktig i sammanhanget.\r\nMinistern nämner i sitt interpellationssvar att fri-\r\nvilligheten är något som man vill titta ytterligare på.\r\nDet tycker jag är bra. Är inte detta något som minis-\r\ntern lite grann skulle vilja fundera vidare på? Vi vet\r\nju att det är bra om det där med frivilligt fungerar.\r\nBorde inte det här snarare kunna vara ett bra kon-\r\nkurrensredskap för de krogar som verkligen vill satsa\r\npå detta?</pre><pre>Anf.  28  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Avsikten var inte, Anna Kinberg, att\r\nmitt svar skulle uppfattas som arrogant eller så, utan\r\njag ville bara påpeka att det faktiskt finns en proposi-\r\ntion som man kan läsa och där man kan få svar på de\r\nflesta frågorna. Det behöver väl inte upplevas som\r\narrogant, utan det var bara en upplysning.\r\nVad Anna Kinberg i själva verket diskuterar är ut-\r\nredandet av själva frågan om vi ska ha målet att er-\r\nbjuda rökfria restauranger. Vi avser inte att utreda\r\nden frågan. Där menar vi att riksdagen kan fatta be-\r\nslut om att ha detta som mål för den fortsatta utveck-\r\nlingen - dvs. att vi ska agera för att kunna erbjuda\r\nrökfria serveringsmiljöer och rökfria restauranger.\r\nMålet ska vara att det är genomfört den 1 januari\r\n2004.\r\nVägen dit är däremot mer komplicerad. Man kan\r\nbestämma sig för att lagstifta, men vi vet inte vilka\r\neffekter lagstiftningen fått för restaurangnäringen\r\neller för utvecklingen vad gäller tobaksrökningen.\r\nDet finns anledning att samla kunskap om detta och\r\natt samla in erfarenheterna - framför allt från USA,\r\nsom ju varit ett föregångsland på området.\r\nVidare vill vi diskutera om det finns möjligheter\r\natt gå frivilligvägen och samverka med restaurangnä-\r\nringen för att de ska utveckla rökfria miljöer. Kanske\r\nkan man hitta en teknik för att kunna erbjuda rökfria\r\nmiljöer och för att på ett anständigt sätt se till att de\r\nsom mycket bestämt vill fortsätta att röka kan göra\r\ndet i särskilda miljöer.\r\nDet är alltså inte fråga om att vi ska utreda frågan\r\nom målet. Vi menar, och detta är mitt mål, att vi ska\r\nkunna erbjuda rökfria restauranger. Jag har nämligen\r\nreflekterat väldigt mycket - jag hoppas att också\r\nAnna Kinberg har gjort det - kring frågan om frihet.\r\nVems frihet är det som vi vill värna om?\r\nJag har varit på ganska många restauranger, serve-\r\nringsställen, lunchrestauranger och kaféer och upp-\r\ntäcker att friheten för den ene att röka på restaurang\r\ninnebär en ofrihet för den andre - ja, för väldigt\r\nmånga - att över huvud taget vara med i den miljön.\r\nVi måste ta ställning. Ska restaurangerna i framtiden\r\nkunna erbjuda miljöer för alla måste man faktiskt\r\nbegränsa rökarnas frihet. Detta är det stora problemet.\r\nHar Anna Kinberg reflekterat över detta? Vems\r\nfrihet är viktig, Anna Kinberg? Jag undrar om det\r\ngäller dem som säger att de absolut inte kan avsluta\r\nen måltid utan att ta en cigarett eller dem som säger:\r\nJag kan inte vistas på restaurang ifall någon röker\r\ndärför att jag då blir sjuk.\r\nÄr det inte ganska viktigt att vi sätter upp som ett\r\npolitiskt mål att miljöer kan erbjudas som passar alla?\r\nÄr inte det ett viktigt frihetsmål också för en ung\r\nmoderat?\r\nProblemställningen finns faktiskt beskriven i pro-\r\npositionen. Vi vill ha rökfrihet som ett mål, och vill i\r\nförsta hand gå frivilligvägen. Vi vill diskutera med\r\nrestaurangnäringen hur vi ska nå dit. Men vi har ock-\r\nså förklarat att vi, om det inte går att komma fram den\r\nvägen, kommer att gå till riksdagen med ett förslag\r\nom lagstiftning.</pre><pre>Anf.  29  ANNA KINBERG (m):\r\nFru talman! Tack för komplimangen, Lars\r\nEngqvist. Att kalla mig ungmoderat blir ett alltmer\r\nirrelevant begrepp.\r\nJag håller med om att vägen till rökfrihet är\r\nkomplicerad, och jag ser positivt på att alltfler restau-\r\nranger blir rökfria just därför att alla ska kunna hitta\r\nsitt alternativ i krogdjungeln som är komplicerad i\r\nsig.\r\nMen det är viktigt att vi håller oss till möjligheten\r\natt gå frivilligvägen. Det är svårare att gå ut och röka\r\ni Sverige, särskilt längre norrut, jämfört med hur det\r\när i Kalifornien. Det är svårt att gå på restaurang både\r\nom man röker och om man inte röker, men det är i\r\ngrund och botten den enskildes beslut.\r\nJag har reflekterat mycket över detta med frivil-\r\nligheten. Jag röker inte själv, och jag störs mycket när\r\nandra röker. Kläderna luktar illa efter en kväll på\r\nrestaurang. Men beslutet att gå in på en speciell krog\r\när mitt eller den enskilde gästens. Jag tål själv inte\r\nfisk. Jag blir inte dödligt sjuk, men det finns de som\r\nblir det om de vistas i ångor från en fiskrestaurang.\r\nDet finns de som får tinnitus av musiken på nattklub-\r\nbar. Men beslutet att gå på en krog måste i grund och\r\nbotten vara frivilligt.\r\nKrogen är en offentligliknande miljö, men det är\r\ninte en offentlig plats. Därför måste man ha en viss\r\nrespekt för både rökare och ickerökare. Man har inte\r\nrätt att kräva att få röka på rökfria ställen. Dessa krö-\r\ngare och deras gäster ska kunna komma överens om\r\natt ha rökfritt.\r\nDet finns många exempel som man kan hitta bl.a.\r\nvia Hjärt- och lungfondens hemsida under rökfria\r\nkrogar och serveringsställen. Men med tanke på hur\r\nmånga som uppskattar att röka och hur många det är\r\nsom t.o.m. uppskattar att arbeta i en rökig miljö - hur\r\nknäppt det än kan låta - måste även de få välja fritt.\r\nJag konstaterar med viss glädje att regeringen lo-\r\nvar att utreda mina två första frågor, dvs. hur många\r\nsom kan sluta röka, om det ser ut att få effekt på an-\r\ntalet rökare och de som skadas av tobaksrök och vad\r\ndet får för effekter för krogbranschen. Men jag kon-\r\nstaterar med en viss bävan att regeringen, om frivil-\r\nlighetsvägen inte är framkomlig, ändå tänker vidhålla\r\natt det ska införas ett förbud, vare sig folket, krögarna\r\neller krogpersonalen vill det eller inte. Det tycker jag\r\när himla tråkigt.</pre><pre>Anf.  30  CAROLINE HAGSTRÖM (kd):\r\nFru talman! Jag konstaterar bara att jag inte fick\r\nsvar av ministern på någon av mina frågor. Men jag\r\nska påminna ministern om det som jag frågade om.\r\nFörst handlade det om de restauranger som har\r\ninvesterat stora belopp för att utbilda sin personal\r\nkring cigarrerna. Sedan handlade det om hur minis-\r\ntern ser på detta. I debatten har fokus satts på restau-\r\nrangerna. Vad händer med de statliga kasinona? Ska\r\nde också bli rökfria? Eller kommer den frågan också\r\natt utredas? Vad händer med nattklubbarna? Görs det\r\nen konsekvensanalys av vad ett rökförbund kommer\r\natt innebära för dem?\r\nSedan vill jag höra lite mer om hur ministern ser\r\npå detta med frivilligheten som ett konkurrensmedel.\r\nVi har tidigare i debatten hört att det redan används\r\nsom ett konkurrensmedel. Information läggs ut på\r\nnätet, och det finns många krogar som har infört ett\r\nförbud. Jag är övertygad om att det är uppskattat\r\nbland många. Men kan man inte i stället sköta detta\r\npå frivillighetens väg så att de restauranger som redan\r\nhar infört rökförbud kan använda det som ett konkur-\r\nrensmedel?</pre><pre>Anf.  31  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Jag vill be Caroline Hagström om ur-\r\nsäkt för att jag inte svarade på hennes frågor, men jag\r\ntänkte ta det i två omgångar.\r\nNär det gäller frivillighet som ett konkurrensme-\r\ndel skriver jag i mitt interpellationssvar att vi i propo-\r\nsitionen säger att det skulle vara intressant att diskute-\r\nra om man kan införa särskilda incitament för restau-\r\nrangägarna att gå över till rökfrihet. Det skulle vara\r\nintressant att pröva att ge en sådan stimulans till dessa\r\nrestaurangägare.\r\nSamtidigt inser jag - och det gör ju Caroline\r\nHagström också - att det är enorma krafter i rörelse\r\nför att få restauranger att satsa på cigarrer. I själva\r\nverket är det inte ett jämställt spel. Det finns enorma\r\nkrafter för att se till att restaurangerna utvecklar rö-\r\nkandet till en särskild konst. Man vill förmå restau-\r\nranger att investera i särskilda cigarrprogram osv.\r\nDärför kan det vara nödvändigt att riksdagen, om inte\r\nfrivilligvägen är framgångsrik, förklarar att man är\r\nberedd att lagstifta för att garantera att alla ska ha\r\nmöjlighet att besöka restauranger.\r\nNär vi diskuterar hur man ska införa rökfrihet\r\ngäller det naturligtvis serveringsmiljöer, oavsett om\r\nde finns på kasinon eller på nattklubbar. Det är hel-\r\nheten som man diskuterar, vilket också ingår i utred-\r\nningsuppdraget.\r\nTill Anna Kinberg vill jag säga att det inte bara är\r\nen fråga om tycke och smak när det gäller vad man\r\nväljer i det här fallet. Det handlar om tobaksrökning\r\nsom vi vet är en av de absolut största hälsoriskerna.\r\nAntalet människor som dör som en följd av tobaks-\r\nrökning stiger. För Sveriges del rör det sig om 5 000-\r\n6 000 människor. Det är alltså inte detsamma som att\r\nvälja kläder eller välja en lättsam underhållning och\r\natt vi har olika smak, utan det rör sig faktiskt om att\r\nträda in i en miljö som man vet är mycket skadlig för\r\nhälsan. Då är det inte rimligt att säga att de som inte\r\nklarar detta får avstå från att gå på restaurang.\r\nDet är ingen stor frihetsinskränkning om de som\r\nröker får röka på en särskild avdelning eller röka\r\nutanför restaurangen med tanke på att man i så fall\r\nkan öppna miljöerna för alla. Det är inte ett särskilt\r\nsvårt val ifall vi skulle tvingas att införa en lagstift-\r\nning på den punkten. Men jag upprepar att jag i första\r\nhand vill pröva möjligheten att träffa överenskom-\r\nmelser med restaurangnäringen. Jag vet att det finns\r\nklokt folk också där som inser att man måste ta steget\r\nför att ta bort tobaksrökningen från restaurangerna.</pre><pre>Anf.  32  ANNA KINBERG (m):\r\nFru talman! Jag har aldrig påstått - och jag tänker\r\ninte göra det nu heller - att tobaksrökning är vare sig\r\nofarligt eller gott. Det är också ett lurigt debattknep\r\natt påstå att alla har möjlighet att gå på vilken krog de\r\nvill om man lagstiftar i enlighet med propositionen.\r\nOm man inför särskilt avsatta utrymmen där ser-\r\nvering eller annan verksamhet inte får förekomma -\r\nsom det uttrycks i propositionen - då är det slut med\r\nen cigarett eller en cigarr till kaffet. Då kan inte ett\r\nsällskap gå ut där en person skulle vilja ta en cigarrett\r\ntill kaffet och de andra tycker att det är helt okej. Men\r\ndet tycker inte regeringen och lagstiftaren. Då kan\r\ninte alla välja att gå till en restaurang som passar\r\ndem. Det är lite lurt. Det är lätt att få intrycket av\r\ndebatten att det inte är så farligt och att det bara blir\r\nnågra rökfria avdelningar.\r\nMen det är inte det som förslaget handlar om, utan\r\ndet är ett totalt tvärstopp för rökning i serveringsmil-\r\njöer som ligger i hotet om lagstiftning enligt förslagen\r\ni propositionen. Det är det som jag vänder mig emot.\r\nJag vill ställa en fråga om de andra incitamenten.\r\nJag får en lätt maffialiknande känsla av det resone-\r\nmanget, även om det kan finnas en liten öppning. Vad\r\nskulle dessa andra incitament bestå av? Längs frivil-\r\nlighetens väg, som ligger öppen i alla fall ett år till,\r\nfår man göra lite som det passar krogen så länge som\r\nman tillhandahåller lite rökfri miljö, och på det sättet\r\nkanske man kan få andra incitament. Syftet är fortfa-\r\nrande att det annars kan bli tvärstopp via ett förbud\r\nden 1 januari 2004. Vilka är dessa incitament? Jag\r\nundrar som socialministern kan nämna några sådana\r\nsom skulle kunna användas längs frivillighetens väg.</pre><pre>Anf.  33  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Anna Kinberg är faktiskt lite uppig-\r\ngande. Först framställde hon en interpellation om en\r\nproposition där svaren redan har getts. Sedan frågade\r\nhon vilka resultat som den aviserade utredningen ska\r\nkomma fram till.\r\nUtredningen ska ju pröva om det finns möjligheter\r\natt arbeta med incitament och i så fall ange vilka de\r\nskulle kunna vara. Jag kan rent teoretiskt tänka mig\r\natt man på olika sätt stimulerar restaurangägare att\r\nvälja rökfrihet, att arbeta för rökfrihet eller att åt-\r\nminstone ta ett steg mot rökfrihet. Det offentliga\r\nskulle på olika sätt kunna stimulera det. Men det var\r\ndetta som utredningen skulle arbeta med och komma\r\nfram till olika förslag om. Anna Kinberg får alltså\r\nvänta tills utredningen redovisar sina förslag.\r\nVad vi från regeringen är beredda att göra är att i\r\nenlighet med Folkhälsokommittén\r\nange ett mål för att uppnå rökfrihet i serveringsmiljö-\r\ner, och då avser vi serveringsmiljöer i bred omfatt-\r\nning. Vi vill gå frivillighetens väg. Vi vill pröva vilka\r\nvägar detta är.\r\nJag är, till skillnad från Anna Kinberg, alldeles\r\növertygad om att en majoritet av svenska folket fak-\r\ntiskt tycker så här. Det beror nämligen på hur man\r\nställer frågan. Om man ställer frågan om våra serve-\r\nringsmiljöer ska vara öppna också för dem som fak-\r\ntiskt blir sjuka av rök, vet vi att en mycket stor majo-\r\nritet säger att det är viktigt. Då får vi offra den frihet\r\nsom det innebär att man ska sitta och röka vid serve-\r\nringsbordet. Det är inte alls så att det är en minoritet\r\nsom tycker att man ska gå den här vägen.\r\nMen jag är lika övertygad om att en majoritet\r\ntycker att vi ska pröva möjligheterna till överens-\r\nkommelser med restaurangnäringen. Det är viktigt\r\nom man kan samverka i första hand. Först om det\r\nmisslyckas bör man ta lagstiftningsvägen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 2001/02:206 om lä-\r\nkares möjligheter att remittera till behandling</pre><pre>Anf.  34  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Ulla-Britt Hagström har frågat mig\r\nom vilka åtgärder jag avser att vidta för att förbättra\r\nläkares möjlighet att remittera personer som är bero-\r\nende av alkohol och narkotika till behandlingshem.\r\nAnsvaret för vården av missbrukare delas mellan\r\nkommuner och landsting. Socialtjänsten svarar för\r\nden långsiktiga rehabiliteringen medan avgiftning,\r\npsykiska komplikationer i samband med missbruk\r\nsamt substitutionsbehandling främst är ett ansvar för\r\nhälso- och sjukvården. Min bedömning är att den\r\nansvarsfördelningen är rimlig och väl avvägd. Där-\r\nemot är jag väl medveten om att samarbetet inte alla\r\ngånger fungerar på det sätt som det borde för att in-\r\nsatserna ska bli framgångsrika. Det gäller framför allt\r\nför missbrukare som också har psykiska funktions-\r\nhinder, enligt min uppfattning en av samhällets mest\r\nutsatta grupper. Konflikter och problem i samarbete\r\nmellan socialtjänsten och psykiatrin har inte sällan\r\nbidragit till att förstärka deras utsatthet och förvärra\r\nproblemen.\r\nJag tror dock inte att lösningen på de problem som\r\ni dag finns när det gäller att tillgodose vårdbehoven\r\nhos missbrukare, med eller utan psykiska funktions-\r\nhinder, skulle lösas på det sätt som Ulla-Britt\r\nHagström antyder. Problemen inom missbrukarvår-\r\nden är enligt min uppfattning snarare av ekonomisk\r\noch metodologisk karaktär, inte att det saknas läkares\r\nbedömning av vårdbehov. Det vore enligt min me-\r\nning dessutom märkligt om läkare verksamma inom\r\nlandstinget skulle kunna remittera till vård inom soci-\r\naltjänsten - till insatser som dessutom i första hand är\r\nsociala, inte medicinska - utan att det också skulle\r\nföljas av ett kostnadsansvar för landstinget. Däremot\r\nstår det naturligtvis läkare fritt att remittera till insat-\r\nser inom landstinget. Jag vet också att läkares ord\r\nmånga gånger väger tungt när socialtjänsten bedömer\r\nen missbrukares behov av vård och typ av insats.\r\nUlla-Britt Hagström och jag är dock överens om\r\natt det behövs insatser för att förbättra förutsättning-\r\narna för missbrukare att få vård. I den proposition om\r\nen nationell handlingsplan för narkotikapolitiken som\r\nnyligen överlämnats till riksdagen nämns särskilt\r\nvården som ett viktigt område att utveckla. Hoppfullt\r\ni det sammanhanget är att SBU i sin gedigna rapport\r\nom missbrukarvården från förra året konstaterade att\r\ndet finns effektiva metoder för att komma till rätta\r\nmed alkohol- och narkotikamissbruk. Det är dock\r\nnedslående att det inte främst är dessa som används.\r\nDet ligger därför en stor utmaning i att sprida och\r\nanvända den kunskap som SBU utvecklat. Att använ-\r\nda metoder som visat sig effektiva blir enligt min\r\nmening både billigare för den som ska betala för\r\nvården - främst kommuner och landsting - och tryg-\r\ngare och mer pålitligt för den som ska genomgå vår-\r\nden.\r\nDet är också, som jag redan pekat på, viktigt att\r\nsamarbetet mellan de båda huvudmännen stärks och\r\nutvecklas. Regeringen kommer under våren att över-\r\nlämna en proposition med förslag som syftar till att\r\nförbättra förutsättningarna för samverkan mellan\r\nkommuner och landsting på vård- och omsorgsområ-\r\ndet. Propositionen kommer bl.a. att ta upp Samver-\r\nkansutredningens förslag om utökade möjligheter för\r\nkommuner och landsting att bilda gemensamma\r\nnämnder. Vård och omsorg om missbrukare är exem-\r\npel på sådan verksamhet som skulle kunna läggas i en\r\ngemensam nämnd.</pre><pre>Anf.  35  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Jag vill tacka socialminister Lars\r\nEngqvist för svaret på min interpellation. Bakgrunden\r\ntill min interpellation är den statliga rapport som visar\r\natt missbrukarvården i Sverige är ineffektiv och att\r\nmiljarder slösas bort på fel vård. Statens beredning\r\nför medicinsk utvärdering visar att en av tio alkoho-\r\nlister skulle kunna räddas på ett tidigt stadium om\r\nsjukvården införde bättre rutiner. Rapporten ger ock-\r\nså högt betyg åt olika former av kognitiv beteendete-\r\nrapi och det s.k. tolvstegsprogrammet som utformats\r\nav Anonyma Alkoholister.\r\nÅr 1996 initierade Vårdförbundet Sörmland, som\r\ndriver Vårnäs behandlingshem, en försöksverksamhet\r\nmed behandlingsformen öppet intag i kombination\r\nmed tolvstegsträning. Den bärande idén med öppet\r\nintag är att underlätta för den enskilde att inleda be-\r\nhandling för att bli fri från missbruk. Det innebär att\r\nen person med en problematisk drogsituation kan\r\nkomma till behandlingen utan utredning av sociala\r\nmyndigheter. En platsgaranti på tre veckor utlovas.\r\nGenom att erbjuda hög tillgänglighet vill man uppnå\r\natt missbrukare ska söka behandling i ett tidigt skede\r\nav beroendeutvecklingen och nå dem som inte tidiga-\r\nre sökt behandling för sitt missbruk. Inspiration till\r\nöppet intag har hämtats från Island där missbruk inte\r\nframstår som lika skambelagt som i Sverige.\r\nVid ett studiebesök på Tolvum, Öhns Gård, intill\r\nmin hemkommun Skövde, fick jag mycket klart och\r\ntydligt för mig konflikten mellan vad som skulle\r\nkunna åstadkommas i ett tidigt skede och de struktu-\r\nrella hinder för detta som vi har skapat i samhället.\r\nDetta antyder ju socialminister Lars Engqvist också i\r\nsitt svar genom att anse problemen vara av ekono-\r\nmisk och metodologisk karaktär.\r\nDet sägs att missbruket kostar det svenska sam-\r\nhället totalt ca 100 miljarder kronor per år. Till detta\r\nkommer allt det psykiska lidande som missbruket\r\nåsamkar missbrukaren, dennes familj, anhöriga, vän-\r\nner och arbetskamrater. Det är intressant att läsa rap-\r\nporten från Centrum för välfärdsforskning vid Mälar-\r\ndalens högskola, Öppet intag - En väg till drogfri-\r\nhet?, där en jämförelse görs mellan klienter i öppet\r\nintag och andra behandlingsformer.\r\nFru talman! Jag håller med socialministern om att\r\ndet uppstår problem om läkare ska kunna remittera\r\ntill olika behandlingshem eftersom kommunerna har\r\nkostnadsansvaret. Jag är tacksam att Lars Engqvist\r\npekar på de metoder som SBU har uttalat sig positivt\r\nom och att denna kunskap ska utvecklas och spridas.\r\nDet skulle vara mycket positivt om regeringen, i\r\npropositionen med anledning av Samverkansutred-\r\nningens förslag om utökade möjligheter för kommu-\r\nner och landsting att bilda gemensamma nämnder,\r\nkunde ge rekommendationer om att vård och omsorg\r\nom missbrukare skulle kunna bilda sådana nämnder.\r\nJag skulle vilja ställa en fråga till socialministern\r\nom den anmälningsplikt som läkare har att till social-\r\nnämnd anmäla i de fall vårdmöjligheterna inom sjuk-\r\nvården inte är tillräckliga. I sådana fall måste ju vård\r\nges under socialtjänstens ansvar. Hur långt är egentli-\r\ngen steget från denna anmälningsplikt, där social-\r\ntjänsten ändå måste ta sitt ansvar, till att läkare skulle\r\nkunna få remittera till speciell behandling? Enligt min\r\nmening är det kanske ett organisationsproblem. Eller\r\när det ett verkligt problem?</pre><pre>Anf.  36  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Ulla-Britt Hagström har, precis som\r\njag, glatts över SBU:s rapport om missbruksbehand-\r\nlingen. Den är glädjande därför att den pekar på att\r\ndet faktiskt finns behandlingsformer som är effektiva.\r\nDet har annars funnits en föreställning om att det inte\r\nspelar någon roll vilken behandling man erbjuder\r\nmissbrukare. De flesta misslyckas. Det är egentligen\r\nbara undantagen som lyckas. Men SBU visar faktiskt\r\natt det finns behandlingsmetoder som är framgångsri-\r\nka. Det gäller inte minst de behandlingsmetoder som\r\nbygger på tolvstegsprogrammet. Det är hoppfullt.\r\nSamtidigt, och det är det bekymmersamma, pekar\r\nman på att väldigt många av de behandlingsmetoder\r\nsom används inte är dokumenterat effektiva. Det är\r\nmånga som tror på dem ändå. Det är uppenbart att\r\nmånga inom svensk socialtjänst ändå väljer att an-\r\nvända dem. Men det är nyttigt att SBU gör en utvär-\r\ndering och visar att det finns behandlingsmetoder\r\nsom är effektiva. Dem måste naturligtvis socialtjäns-\r\nten i första hand använda.\r\nDet är socialtjänsten som har skyldighet att se till\r\nså att missbrukare får den vård och behandling som är\r\nnödvändig. Utvecklingen har under lång tid varit den\r\natt man i första hand har valt öppen vård. Det är vik-\r\ntigt att den också fungerar. Man ska erbjuda en öp-\r\npenvård som är effektiv. Just i dag är situationen den\r\natt ungefär 20 000 människor i Sverige är föremål för\r\nnågon form av öppenvårdsinsatser. Det är alltifrån\r\nskyddat boende under kort tid till mer långvarig tera-\r\npeutisk behandling. Ungefär 3 000 därutöver finns i\r\nnågon form av institutionsvård, dvs. man befinner sig\r\ni sluten vård. Det kan vara frivillig vård. Det behöver\r\nalltså inte betyda att det är tvångsvård, men man är\r\nunder institutionsvård.\r\nUngefär den omfattningen har missbrukarvården i\r\ndag. Jag är alldeles övertygad om att den behöver\r\nutvecklas ytterligare. Det finns väldigt många männi-\r\nskor som behöver vård eller annan insats men som\r\ninte får det därför att man inte fångar upp deras in-\r\ntresse eller därför att kommunen inte anser sig ha\r\nmöjlighet att ställa upp. Det strider egentligen mot\r\nsocialtjänstlagens intentioner. Var och en som miss-\r\nbrukar ska ha rätt att få vård och behandling.\r\nVi är också överens om att det vore vettigt att ha\r\ngemensamma nämnder. Vi ska återkomma till frågan\r\nom de gemensamma nämnderna ska fungera på just\r\ndet här området. Det får vi en spännande diskussion\r\nom. Kommuner och landsting ska ha rätt att bilda\r\ngemensamma nämnder. Det vi då diskuterar är om\r\nläkaren, som är landstingsanställd, ska kunna remitte-\r\nra till en viss behandlingsform och sedan tvinga\r\nkommunerna att betala. Här är det rimligen så att\r\nläkarens omdöme eller läkarens anmälningsplikt är\r\ntillräcklig för att man från socialtjänstens sida ska\r\nerbjuda adekvat vård. Därför tror jag inte att vi behö-\r\nver ändra regelsystemet.\r\nJag har egentligen inte hört särskilt många säga att\r\nproblemet är att läkarna inte ger någon remiss. Där\r\ndet inte fungerar är problemet egentligen att social-\r\ntjänsten inte lever upp till sitt ansvar att erbjuda alla\r\nmissbrukare vård och behandling och att man väljer\r\nfelaktig behandling, tyvärr ibland kanske också av\r\nkostnadsskäl, vilket inte är acceptabelt.\r\nFörslaget om gemensamma nämnder är bra, men\r\nvi behöver inte nödvändigtvis ändra regelsystemet för\r\nläkarna.</pre><pre>Anf.  37  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Jag vill gå vidare lite i den rapport jag\r\ntidigare nämnde. Där har man gjort jämförelser mel-\r\nlan personer inskrivna vid öppet intag och frivilligt\r\nintagna vid IKM-enheter och tvångsintagna vid\r\nLVM-institutioner. Flera av klienterna i öppet intag\r\nhade liksom jämförelsegrupperna haft missbruk i\r\nnärmiljön under uppväxtåren. De inskrivna på öppet\r\nintag hade i betydligt större utsträckning än klienter i\r\nandra behandlingsformer egen bostad; de hade alltså\r\nnågonting att bygga vidare på.\r\nNär det gällde det sociala nätverket framstod en\r\ndubbel bild. Å ena sidan levde många fler i öppet\r\nintag tillsammans med sina barn, och färre hade mist\r\nvårdnaden om något barn än i referensgrupperna. Å\r\nandra sidan fanns det betydligt fler som umgicks\r\nenbart med missbrukare.\r\nAnknytningen till arbetsmarknaden var likvärdig,\r\nutom för den grupp som var tvångsintagen.\r\nDe inskrivna vid öppet intag visade sig vara döm-\r\nda för brott i samma utsträckning som de tvångsin-\r\ntagna. Domarna var dock något lindrigare.\r\nDen största skillnaden vad gäller missbrukspro-\r\nblematik var att inskrivna vid öppet intag angav en-\r\nbart bruk av narkotika som enda orsak till inskriv-\r\nningen. I öppet intag fanns också fler kvinnor som\r\numgicks med missbrukare.\r\nFru talman! Vi krånglar till det för mycket i vårt\r\npolitiska samhällsbyggande. Vad hjälper det egentli-\r\ngen en människa som far illa, och som skulle kunna\r\nräddas om hjälpen fanns närmare, att vi har en upp-\r\ndelning där socialtjänsten har huvudansvaret för vård\r\noch behandling av missbrukare, medan vissa uppgif-\r\nter inom missbrukarvården åvilar hälso- och sjukvår-\r\nden? Denna ska svara för medicinsk avgiftning och\r\nbehandling av akuta psykiska komplikationer. Ibland\r\nger sjukvården mer långvarig vård vid toxiska psyko-\r\nser eller allvarligare psykiska tillstånd som kan följa\r\npå missbruk. Allt detta kan ju ministern bättre än jag.\r\nOm en läkare i dag anser att vårdmöjligheterna\r\ninom sjukvården är tillräckliga föreligger ingen an-\r\nmälningsplikt till socialnämnden. Men samme läkare\r\nfår inte skriva ut en remiss till ett behandlingshem,\r\nt.ex. med tolvstegsmetoden, som skulle vara ett bra\r\nalternativ för att den enskilde skulle kunna få hjälp\r\nmed sitt missbruk.\r\nEn läkare får skriva ut medicin, t.ex. Campral och\r\nRevia, som fungerar särskilt bra i kombination med\r\nkognitiv behandling, men samme läkare kan inte\r\nskriva en remiss till kognitiv behandling eller be-\r\nhandling enligt tolvstegsmetoden.\r\nDet saknas någonting i vårdkedjan. Det är något\r\nsom inte stämmer. Medan vissa experter säger att\r\nalkoholism är ett beteende som ligger på den enskil-\r\ndes eget ansvar och egentligen bör förändras med\r\nmottot \"Skyll dig själv\", säger andra att det är en\r\nsjukdom och att det gäller för den enskilde att ta an-\r\nsvar för sin sjukdom. Det borde enligt min mening\r\nfinnas en vårdkedja som ger möjligheten att påverka\r\nvägen till ett drogfritt liv genom att förändra sig själv.\r\nFör mig handlar det om människosyn och varje män-\r\nniskas unika och lika värde. Man kan inte med krassa\r\noch vassa ögon se på en person som hamnat i drog-\r\nmissbruk. Man måste med varmt hjärta och varma\r\nhänder hjälpa denna person ur sitt missbruk.\r\nJag återkommer till socialministerns svar. Läkares\r\nbedömningar av vårdbehov saknas inte. Nej, men vi\r\nhar satt upp murar för läkare i vårt organisationssys-\r\ntem. Socialministern, jag vädjar: Var tydlig i propo-\r\nsitionen om samverkan på denna punkt. Gränsen\r\nmellan anmälningsplikt till socialtjänsten och att\r\nskriva ut remiss till ett behandlingshem tycker jag\r\ninte borde vara så markerad.\r\nSlutligen vill jag ställa en fråga: Kommer rege-\r\nringen i propositionen också att underlätta för kom-\r\nmunerna att anställa läkare?</pre><pre>Anf.  38  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Jag är inte säker på att jag kan tillgo-\r\ndose Ulla-Britt Hagströms önskemål om att vi ska\r\nredovisa vad som står i propositionen. Vi får åter-\r\nkomma till detta.\r\nPropositionen tar sikte på att lösa det problem\r\nsom Ulla-Britt Hagström pekar på. Vi har en ganska\r\ntydlig och, menar jag, i grunden väl fungerande an-\r\nsvarsfördelning mellan primärkommuner och lands-\r\ntingskommuner. Problemet är att vi samtidigt ser\r\nalltför många exempel på dålig samverkan. Ska vi få\r\nen bra samverkan måste man öppna möjligheten att\r\narbeta med gemensamma nämnder. Tanken är den att\r\nlandstinget bestämmer hur mycket resurser man ska\r\nlägga in i budgeten för denna nämnd, kommunen\r\nlägger in sina pengar och man har sedan ett gemen-\r\nsamt ansvar för budgeten. Man har också en gemen-\r\nsam arbetsledning och ett gemensamt arbete. Det är\r\nju detta vi vill lösa.\r\nOm vi får det systemet tror jag att vi också löser\r\ndet problem som skulle kunna bestå i att läkare upp-\r\ntäcker ett missbruksproblem och vet ungefär vad han\r\nskulle vilja rekommendera, men inte kan remittera till\r\nett behandlingshem. Har vi en gemensam nämnd som\r\nockså kan diskutera missbruksfrågor så tror jag inte\r\natt vi har det praktiska problemet. Då kan man sam-\r\nverka utan att vi därmed rör vid en annan princip,\r\nnämligen att den landstingsanställde läkaren inte ska\r\nkunna skriva ut något på kommunens bekostnad. Det\r\när naturligtvis ur principiell synvinkel tveksamt, men\r\njag tror att vi löser det problemet med en gemensam\r\nnämnd.</pre><pre>Anf.  39  ULLA-BRITT HAGSTRÖM (kd):\r\nFru talman! Tack, socialminister Lars Engqvist!\r\nJag tycker att det Lars Engqvist säger låter hoppingi-\r\nvande, och jag hoppas att det nu blir verklighet. Att ta\r\nvara på den enskilde och ge den enskilde möjligheter\r\när ju faktiskt också samhällsekonomiskt lönsamt,\r\nliksom att riva de murar vi har byggt upp i organisa-\r\ntionen så att man inte kan få den behandling som man\r\nvill.\r\nI Sörmlandsprojektet kan en person som är bero-\r\nende av alkohol på eget initiativ ta den kontakten utan\r\natt behöva anmäla sig för ett antal nämnder. Man kan\r\nvara mer anonym, och man kan få hjälp i ett tidigt\r\nskede utan att så många behöver känna till det. Jag\r\ntycker också att det är viktigt för den enskildes integ-\r\nritet att ha den möjligheten. Det gäller också de fall\r\ndå inte arbetsgivaren kan betala.\r\nÖhns gård är ett väldigt fint initiativ och en väl-\r\ndigt vacker gård som ligger naturskönt med många\r\nmöjligheter till rekreation och har positiv och bra\r\npersonal vad jag förstår. Att ha en sorts garanti för att\r\nman fritt ska kunna ta sig till en sådan gård om man\r\ninte kan betala själv eller om inte arbetsgivaren kan\r\nbetala vore ju väldigt samhällsekonomiskt lönsamt, i\r\nstället för att man hamnar i en ond cirkel som man\r\nsjälv inte kan lyfta sig ur utan gör att man blir bero-\r\nende av andra människor.\r\nSedan kan vi ju inte bortse från kommunernas\r\nneddragningar. Det har ju faktiskt blivit så att kom-\r\nmuner försöker bygga upp egna initiativ i stället, för\r\natt få det billigare. Man kanske på något sätt binder\r\nris åt egen rygg här, för i längden blir det dyrare för\r\nkommunen, men man ser det kortsiktigt från år till år.\r\nSyftet är ju att hjälpa enskilda personer.\r\nJag hoppas att vi är på samma våglängd i den här\r\nfrågan, och jag tror att det blir en lösning i den nya\r\npropositionen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 2001/02:221 om\r\nSmåföretagsdelegationens förslag till förenklings-\r\nregler</pre><pre>Anf.  40  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Stefan Hagfeldt har frågat mig om\r\nSmåföretagsdelegationens förslag, varför inte de\r\nutlovade förenklingsåtgärderna för företagarna ge-\r\nnomförs och om jag över huvud taget kommer att\r\ngöra någonting åt dessa frågor under innevarande\r\nperiod.\r\nInledningsvis vill jag säga att Småföretagsdelega-\r\ntionens förslag har varit viktiga för regeringens arbete\r\nmed småföretagsfrågor och bidragit till en ökad med-\r\nvetenhet om småföretagarnas särskilda villkor inom\r\ndepartementet och myndigheter.\r\nNär det gäller Småföretagsdelegationens 81 för-\r\nslag utgörs inte samtliga av konkreta regelförenk-\r\nlingsförslag som Stefan Hagfeldt påstår. Totalt rör\r\nungefär en tredjedel av förslagen regelförenklingar.\r\nÖvriga förslag handlar i stor utsträckning om förbätt-\r\nrad information och tillgänglighet hos myndigheter\r\nsamt förslag på olika former av IT-lösningar men\r\näven om kompetenshöjande insatser hos både myn-\r\ndighetspersonal och småföretagare. Karaktär och\r\nomfattning på förslagen skiljer sig därmed högst\r\nväsentligt åt sinsemellan och därmed även tiden för\r\ngenomförandet. Vissa förslag rör en specifik regel\r\neller uppgiftsskyldighet medan andra handlar om mer\r\nomfattande attitydförändringar som innebär en konti-\r\nnuerlig process. Vissa av förslagen avser inte heller\r\nregeringen att göra någonting åt eftersom de ligger\r\nantingen inom kommunernas eller det privata nä-\r\nringslivets ansvarsområden, t.ex. att det ska finnas\r\nInternetanslutna datorer på bibliotek eller att närings-\r\nlivsprogram ska utformas i varje kommun.\r\nPå det stora hela anser jag dock att regeringen har\r\nvidtagit åtgärder för att undanröja majoriteten av de\r\nhinder för tillväxt som delegationen identifierade. När\r\ndet gäller regelförenkling har exempelvis regeringen\r\ngenomfört hela det paket av åtgärder som delegatio-\r\nnen föreslog för att förstärka det mer systematiska\r\narbetet med regelförenkling. Simplex övervakar nu-\r\nmera att samtliga nya eller förändrade regelförslag\r\nsom kan ha effekter av betydelse för småföretagare\r\nunderställs en särskild konsekvensanalys. Regeringen\r\nhar även tillsatt ett antal utredningar som ser över\r\nbefintlig lagstiftning ur bl.a. förenklingssynpunkt. I\r\ndetta sammanhang kan jag nämna Arbetstidskom-\r\nmittén (KNAS) som bl.a. ser över semesterlagen ur\r\nförenklingssynpunkt, Förenklingsutredningen som ser\r\növer möjligheterna för en enklare bolagsform och den\r\ns.k. 3:12-utredningen som ser över skattereglerna för\r\nfåmansföretag och prövar olika möjligheter att un-\r\nderlätta generationsskiften i företag.\r\nRegeringen har även förbättrat möjligheterna att\r\ngöra avsättningar till periodiseringsfond och vidtagit\r\nett antal åtgärder för att förbättra informationen för\r\nsmåföretagare och underlätta kontakten med myndig-\r\nheterna. Detta har skett bl.a. genom olika IT-\r\nlösningar.\r\nAvslutningsvis skulle jag vilja kommentera Stefan\r\nHagfeldts påståenden om att antalet befintliga företa-\r\ngare och nystartade företag minskar i landet. Enligt\r\nSveriges offentliga statistik har det totala antalet\r\nföretag i landet ökat i viss utsträckning under 1990-\r\ntalet. Den huvudsakliga ökningen har skett bland små\r\noch medelstora företag. Från 1990 till 2000 var ök-\r\nningen i denna grupp 37 %.\r\nDen statistik Stefan Hagfeldt refererar till när det\r\ngäller nyföretagandet presenteras av Nyföretagarba-\r\nrometern Jobs and Society. Jag vill påpeka att denna\r\nstatistik avser antalet nyregistrerade företag vilket\r\ninte är liktydigt med genuint nystartade företag. An-\r\nsvarig myndighet för Sveriges officiella nyföretagar-\r\nstatistik är ITPS som med hjälp av SCB årligen redo-\r\nvisar statistiken avseende det faktiska nyföretagandet\r\ni Sverige. Vi bör med andra ord inte dra förhastade\r\nslutsatser om antalet nyetablerade företag innan den\r\nofficiella statistiken för 2001 har publicerats.\r\nFaktum är dock att vi känner av en konjunktu-\r\nravmattning, och det innebär naturligtvis risk för ett\r\nminskat företagande vilket understryker behovet av\r\nfler entreprenörer som kan omvandla goda idéer till\r\nnya och växande företag. Detta är en prioriterad fråga\r\nför regeringen och Näringsdepartementet som jag\r\navser att driva vidare med oförminskad kraft.</pre><pre>Anf.  41  STEFAN HAGFELDT (m):\r\nFru talman! Jag tackar för svaret även om jag är\r\nlångt ifrån nöjd med innehållet. Jag vet att många\r\nsmåföretagare har sett fram emot att få ta del av sva-\r\nret från näringsministern vad gäller Småföretagsdele-\r\ngationens 81 förslag till förenklingar.\r\nSom jag skrev i min interpellation finns det mer\r\nän 20 000 sidor företagsregler och antalet ökar med\r\nen tillväxttakt på 5-6 % årligen. I början av mandat-\r\nperioden gick biträdande näringsministern ut och\r\nlovade att i stort sett alla 81 förslag skulle genomfö-\r\nras. Fram till i dag har bara 28 förslag genomförts\r\nhelt eller delvis.\r\nI sitt svar säger nu näringsministern att bara en\r\ntredjedel av de 81 förslagen är regelförenklingar,\r\nenligt hans uppfattning. Ska jag tolka det som att inga\r\nfler regelförenklingar kommer att genomföras?\r\nFru talman! Enligt min uppfattning är det betyd-\r\nligt mer än två tredjedelar som är förenklingsförslag\r\noch kan genomföras utan kostnader för samhället. Det\r\nblir tvärtom en vinst för samhället när småföretagarna\r\nkan ägna sig åt sin ordinarie verksamhet i stället för\r\natt syssla med onödig byråkrati. Dessutom får vi vid\r\nett genomförande av förenklingarna betydligt fler\r\nföretagare.\r\nNäringsministern säger också i sitt svar att den\r\nstatistik som Jobs and Society redovisar, att nyföreta-\r\ngandet här i landet minskat med i snitt 16,2 %, bara\r\navser nyregistrerade företag. Det är tydligen intres-\r\nsantare för näringsministern att försöka bortförklara\r\nstatistiken än att vidta de förenklingsförslag som\r\nsmåföretagarna och vi borgerliga partier vill genom-\r\nföra.\r\nJag ska ta upp några av de förenklingsförslag som\r\nnäringsministern tydligen inte vill genomföra eller\r\nanser inte är konkreta.\r\nFru talman! Punkterna är följande.\r\n1. Inför snabbare patent.\r\n2. Inför patentskydd för enklare uppfinningar.\r\n3. Inför enhetligt beräkningsunderlag för ersätt-\r\nningarna i de allmänna försäkringarna.\r\n4. Klargör arbetsgivarnas rehabiliteringsansvar.\r\n5. Förenkla självdeklarationen för egenföretagare.\r\n6. Slopa skattetilläggen för fel i momsredovis-\r\nningen när staten inte förlorar pengar.\r\n7. Inför prövning av kommunal kompetens att\r\ndriva affärsverksamhet.\r\n8. Avreglera biluthyrningen.\r\n9. Förenkla restaurangers redovisning.\r\n10. Regering och riksdag bör fatta sina beslut med\r\nsådan tidsmarginal att myndigheterna kan in-\r\nformera företagen i god tid.\r\n11. Regeringen ska uppdra åt myndigheter att om-\r\ngående genomföra informationen.\r\n12. Regeringen bör uppdra åt myndigheterna att\r\nlämna bindande löften om hur lång tid det tar att\r\navgöra ett ärende.\r\n13. Alla regler som inte har tillämpats på fem år tas\r\nbort.\r\n14. Inför lättnader i företagens uppgiftslämnande\r\ntill myndigheter.\r\n15. Inför F-skattsedel till alla som vill ha.\r\n16. Förenkla reglerna för etablering av nya butiker.\r\n17. Inför enklare registrering av företag.\r\n18. Samtliga blanketter som företagarna ska fylla i\r\nbör förenklas och förkortas.\r\nDetta var några exempel. Menar näringsministern\r\npå fullt allvar att ingen av punkterna ska genomföras?</pre><pre>Anf.  42  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Många av dessa punkter ska genom-\r\nföras. Jag kan nämna att flera av de förslag som\r\nnämndes är genomfört. Det gäller bl.a. förenklad\r\nsjälvdeklaration för egenföretagare. Det förslaget är\r\ngenomfört. Det finns också fler.\r\nLåt mig först uppehålla mig vid statistiken. Jag\r\nvill inte bortförklara någonting med statistik. Det är\r\nsakfrågan som är viktig. Men det är också viktigt att\r\nha ett bra underlag.\r\nJobs and Society redovisar nyregistrering av fö-\r\nretag medan ITPS redovisar en urvalsundersökning\r\nav nyetablerade företag. Det råder delade meningar\r\nom vilken av dessa metoder som säger mest om nyfö-\r\nretagandet i Sverige. Jobs and Society kritiseras ofta\r\nav flera institut eftersom deras statistik är registerba-\r\nserat råmaterial som även tar med ombildningar och\r\nägarbyten samt att den inte tar med företag som inte\r\när registrade hos PRV. Dessa utgör ca 25 % av alla\r\nenskilda företag. ITPS-statistiken som görs av SCB\r\nhar fått mycket positiv kritik från olika håll. Den\r\nkommer därför att ligga till grund för den nya inter-\r\nnationella statistik som kommer att tas fram av Eu-\r\nrostat angående nyföretagande i olika länder.\r\nJag försöker inte att dölja mig eller smyga bakom\r\nstatistiken. Min poäng är: Låt oss hålla oss till den\r\nstatistik som är officiell och erkänd och som tar med\r\nallt nyföretagande, dvs. den stora mängd som inte\r\nregistreras av PRV. Det är väldigt många företag.\r\nSedan får vi föra en diskussion om det har utvecklats\r\ntillräckligt bra eller inte. Självklart vore det bra om vi\r\nfick fler företag än vad vi redan har fått, även om\r\ndenna statistik skulle visa att det var bättre.\r\nFru talman! Jag vill uppehålla mig kring vissa\r\nfrågor, och jag ska ta dem vartefter. Jag ska börja\r\nmed utbildningssatsningar för att förändra attityderna\r\nhos regelgivare. Det är kanske det viktigaste. Regel-\r\nförenkling är i allra högsta grad ett långsiktigt arbete.\r\nDet handlar om att ändra attityder och perspektiv hos\r\ndem som i dag arbetar med att ta fram nya regler.\r\nNäringsdepartementet genomför därför ett utbild-\r\nningsprogram för regelförenkling som riktar sig mot\r\ntjänstemän inom Regeringskansliet och hos övriga\r\nmyndigheter samt mot utredningsväsendet. Till dags\r\ndato har vi haft massor av utbildningar. Jag kan åter-\r\nkomma till det sedan.\r\nVi har gett myndighetsuppdrag till de sex vikti-\r\ngaste myndigheterna. Regelverket handlar inte bara\r\nom vår lagstiftning och våra olika förordningar som\r\nutfärdas. Det handlar inte minst om hur myndigheter-\r\nna uppträder. Det är dem som företagare möter.\r\nFör att få en större bredd på regelförenklingsar-\r\nbetet har regeringen givit de sex viktigaste myndig-\r\nheterna i ett småföretagarperspektiv i uppdrag att\r\ninkomma med förenklingsförslag i lagar och förord-\r\nningar. Förslagen ska tas fram i samverkan med re-\r\npresentanter för småföretag. Myndigheterna är Riks-\r\nskatteverket, Arbetsmiljöverket, Jordbruksverket,\r\nRäddningsverket, Naturvårdsverket och Kemikaliein-\r\nspektionen. Samtliga förslag ska inkomma under\r\nförsta halvåret innevarande år.\r\nResultatet av Simplex granskningsarbete har varit\r\nmycket gott. Det innebär att inget förslag till lag eller\r\nförordning läggs fram utan att man gör s.k. kon-\r\nsekvensanalys. Det har, vill jag påstå, varit fram-\r\ngångsrikt. Det vi inte ännu har hunnit med och som är\r\nett stort arbete är att gå tillbaka och gå igenom många\r\nregler och förordningar som inte ens nämns av Små-\r\nföretagardelegationen. Vi vet att de finns, och vi\r\narbetar med dem.</pre><pre>Anf.  43  STEFAN HAGFELDT (m):\r\nFru talman! Vilken statistik vi än går efter kan vi\r\nkonstatera att det startas för få nya företag här i lan-\r\ndet. Det skulle naturligtvis behöva startas betydligt\r\nmånga fler.\r\nFru talman! Jag ska ta upp några fall från verklig-\r\nheten som visar varför så inte sker. Här har jag i min\r\nhand Folkbladet från förra veckan, torsdagen den 7\r\nfebruari. Det står en rubrik högst upp på första sidan:\r\nSärbehandlas. Vill starta eget företag, får ingen F-\r\nskattsedel.\r\nDet handlar om en sjuksköterska i Östergötland\r\nsom vill starta egen firma, men skattemyndigheten\r\nger henne ingen F-skattsedel. Vårdförbundet har\r\növerklagat till länsrätten. Sjuksköterskan har i 20 år\r\nvarit anställd i landstinget och har en gedigen arbet-\r\nserfarenhet.\r\nVårdförbundet är förbittrat på skattemyndigheten.\r\nOrdförande Kristina Nyström i Vårdförbundets Öst-\r\ngötaavdelning säger: För sjuksköterskor är det omöj-\r\nligt att få starta eget då F-skattsedel nekas. Vi måste\r\nfå ett omtänkande så att sjuksköterskor inte särbe-\r\nhandlas jämfört med andra vårdyrken, säger hon.\r\nDet är inte underligt att det startas så få nya före-\r\ntag när duktiga människor stoppas av byråkratiska\r\nregler. Är näringsministern beredd att göra något åt\r\ndet?\r\nFru talman! Jag ska ta ytterligare ett exempel från\r\nverkligheten. En småföretagare som var tveksam till\r\nvilket momskonto han skulle betala in till ringde till\r\nskattemyndigheten. Efter viss tvekan fick han beske-\r\ndet att han skulle betala in och redovisa på ett visst\r\nmomskonto. Han gjorde så, men han blev minst sagt\r\nupprörd när han senare fick reda på att han betalat in\r\nrätt summa på fel konto.\r\nAtt han blivit felhänvisad av lokala skattemyndig-\r\nheten hjälpte föga. Han blev krävd på dessa pengar\r\nigen plus skattetillägg. Myndigheten som fått in\r\npengarna vägrade att föra dem vidare till nästa konto.\r\nFöretagaren fick i stället betala in momspengarna\r\nigen. Problemet var då att han inte hade dem. Han\r\nfick låna upp pengarna, och det var knappt att han\r\nklarade av det.\r\nVad tänker näringsministern göra för att inte and-\r\nra småföretagare ska drabbas av något liknande i\r\nframtiden?\r\nFru talman! Jag har här ett tidningsurklipp från\r\nDagens Industri som också är från förra veckan. Det\r\när från den 6 februari. Rubriken är: \"Det här borde\r\nSören Gyll ha sagt till Björn Rosengren\".\r\nJag citerar följande: \"Regelbördan minskar inte\r\nheller - utan ökar. Regeringen har gett sex myndig-\r\nheter i uppdrag att föreslå förenklingar, inte samtliga.\r\nFörenklingsgruppen Simplex kämpar på, men har\r\ntill exempel fått ny statssekreterare sex gånger.\r\n'Jag är inte imponerad' säger Lennart Palm som\r\när VD för Näringslivets nämnd för regelgranskning.\r\nDen får 500 ärenden per år.\r\nHan tycker att regeringen borde sätta upp mätbara\r\nmål för förenklingsarbetet och lära av Holland som i\r\npolitisk enighet har minskat företagens administrativa\r\nbörda med 25 procent.\"\r\nÄr näringsministern beredd att följa detta goda\r\nexempel?</pre><pre>Anf.  44  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Jag ansluter mig direkt till att vi ska\r\nstarta fler företag. Jag vill också påstå att vi har ett\r\nmycket bra företagsklimat i Sverige. Det kan själv-\r\nklart bli bättre.\r\nDe enskilda fall som tas upp kan jag tyvärr själv-\r\nklart inte kommentera. Jag kan ta det lite generellt i\r\nstället. Jag börjar med fallet med F-skattsedeln. Där\r\nhar vi nu från regeringen gett besked till Skatteverket\r\natt det ska F-skattsedel till alla. Bevisbördan ligger så\r\natt säga hos Skatteverket. Den ligger inte hos mig\r\nsom vill ha F-skattsedel utan hos Skatteverket. Det\r\nska bevisa varför jag inte ska få det. Det är möjligt att\r\npraxisen i detta fall inte har slagit igenom.\r\nNär det sedan gäller den andra frågan kan jag inte\r\nheller kommentera den. Men det är självklart inte\r\nrimligt att det är så. De exempel som tas upp här\r\nförstärker det jag tidigare sade. Det handlar väldigt\r\nmycket om myndighetskultur och hur myndigheterna\r\nhanterar detta.\r\nJag ska inte kommentera Dagens Industris ledar-\r\nsida. Jag höll på att säga att de kan skriva nästan vad\r\nsom helst, men det menar jag inte. De kan ändå ut-\r\ntrycka sådant som kanske inte riktigt alltid stämmer\r\növerens med hur det går till, med all respekt för le-\r\ndarsidan på Dagens Industri.\r\nVi tittar nu på de sex myndigheter som småföre-\r\ntagare är mest berörda av. De ska återkomma. När vi\r\nhar sett vad de kommer med för förslag till hur vi ska\r\nförenkla etc. ska vi sätta oss ned och gå igenom det.\r\nSjälvklart kommer vi att landa i att vi behöver titta på\r\nfler myndigheter.\r\nJag vill återgå till min redovisning. Vad gäller\r\nSimplex granskningsarbete har Simplex i genomsnitt\r\ngranskat ett till två förslag om dagen från Regerings-\r\nkansliet som kan ha betydelse för småföretag. Simp-\r\nlex såg i 54 fall till att en särskild konsekvensanalys\r\nav lagar och förordningar gjordes eller komplettera-\r\ndes. Simplex säkerställde att det i 15 utredningar som\r\när viktiga för småföretagen görs en särskild kon-\r\nsekvensanslys i samråd med Näringslivets nämnd för\r\nregelgranskning genom en särskild skrivning infogad\r\ni kommittédirektivet. Simplex granskning av nya\r\nlagar och förordningar leder i genomsnitt till att ett\r\ntill två förslag i månaden innehållsmässigt ändras\r\neller stoppas.\r\nJag vill sedan nämna utredningarna. Jag nämnde i\r\nmitt interpellationssvar att Arbetstidskommittén ska\r\nlämna förslag på förenklingar i semesterlagen senast\r\nden 1 juni 2002. Förenklingsutredningen ska presen-\r\ntera sitt förslag den 31 mars 2002.\r\n3:12-utredningen ska lämna sitt betänkande den\r\n31 maj 2002. Utredningens två huvuduppgifter är att\r\ngöra en översyn av de särskilda reglerna för aktiva\r\nägare i fåmansaktiebolag, bl.a. analyser av alternativa\r\nunderlag för inkomstklyvning, och göra en översyn\r\nav arvs- och gåvoskattereglerna vid generationsskif-\r\nten och reglerna för företagsförmögenhet.\r\nRegeringen avser att komma med förslag till för-\r\nändringar av regelsystemet efter det att utredningen\r\nutfört sitt arbete och regeringen prövat dessa förslag.\r\nI mitt nästa inlägg ska jag ta upp de åtgärder som\r\nhar beslutats om i syfte att underlätta småföretagens\r\nkontakter med olika myndigheter, som också har en\r\nväldigt stor betydelse.</pre><pre>Anf.  45  STEFAN HAGFELDT (m):\r\nFru talman! För ungefär ett år sedan var småföre-\r\ntagare här och hade ett frukostmöte med oss riks-\r\ndagsledamöter. Då beskrev en småföretagare hur\r\nkämpigt det kan vara på följande sätt:\r\nVad är en småföretagare? Jo, en människa som i\r\ndag arbetar på ojämlika sämre villkor, dvs. han eller\r\nhon har ingen trygghet, ingen fackförening, ingen\r\ngaranti för att det finns jobb om några år och ingen\r\nautomatisk löneökning beroende på inflation. Det är\r\nen människa som måste vara ambitiös, entusiastisk,\r\nproducerande, effektiv och säljande hur stressad,\r\nförkyld eller sjuk han eller hon än är.\r\nEn företagare är en person som ofta får sätta sin\r\nfamilj i sista hand, får inteckna sitt eventuella hus, får\r\ngå i borgen för leverantörer, får be vänner om stöd,\r\nm.m.\r\nSom om inte detta vore nog tillkommer alla dessa\r\nbyråkratiska regler. Många småföretagare, nästan\r\nalla, får sitta varje kväll, i vissa fall många timmar,\r\noch hålla på med redovisning. De har normalt natur-\r\nligtvis inte råd med en revisor. Jag vill därför skicka\r\nmed näringsministern att det är ett halvår kvar på den\r\nhär mandatperioden. Gå igenom alla förenklingsför-\r\nslagen och se till att de blir genomförda!\r\nAvslutningsvis kan jag lämna över Folkbladet, så\r\nkanske näringsministern kan sätta någon att checka\r\nupp situationen för den sjuksköterska som inte kan få\r\nsin F-skattsedel. Det skulle vara intressant. Jag över-\r\nlämnar den gärna.</pre><pre>Anf.  46  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! Jag kan självklart inte ta upp enskilda\r\nfall. Men jag ska botanisera i denna fråga rent gene-\r\nrellt. Men som jag sade tidigare har man tagit upp\r\ndetta.\r\nNär det gäller Holland vill jag först säga att målet\r\nvar 25 %. Man uppnådde 6-7 %. Nu studerar vi den\r\nholländska modellen för att kunna mäta hur den ad-\r\nministrativa bördan förändras och minskar. Vi tittar\r\npå det holländska systemet, men det handlar inte om\r\n25 %.\r\nFår jag då nämna något om de åtgärder som har\r\nbeslutats i syfte att underlätta småföretagens kontak-\r\nter med olika myndigheter. Vi har ett projekt, Kon-\r\ntakt  N, som drivs i samarbete med Patent- och regist-\r\nreringsverket och Riksskatteverket. Kontakt N är en\r\ngemensam Internetportal för PRV och RSV där det\r\nska räcka att lämna sina uppgifter en gång, elektro-\r\nniskt, för registrering av företag. Riksskatteverket\r\nerbjuder numera även företag att gratis lämna in sin\r\nmånatliga skattedeklaration via Internet.\r\nInternettjänsten Företagarguiden är ett samver-\r\nkansprojekt mellan de för företagen viktigaste myn-\r\ndigheterna, och Företagarguiden är en Internetportal\r\ndär besökaren finner samlad information om de med-\r\nverkande myndigheterna och även har möjlighet att\r\nställa frågor utan att behöva känna till vilken myn-\r\ndighet som är ansvarig. Myndigheterna utvecklar\r\nkontinuerligt sina hemsidor och tillhandahåller bl.a.\r\nalltfler av sina blanketter i elektronisk form.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslutade kl. 16.23 på förslag av tal-\r\nmannen att ajournera förhandlingarna till kl. 18.00.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.00.</pre><pre>11 §  Svar på interpellation 2001/02:214 om\r\njämställdhetsläget i Sverige</pre><pre>Anf.  47  Statsrådet BRITTA LEJON (s):\r\nFru talman! Rosita Runegrund har frågat jord-\r\nbruksminister Margareta Winberg vilka åtgärder\r\nstatsrådet avser att vidta med anledning av den kritik\r\nsom FN har riktat mot Sverige och som bl.a. rör det\r\nlåga antalet kvinnor på höga poster inom offentlig\r\nsektor. Interpellationen har överlämnats till mig.\r\nInledningsvis vill jag säga att jag delar Rosita Ru-\r\nnegrunds syn att jämställdhet är en oerhört viktig\r\ndemokratisk fråga. Det övergripande målet för rege-\r\nringens jämställdhetspolitik är ett samhälle där kvin-\r\nnor och män har samma möjligheter, rättigheter och\r\nskyldigheter inom alla väsentliga områden i livet. Det\r\ninnebär bl.a. en jämn fördelning av makt och infly-\r\ntande såväl inom politiken och den offentliga sektorn\r\nsom i det privata näringslivet.\r\nNär det gäller reaktionerna på Sveriges senaste\r\nperiodiska rapport till FN-kommittén för avskaffande\r\nav all slags diskriminering av kvinnor, CEDAW, som\r\nRosita Runegrund hänvisar till, vill jag kommentera\r\nett par saker som handlar om offentlig sektor.\r\nKommittén riktar inte någon generell kritik mot\r\nandelen kvinnor på ledande poster i offentlig förvalt-\r\nning utan pekar på vissa problemområden. Det gäller\r\nbl.a. domartjänster och högre tjänster inom utrikes-\r\nförvaltningen och vid universiteten. Kommittén oroas\r\nockså över att kvinnorepresentationen är låg i statliga\r\nstyrelser samt styrelser i statligt kontrollerade företag.\r\nAtt så få kvinnor är ordförande i kommunala styrelser\r\nnämns också.\r\nInom domstolsväsendet är den manliga dominan-\r\nsen stor bland de ordinarie domarna, särskilt chefs-\r\ndomarna. Ett aktivt jämställdhetsarbete bedrivs dock\r\ninom domstolsväsendet. Olika utbildningsinsatser har\r\nt.ex. gjorts inom Domstolsverket för att lyfta fram\r\njämställdhetsproblematiken, och särskilda ansträng-\r\nningar görs för att uppmuntra kvinnor att söka\r\nchefsanställningar. Det kan nämnas att av de elva\r\nchefsdomare som anställdes år 2000 var sju män och\r\nfyra kvinnor. Vidare visar tillgänglig statistik att\r\nbland de yngre jurister som antagits till domarbanan\r\när andelen kvinnor hela 60 %. Att rekryteringsunder-\r\nlaget till domaryrket numera är kvinnodominerat,\r\nkommer förmodligen betyda att andelen kvinnliga\r\nordinarie domare, även på chefsnivå, kommer att öka\r\ni framtiden.\r\nNär det gäller situationen inom utrikesförvalt-\r\nningens område är 17 av Sveriges 84 ambassadörer,\r\nsom är beskickningschefer, kvinnor, dvs. ca 20 %.\r\nAndelen kvinnliga chefer i Utrikesdepartementet i\r\nStockholm är 34 %. Detta är en betydligt högre andel\r\nän för bara några år sedan. Målsättningen är att ytter-\r\nligare öka andelen kvinnliga chefer inom utrikesför-\r\nvaltningen såväl ute som hemma. Denna målsättning\r\ngenomsyrar hela personalpolitiken och kommer bland\r\nannat till uttryck i en jämställd basrekrytering och ett\r\naktivt befordringsarbete.\r\nSer vi på situationen inom utbildningsväsendet\r\nanser regeringen inte att könsfördelningen vad gäller\r\nprofessorer är rimlig. Det är en viktig kvalitetsfråga\r\natt öka andelen kvinnor i ledande befattningar inom\r\nhögskolan. Regeringens etappmål är att andelen\r\nkvinnor i professorskåren ska uppgå till åtminstone\r\n25 % år 2008.\r\nOm vi ser på situationen i statliga styrelser anser\r\njag inte att kommitténs oro för en låg andel kvinnor i\r\ncentrala statliga styrelser är befogad. Regeringen är\r\npå god väg att uppnå den fördelning om \"50/50\" som\r\nsatts upp som mål. År 2000 uppgick den kvinnliga\r\nrepresentationen till 46 %. Den höga andelen är bl.a.\r\nresultatet av skärpta rutiner vid utnämningar. Krav\r\nställs numera på att två namnförslag ges vid alla no-\r\nmineringar, en kvinna och en man. Dessa ärenden ska\r\nnumera alltid beredas gemensamt med jämställd-\r\nhetsenheten inom Regeringskansliet.\r\nNär det gäller kvinnlig representation i bolagssty-\r\nrelser gäller målet att en kvinnlig representation på\r\n40 % ska vara uppnådd senast nästa år.\r\nRosita Runegrund tar också upp regeringens ut-\r\nnämningar av verkschefer. De korrekta siffrorna för\r\når 2000 visar att 39 sådana anställningsbeslut fatta-\r\ndes. Av dessa avsåg 11 kvinnor. Av samtliga myn-\r\ndighetschefer uppgår nu andelen kvinnor till 28 %.\r\nDetta ska jämföras med situationen 1990, då andelen\r\nvar endast 3 %. Statistiken visar således att utveck-\r\nlingen går åt rätt håll och att regeringens mål - att\r\nminst hälften ska vara kvinnor vid rekrytering av\r\nmyndighetschefer inom civil statsförvaltning - är\r\nrealistiskt. När det gäller den teknikdominerade verk-\r\nsamheten håller jag dock med Rosita Runegrund om\r\natt den aktuella situationen inte är godtagbar.\r\nSer vi på hela den offentliga sektorn, dvs. stat,\r\nkommuner och landsting, visar statistik från Statistis-\r\nka centralbyrån att andelen kvinnliga chefer uppgick\r\ntill 51 % 1998.\r\nNär det gäller chefer i kommuner och landsting\r\nföljer av den kommunala självstyrelsen att regeringen\r\nsaknar inflytande över tillsättningen av dessa. Men\r\njämställdhetslagen och Jämställdhetsombudsmannens\r\ntillsyn gäller naturligtvis hela arbetsmarknaden.\r\nÄven om det tar tid tycker jag att utvecklingen vi-\r\nsar att de åtgärder regeringen vidtar ger effekt. Vi är\r\npå rätt väg. FN:s rapport innehåller också en rad lov-\r\nord till regeringen.\r\nSlutligen vill jag poängtera att regeringen själv-\r\nklart har en viktig roll att spela som opinionsbildare.\r\nJag vill också säga att jag delar Rosita Rune-\r\ngrunds syn att det är viktigt med goda föredömen i\r\njämställdhetsarbetet. Det måste vi alltid ha i åtanke,\r\nvid alla utnämningar. Här har alla, även riksdagen, ett\r\nstort ansvar.</pre><pre>Anf.  48  ROSITA RUNEGRUND (kd):\r\nFru talman! Jag får tacka för svaret. Det är bra att\r\nstatsrådet delar min syn att jämställdhet är en viktig\r\ndemokratisk fråga.\r\nJag vill börja med att citera ur boken Jämställda\r\npå svenska, som jag har haft väldigt god nytta av.\r\nDen är skriven av Gunilla Fürst och presenterades\r\nunder EU-ordförandeskapet förra våren. Ett citat ur\r\nboken: \"Jämställdhetsideologin har så stark förank-\r\nring i det svenska samhället att det finns en myt om\r\natt det redan råder jämställdhet. Få tycks bekymra sig\r\nom den reella brist på jämställdhet som ändå är upp-\r\nenbar.\"\r\nRegeringen intar en hög svansföring, kanske be-\r\nrättigat, när det gäller jämställdhet, men då måste\r\nockså kritiken som riktas mot Sverige med anledning\r\nav den rapport som lämnades i juli förra året tas på\r\nstörsta allvar. Eftersom jämställdhet är ett prioriterat\r\nmål för regeringen tycker jag att kritiken är i allra\r\nhögsta grad berättigad. Här duger det inte att komma\r\nmed att regeringen har en opinionsbildande roll eller\r\natt konstatera att regeringen vidtar åtgärder. Det är\r\nviktigt att den politiska ledningen i ett land är ett\r\nföredöme i jämställdhetsfrågor, men handling måste\r\növerstämma med ord. I annat fall förlorar politiken\r\noch politikerna i trovärdighet.\r\nDärför frågar jag: Anser statsrådet Britta Lejon att\r\nregeringen tar sitt ansvar när det gäller att undanröja\r\nde fördomar, strukturer och traditionella föreställ-\r\nningar som försvårar och förhindrar jämställdhet\r\nmellan könen och därmed möjligheten för kvinnor att\r\nta sig in men framför allt också att ta sig uppåt i den\r\nhierarki som råder inom olika myndigheter, förvalt-\r\nningar och statliga företag?\r\nDet borde vara varje myndighets ansvar att till\r\nriksdagen redovisa hur man ska nå målsättningen att\r\nöka kvinnorepresentationen bland myndighetschefer.\r\nÄven vid tillsättning av ambassadörer har rege-\r\nringen valt att inte tillämpa sina egna doktriner.\r\nNär regeringen kritiserades för att bara ett fåtal,\r\ntre av nio, nyutnämnda ambassadörer var kvinnor\r\nsvarade bl.a. utrikesministern att det inte fanns till-\r\nräckligt kompetenta kvinnor. Jämställdhetsombuds-\r\nmannen reagerade, och enligt uppgifter i medierna\r\nhade han svårt att acceptera det argumentet.\r\nOm man ser på de uppgifter som presenterats i\r\nmedierna under den tid då den här rapporten framla-\r\ndes är det så att hälften av dem som antas till UD:s\r\nhandläggarutbildning är kvinnor. Man följs åt till\r\nmellanchefsnivå. Sedan händer det någonting - eller\r\ningenting, hur man nu vill se det.\r\nDet är då man frågar sig: Vad gör regeringen för\r\natt förändra de strukturer och attityder som gör att\r\nkvinnor under lång tid har blivit åsidosatta? Vi skry-\r\nter med att ha nära 43 % kvinnor i riksdagen, men\r\nansiktet utåt är en man. Min fråga kvarstår: Vilka\r\nåtgärder avser statsrådet att vidta med anledning av\r\nden kritik som FN riktar mot Sverige angående det\r\nlåga antalet kvinnor på höga poster inom offentlig\r\nsektor?</pre><pre>Anf.  49  VIVIANNE GERDIN (c):\r\nFru talman! Jag vill också yttra mig med anled-\r\nning av Rosita Runegrunds interpellation till statsrå-\r\ndet Britta Lejon. Den kritik som FN har riktat mot\r\nSverige är befogad. Detta anser jag med hänvisning\r\ntill den utveckling som råder. Det är 80 år sedan vi\r\nfick kvinnlig rösträtt i Sverige. Mycket positivt har\r\nhänt under de här åren, men vi är fortfarande väldigt\r\nlångt ifrån jämställdhet i vårt land. Det som oroar\r\nmånga av oss är att vi tar ett steg framåt, men vi tar\r\nockså ett steg tillbaka. Därför upplever vi många\r\ngånger att vi stampar på samma ställe.\r\nVi kvinnor vill vara med och påverka samhällsut-\r\nvecklingen, men vi tillåts inte alla gånger att delta.\r\nMän styr och ställer fortfarande. Speciellt svårt är det\r\nför oss kvinnor att finnas med i den innersta beslut-\r\nskärnan, särskilt bland de stora besluten.\r\nEtt exempel som jag vill återge är något som hän-\r\nde för ett par år sedan. Det var när de regionala till-\r\nväxtavtalen skulle arbetas fram. Vi gjorde en under-\r\nsökning. Jag representerade, och är förbundsordfö-\r\nrande för, Centerkvinnorna, landets största politiska\r\nkvinnoorganisation. Vi gjorde en undersökning landet\r\nrunt för att se hur det ser ut när det gäller det kvinnli-\r\nga inflytandet just i fråga om att utarbeta tillväxtavtal,\r\nsom har en oerhörd betydelse för regionerna och\r\nlänen. Det handlade om att lyfta fram de frågor som\r\nvar viktiga för att det skulle bli tillväxt. Vi vet att\r\ntillväxt är väldigt viktigt för att behålla det vi beteck-\r\nnar som välfärd.\r\nVi blev inte förvånade, utan vi kunde konstatera\r\natt det var som vi misstänkte. Den kvinnliga repre-\r\nsentationen i de beslutande församlingarna var oer-\r\nhört låg. Den var mellan 20 % och 25 %. Sedan har vi\r\nföljt det hela, och vi har även följt hur det ser ut inom\r\nstatliga myndigheter och verk. Vi kan konstatera att\r\ndet finns en stor manlig överrepresentation i ledning-\r\nen för Banverket, Vägverket, Sjöfartsverket och Luft-\r\nfartsverket. Det kan tyckas att det är typiskt manliga\r\nområden, men det finns ingenting som är typiskt\r\nmanliga områden. Män bestämmer över kollektivtra-\r\nfiken och den största andelen bland dem som nyttjar\r\nden är kvinnor.\r\nVisst har vi jämställdhetsplaner. Vi har jätte-\r\nmånga, mycket bra dokument. Ambitionerna har\r\nockså varit uttalade. De finns men - och det är ett\r\nstort men - sedan tappar vi bort en del på vägen.\r\nJag vet att det här också är fråga om att ändra at-\r\ntityder, och det är tydligen det som är det allra svå-\r\nraste. Här gäller det naturligtvis att kunna stimulera\r\ntill att fler kvinnor åtar sig större uppdrag, men också\r\natt kunna sätta fokus på det hela och pressa och få\r\nfram en mycket större medvetenhet.\r\nJag vill ge en eloge till Centerns EU-\r\nparlamentariker Karl Erik Olsson. Han har tillsam-\r\nmans med en folkpartistisk parlamentariker tagit\r\ninitiativ till ett upprop för ökad jämställdhet inom EU\r\noch framför allt då i parlamentet. Det är också en sak\r\nsom jag tycker att vi borde sluta upp bakom att verk-\r\nligen sätta i fokus, alltså de orättvisor som finns. Vi\r\nborde lyfta fram det kvinnliga perspektivet i mycket\r\nhögre grad. Jag skulle vilja höra från statsrådet Britta\r\nLejon vad hon har för syn på detta och vilka åtgärder\r\nhon funderar på inom EU och EU-konventet. Vi vet\r\natt det har utsetts två män. Regeringen har bättrat på\r\ndet hela genom att utse en kvinna. Det är en väldigt\r\nstor fråga eftersom vi har att anpassa oss efter många\r\nEU-regler.</pre><pre>Anf.  50  Statsrådet BRITTA LEJON (s):\r\nFru talman! Nu är inte jag regeringens ansvariga\r\nstatsråd för jämställdhetsfrågor, utan jag tror att\r\nmycket av anledningen till att jag svarar på den här\r\nfrågan är att den i väldigt hög grad handlar om den\r\noffentliga sektorn och de statliga företagen och om\r\nhur det ser ut med jämställdheten där.\r\nHur regeringen kommer att handskas med den\r\nkritik som riktas i den aktuella rapporten är nog något\r\nsom egentligen statsrådet Margareta Winberg borde\r\nsvara på. Självfallet är det så att vi i samtliga fall när\r\nvi får kritik från olika FN-organ tar till oss denna och\r\nfunderar över vad vi kan göra bättre. Håller vi med\r\nom den kritik som riktas? Och om inte: hur ser bilden\r\ndå ut? Jag har i mitt svar försökt ge några sådana\r\nåterkopplingar till Rosita Runegrund. Självfallet\r\nkommer vi att ta till oss kritiken och fundera på om\r\ndet finns några ytterligare insatser som kan göras.\r\nTar vi vårt ansvar? frågar Rosita Runegrund. Ja,\r\njag tror nog att de flesta som betraktar vad som har\r\nhänt i Sverige, både i det längre perspektiv som Vivi-\r\nanne Gerdin anslog, 80-årsperspektivet och kvinnors\r\nrösträtt, men också i det kortare perspektivet, kan se\r\natt vi har åstadkommit en förstärkning av jämställd-\r\nhetslagen. Vi har under den här mandatperioden an-\r\nslagit ett mainstream-perspektiv kopplat till särskilda\r\nriktade insatser i särskilt prioriterade områden.\r\nVi har i dag, eftersom regeringen har beslutat om\r\ndet, ett genusperspektiv i både jurist- och lärarutbild-\r\nningarna, vilket vi inte hade tidigare. Vi har på en\r\nmängd områden genomfört ett antal åtgärder - kon-\r\nkreta handlingar, inte bara ord.\r\nDet är precis som Vivianne Gerdin säger också så\r\natt det handlar om attityder. Jag är den första att hålla\r\nmed om att vi fortfarande, till dags dato, inte ens i\r\nSverige har ett fullt jämställt samhälle. Och det är inte\r\nförrän det finns samhällen som är fullt jämställda\r\nmellan män och kvinnor som vi också kan säga att vi\r\nlyckats uppnå ett av de demokratiska mål som vi\r\nmåste sätta upp för en väl fungerande demokrati.\r\nSjälvfallet är det så. Självfallet kan vi inte förtröttas.\r\nSjälvfallet får vi inte slå oss till ro.\r\nDärför är den kritik som kommer viktig, och där-\r\nför är era frågor viktiga. Men det handlar också om\r\nattityder och om att alla vi i samhället måste dra vårt\r\nstrå till stacken. När vi ser på vilka som fattar de\r\npolitiska besluten kan vi se att det fortfarande finns\r\nmycket att göra i de beslutande församlingarna runt-\r\nom i landet. Det finns många kvinnor som är politiskt\r\naktiva och har förtroendeuppdrag. Men i ärlighetens\r\nnamn är det så att när det gäller de verkligt tunga\r\npolitiska posterna, som kommunalrådsposterna, ser\r\ndet fortfarande ut så att männen är i dominans. Här\r\nhar vi alla, i alla partier, anledning att rannsaka oss\r\nsjälva och ytterligare öka våra insatser för mer jäm-\r\nställdhet.\r\nSlutligen vill jag säga något om detta med före-\r\ndömen. Jag tycker att det är för bedrövligt att EU-\r\nkonventet verkar få den utformning som det får. Jag\r\nhade ju önskat mer från riksdagens sida, som har\r\nutsett fyra personer. Från regeringens sida har vi\r\nvisserligen utsett två, en ordinarie och en suppleant,\r\nsom är kvinnor, men det hjälper inte. Vi vet hur no-\r\nmineringarna från många andra länder ser ut, och det\r\när bedrövligt. Det här är ett konvent som ska ägna sig\r\nåt framtidsfrågor och som har en total manlig domi-\r\nnans och dessutom en åldersstruktur som lämnar\r\nmycket övrigt att önska. Då kan man ju fundera över\r\nvad det kommer att bli för resultat av det här fram-\r\ntidskonventet.</pre><pre>Anf.  51  ROSITA RUNEGRUND (kd):\r\nFru talman! Just det här att frågorna ligger på oli-\r\nka statsråd är lite förvirrande även för oss riksdagsle-\r\ndamöter i samband med interpellationsdebatter. Det\r\nhade varit önskvärt om det hade varit jämställdhets-\r\nministern som hade tagit det här svaret - mainstrea-\r\nming i all ära.\r\nJag har blivit intresserad av de här frågorna. Jag är\r\negentligen inte den typen, om man får säga så, när det\r\ngäller jämställdheten och den delen. Jag är uppväxt\r\nmed detta att ha det jämställt, alltså respekt för var-\r\nandra som individer, man och kvinna. Det som fick\r\nmig intresserad av att titta närmare på det här var just\r\nombildningen av Samhalls styrelse, eller koncernled-\r\nningen för Samhall.\r\nDå ställde jag frågan bl.a. till Mona Sahlin, och\r\ndet var Björn Rosengren som svarade. Så kan det bli!\r\nDet handlade om just antalet kvinnor bland chefer\r\noch vid chefstillsättningar. Jag har nu följt det här\r\nföretaget under tre års tid. I koncernstyrelsen ser det\r\nganska bra ut; där är det den andel som statsrådet\r\nåberopar. Men hur ser bolagsledningen ut? Jo, av tio\r\nstycken är två kvinnor. Björn Rosengren svarade att i\r\nsamband med den omorganisation som trädde i kraft\r\nbeaktades särskilt möjligheterna att utse kvinnor till\r\nledande befattningar, och det resulterade i att fyra\r\nkvinnor blev områdeschefer. Hur många områdesche-\r\nfer fanns det? Jo, det var 24. Han sade att ekonomi-\r\nchef och lönechef är kvinnor och att man har ett sär-\r\nskilt mentorprogram för att lyfta fram kvinnor som\r\nska leda till att de kan få ledande befattningar inom\r\nSamhall. Man kommer också att göra nya satsningar\r\nför att öka andelen kvinnor i ledande befattning.\r\nJag tycker att det här är fruktansvärt. Kvinnorna\r\nfinns. Det finns kompetenta kvinnor, och det fanns en\r\nstor möjlighet att beakta dem vid omorganisationen.\r\nStatsministern säger att jämlikhet leder till ut-\r\nveckling. I ett företag som Samhall, med så många\r\nproblem, hade det behövts både kvinnor och män.\r\nDetta föranledde mig just att fråga hur det ser ut i\r\nSverige i dag. Vi har ord, men hur arbetar vi efter\r\norden? Och vad gör vi för att påverka attityderna?\r\nJag reagerade också när det i fredags stod i en\r\nkvällstidning att \"Regeringens satsning på kvinnor\r\nkom av sig\". Det gällde kvinnorna med toppjobb i\r\nEU. Min fråga till statsrådet är då: Finns det program\r\nför att stödja de kvinnor som får dessa toppjobb? Är\r\nvi lika bra som männen inom de här förvaltningarna i\r\natt bilda nätverk, att stötta kvinnor och att utbilda\r\nkvinnor? Det gäller alltså Samhall och EU. Jag ser\r\nfram mot statsrådets svar på den frågan.</pre><pre>Anf.  52  VIVIANN GERDIN (c):\r\nFru talman! Jag vill fortsätta tala om kvinnor i le-\r\ndande ställning. Det händer ju en hel del positivt, för\r\ndet är en och annan kvinna som får en chefsposition.\r\nMen i nästa steg kan man se att det då finns ett lö-\r\nneglapp mellan kvinnliga och manliga chefer. Det är\r\nbara att beklaga. Än värre är det när exempelvis löne-\r\nexperten på JämO, Anita Harriman, bekräftar vad\r\nmånga har misstänkt, nämligen att mäns högre löner i\r\nnästan alla yrken inte kan förklaras utifrån vare sig\r\nerfarenhet eller högre utbildning.\r\nVi vet också att i takt med att fler och fler kvinnor\r\nkommer ut på arbetsmarknaden har många kvinnor en\r\nmycket hög utbildning, ibland högre än männen.\r\nÄndå kommer kvinnorna till korta. Då är det något\r\nannat problem, som vi fortfarande inte har kunnat\r\nlösa.\r\nJag tänker också på synen på manliga företag och\r\nkvinnligt företagande, där det också finns en gammal\r\ntradition som lever kvar som vi behöver förändra.\r\nFramför allt upplever jag att det låga barnafödandet är\r\nett allvarligt tecken på en försämrad jämställdhetspo-\r\nlitik i vårt land. Fortfarande tar kvinnorna huvudan-\r\nsvaret. Än värre är att arbetsgivarna ser på kvinnor\r\nmed barn som ett hinder, medan däremot män med\r\nsmå barn får höjd status.\r\nDet här kan vi naturligtvis inte acceptera. Arbets-\r\ngivare och andra parter inom både den privata och\r\nden offentliga sektorn måste lära sig att kvinnor är\r\nlika viktiga på arbetsmarknaden som män, och speci-\r\nellt i ett land som har arbetsbrist inom många områ-\r\nden.\r\nJag vill avsluta med att säga några uppskattande\r\nord. Vi som politisk kvinnoorganisation gläder oss i\r\nalla fall över regeringens stöd till bidrag för att vi ska\r\nkunna fortsätta vår verksamhet.</pre><pre>Anf.  53  Statsrådet BRITTA LEJON (s):\r\nFru talman! Ja, jag tror att vi kan fortsätta att prata\r\nom detta ämne i långa tider. Det finns mycket som är\r\nvärt att ta upp. Ni har tagit upp några av de frågeställ-\r\nningar som är viktiga och där vi har mycket kvar att\r\ngöra. Dit hör bl.a. det faktum att löneglappet mellan\r\nkvinnors och mäns löner i Sverige inte har förändrats\r\npå rätt sätt sista tiden. Dit hör bl.a. det faktum att det\r\nfortfarande finns förlegade attityder, strukturer och\r\narbetsformer hos arbetsgivare, både privata och of-\r\nfentliga, och att det svenska samhället fortfarande inte\r\när byggt för barn.\r\nLåt oss bara ta det enkla faktum att vi är här och\r\ndebatterar jämställdhetsfrågor klockan halv 7 på\r\nkvällen. I kväll skulle jag egentligen, efter att ha varit\r\nutomlands i över en vecka, för första gången ha gått\r\nmed min dotter på en sak som hon aldrig har gjort\r\nförut. För mig som statsråd är det fullkomligt omöj-\r\nligt att planera när jag måste vara i riksdagen för att\r\nsvara på interpellationer. Det är ett litet exempel på\r\nhur min verklighet ser ut och hur svårt det fortfarande\r\när att få livet att gå ihop om man är ensamstående\r\nmed barn. Det är mycket kvar att göra.\r\nVi kanske inte ska ta riksdagens arbetsformer som\r\nexempel, därför att här har ändå en hel del förbättrats\r\ntack vare medvetenheten hos riksdagsledamöterna\r\noch talmännen.\r\nLöneglappet mellan kvinnor och män är en av de\r\nabsolut största utmaningar som vi har kvar och som\r\nvi måste lösa. Som gammal facklig förhandlare kan\r\njag bara säga att jag tror att en av orsakerna till att det\r\nser ut som det gör är att det finns för få kvinnor vid\r\nförhandlingsborden. Jag var nästan alltid ensam kvin-\r\nna. I dag har vi nu via lagstiftningen ett krav på att\r\narbetsgivarna och parterna på arbetsmarknaden måste\r\ngöra en analys av de löneskillnader som finns och\r\nmåste lämna förslag till åtgärder i löneförhandlingar-\r\nna.\r\nDet vore väl katten om inte detta skulle påverka.\r\nDet vore väl också katten om inte kvinnors högre\r\nutbildningsnivå så småningom, tillsammans med den\r\nmedvetenhet som den här diskussionen för med sig,\r\ngör att kvinnor med råg i ryggen klarar av att säga\r\n\"nej tack, till den lönen duger det inte\". Men fortfa-\r\nrande finns det en del kvar att göra när det gäller\r\nattityder hos både kvinnor och män.\r\nJag kan tyvärr inte svara på Rosita Runegrunds\r\nfråga om Samhall, för jag kan inte förhållandena\r\ninom den enskilda offentliga koncernen. Jag kan bara\r\nsäga att i regeringens chefspolicy ingår självfallet\r\njämställdhetsfrågorna som en mycket viktig del. När\r\ndet gäller rekrytering av och utveckling för chefer\r\nlägre än generaldirektörer och överdirektörer är det\r\nmyndigheternas och verksamheternas eget ansvar,\r\nmen det ska vara samma målsättning och samma\r\nchefspolicy som regeringen har vad gäller verksche-\r\nfer. Vi får hoppas på bättring, med andra ord.\r\nNär det gäller EU tvingas vi nog konstatera att vi\r\nhar en del att göra över huvud taget för att promota\r\noch stötta svenskar, både kvinnor och män, i EU på\r\nalla nivåer. Det är ett arbete som vi bara har börjat\r\nmed. Där ligger vi fortfarande lite efter andra länder.\r\nTyvärr kan jag inte svara på den frågan i detalj.</pre><pre>Anf.  54  ROSITA RUNEGRUND (kd):\r\nFru talman! Jag tror inte att jag och statsrådet\r\nBritta Lejon är så oense när det gäller just jämställd-\r\nhetsfrågorna. Jag tror att vi kan komma överens om\r\ndet här.\r\nDet som jag kritiserar regeringen för är att man\r\ninte återkommer till riksdagen och talar om vad man\r\ntänker göra och vilka åtgärder man vidtar i de olika\r\nfallen. Jag tycker att man är skyldig att informera\r\nriksdagen om vilka åtgärder man kommer att vidta\r\nnär det gäller just kritiken från FN.\r\nDen verklighet vi har som riksdagsledamöter tror\r\njag att statsrådet i högsta grad kan ha möjlighet att\r\npåverka.\r\nDet som bekymrar mig lite grann är att det är 40-\r\ntalisterna - jag tillhör den gruppen människor - som\r\nhar format jämställdhetspolitiken men att strukturerna\r\nkvarstår. Det som jag ser som ett hot mot demokratin\r\när just att ungdomar, och speciellt invandrare, kom-\r\nmer in i de här strukturerna som är formade av 40-\r\ntalisterna. Det är där som jag tror att den segregerade\r\narbetsmarknaden, löneskillnaderna och allt vad man\r\nkan räkna upp är en fara när man ska försöka få in de\r\nhär ungdomarna i arbetslivet på ett jämställt sätt. Man\r\ntalar också så varmt om mainstreaming. Det gäller att\r\nkunna sätta detta i fokus, att attityder måste förändras.\r\nJag förstår att statsrådet inte kan svara beträffande\r\nSamhall. Det var i alla fall det som väckte min lust att\r\nframställa den här interpellationen. Jag tycker att det\r\nsom regeringen säger sig ha som mål ska genomsyra\r\nut i bolagsbildningar och när det gäller tillsättandet av\r\nchefer.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på interpellation 2001/02:220 om\r\nPosten AB:s monopol på poströstning</pre><pre>Anf.  55  Statsrådet BRITTA LEJON (s):\r\nFru talman! Anna Kinberg har frågat mig vad jag\r\navser att vidta för åtgärder för att säkerställa möjlig-\r\nheten att poströsta inom rimligt avstånd i hela landet,\r\nhur jag avser att garantera allas möjlighet till\r\npoströstning och under vilka förutsättningar andra\r\nlokaler än postkontor kan användas vid poströstning-\r\nen.\r\nEn viktig del i en fungerande demokrati är ett en-\r\nkelt och lättillgängligt valsystem, som väljarna kän-\r\nner förtroende för. Det svenska systemet har utfor-\r\nmats mot denna bakgrund.\r\nUtgångspunkten för valförfarandet är att varje\r\nväljare ska kunna rösta i vallokal inom rimligt av-\r\nstånd från sin bostad. Det är kommunernas ansvar att\r\ndetta kan ske.\r\nRöstning på något av Postens serviceställen är ett\r\nsedan lång tid väl inarbetat sätt att rösta för de väljare\r\nsom inte röstar i sin vallokal. Ansvaret för detta åvilar\r\nnuförtiden Valmyndigheten, som efter samråd med\r\nPosten AB bestämmer på vilka av bolagets servi-\r\nceställen s.k. poströstning ska anordnas.\r\nOmkring en tredjedel av all röstning sker genom\r\npoströstning. Denna form av röstning har således en\r\nmycket viktig plats i det svenska valsystemet. I pro-\r\npositionen Ändringar i vallagen, m.m. (prop.\r\n2001/02:53) har regeringen gjort bedömningen att en\r\nändring av denna ordning skulle kunna medföra ne-\r\ngativa konsekvenser för väljarna, med ett minskat\r\nvaldeltagande som följd. Riskerna är särskilt stora om\r\nen sådan förändring genomförs alltför nära inpå ett\r\nval.\r\nRegeringen framhåller i propositionen att de för-\r\nändringar som Posten AB för närvarande genomgår\r\nmedför att förutsättningarna för poströstningen behö-\r\nver ses över. Men till skillnad från utredningens för-\r\nslag, som innebar att poströstningens roll i valsystem-\r\net skulle tonas ned kraftigt (SOU 2000:125), borde\r\nenligt regeringens mening motsatt väg väljas och de\r\nsärskilda bestämmelserna i vallagen om röstning på\r\npostkontor behållas. En enhällig riksdag godkände så\r\nsent som förra veckan propositionens förslag i denna\r\ndel (bet. 2001/02:KU8, rskr. 2001/02:147).\r\nFör att säkerställa att det i varje kommun finns lo-\r\nkaler att tillgå för poströstningen i den utsträckning\r\nsom följer av vallagen är det nödvändigt att Posten\r\nAB:s ansvar i detta avseende på olika sätt tydliggörs.\r\nEtt led i detta är den hänvisning till poströstningen\r\nsom tagits in i den nya lagen (2001:1276) om grund-\r\nläggande kassaservice (prop. 2001/02:34). Även\r\nandra åtgärder övervägs.\r\nI den mån Postens egna lokaler i vissa fall inte\r\nskulle räcka till kommer Posten att hyra lokaler för\r\npoströstning av kommunerna i fråga eller från annat\r\nhåll. Redan i dag används tillfälliga postkontor för\r\nförtidsröstning t.ex. på institutioner.\r\nJag vill i detta sammanhang också nämna att rege-\r\nringen har uppdragit åt Valmyndigheten att rapportera\r\nom hur poströstningen förbereds inför årets val. Det\r\nframhålls i uppdraget att ambitionsnivån för förtids-\r\nröstningen ska vara densamma som vid tidigare val.\r\nUppdraget ska delredovisas till regeringen senast den\r\n1 mars och slutredovisas senast den 1 juni i år.\r\nEnligt vad jag har inhämtat från såväl Valmyn-\r\ndigheten som Posten AB har förberedelserna inför\r\nårets poströstning hittills fungerat planenligt.\r\nSom Anna Kinberg också nämner i sin interpella-\r\ntion kommer regeringen att låta följa upp och utvär-\r\ndera årets val med avseende på bl.a. genomförandet\r\nav förtidsröstningen. I den mån detta ger anledning\r\ntill en förnyad översyn av den nuvarande ordningen\r\nför förtidsröstning avser regeringen att ta initiativ till\r\ndetta så att nya regler vid behov kan införas i god tid\r\nföre 2006 års val.\r\nSjälvklart förutsätter en väl fungerande demokrati\r\nmed ett högt valdeltagande att valsystemet är till-\r\ngängligt och rättssäkert. De åtgärder som jag här\r\nnämnt visar tydligt att regeringen tar behovet av ett\r\nväl fungerande valsystem på största allvar.</pre><pre>Anf.  56  ANNA KINBERG (m):\r\nFru talman! Tack för svaret! Jag väckte interpel-\r\nlationen efter att ha följt debatten i största allmänhet\r\noch debatten här i kammaren i synnerhet angående\r\njust tillgängligheten när det gäller postkontor runtom\r\ni landet. Vad ett enskilt bolag vill ha för kontor skulle\r\nvi här kunna avstå från att lägga oss i, men i just detta\r\nfall finns det naturligtvis ett statligt intresse vad gäller\r\ntillgänglighet för de samhällsfunktioner som Postver-\r\nket historiskt har haft monopol på. Att kunna rösta för\r\ndem som inte kan eller inte vill gå till vallokalen på\r\nvaldagen är givetvis en sådan funktion. Särskilt vik-\r\ntigt är detta med tanke på att det faktiskt är allt färre\r\nsom utövar sin medborgerliga rättighet att rösta. Så\r\nlångt kan det verka som att vi är överens.\r\nMen sedan tar demokratiministern ett intellektu-\r\nellt skutt till slutsatsen att Postens monopol på\r\npoströstning är en garant för den här möjligheten. I\r\nsjälva verket är det precis tvärtom. Ju färre postkon-\r\ntor, desto sämre möjligheter till poströstning - i alla\r\nfall så länge Posten AB har monopol på att arrangera\r\nden; det är min slutsats. Ju sämre möjligheter att\r\nrösta, desto färre kan göra det. Ju större risk för dålig\r\ntillgänglighet, desto större risk för ett lägre valdelta-\r\ngande. Den risken nämner ministern själv i demokra-\r\ntipropositionen, och flera av ministerns partikamrater\r\nmotionerade om detta i samband med behandlingen\r\nav valfrågor.\r\nOm man verkligen vill att fler, inte färre, ska rösta\r\nmåste man rimligen öka tillgängligheten - eller i\r\nvarje fall behålla den. Då är det en rimligare stånd-\r\npunkt att tillåta poströstning på flera ställen i stället\r\nför att riskera att det blir på färre ställen.\r\nT.ex. när det gäller Valtekniska utredningen har vi\r\nefterlyst att poströstning tillåts i kommunhus och\r\nandra lokaler. Lagrådet har tidigare invänt mot Pos-\r\ntens monopolställning. En sådan här central samhälls-\r\nfunktion är för viktig för att ett enskilt aktiebolag ska\r\nfå ta hand om den, tycker jag.\r\nI svaret anförs att det finns traditionella skäl till att\r\nha poströstning på just Posten. Men bara i år är det\r\nungefär 400 000 väljare som kan rösta för allra första\r\ngången. De flesta av dessa saknar den här emotionella\r\nbindningen till Posten AB. De går inte till Posten för\r\natt betala räkningar. Inte heller brukar de gå dit för att\r\nrösta - de har ju inte röstat förut. Många av dem fun-\r\nderar i stället på om de över huvud taget ska rösta.\r\nTraditionsargumentet är rätt irrelevant för dem. Där-\r\nemot är tillgänglighetsargumentet desto viktigare.\r\nMed tanke på dessa och med tanke på alla dem\r\nsom inte längre bor nära ett postkontor undrar jag\r\nfortfarande om det inte är en sårbar lösning att låta ett\r\nenda aktiebolag, med allt färre kontor, ensamt sköta\r\nmöjligheten till poströstning. Och vad händer om det\r\nvid avrapporteringen i mars eller juni visar sig att\r\ntillgängligheten har blivit sämre? Hinner man då\r\nvidta åtgärder, eller får det då bli som det blir med\r\nvaldeltagandet - med ett bibehållet monopol för Pos-\r\nten AB? Skulle tradition i så fall vara viktigare än\r\ntillgänglighet?</pre><pre>Anf.  57  Statsrådet BRITTA LEJON (s):\r\nFru talman! Anna Kinberg ställer ett flertal frågor\r\ntill mig. Jag ska besvara dem så gott jag kan.\r\nUtgångspunkten för att regeringen valde att inrätta\r\nen valmyndighet - som faktiskt är den som har det\r\növergripande ansvaret också för förtidsröstningen -\r\nvar just att säkerställa en god tillgänglighet och en\r\ngod framförhållning i valförfarandet. Det var mot\r\nbakgrund av de inte alla gånger så lysande erfaren-\r\nheterna av tillgängligheten vid Europaparlamentsvalet\r\noch de bekymmer som jag som ansvarigt statsråd\r\nupplevde att jag hade när det gällde att i god tid få\r\ninformation om tillgängligheten avseende vallokaler-\r\nna som vi beslutade att ha en uppstramning av hela\r\nproceduren i förberedelsearbetet inför de allmänna\r\nvalen. Därför valde vi att ändra det centrala ansvaret\r\nför valen och att skapa Valmyndigheten. Tillgänglig-\r\nhetsargumentet är alltså väldigt viktigt för regering-\r\nens insatser på det här området.\r\nSedan kan jag instämma i den beskrivning som\r\nAnna Kinberg gör av de förändringar som har ägt\r\nrum i Sverige, förändringar i Postens organisation och\r\ni människors beteenden. Det finns en stor grupp\r\nförstagångsväljare som, precis som Anna Kinberg\r\nsäger, med stor sannolikhet inte kommer att rösta i\r\npostlokaler därför att de inte har någon tidigare kopp-\r\nling till dessa.\r\nDet finns också många äldre som har koppling till\r\npostlokalerna och som fortfarande hämtar ut sin pen-\r\nsion på posten. Regeringen har gjort bedömningen att\r\ndet finns all anledning att tillförsäkra alla en god\r\ntillgänglighet. Det är därför som Valmyndigheten har\r\nfått sitt uppdrag, och det är därför som framförhåll-\r\nningen är så god. Det finns också möjligheter för\r\nValmyndigheten att tillsammans med Posten se till att\r\ndet finns tillräckligt många vallokaler.\r\nFör att om möjligt lugna Anna Kinberg när det\r\ngäller antalet lokaler kan jag säga att vid 1988 års val\r\nskedde 30 % av förtidsröstningen på posten. Det\r\nfanns då ca 1 300 postkontor. Vid valet till Europa-\r\nparlamentet var antalet ungefär detsamma. Efter den\r\nförändring som Posten nu har genomgått gör man\r\nbedömningen att i det nya servicenätet kommer fort-\r\nfarande 1 300 lokaler att kunna användas för förtids-\r\nröstning. Omfattningen är alltså densamma som tidi-\r\ngare.\r\nI de få fall då Postens egna lokaler inte räcker till\r\nkommer man att hyra lokaler för poströstning av\r\nkommunerna, t.ex. i kommunhus på det sätt som\r\nAnna Kinberg efterlyser. Den totala överblicken av\r\nhur detta kommer att se ut och den första avstäm-\r\nningen får jag av Valmyndigheten i mars. Jag kan\r\nförsäkra Anna Kinberg att jag noga kommer att följa\r\nutvecklingen av den här frågan.\r\nVi från regeringen kommer att följa upp höstens\r\nval på samma sätt som vi alltid följer upp alla val. Då\r\nkommer naturligtvis den här frågan att vara viktig\r\ninför framtiden. Precis som Anna Kinberg säger finns\r\ndet nya generationer av väljare som har andra erfa-\r\nrenheter och nya mönster och traditioner som det\r\nfinns all anledning att ta hänsyn till.</pre><pre>Anf.  58  ANNA KINBERG (m):\r\nFru talman! Tack för svaret. Det var trevligt att vi\r\när överens om att Posten och postbeteendet förändras.\r\nMen statsrådet kanske missuppfattade min fråga lite\r\ngrann. Jag har aldrig argumenterat mot poströstning,\r\ntvärtom. Min poäng är att tillgänglighet t.ex. via\r\npoströstning är viktigt för deltagandet i demokratin.\r\nVi har ju debatterat den här frågan ur olika aspekter\r\ntidigare. Statsrådet minns säkert att jag t.o.m. är lite\r\nmer förtjust än vad hon är i brevröstning. Så tillgäng-\r\nlighetsdelen är vi helt överens om. De som vill ut-\r\nnyttja tillgängligheten och utöva sina demokratiska\r\nrättigheter på posten kan ju får göra det.\r\nDet jag vänder mig emot är Posten AB:s ansvar\r\nför att sköta den här samhällsfunktionen, om än på\r\nValmyndighetens uppdrag, och Posten AB:s mono-\r\npolställning. Varför ska just Posten AB hyra lokaler\r\nför att tillse att man kan förrätta val? Varför kan inte\r\nValmyndigheten i stället hyra lokaler av någon an-\r\nnan?\r\nNär Posten presenterade sitt nya kassaservicenät\r\nhade de slutit avtal med affärsbanker för att säkra\r\nbetalningstjänsterna. Då blir det ännu mer utlämnat åt\r\nett privat bolags - även om Posten är ett statligt bolag\r\n- godtycke och egna avtal med andra privata bolag att\r\nta hand om en samhällelig grundpelare. Det är själva\r\nmonopolförfarandet som jag vänder mig emot.\r\nOm Posten AB inte har tillräckligt många kontor\r\ndär man kan erbjuda poströstning, kan statsrådet då\r\ntänka sig att några andra myndigheter, bolag eller\r\nkommuner kan få möjlighet att erbjuda förtidsröst-\r\nning för att garantera att det finns minst 1 300 ställen\r\nsom man kan rösta på? Varför ska just Posten ha kvar\r\nsin monopolställning? Vi är ju båda lite nyfikna på\r\nom det ska gå att genomföra valet med tillräcklig\r\ntillgänglighet i år.\r\nOm det skulle visa sig i juni att monopolet leder\r\ntill att tillgängligheten verkar bli sämre, vilka åtgärder\r\när statsrådet i så fall beredd att vidta för att säkra\r\ntillgängligheten i valet? Skulle statsrådet i det hypo-\r\ntetiska läget vara beredd att bryta upp monopolet för\r\natt säkra att alla medborgare har tillgång till ett av\r\ndemokratins fundament, nämligen att rösta i eller\r\nutanför en vallokal? Ju snabbare statsrådet svarar,\r\ndesto snabbare får hon gå hem till sin lilla dotter.</pre><pre>Anf.  59  Statsrådet BRITTA LEJON (s):\r\nFru talman! Det är ingen nyordning att Posten har\r\nhaft ansvaret för förtidsröstning på postkontor. Tidi-\r\ngare hade också den dåvarande myndigheten som\r\nhade det centrala ansvaret för valfrågor - Riksskatte-\r\nverket - samma sorts överläggningar och förhand-\r\nlingar med Posten som man kommer att ha inför årets\r\nval.\r\nRegeringen har valt konservativa, trygga, gamla\r\noch inkörda hjulspår framför att kasta oss på ett nytt\r\ntåg så här kort tid före ett allmänt val. Det betyder\r\nnaturligtvis inte att tillgängligheten ska lida skada,\r\ntvärtom. Den lagstiftning som riksdagen ställde sig\r\nbakom - bl.a. Anna Kinberg var en av dem som ställ-\r\nde sig bakom vallagstiftningen när man antog den\r\nförra veckan - innebär att vi i god svensk tradition\r\nhar fattat ett beslut i den ordning som gäller. Vi gör\r\ninte stora förändringar i regelverket kring valsystemet\r\nutan ha mycket goda skäl för det. Om man ska göra\r\ndet, ska man inte göra det vid en tidpunkt när man\r\nriskerar att påverka de allmänna valen.\r\nAnna Kinberg ställde en fråga om juni. Den ord-\r\nning som gäller för valet fastställs bl.a. genom lag-\r\nstiftning. Om jag inte minns helt fel så brukar det\r\nvara uppehåll i riksdagens arbete under sommaren, så\r\njag tror att det blir svårt att ändra på förutsättningarna\r\nlagstiftningsvägen.</pre><pre>Anf.  60  ANNA KINBERG (m):\r\nFru talman! Det är därför som jag väcker frågan\r\nnu. Jag ser med viss bävan fram emot det hypotetiska\r\nscenariot att statsrådet i juni får ett brev från valmyn-\r\ndigheten eller Posten AB där man säger: Hoppsan!\r\nTillgängligheten är lite sämre nu. Det blev inte riktigt\r\nsom vi hoppades. Trots direktiven blev tillgänglighe-\r\nten lite sämre än förra gången.\r\nSjälv slipper jag då, som statsrådet mycket riktigt\r\npåpekade, hantera den frågan här i kammaren. An-\r\ntagligen vill de flesta tjänstemän på departementet ha\r\nsemester, och vips är det dags att genomföra valet.\r\nDet är detta scenario som jag tycker är ett skräcksce-\r\nnario. Det är därför som jag tar upp frågan nu.\r\nJag konstaterar i alla fall att statsrådet anser till-\r\ngänglighetsfrågan vara central, och det gläder mig.\r\nJag vill bara påpeka att det naturligtvis inte är någon\r\nnyordning att man har poströstat på posten. Nyord-\r\nningen som har fått mig att framställa den här inter-\r\npellationen är däremot att Postens tillgänglighet när\r\ndet gäller lokaler där grundläggande samhällstjänster\r\nkan utföras riskerar att bli för dålig.\r\nJag håller tummarna för att Posten AB lyckas med\r\nsitt uppdrag. Om så inte är fallet hoppas jag att stats-\r\nrådet redan vid redovisningen i mars kan vidta åtgär-\r\nder. Vill hon luckra upp Postens monopol för att\r\nsäkra tillgängligheten och höja valdeltagandet är det\r\nnog flera här i kammaren som varmt välkomnar ett\r\nsådant förslag - i så fall före juni.</pre><pre>Anf.  61  Statsrådet BRITTA LEJON (s):\r\nFru talman! Vi ska nog inte behöva hoppas, utan\r\nvi ska ha en god framförhållning som gör att vi kan\r\nvara säkra på att valen ska kunna genomföras på ett\r\nbra sätt.\r\nDet är just därför som jag har bett Valmyndighe-\r\nten att lämna in en rapportering till mig i mars och\r\ninte i juni som den brukliga tågordningen är och som\r\nhar gällt vid tidigare val. Det har jag gjort för att\r\nsäkerställa att vi har en god kontroll över utveckling-\r\nen.\r\nAvslutningsvis: För att om möjligt försöka att\r\nlugna Anna Kinberg kan jag upprepa de uppgifter\r\nsom jag hittills har fått, nämligen att det för närvaran-\r\nde kommer att finnas ett lika stort antal lokaler för\r\nförtidsröstning som det fanns tidigare - detta enligt\r\nden plan som för närvarande ligger och som man\r\narbetar med på Valmyndigheten och på Posten AB.\r\nMen jag är övertygad om att vi kommer att ha\r\nanledning att återkomma till frågor som handlar om\r\nvårt valsystem i alla möjliga avseenden också efter\r\nhöstens val och säkert också till de frågor som Anna\r\nKinberg och jag har diskuterat tidigare som har att\r\ngöra med den nya tekniken och tillgänglighet i en\r\nmängd andra aspekter.\r\nVi har ju också genomfört ett antal förändringar i\r\nvallagstiftningen som rör ökade möjligheter för män-\r\nniskor med funktionshinder att ta sig till vallokalerna.\r\nDet finns mycket att titta på och se hur det har gått\r\nefter höstens val. Vi får återkomma då. Jag kan för-\r\nsäkra Anna Kinberg att vi jobbar för att tillgänglig-\r\nheten ska vara den högsta tänkbara.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på interpellation 2001/02:216 om god\r\nman för multihandikappade</pre><pre>Anf.  62  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Ester Lindstedt-Staaf har frågat vad\r\njag tänker att göra för att stärka rättsställningen för\r\nfamiljer med barn med multihandikapp. Det Ester\r\nLindstedt-Staaf särskilt tar upp i sin fråga är möjlig-\r\nheten för föräldrar och andra familjemedlemmar att\r\nvara gode män.\r\nFrågan ställs mot bakgrund av ett par fall där\r\növerförmyndaren ansett att det inte är möjligt att\r\nkombinera uppgiften som personlig assistent med\r\nuppdraget som god man. Fallen prövas för närvarande\r\ni domstol.\r\nTill att börja med vill jag påpeka att jag som jus-\r\ntitieminister naturligtvis inte kan kommentera enskil-\r\nda fall i domstol. Jag känner inte heller till de närma-\r\nre omständigheterna i fallen.\r\nRent allmänt gäller att den som utses till god man\r\nska vara rättrådig, erfaren och i övrigt lämplig. Vid\r\nvalet av en god man gör sig olika synpunkter gällan-\r\nde. Avgörande är vilket huvudsakligt syfte förord-\r\nnandet ska ha. Ska en god man förordas i första hand\r\nför att sörja för huvudmannens person, ligger det nära\r\ntill hands att ge uppdraget till en närstående. Är det\r\ndäremot fråga om mer omfattande egendomsförvalt-\r\nning kan uppdraget behöva ges till en ekonomiskt\r\nkunnig person. Självfallet bör valet inte falla på en\r\nperson som har intressen motsatta den hjälpbehövan-\r\nde.\r\nNågot förbud mot att utse en förälder eller någon\r\nannan närstående till god man finns inte. Tvärtom kan\r\ndet säkert många gånger vara lämpligt. Å andra sidan\r\nkan omständigheterna ibland vara sådana att det är\r\nlämpligare att en utomstående person utses. Vem som\r\nska utses till god man och hur överförmyndare ska\r\nagera måste avgöras i varje enskilt fall. Det är den\r\nhjälpbehövandes behov och intressen som ska vara\r\nstyrande.\r\nJag håller helt med Ester Lindstedt-Staaf om att\r\nen person som utses till god man så långt möjligt\r\nmåste kunna kommunicera med sin huvudman. Det är\r\nju dennes intressen som den gode mannen ska ta till\r\nvara. Ibland kan det dock vara så att den som utses till\r\ngod man inte själv kan kommunicera med den han\r\neller hon ska bistå. Det är då viktigt att den som utses\r\nhar god kontakt med och kan samarbeta med dem\r\nsom kan kommunicera med den enskilde och som står\r\ndenne nära.\r\nFrågor om gode män kommer att övervägas i\r\nsamband med den utredning om förmyndarskap som\r\nregeringen avser att tillsätta under våren. I det sam-\r\nmanhanget kommer också frågan om behovet av\r\nskydd för personer med multihandikapp att uppmärk-\r\nsammas. Visar det sig då att lagändringar behövs för\r\natt skydda personer med omfattande funktionshinder,\r\när jag beredd att föreslå sådana.</pre><pre>Anf.  63  ESTER LINDSTEDT-\r\nSTAAF (kd):\r\nFru talman! Jag tackar justitieministern för svaret.\r\nJustitieministern har samma uppfattning som jag i\r\nden här frågan. Interpellationen gäller alltså de föräld-\r\nrar som kombinerar uppdragen som personlig assi-\r\nstent och god man åt sitt eget handikappade barn som\r\nfyllt 18 år. Det är de barnen det gäller. Uppdraget\r\nsom personlig assistent anses nu i en del kommuner\r\nsom diskvalificerande för uppdraget som god man.\r\nJag tog upp den här frågan eftersom jag var osäker på\r\nom problemet var bekant för ministern. Det är rätt\r\nsom ministern anförde här att några fall för närvaran-\r\nde prövas i domstol, men problemet är mycket större\r\nän så. Personkretsen utgörs av kanske 1 000 barn med\r\nsådant här funktionshinder inklusive utvecklingsstör-\r\nning och uttalat kommunikationshinder.\r\nI de här fallen gäller det inte bara att handha bar-\r\nnets ekonomi utan även att sörja för barnets person.\r\nFör att förstå barnet måste man lära sig tolka de sig-\r\nnaler barnet ger. Föräldern eller föräldrarna är dock\r\ninte de enda personerna som ser till att barnet får den\r\nhjälp det behöver vid så svåra handikapp. Oftast är\r\ndet fler personer inblandade.\r\nOm en utomstående person ska vara god man ska\r\nytterligare en person bli en del av barnets vardag.\r\nFöräldern skulle ändå tvingas vara tolk mellan barnet\r\noch den gode mannen. Sedan finns det fall, som mi-\r\nnistern säger, där det är olämpligt att en förälder ut-\r\nses, och det är inte de fallen jag är ute efter.\r\nNu har det brett ut sig en föreställning i många\r\nkommuner i Norrland, Skåne och Stockholmsområdet\r\natt en förälder är jävig om han eller hon både är per-\r\nsonlig assistent och god man åt sitt barn, men sådant\r\njäv talas inte om i lagen om god man. Därför har nu\r\növerförmyndarnämnden i dessa kommuner avsatt\r\ndessa föräldrar från deras godmanskap om de inte\r\nsjälva lytt uppmaningen och frånsagt sig uppdraget.\r\nEn annan god man har utsetts, ofta utan samråd med\r\nberörd familj.\r\nI Skåne har ifrågavarande föräldrar känt sig tving-\r\nade att säga upp sitt godmanskap varför det där inte\r\nblivit någon rättslig process. I Norrland har man i\r\nhitintills två fall vägrat att säga upp sitt godmanskap\r\nvarför man överklagat överförmyndarnämndens be-\r\nslut. Då hamnar fallet i tingsrätten. Ett fall är avgjort i\r\nSkellefteå tingsrätt till förälderns favör. Men tings-\r\nrätten i Skellefteå svarar egentligen inte på huvudfrå-\r\ngan: Kan en förälder kombinera uppdragen som per-\r\nsonlig assistent respektive god man åt sitt barn? Den\r\nfråga som rätten svarar på är om en förälder kan\r\nfråntas sitt godmanskap på grund av den här kombi-\r\nnationen. Rätten säger att bedömningen kan vara\r\nmindre sträng när det gäller entledigande än när det\r\ngäller tillsättande av en god man.\r\nEn stor oro utbreder sig nu landet bland föräldrar\r\ntill de här barnen. Grogrund för den här oron är att\r\nman nästan alltid upplever kommunen som motpart\r\nsom man får kämpa mot för att barnet ska få sina\r\nrättigheter. Man upplever misstänksamhet om att man\r\növerdriver barnets behov. Men inte i något av de här\r\nfallen har det funnits anklagelser att de här föräldrar-\r\nna inte skulle ha skött sina godmanskap.\r\nJag är tacksam för ministerns syn på detta, men\r\njag vill gärna höra vad man kan göra vidare åt detta.\r\nMinistern hänvisar till utredningen. Jag vore tacksam\r\nför att få höra hur man kan hjälpa föräldrarna lite\r\nkvickare.</pre><pre>Anf.  64  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Vi tycks alla vara överens om att det\r\nuppstår problem när vilt främmande människor ska\r\nbistå eller hjälpa personer som är gravt funktions-\r\nhindrade. Det berör ju väldigt privata saker. Det berör\r\nkanske hur man ska bo och vilken hjälp man ska få.\r\nOfta kan man vara motpart mot kommunen. Det berör\r\nalltså den privata livssituationen. Det kan också berö-\r\nra ekonomin. Som har sagts tidigare har dessa funk-\r\ntionshindrade ofta väldigt stora kommunikationssvå-\r\nrigheter och väldigt speciella och individuella sätt att\r\nkommunicera som tar väldigt lång tid att lära sig.\r\nJag har motionerat om detta under den allmänna\r\nmotionstiden. Jag blev väldigt upprörd när jag fick\r\nhöra de här exemplen om hur det går till. Det handlar\r\ninte bara om dem som råkar vara personliga assisten-\r\nter till sina egna barn utan det här förekommer även i\r\nandra fall. Man får sina misstankar om att kommunen\r\nförordar om en god man över huvud på den som be-\r\nrörs för att göra det mer lätthanterligt för den berörda\r\nkommunen. Det är så man upplever det. Jag tycker att\r\ndet är väldigt upprörande.\r\nRiksdagen beslutade för bara några veckor sedan i\r\nden här frågan. Jag kan bara konstatera att det har\r\ntagit väldigt lång tid. Redan våren 1999 var det på\r\ngång att man skulle göra den här utredningen. Sedan\r\nhände det ingenting. Utskottet hade motioner som\r\nhandlade om de här sakerna. De biföll dem inte, utan\r\nde bara avvaktade att regeringen skulle återkomma i\r\nfrågan. Så sent som våren 2001 noterade utskottet\r\nigen att regeringen hade för avsikt att komma med\r\nförslag om hur man skulle bedriva utredningen och en\r\ntidsplan under hösten 2001.\r\nNu står vi här, våren 2002, och ministern säger att\r\nregeringen avser att tillsätta en utredning under våren.\r\nJag tror på det när jag ser det, eftersom jag har sett\r\nalla de turer som har varit. Man kan undra vad rege-\r\nringen har sysslat med alla de här åren från 1999.\r\nUtskottet säger igen att man håller med många av\r\nmotionärerna om att det här är ett jätteproblem och att\r\nnågot måste göras, men man avvaktar att regeringen\r\nska återkomma med den här utredningen. Jag själv\r\nställde så sent som i måndags en skriftlig fråga som\r\nministern får, där jag just begär ett rakt besked om\r\nnär den här utredningen kommer. Jag hoppas att det\r\när lite mer preciserat än till våren.\r\nJag ser att justitieministern är optimistisk, och det\r\när ju bra. Han säger att om man behöver göra lagänd-\r\nringar så ska han göra det, men justitieministern kan\r\nju inte vara helt säker på att han är justitieminister när\r\nden här utredningen är färdig och allt kommer på\r\nplats. Vi vet ju vilken tid det tar.\r\nDet säger jag också för att visa att det är synd att\r\nman inte kom i gång 1999, för då kanske vi hade\r\nkunnat göra ändringen nu. Alla vet att om man drar i\r\ngång en utredning våren 2002, så tar det minst ett år\r\ninnan den är färdig, har remissbehandlats och kommit\r\ntillbaka hit, och då är man väldigt optimistisk om man\r\nsäger ett år. Det tar alltså väldigt lång tid.</pre><pre>Anf.  65  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Jag vill först svara på frågan om jäv.\r\nDet här är egentligen inte fråga om en jävsituation.\r\nDet handlar i stället om huruvida en viss person är\r\nlämplig som god man - det finns ju en gradskillnad\r\ndär - och om den enskilde och den tilltänkte gode\r\nmannen har motstridiga intressen bör någon annan\r\nutses. Det här är ju, precis som också har sagts nu,\r\nunder prövning av domstol.\r\nJag vet att den här diskussionen har pågått sedan\r\nen tid tillbaka, och det efterlyses ett konkret svar.\r\nDärför kommer det konkreta svaret nu, och vi behö-\r\nver inte vänta på frågan: Direktiven för utredningen\r\nkommer att vara klara i april, dvs. om några veckor.\r\nJag har försäkrat mig om hos tjänstemännen att man\r\nkan ge den garantin. April 2002 är det som gäller.</pre><pre>Anf.  66  ESTER LINDSTEDT-\r\nSTAAF (kd):\r\nFru talman! Tack, ministern! Det är alltid roligt\r\nnär det händer saker snabbt och det kan gå undan!\r\nDet är rätt att det inte är fråga om jäv, men det\r\nkommunerna ville framhålla var att det var en jävsi-\r\ntuation. Detta stred helt uppenbart mot vad som står i\r\nlagtexten, men man ville ha det dithän. Tingsrätten i\r\nSkellefteå skrev i sitt beslut att det inte är fråga om\r\njäv, utan man hänvisar till lämplighet.\r\nSedan hade kommunen hänvisat till föräldrabal-\r\nken och det ansvar man har, men det hänvisar alltså\r\ntill när man har egendom att förvalta, och det rör det\r\nnästan aldrig i de här fallen. Tvärtom rör det sig alltid\r\nom att man ska förvalta en låg pension. Det gäller\r\nvardagsutgifter. Många gånger är pensionen så låg att\r\nföräldrarna skjuter till av sina egna medel.\r\nProblemet är ju nu att det är många kommuner\r\nsom har det här på gång, och vad gör man? Föräld-\r\nrarna känner en enorm osäkerhet. Det är så mycket\r\nsom stör vardagen när man har handikappade barn\r\nmed så många funktionshinder som de här barnen\r\nhar. Samhället gör så lite för att underlätta. Det här är\r\ninte några plåster på såren. Det är ingen favör för dem\r\natt vi beslutar så, utan det är bara deras rätt som vi\r\nbör ge dem. Jag vet att ministern håller med mig.\r\nKommer det nu ett färdigt förslag så hoppas jag att\r\ndet kan resultera i en ganska snabb beslutsomgång,\r\nför jag tycker att vi måste göra något för dessa män-\r\nniskor.</pre><pre>Anf.  67  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Det var ett rakt svar att direktivet\r\nkommer i april, men jag har då en liten följdfråga:\r\nHur lång tid ska den här utredningen ha på sig? Det\r\nhar ju en viss betydelse, och det måste ministern nog\r\nha funderat på, för i direktiven står det ju alltid hur\r\nlång tid man ska ha på sig. Man kunde ju som sagt ha\r\nbörjat våren 1999 och haft det färdiga lagförslaget nu.\r\nMen okej: Bättre sent än aldrig!\r\nDet är bra att justitieministern har den här positiva\r\ninställningen, för då kommer de här sakerna som vi\r\ntar upp om de multifunktionshindrade barnen att\r\nfinnas med i direktiven, och det tycker jag är bra. Då\r\nkan inte utredningen eller de som ska titta på detta\r\nbortse från den frågan.\r\nSedan vet vi ju inte om det blir en parlamentarisk\r\nutredning, en expertutredning eller en enmansutred-\r\nning, men ministern kanske kan avslöja det också.</pre><pre>Anf.  68  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Eftersom det är flera viktiga frågor\r\nsom noggrant måste genomgås och inte på något sätt\r\nfår skyndas fram är beräkningen att utredningen\r\nkommer att ta två år, men att det finns möjlighet till\r\natt ge delförslag under utredningen, vilket jag tror är\r\noerhört viktigt. Men det gäller flera olika frågor, och\r\nman kan ju lägga dem efter varandra.\r\nDet är en enmansutredning som är planerad, just\r\nför att det inte ska dra ut på tiden ytterligare.</pre><pre>Anf.  69  ESTER LINDSTEDT-\r\nSTAAF (kd):\r\nFru talman! Tack, ministern! Det är alltid trevligt\r\nmed raka, klara besked.\r\nJag ska avslutningsvis överlämna en kopia på det\r\nslutliga beslutet från Skellefteå tingsrätt, som är väl-\r\ndigt belysande. Ministern har här tidigare hänvisat till\r\natt ministern inte ska gå in i enskilda fall, och det vet\r\nvi och det har vi full respekt för, men enskilda fall\r\nkan vara väldigt belysande. Det som står i det här\r\npapperet är väldigt belysande för den här situationen.\r\nDärför tänkte jag som avslutning för min del lämna\r\nen kopia på det här beslutet till ministern.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Svar på interpellation 2001/02:222 om\r\npolissituationen i Stockholm</pre><pre>Anf.  70  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Marietta de Pourbaix-Lundin har frå-\r\ngat mig om regeringen avser vidta åtgärder för att\r\nkompensera Stockholm och på ett hållbart sätt ersätta\r\nde merkostnader som årligen uppstår för huvudsta-\r\ndens polisiära verksamhet genom statens och rege-\r\nringens åtaganden om internationella arrangemang.\r\nMarietta de Pourbaix-Lundin har även frågat om jag\r\navser medverka i en offentlig diskussion om polissi-\r\ntuationen i Stockholms län.\r\nRegeringen gör nu den största satsningen på poli-\r\nsen någonsin. Under budgetperioden fram t.o.m. 2004\r\nhöjs polisens anslagsram med nästan 2 miljarder\r\nkronor utöver pris- och löneomräkningen. Den stora\r\nsatsningen kommer att ge fler poliser och större re-\r\nsurser för att förebygga och bekämpa brott. Fler civila\r\nspecialister ska anställas. Satsningen på att utveckla\r\nden lokala polisen, närpolisreformen, ska fullföljas.\r\nNu bedrivs polisutbildning såväl vid Polishög-\r\nskolan i Solna som vid universiteten i Umeå och\r\nVäxjö. Enligt Rikspolisstyrelsens bedömning bör\r\nresurstillskotten göra det möjligt att utbilda så många\r\npoliser att det 2004 finns 17 000 poliser.\r\nDen stora satsning som regeringen har gjort på\r\npolisen har lett till att polisen enligt den till regering-\r\nen senast inkomna prognosen hade ett överskott på 37\r\nmiljoner kronor vid utgången av 2001.\r\nDe resurser som polisorganisationen har tilldelats\r\nför 2001 har således varit tillräckliga för att finansiera\r\nbåde det underskott som fanns vid början av året och\r\nden totala kostnaden för polisverksamheten under\r\nåret.\r\nResurserna till respektive polismyndighet fördelas\r\ninte av regeringen, utan av Rikspolisstyrelsen. För-\r\ndelningen sker efter budgetdialog mellan rikspolis-\r\nchefen och länspolismästaren.\r\nVid fördelningen tas hänsyn till t.ex. historiska\r\nfördelningsgrunder, antal invånare i länen och hur\r\nbrottsbelastade länen är. Hänsyn tas även till vilka\r\nresurser myndigheten har, bl.a. avseende poliser och\r\ncivilanställda och hur personalens ålderssammansätt-\r\nning ser ut. I samband med budgetdialogen ges po-\r\nlismyndigheten möjlighet att bemöta den analys och\r\nbedömning som Rikspolisstyrelsen har gjort samt\r\ndiskutera de problem man har. I den fördelningsbas\r\nsom finns har hänsyn tagits till att Stockholm är hu-\r\nvudstad och de merkostnader detta leder till, bl.a.\r\nkostnader av det slag som Marietta de Pourbaix-\r\nLundin tar upp i sin interpellation.\r\nJag deltar gärna i offentliga diskussioner om po-\r\nlissituationen. Den diskussion vi i dag har här i kam-\r\nmaren är ett exempel på en sådan. Jag tänker fortsätta\r\natt delta i sådana diskussioner, och jag har bl.a. svarat\r\nKristina Axén Olin att jag ställer mig positiv till of-\r\nfentliga debatter som rör breda frågor om brottsföre-\r\nbyggande åtgärder och om hur vi ska minska brotts-\r\nligheten och få ett tryggare samhälle.</pre><pre>Anf.  71  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Jag tackar justitieministern för det ro-\r\nsenskimrande svaret om polissituationen i Stockholm,\r\nmen verkligheten är nog en annan.\r\nJag tror inte att farmor Linnéa på Bondegatan i\r\nStockholm, som inte vågar gå ut efter mörkrets in-\r\nbrott, känner igen sig i justitieministerns beskrivning.\r\nJag tror inte heller att tonårsflickorna från Haninge,\r\nsom sitter och diskuterar om de vågar åka in på diskot\r\neftersom de känner sig rädda när de ska åka hem,\r\nkänner igen sig i justitieministerns beskrivning av\r\npolissituationen i Stockholm.\r\nPoliserna i Stockholm gör nog vad de kan utifrån\r\nde förutsättningar de har, men det finns ju för få poli-\r\nser. På papperet ska det finnas 4 500 poliser, drygt,\r\nmen i verkligheten finns det 3 759 poliser. Det kan\r\nsäkert skilja på en liten polis hit eller dit, men det är\r\nungefär så det är.\r\nVarför är det så? Det finns naturligtvis flera skäl\r\ntill det. Man brukar säga att man får skörda frukterna.\r\nJag vill säga att vi nu får skörda den ruttna frukten av\r\nSocialdemokraternas beslut att stoppa intagningen till\r\nPolishögskolan 1996-98. Det är därför det inte finns\r\nnågra poliser att tillgå. Det är ett av skälen till att det\r\ninte finns tillräckligt många poliser i Stockholm och\r\ntill att många känner sig otrygga.\r\nPolisen i Stockholm åderlåts. Poliser från Stock-\r\nholm blir skickade till olika ställen i Sverige, för att\r\nde är duktiga. Det blir man kanske när man jobbar i\r\nen storstad. Det går åt väldigt mycket tid för polisen\r\nför olika specialarrangemang. Det är det jag tar upp i\r\nmin interpellation. Det kan vara i samband med EU-\r\narbetet, olika statsbesök osv. Där är regeringen in-\r\nblandad och fattar beslut.\r\nSom exempel kan jag nämna att det från den 11\r\nseptember till den 1 oktober gick åt 64 000 polistim-\r\nmar i Stockholm för bevakning. Det var inte rege-\r\nringen inblandad i. Av dessa timmar var 20 000 över-\r\ntid. Det är klart att det går ut över det vardagliga\r\narbete som polisen ska utföra i Stockholm. Det förstår\r\nvar och en.\r\nJag är medveten om att det är Rikspolisstyrelsen\r\nsom fördelar pengarna och inte justitieministern. Men\r\ndet hänger naturligtvis ihop med hur mycket pengar\r\nman får att fördela. Vi moderater vill ge polisen mer,\r\n2,3 miljarder mer än regeringen under en treårsperi-\r\nod.\r\nJustitieministern säger att han tycker att systemet\r\när bra som det är i dag, dvs. att Rikspolisstyrelsen\r\nfördelar pengar. Men det finns väl inget som är så bra\r\natt det inte kan bli bättre. Därför måste jag återigen\r\nfråga justitieministern om han inte kan tänka sig en\r\ncentral pott som ligger under Rikspolisstyrelsen. Där\r\nkunde Stockholm få pengar vid stora internationella\r\narrangemang som regeringen beslutar om.\r\nDet är självklart att en huvudstad har internatio-\r\nnella arrangemang. En regering som är internationellt\r\ninriktad kommer att besluta om mycket sådant - olika\r\nstatsbesök, det kanske ska vara förhandlingar mellan\r\nkrigande parter osv.\r\nJag undrar om justitieministern kan tänka sig den-\r\nna centrala pott? Om den inte skulle användas ett år\r\nfår den ligga kvar. Jag vill ändå att man ska ha öron-\r\nmärkta pengar. Som det är i Stockholm i dag går alla\r\nspecialarrangemang ut över den vardagliga verksam-\r\nheten. Justitieministern menar att det redan har vägts\r\nin i budgeten. Nja, det är väl inte helt sant.</pre><pre>Anf.  72  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Det är riktigt att antalet poliser har\r\nminskat. Det gjordes bl.a. efter samarbete mellan\r\nModeraterna och Socialdemokraterna. Sedan har\r\nantalet poliser fortsatt att minska, på samma sätt som\r\ndet har skett en minskning på skolans område och\r\nmånga andra områden för att man ska klara ekono-\r\nmin. Det är just det som har gjort att vi nu kan göra\r\nden största satsningen någonsin - ekonomin är i ba-\r\nlans. Det behövs fler poliser. Det kommer fler poliser.\r\nEn korrekt siffra i Stockholm enligt myndighetens\r\negna beräkningar är 4 519 och inte 3 700. Vi vet att\r\ndet har vänt och att antalet poliser har ökat fram till\r\nnu med ett par hundra poliser. Det finns tre polishög-\r\nskolor nu jämfört med en tidigare. Målet 17 000 poli-\r\nser år 2004 står fast.\r\nHär talar vi om verkligheten, om farmor Linnéa\r\noch tonårsflickor. Det är inte antalet poliser i Stock-\r\nholm som avgör om farmor Linnéa eller tonårsflick-\r\norna är trygga. Det handlar om att minska brottslig-\r\nheten. Då är inte enbart antalet poliser avgörande. Det\r\nhandlar om att kunna se till att brotten inte begås, att\r\nge de narkomaner som utför många av brotten en\r\nvärdefull vård och att ge meningsfull sysselsättning åt\r\nde tonåringar som rör sig i Stockholm och som inte\r\nfår hjälp och stöd av sina familjer. Då går det inte att\r\nprioritera skattesänkningar när pengarna behövs så\r\noerhört väl. Alla är medvetna om hur katastrofal\r\nsituationen är i Stockholm. Narkomaner vistas här\r\nöppet och begår brott utan att man tar hand om pro-\r\nblemet. Tro inte att det är antalet poliser som avgör!\r\nStockholm bör, som staden har drivits nu, själv-\r\nkritiskt granska hur man har gjort och hur man kan\r\ngöra saker och ting bättre och inte tro att det handlar\r\nom antalet poliser.\r\nDet finns mycket att göra. Vi har gjort vårt. Vi\r\nökar antalet poliser. Nu är det dags för de borgerliga i\r\nStockholm att se till att de som verkligen behöver\r\nhjälp också får det, när det är bättre ekonomiska tider.</pre><pre>Anf.  73  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Justitieministern fråntog sig själv an-\r\nsvaret på ett märkligt och samtidigt ologiskt sätt. Om\r\ndet nu är som justitieministern säger, varför utökar ni\r\ndå utbildningen av poliser? Varför skryter ni med det,\r\nom det nu inte har någon betydelse hur många poliser\r\ndet finns?\r\nBekymret i Stockholm är trots allt att man inte har\r\nde poliser som man borde ha, de som finns på pappe-\r\nret men som man inte har. Även om man skulle ha\r\npengarna finns de poliserna inte att tillgå. Där kan\r\nThomas Bodström inte frånsvära sig ansvar även om\r\nhan inte var justitieminister när man bestämde sig för\r\natt stoppa intaget till polisutbildningen. Han har ändå\r\nett ansvar för detta.\r\nStockholms ekonomi är inte så jättebra. Justitie-\r\nministern antydde att det går med plus överallt. Det\r\ngör det inte. Stockholm går fortfarande med minus.\r\nOm Stockholm hade alla de poliser man skulle kunna\r\nha anställda och de inte var sjuka skulle minusteck-\r\nnen bli ganska stora. Då skulle Stockholm gå med\r\növer 100 miljoner minus.\r\nJag förstår att det är facket som har räknat ut det.\r\nAtt det går med plus beror på att det inte finns poliser,\r\noch justitieministern kan väl inte vara ute efter det.\r\nÄven justitieministern pratar ju om att det behövs ett\r\nstörre antal poliser.\r\nJag kan ta ett exempel från där jag bor, Haninge\r\nsöder om Stockholm. Det tillhör Södertörns polisdist-\r\nrikt som ibland blir beordrat att skicka sina utryck-\r\nningsenheter till innerstaden. Då finns det ingenting\r\nkvar på hela Södertörn som består av stora kommuner\r\nmed långa avstånd: Haninge, Huddinge och Nynäs-\r\nhamn. Om det skulle hända något är det flera timmars\r\ninsatstid. Då handlar det väl ändå om antalet poliser,\r\nom ungdomarna ska känna sig trygga.\r\nJag tycker fortfarande att Stockholm bör få kom-\r\npensation om regeringen beslutar om sådant som\r\nberör polisens verksamhet i Stockholm, stora interna-\r\ntionella arrangemang. Det bör ske genom en central\r\npott, som justitieministern inte alls vill diskutera nu.\r\nJag frågar igen: Skulle man inte kunna tänka sig att\r\nha en sådan pott? Då kunde de pengar som Stock-\r\nholm får gå till det vardagliga arbetet. När det sedan\r\nhänder speciella grejer får man speciella pengar för\r\ndet.\r\nDet kan inte vara så att medborgarna i Stockholm\r\nska få mindre trygghet och säkerhet, bara för att de\r\nråkar bo i och runt huvudstaden och har en regering\r\nsom är internationellt intresserad. Det kan inte vara\r\nså. Regeringen inbjuder till många olika statsbesök.\r\nDet ska inte medborgarna i Stockholms län behöva\r\nlida för, eller hur justitieministern? Jag ser att justi-\r\ntieministern knappt lyssnar, för han pratar så mycket\r\nmed sin rådgivare.\r\nDet handlar inte om siffror hit och dit. Jag försö-\r\nker diskutera principerna. Jag vill tillbaka till frågan\r\nom en central pott. Kan justitieministern inte övervä-\r\nga en central pott en liten sekund?\r\nJag kan bara nämna debatten som justitieministern\r\ndeltog i förra veckan. Det svar jag har fått i dag är en\r\nrepris av svaret förra veckan. Man har lagt till lite om\r\nStockholm. När det gäller Göteborg öppnar justitie-\r\nministern för att man är beredd att täcka en del av de\r\nkostnader som Göteborg hade i samband med EU-\r\ntoppmötet. Det var ett möte som gick riktigt illa och\r\nblev uppmärksammat. Det kan inte vara därför man\r\nska få täckning. Stockholm har också haft ett antal\r\nEU-möten och en del andra arrangemang som vi\r\nskulle kunna få täckning för.</pre><pre>Anf.  74  INGEMAR VÄNERLÖV (kd):\r\nFru talman! I sitt svar säger justitieministern att\r\nman nu gör den största satsningen någonsin. Det\r\nhandlar om närmare 2 miljarder kronor. Det ska leda\r\ntill fler poliser, 17 000 vid slutet av år 2004.\r\nDet talas om att det är den största satsningen nå-\r\ngonsin och att det kommer att få positiva effekter. Så\r\nlät det även för ett år sedan. I budgetpropositionen år\r\n2000 hette det att det var 575 miljoner extra till poli-\r\nsen. Det skulle räcka till ganska mycket. Det skulle\r\nräcka till insatser vid EU-toppmöten och till all övrig\r\npolisverksamhet.\r\nPå grund av kraftigt utvidgad verksamhet visade\r\ndet sig att det fanns 117 miljoner kvar för polismyn-\r\ndigheterna att dela på. Mot bakgrund av att de inte\r\nfick full kompensation för pris- och löneomräkningar\r\nledde det till att det blev neddragningar i närpolisom-\r\nrådena.\r\nDär den vanliga vardagliga polisverksamheten\r\nbedrivs blev det alltså neddragningar det år då rege-\r\nringen sade att det var den största satsningen någon-\r\nsin. Jag vet att justitieministern i mitten på mars 2001\r\nökade på med 600 miljoner. Men det kunde inte bli\r\nnågon ökad verksamhet för det. Det skulle närmast\r\ntäcka det underskott som då fanns.\r\nNu sade ministern här: Vi har gjort vårt, och nu\r\nökar vi antalet poliser. Frågan är om det verkligen blir\r\npå det sättet. Jag har i dag varit i kontakt med bl.a.\r\nekonomichefen hos Stockholmspolisen. Ministern\r\nsade här att man hade 4 519 poliser i slutet av förra\r\nåret. Men polisen i Stockholm räknar med att det blir\r\nen minskning fram till år 2004. Det blir inte med så\r\nmycket, men antalet poliser blir strax under 4 500.\r\nMan ska visserligen anställa polisaspiranter. Men\r\ndet kommer att bli ungefär status quo, som jag nyss\r\nvisade på. År 2004 beräknar polisen i Stockholm att\r\nligga på ungefär 200 miljoner i underskott. Man kan\r\nfråga sig vart den otroligt stora satsningen har tagit\r\nvägen när siffrorna inte är bättre.\r\nLikadant är det i de andra stora polislänen, Västra\r\nGötaland och Skåne. I Västra Götaland är situationen\r\nännu besvärligare än vad den är i Stockholm. Det\r\nhade vi en debatt om här i förra veckan, så det behö-\r\nver jag inte gå in på nu. I Skåne tycker man att man\r\nhar relativt hyfsad ekonomi. Man räknar dock med ett\r\nunderskott på 70 miljoner år 2004. Man säger att\r\nproblemet nu är att det inte finns några poliser.\r\nJag inser att regeringen är tillräckligt begåvad för\r\natt förstå att om man utbildar många poliser - vilket\r\ndet bevisligen kommer att göras - kommer det att\r\nkosta pengar. Det sorgliga är att regeringen så ofta\r\ngår in i efterhand, något som flera ekonomichefer har\r\nanmärkt på.\r\nFörst är det ungefär som att man ska se hur myck-\r\net luft som kan pressas ur systemet. Sedan kommer\r\nregeringen in i efterhand och justerar budgetar. Det är\r\nsynnerligen olyckligt. Polisen tappar förmågan till\r\nstyrning. Den är som en segelbåt på öppet vatten i\r\nstiltje. Den kommer ingenvart eftersom den inte vet\r\nvad som kommer att gälla. Polisen vet inte hur myck-\r\net regeringen kommer att gå in och stötta med.\r\nDet var en ekonomichef som nämnde att när det\r\nnu kommer ut en mängd poliser de kommande åren\r\nså kommer det också att medföra ökat behov av lo-\r\nkaler, ökat behov av bilar och ökat behov av admi-\r\nnistrativt stöd. Men det kommer inte några som helst\r\nsignaler från regeringen om vad man tänker göra åt\r\nden situationen\r\nJag skulle vilja att ministern funderar på vilka\r\nföljder det kan få att polisen upplever att den inte har\r\nförmåga till styrning på grund av att regeringen alltid\r\nkommer in så sent.</pre><pre>Anf.  75  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Med en budget på 13 miljarder är det\r\nsvårt att säga exakt var det slutar. Det är många som\r\ngör en alldeles felaktig analys. T.ex. tror jag att samt-\r\nliga borgerliga debattörer jag hade med att göra under\r\nförra året gjorde en felaktig analys när de sade att det\r\nkommer att bli minus.\r\nDet visade sig att det var fel. Det blev plus 37\r\nmiljoner. Men jag säger inte så mycket om det. Det är\r\nsvårt att förutse. Vi kan inte säkert veta hur det ser ut\r\n2004. Det beror på saker som vi inte råder över. Det\r\ngäller bl.a. löneutveckling osv. Det går inte att säga\r\nalldeles säkert.\r\nRegeringen sade år 2000 att det var den största\r\nsatsningen och att den skulle återkomma om det be-\r\nhövdes ytterligare medel, och regeringen återkom\r\nmed 600 miljoner. Det är alldeles riktigt att det var\r\nden största satsningen år 2000. Men med det ytterli-\r\ngare tillskottet blev det återigen den största satsning-\r\nen.\r\nIngemar Vänerlöv uppfattar det alldeles rätt. Vi\r\nökar antalet poliser, och vi tar vårt ansvar. Självklart\r\nhar det betydelse. Men det handlar inte enbart om det.\r\nJag förstår att man har dragit ned i Stockholm och i\r\nmånga andra städer på kommunal nivå när ekonomin\r\ninte räckt till.\r\nPå samma sätt tvingades regeringen att dra ned på\r\nmånga områden, bl.a. polisen, under svåra år på 90-\r\ntalet. Men det är nu vi har chansen. Det är nu som vi\r\ntar chansen med bl.a. satsningen på polisen. Det är då\r\nman så innerligt skulle önska att det gjordes samma\r\nsatsning på den kommunala nivån.\r\nDet sägs att det nu är så dålig ekonomi att kom-\r\nmunerna inte har råd. Varför är det då så viktigt att\r\nsänka skatten, om det nu är brist på pengar? Här har\r\nman en chans att använda de välbehövliga pengarna\r\ntill den vård som behövs och de saker som behövs för\r\nvåra ungdomar.\r\nSlutligen vill jag göra en korrigering. Enligt upp-\r\ngift från Polismyndigheten i Stockholm - och det är\r\ndess egna uppgifter - blir det 4,6 miljoner i under-\r\nskott år 2004, dvs. i stor sett ingenting på en budget\r\npå 3,4 miljarder. Det är de siffror som jag har fått från\r\nPolismyndigheten själv i Stockholm.</pre><pre>Anf.  76  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Det hävdas hela tiden att det finns\r\növer 4 500 poliser i Stockholm. De finns på papperet,\r\ni verkligheten finns de inte. De finns inte att tillgå.\r\nJag undrar fortfarande om justitieministern tycker\r\natt det är bra att polisen får ett överskott beroende på\r\natt det inte finns poliser att anställa. Det är därför\r\növerskotten finns hos polismyndigheterna. Det finns\r\ninte några poliser att anställa.\r\nEfter mycket om och men har nu justitieministern\r\nsvarat Kristina Axén Olin. Det är väl ingen tillfällig-\r\nhet att svaret kom en vecka efter det att jag skrev\r\ninterpellationen. Kristina Axén Olin skrev redan den\r\n22 november till justitieministern och påminde den\r\n11 januari. Svaret till henne kom först den 4 februari.\r\nMin interpellation ställdes den 28 januari.\r\nJustitieministern får nu all chans att ytterligare\r\ndiskutera brottsligheten och hur man bekämpar den.\r\nHär i kammaren är det lite begränsat med tid. Vi kan\r\ninte gå så väldigt djupt in i det hela. Det är bra att\r\njustitieministern äntligen har svarat.\r\nJustitieministern har hela tiden har undvikit att ge\r\nmig svar på frågan om den centrala potten. Han får nu\r\nen sista chans. Justitieministern tycker att det är bra\r\nsom det är i dag. Men det som är bra kan faktiskt bli\r\nbättre. Kan justitieministern över huvud taget tänka\r\nsig att diskutera i termer av att det ligger en central\r\npott hos Rikspolisstyrelsen för just sådana olika saker\r\ndär regeringen för det mesta är inblandad och beslu-\r\ntar?\r\nHär ska det vara statsbesök. Här ska det förhand-\r\nlas med människor från olika krigszoner och om olika\r\nsaker. Det här drar på sig väldigt mycket polisarbete.\r\nDet går ut över det vanliga vardagspolisarbetet i\r\nStockholms stad och i Stockholms län. Det berör inte\r\nbara Stockholms innerstad. Det berör kommunerna\r\nruntomkring som får skicka in folk till staden.\r\nJag berättade om det när justitieministern inte\r\nlyssnade. Man skickar utryckningsenheter från Sö-\r\ndertörn till staden, och då finns det ingen där. Det tar\r\nflera timmar innan polisen kan komma. Justitiemi-\r\nnistern bor i länet och vet hur stort det är. Det är\r\nlånga avstånd om polisen ska till Nynäshamn. Det tar\r\nlitet tid om den är någon annanstans. Det är vad som\r\nhänder.\r\nNu har ministern sista chansen att svara på min\r\nfråga om den centrala potten.</pre><pre>Anf.  77  INGEMAR VÄNERLÖV (kd):\r\nFru talman! Jag talade med ekonomichefen på\r\nStockholmspolisen senast i eftermiddag. Jag fick till\r\nuppgift att man år 2002 räknar med ett underskott på\r\n37 miljoner, år 2003 ett underskott på 90 miljoner och\r\når 2004 ett underskott på 197 miljoner. Det behöver\r\nvi inte debattera. Det är egentligen inte vad det gäller.\r\nDet sades att det är 37 miljoner plus. Det kanske\r\negentligen inte är så konstigt att det råkar bli plus\r\nmed några miljoner med tanke på sparbetingen för\r\npolismyndigheterna ute i landet. De insåg med en\r\ngång att de var tvungna att vidta åtgärder när de fick\r\nde slutliga planeringsförutsättningarna för drygt ett år\r\nsedan.\r\nLikaväl som man kan vara glad över att det gick\r\nplus 37 miljoner kan man vara lite sorgsen över den\r\nminskade polisverksamheten som drabbade allmän-\r\nheten en hel del. Det har inte minst framgått då och\r\ndå i medierna.\r\nRegeringen täckte upp underskottet på 600 miljo-\r\nner. Varför kom det så sent? kan man undra. Jag vet\r\natt Rikspolisen hade ganska bra pejl på läget i mycket\r\ngod tid. Hade polisen tidigare fått klart för sig vad\r\nregeringen tänkte göra, hur mycket pengar som skulle\r\nanslås och att ordentliga summor hade anslagits med\r\nen gång tror jag att man lättare hade kunnat göra en\r\nbra planering av sin verksamhet. Nu får man gå på\r\nsparlåga och hoppas på det bästa. I slutet kommer det\r\nnågra miljoner och då kanske man kan sätta in en\r\nåtgärd här och där.\r\nJag skulle vilja veta vilka åtgärder ministern kan\r\nvidta för att det ska bli någon ändring så att polisen\r\ninte måste hållas på halster till dess att regeringen\r\nkommer in som en räddande ängel och fixar under-\r\nskotten.</pre><pre>Anf.  78  Justitieminister THOMAS\r\nBODSTRÖM (s):\r\nFru talman! Jag vill säga att satsningen påbörjades\r\ntidigare, men diskutera 2000 års budget i detalj kan\r\njag inte för jag var inte närvarande då. Jag kan därför\r\ninte ge något detaljerat svar. Men jag vet att man\r\npåbörjade stora satsningar och sedan återkom.\r\nJag beklagar att jag inte har svarat tidigare. Det\r\nberor på att det alltid är svårt när det är flera inter-\r\npellanter.\r\nJag tycker att det här systemet är bra. Det är de-\r\ncentraliserat och det är demokratiskt. Jag får ofta\r\nfrågan, t.ex. här i Stockholm, varför man inte satsar\r\nmer i Stockholm. Här är ju många arrangemang. Helt\r\nriktigt. Det är också därför som Stockholm har be-\r\ntydligt fler poliser per invånare än andra orter. Jag får\r\nockså höra detta från andra områden, t.ex. Norrland\r\nsom har sina specifika problem. Jag får höra från\r\nGotland och från Halland att man har speciella pro-\r\nblem med turism osv. Samma sak får jag höra från\r\nDalarna och andra delar. Alla har sina specifika situ-\r\nationer.\r\nPrincipiellt anser jag att det är bra med ett  decent-\r\nraliserat och demokratiskt system. Jag håller med om\r\natt saker säkert kan göras ännu bättre. Det kan man\r\ngöra i alla system. Jag är inte främmande för att dis-\r\nkutera den saken i sig. Men tills vidare tycker jag att\r\ndet här är ett bra system. Jag är inte beredd att gå över\r\ntill någon gemensam pott där regeringen ska fördela\r\npengar. Då tappar vi lite av det demokratiska värdet.\r\nMen jag deltar gärna i diskussioner och tar emot\r\nförslag till hur det här systemet kan förbättras ytterli-\r\ngare. Det är inte min uppfattning att det här är det\r\nperfekta systemet som vi ska ha i alla tider. Vi ska\r\nbygga ett decentraliserat och demokratiskt system på\r\nså sätt att det fördelar sig över hela landet. Diskussio-\r\nnerna med de olika landsdelarna kommer nog att\r\nfortsätta. Det tycker jag faktiskt också är positivt,\r\ndärför att det också är en mycket viktig del i diskus-\r\nsionen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 §  Anmälan om uppteckningar vid EU-\r\nnämndens sammanträden</pre><pre>Andre vice talmannen anmälde att uppteckningar\r\nfrån EU-nämndens sammanträden fredagen den 18\r\noch fredagen den 25 januari inkommit.</pre><pre>16 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nMotioner\r\n2001/02:So36-So40 till socialutskottet\r\n2001/02:MJ25 och MJ26 till miljö- och jordbruksut-\r\nskottet\r\n2001/02:K58-K75 till konstitutionsutskottet\r\n2001/02:So41 och So42 till socialutskottet</pre><pre>17 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 11 februari</pre><pre>2001/02:248 av Harald Nordlund (fp) till statsrådet\r\nLena Sommestad\r\nKalkning av sjöar och vattendrag\r\n2001/02:249 av Ulla-Britt Hagström (kd) till statsrå-\r\ndet Lena Sommestad\r\nVindkraftverk\r\n2001/02:250 av Kent Olsson (m) till statsrådet Leif\r\nPagrotsky\r\nGränshinder i Norden\r\n2001/02:251 av Gunnar Hökmark (m) till finansmi-\r\nnister Bosse Ringholm\r\nInflationen</pre><pre>den 12 februari</pre><pre>2001/02:252 av Marietta de Pourbaix-Lundin (m) till\r\nfinansminister Bosse Ringholm\r\nAlkoholskatterna\r\n2001/02:253 av Beatrice Ask (m) till utbildningsmi-\r\nnister Thomas Östros\r\nÖstersjöstiftelsens verksamhet\r\n2001/02:254 av Marietta de Pourbaix-Lundin (m) till\r\nnäringsminister Björn Rosengren\r\nNyföretagandet i Sverige\r\n2001/02:255 av Marietta de Pourbaix-Lundin (m) till\r\nförsvarsminister Björn von Sydow\r\nMuskövarvet\r\n2001/02:256 av Harald Nordlund (fp) till statsrådet\r\nLena Sommestad\r\nMål för förnybar energi\r\n2001/02:257 av Nils-Erik Söderqvist (s) till socialmi-\r\nnister Lars Engqvist\r\nNykterhetsorganisationer\r\n2001/02:248 av Harald Nordlund (fp) till statsrådet\r\nLena Sommestad\r\nKalkning av sjöar och vattendrag\r\n2001/02:249 av Ulla-Britt Hagström (kd) till statsrå-\r\ndet Lena Sommestad\r\nVindkraftverk\r\n2001/02:250 av Kent Olsson (m) till statsrådet Leif\r\nPagrotsky\r\nGränshinder i Norden\r\n2001/02:251 av Gunnar Hökmark (m) till finansmi-\r\nnister Bosse Ringholm\r\nInflationen</pre><pre>den 12 februari</pre><pre>2001/02:252 av Marietta de Pourbaix-Lundin (m) till\r\nfinansminister Bosse Ringholm\r\nAlkoholskatterna\r\n2001/02:253 av Beatrice Ask (m) till utbildningsmi-\r\nnister Thomas Östros\r\nÖstersjöstiftelsens verksamhet\r\n2001/02:254 av Marietta de Pourbaix-Lundin (m) till\r\nnäringsminister Björn Rosengren\r\nNyföretagandet i Sverige\r\n2001/02:255 av Marietta de Pourbaix-Lundin (m) till\r\nförsvarsminister Björn von Sydow\r\nMuskövarvet\r\n2001/02:256 av Harald Nordlund (fp) till statsrådet\r\nLena Sommestad\r\nMål för förnybar energi\r\n2001/02:257 av Nils-Erik Söderqvist (s) till socialmi-\r\nnister Lars Engqvist\r\nNykterhetsorganisationer</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 19 februari.</pre><pre>18 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 8 februari</pre><pre>2001/02:702 av Margareta Viklund (kd) till statsrådet\r\nMona Sahlin\r\nVärdegrund</pre><pre>den 11 februari</pre><pre>2001/02:703 av Sofia Jonsson (c) till statsrådet Ingela\r\nThalén\r\nMisshandlade kvinnors möjlighet till föräldrapenning\r\n2001/02:704 av Alice Åström (v) till justitieminister\r\nThomas Bodström\r\nRättsystem inom EU\r\n2001/02:705 av Ewa Larsson (mp) till kulturminister\r\nMarita Ulvskog\r\nBevarande av spannmålsmagasin\r\n2001/02:706 av Ewa Thalén Finné (m) till finansmi-\r\nnister Bosse Ringholm\r\nArvsskatten\r\n2001/02:707 av Johan Pehrson (fp) till statsrådet Jan\r\nO Karlsson\r\nTältläger för flyktingar\r\n2001/02:708 av Harald Nordlund (fp) till statsrådet\r\nLena Sommestad\r\nÖstersjöuniversitetet\r\n2001/02:709 av Lena Ek (c) till jordbruksminister\r\nMargareta Winberg\r\nMiljöstöd\r\n2001/02:710 av Magnus Jacobsson (kd) till statsrådet\r\nUlrica Messing\r\nKartellbildning\r\n2001/02:711 av Rolf Gunnarsson (m) till näringsmi-\r\nnister Björn Rosengren\r\nSkidförbundet i Falun\r\n2001/02:712 av Roy Hansson (m) till försvarsminister\r\nBjörn von Sydow\r\nSotningsmonopolet\r\n2001/02:713 av Christel Anderberg (m) till justitie-\r\nminister Thomas Bodström\r\nUtmätning av bostadsrätt\r\n2001/02:714 av Christel Anderberg (m) till socialmi-\r\nnister Lars Engqvist\r\nUnderhållsstöd\r\n2001/02:715 av Sten Tolgfors (m) till näringsminister\r\nBjörn Rosengren\r\nSveriges konkurrenstryck\r\n2001/02:716 av Marietta de Pourbaix-Lundin (m) till\r\njustitieminister Thomas Bodström\r\nUtvärdering av förmyndarskapsreformen\r\n2001/02:717 av Marietta de Pourbaix-Lundin (m) till\r\nstatsrådet Lena Sommestad\r\nRöstköp för ökad valfångst\r\n2001/02:718 av Marietta de Pourbaix-Lundin (m) till\r\nfinansminister Bosse Ringholm\r\nExpertskatten\r\n2001/02:719 av Marietta de Pourbaix-Lundin (m) till\r\nfinansminister Bosse Ringholm\r\nF-skattesedeln</pre><pre>den 12 februari</pre><pre>2001/02:720 av Rolf Gunnarsson (m) till justitiemi-\r\nnister Thomas Bodström\r\nSituationen vid häktet i Falun\r\n2001/02:721 av Sofia Jonsson (c) till statsrådet Britta\r\nLejon\r\nÅldersdiskriminering\r\n2001/02:722 av Johan Pehrson (fp) till statsrådet Jan\r\nO Karlsson\r\nVård av flyktingbarn</pre><pre>Fråga 702 redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 12 februari.\r\nFrågorna 703-722 redovisas i bilaga som fogas\r\ntill riksdagens snabbprotokoll tisdagen den\r\n19 februari.</pre><pre>19 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 11 februari</pre><pre>2001/02:621 av Martin Nilsson (s) till utrikesminister\r\nAnna Lindh\r\nFordonsminor försedda med röjningsskydd</pre><pre>den 12 februari</pre><pre>2001/02:643 av Kenneth Lantz (kd) till statsrådet\r\nIngela Thalén\r\nSjukpension\r\n2001/02:660 av Berit Adolfsson (m) till statsrådet\r\nIngela Thalén\r\nFamiljeutredningen\r\n2001/02:666 av Eva Flyborg (fp) till justitieminister\r\nThomas Bodström\r\nPolisen i Västra Götaland\r\n2001/02:668 av Kia Andreasson (mp) till justitiemi-\r\nnister Thomas Bodström\r\nPolisens prioriteringar\r\n2001/02:669 av Maud Ekendahl (m) till justitiemi-\r\nnister Thomas Bodström\r\nStöld\r\n2001/02:670 av Johnny Gylling (kd) till justitiemi-\r\nnister Thomas Bodström\r\nHot mot pälsnäring\r\n2001/02:671 av Christina Nenes (s) till statsrådet\r\nBritta Lejon\r\nKontroll av temperatur i kyl- och frysutrymmen\r\n2001/02:685 av Cecilia Magnusson (m) till justitie-\r\nminister Thomas Bodström\r\nUtvärdering av 1998 års föräldrabalksreform\r\n2001/02:686 av Carl-Axel Johansson (m) till justi-\r\ntieminister Thomas Bodström\r\nNationella ID-kort</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 19 februari.</pre><pre>20 §  Kammaren åtskildes kl. 19.33.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början till ajourne-\r\nringen kl. 16.23 och\r\nav andre vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}