{"dokumentstatus":{"dokument":{"hangar_id":"2348304","dok_id":"GP099","rm":"2001/02","beteckning":"9","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"9","slutnummer":"0","datum":"2001-10-04 00:00:00","systemdatum":"2005-10-27 12:13:05","publicerad":"2001-10-04 00:00:00","titel":"Riksdagens snabbprotokoll 2001/02:9 Torsdagen den 4 oktober","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{AC746DE1-C002-46DE-8DCA-83DEB6B4FC04}","dokument_url_text":"http://data.riksdagen.se/dokument/GP099/text","dokument_url_html":"http://data.riksdagen.se/dokument/GP099","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GP099","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2001/02:9</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 4 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 - 14.22</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>Protokoll\r\n2001/02:9\r\n-------------------------------------------------------------</pre><pre>1 §  Meddelande om motionstid</pre><pre>Förste vice talmannen  meddelade att motionsti-\r\nden för proposition 2001/02:11 Bättre villkor för\r\ntotalförsvarspliktiga skulle utgå fredagen den\r\n12 oktober.\r\n2 §  Anmälan om fördröjt svar på interpella-\r\ntion</pre><pre>Till riksdagen hade inkommit följande skrivelse:</pre><pre>Interpellation 2000/01:6</pre><pre>Till riksdagen\r\nInterpellation 2001/02:6 av Lennart Hedquist om\r\nHeby kommun.\r\nInterpellationen kommer att besvaras tisdagen den\r\n16 oktober 2001.\r\nSkälet till dröjsmålet är tjänsteresa.\r\nStockholm den 28 september 2001\r\nJustitiedepartementet\r\nBritta Lejon</pre><pre>3 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs\r\nProposition\r\n2001/02:20 Infrastruktur för ett långsiktigt hållbart\r\ntransportsystem\r\nRemissdebatt</pre><pre>Anf.  1  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nHerr talman! I dag liksom andra arbetsdagar har\r\nmånga småbarnsföräldrar stressat på morgonen för att\r\nhinna lämna barnen på dagis och själva skynda till\r\njobbet. I eftermiddag är det samma procedur igen:\r\nlämna jobbet, hämta upp barnen och ta sig hem.\r\nTransporter är en del av det moderna vardagslivet.\r\nEn försenad buss på morgonen spräcker hela tids-\r\nschemat. Barnen kommer sent till dagis, och mamma\r\n- det är oftast kvinnor som åker kollektivt - kommer\r\nför sent till jobbet.\r\nTid spelar allt större roll i människors vardag runt\r\nom i Sverige. Man ska hinna med arbete, familj och\r\nfritid. Snabba och effektiva transporter blir därför allt\r\nviktigare i vardagslivet för moderna människor.\r\nDåligt underhållna vägar och underkapacitet i\r\nspårtrafiken innebär problem med tiden. Problem att\r\nfå tiden att räcka till, bussar som inte går i tid eller\r\nsom går för sällan, krångliga byten mellan bussar och\r\ntåg - alla sådana brister i transportsystemet ställer till\r\nproblem i vardagslivet.\r\nDet är självklart att människor i dag ställer krav\r\npå att förbindelserna med omvärlden ständigt förbätt-\r\nras. Det ska vara möjligt att bo på ett ställe och jobba\r\npå ett annat. Man ska kunna byta arbetsplats utan att\r\nhela familjen ska behöva byta bostad.\r\nFör näringslivet är situationen liknande. Handeln\r\när tillväxtens källa. Möjligheten att få fram sitt gods\r\nsnabbt och i rätt tid kan vara avgörande för många av\r\nvåra företag för att de ska kunna utvecklas, skapa\r\njobb och växa. Om skogsindustrin inte kan få ut vir-\r\nket ur skogen för att vägarna är för dåliga, om man\r\ninte kan skicka tungt gods med tåg utmed Västkusten\r\nför att kapaciteten på järnvägen är för dålig, går både\r\nlandet och företagen miste om stora inkomster. Järn-\r\nvägens konkurrenskraft försvagas i förhållande till\r\nvägtransporterna.\r\nSå hänger allt ihop - vardagslivet för människor i\r\ndet moderna samhället, möjligheterna för företag att\r\nväxa och utvecklas, möjligheterna för hela landet att\r\nleva och möjligheterna att bygga ett ekologiskt ut-\r\nhålligt samhälle. I alla dessa sammanhang är trans-\r\nportpolitiken viktig och ibland rent av avgörande. Ett\r\nväl fungerande transportsystem är av avgörande bety-\r\ndelse för den ekonomiska och sociala utvecklingen.\r\nDet är en förutsättning för fortsatt god välfärd i hela\r\nlandet.\r\nI går presenterade jag regeringens förslag på hur\r\nvi ska kunna förbättra Sveriges infrastruktur i propo-\r\nsitionen Infrastruktur för ett långsiktigt hållbart\r\ntransportsystem. Det är en proposition som många\r\nlängtat efter. De svenska transportsystemen står sig\r\nvid en internationell jämförelse väl. Men samtidigt\r\nvet vi att det finns många brister. I många delar av\r\nlandet, såväl i storstäderna som i övriga Sverige, har\r\nunderhållet och utbyggnaden av vägar och järnvägar\r\nblivit eftersatt under en följd av år. Regeringen lägger\r\nnu fram en proposition för riksdagen som innebär en\r\navsevärd höjning av ambitionsnivån när det gäller\r\ninfrastrukturen. Det gäller både våra målsättningar\r\noch de ekonomiska ramarna.\r\nNär det gäller de transportpolitiska målen är den\r\nstörsta förändringen att vi föreslår ett nytt jämställd-\r\nhetsmål. Vi vet sedan gammalt hur mansdominerad\r\ntransportpolitiken är när det gäller beslutsfattande och\r\nplanering. Vi vet också att män och kvinnor ser olika\r\npå transportfrågorna. Kvinnor använder t.ex. kollek-\r\ntivtrafiken mycket mer än män. Transportsystemet\r\nska vara till för alla. Därför tror jag att man behöver\r\ntänka om i hela sektorn. Att införa ett nytt transport-\r\npolitiskt mål är ett steg i den riktningen.\r\nNär det gäller den ekonomiska ramen sträcker sig\r\nplaneringen in i nästa decennium. Men vi vill inte\r\nskjuta de nödvändiga satsningarna för långt fram i\r\ntiden. Vi vill inte sitta och vänta på 2004. Vi vill\r\nkunna göra insatser redan nu. Därför föreslår vi en\r\nökad satsning på infrastrukturen redan under perioden\r\n2002 t.o.m. 2004. Regeringen föreslår att närmare\r\n12 miljarder kronor i ökade resurser ska avsättas för\r\nåtgärder redan under dessa år. Det är helt enkelt ett\r\nframtungt förslag.\r\nRedan nästa år kommer de resurserna att märkas.\r\nVi kan börja bygga bort flaskhalsar i järnvägssystem-\r\net. Vi kan börja satsa på att få bort köerna på vägarna.\r\nVi kan börja fylla igen alla gropar. Det är stort och\r\nsmått. Åtgärdslistan är lång. Vi kommer inte att kun-\r\nna klara av allt redan nästa år. Men vi kommer i och\r\nmed de resurser som vi nu föreslår att redan då kunna\r\nse resultatet i verkligheten.\r\nHerr talman! Detta om närtidssatsningarna. Hur\r\nser det då ut på längre sikt? Regeringen föreslår att\r\nden långsiktiga planeringsramen för perioden 2004-\r\n2015 ska uppgå till 364 miljarder kronor. Det är myck-\r\net pengar. Det är mer än vad vi någonsin tidigare har\r\nanslagit till infrastrukturen. Men det är väl använda\r\npengar.\r\nVi behöver göra de här stora insatserna för till-\r\nväxtens skull, för den regionala utvecklingens skull,\r\nför trafiksäkerhetens skull och inte minst för miljöns\r\nskull.\r\nMot bakgrund av de stora behov som finns när det\r\ngäller underhållet av väg- och järnvägsnätet anser\r\nregeringen att de uppgifterna ska prioriteras. Vi vill\r\navsätta 150 miljarder för att bevara och säkerställa\r\nväg- och järnvägsnätet. Av dessa vill vi att\r\n87 miljarder kronor går till drift och underhåll av de\r\nstatliga vägarna. Men utöver det vill vi också avsätta\r\n17 miljarder kronor i en särskild satsning för tjälsäk-\r\nring, bärighet och rekonstruktion av våra vägar.\r\nNär det gäller järnvägen vill vi avsätta 38 miljar-\r\nder kronor för drift och underhåll. Det är återigen en\r\nviktig bit. En stor del av det svenska vägnätet är\r\nbyggt på 50- och 60-talet. Det är inte bara det att det\r\nbörjar bli gammalt. Det är dessutom så att det inte är\r\nbyggt för de tunga transporter som nu går på våra\r\nvägar. Därför har vi kunnat se hur de slits allt fortare.\r\nUppemot 15 % av det statliga vägnätet måste nuförti-\r\nden stängas av vid tjällossning. Det är förstås inte\r\nacceptabelt.\r\nRegeringen föreslår en ram för väginvesteringar\r\npå sammanlagt 69 miljarder kronor för perioden\r\n2004-2015. Av dessa avsätts 39 miljarder kronor till\r\nsatsningar i det nationella vägnätet. Det handlar om\r\nallt från nya motorvägar till breddning av befintliga\r\nvägar och trafiksäkerhetsåtgärder över hela landet.\r\nResterande 30 miljarder kronor avsätts till den re-\r\ngionala planeringsramen. Här det fråga om insatser\r\nför länsvägarna. Det finns också som tidigare bidrag\r\ntill kollektivtrafik, kommunala flygplatser och kajan-\r\nläggningar. Det finns bidrag till kommunerna för\r\nförbättrad miljö och trafiksäkerhet och bidrag för att\r\nöka tillgängligheten för funktionshindrade i transport-\r\nsystemet.\r\nLåt mig när vi är inne på frågan om de regionala\r\nplaneringsramarna ta upp en angränsande sak. Myck-\r\net talar för att vi nu är på väg att gå från massarbets-\r\nlöshet till arbetskraftsbrist. Ett sätt att minska riskerna\r\nför arbetskraftsbrist är att vidta åtgärder för att vidga\r\nde regionala arbetsmarknaderna.\r\nMed strategiska investeringar i vägar och järnvä-\r\ngar kan pendlingsområden utvidgas. Näringslivet får\r\ndärigenom möjlighet att söka rätt kompetens inom ett\r\nstörre befolkningsunderlag. Omvänt får den enskilde\r\nindividen en möjlighet att bo kvar i hemorten och\r\nbehöver inte flytta för att få ett jobb.\r\nSvealandsbanan är ett bra exempel på en in-\r\nfrastrukturinvestering som förstorat arbetsmarknaden\r\nför människor och företag i regionen och fungerar\r\nsom en motor för tillväxten. Öresundsbron, där tåg-\r\ntrafiken nu överträffar alla prognoser, kommer att\r\nspela samma roll i Skåneregionen.\r\nLåt mig i det sammanhanget nämna det nya in-\r\nvesteringsbidrag som vi nu kommer att inrätta för att\r\nstödja investeringar i spårfordon. Det gäller t.ex. lok\r\noch vagnar i regional tågtrafik. Vi har avsatt 4,5 mil-\r\njarder kronor för ett sådant investeringsstöd. Jag tror\r\natt det kan bli en viktig del i strategin för att stärka\r\nden regionala tågtrafiken och därmed vidga arbets-\r\nmarknadsregionerna.\r\nHerr talman! Infrastrukturpropositionen är ett\r\nviktigt steg i riktningen mot ett långsiktigt hållbart\r\ntransportsystem. Den stora satsningen på järnväg är\r\nen viktig del i det. Hela tanken är att vi måste öka\r\njärnvägens konkurrenskraft när det gäller både gods-\r\ntrafik och persontrafik för att på det sättet få ned\r\nutsläppen och öka säkerheten på vägarna.\r\nI dag är vägtransporterna det helt dominerande\r\ntrafikslaget för såväl persontransporter som gods-\r\ntransporter. Mer än 80 % av resandet sker med per-\r\nsonbil, och buss och över 40 % av godstransporterna\r\nsker med lastbil. Vi måste försöka förändra det. Jag\r\nvill påstå att det inte är omöjligt. Faktum är att tågre-\r\nsandet har ökat kraftigt. Vi åker i dag mer tåg är nå-\r\ngonsin.\r\nRegeringen vill avsätta 100 miljoner för järn-\r\nvägsinvesteringar. Inom den ramen kan vi redan nu\r\nnämna objekt som måste rymmas. Det är färdigstäl-\r\nlandet av järnvägstunneln genom Hallandsåsen, en\r\ndel av kostnaderna för byggandet av Citytunneln i\r\nMalmö, en del av fördyringen av Botniabanan och\r\nmedel för att öka spårkapaciteten genom Stockholm.\r\nDe är de investeringar som regeringen nämner i\r\npropositionen. Men som vi känner till finns det\r\nmånga fler projekt som väntar på att bli genomförda.\r\nMed en så stor planeringsram finns det nu större\r\nmöjlighet än någonsin att driva fram projekt när det\r\ngäller järnväg i de nationella planerna.\r\nHerr talman! Det finns mycket mer att säga om in-\r\nfrastrukturpropositionen. Vi tar t.ex. ett initiativ för\r\natt tillsammans med näringslivet utveckla ny teknik\r\nbåde i fordon och längs med vägarna för att se till att\r\nSverige kan ligga i framkant också i det avseendet.\r\nDet gäller t.ex. att använda ny teknik för att öka tra-\r\nfiksäkerheten och minska utsläppen.\r\nJag ska nu runda av min inledning av debatten\r\nmed att säga något som är en passning till dem som\r\nnu få ordet. Jag följde kommentarerna noga i går. Jag\r\nblir inte så imponerad av det jag hittills har sett och\r\nhört av era kommentarer, om jag ska uttrycka mig\r\nförsiktigt.\r\nCentern och Kristdemokraterna tror att satsning-\r\narna kommer långt fram i tiden, trots att profilen är\r\nframtung. Moderaterna i Västsverige tror att vi vill ha\r\nvägavgifter, trots att det inte finns några sådana för-\r\nslag. Bo Lundgren påstår att man inte kan göra några\r\nnya investeringar förrän 2004, trots att både Vägver-\r\nket och Banverket redogjort för en lång rad projekt\r\nsom kan påbörjas. Tankarna går till uttrycket Surt, sa\r\nräven!\r\nDetta är bara några axplock. Det kanske blir en\r\nbättre debatt i dag än den som jag upplevde i går. Jag\r\nhar bara några medskick till den. Vad vi nu kommer\r\natt höra från de flesta partier är regn av överbud.\r\nTrots att vi nu gör den största satsningen i modern tid\r\npå svensk infrastruktur kommer många av er att gå\r\nupp och kräva mer. Gott så. Det är en del av den\r\npolitiska debatten.\r\nI dag föreslår jag 364 miljarder. Jag kunde ha sagt\r\n400 miljarder. Jag kunde faktiskt ha sagt 1 000 mil-\r\njarder, och några av er hade ändå ropat på mer. Rege-\r\nringen kunde ha lagt hela statsbudgeten på vägar och\r\njärnvägar, och några av er hade säkert ropat: För lite,\r\nför lite. Gott så. Men jag har en varning på vägen.\r\nAkta er så att ni inte tappar trovärdigheten totalt.\r\nJag har redan mött människor som oroligt frågat\r\nom vi verkligen har råd med allt detta när det interna-\r\ntionella konjunkturläget blivit så osäkert. Det är en\r\nberättigad fråga. Jag har svarat att den satsning som\r\nvi gör de kommande åren tas av statens ganska stora\r\növerskott. De lån vi tar upp är en liten del av den\r\ntotala summan.\r\nVi skulle aldrig lägga ut mer pengar än vad Sveri-\r\nges ekonomi tål, inte ens på aldrig så nödvändiga\r\ninvesteringar i vägar och järnvägar. Min varning är:\r\nTa inte i för mycket i era överbud. Människor kom-\r\nmer inte att tro på er. Gör de det kommer många att\r\nmed rätta undra om det verkligen är seriösa bud som\r\nni kommer med.\r\nDet är en berättigad fråga om vi ha råd att satsa på\r\nden här sektorn. Man kan också vända på det. Har vi\r\nråd att inte satsa på transportpolitiken? Min slutsats är\r\natt vi måste vara beredda att satsa mycket och lång-\r\nsiktigt på infrastrukturen. Det gör vi nu.\r\nJag vill tacka Vänsterpartiet för ett gott och kon-\r\nstruktivt samarbete för att ta fram denna på många\r\nsätt historiska proposition. Det var många som trodde\r\natt vi inte skulle klara detta. Nu står vi här med ett\r\nförslag som vi är överens om.\r\nVi kan genom infrastrukturpolitiken öka Sveriges\r\ntillväxtmöjligheter och göra det möjligt för både\r\nmänniskor och företag att växa över hela Sverige. Vi\r\nkan göra människors vardagssituation både för kvin-\r\nnor och för män en smula bättre. Vi kan förbättra\r\nmiljön och minska utsläppen. Vi kan öka trafiksäker-\r\nheten och minska antalet döda och skadade i trafiken.\r\nVi kan steg för steg göra Sverige mer långsiktigt\r\nhållbart.</pre><pre>Anf.  2  PER-RICHARD MOLÉN (m):\r\nHerr talman! När man just har lyssnat på nä-\r\nringsminister Björn Rosengren går associationerna\r\nganska naturligt till beteckningen politikens Rasken-\r\nstam. Han är lika lite seriös vid det här tillfället som\r\nhan har varit under hela hanteringen sedan början av\r\nden här mandatperioden.\r\nJag förstår att Björn Rosengren, när han i dag på\r\nmorgonen vaknade och summerade reaktionerna på\r\nsin omtalade infrastrukturproposition, var besviken.\r\nMottagandet blev inte så positivt som han hade trott.\r\nHan har inte heller förtjänat det.\r\nTrots alla miljarder, varav 45 är räntor och amor-\r\nteringar på ganska många lån, är förslaget till närmare\r\n60 miljarder inte finansierat.\r\nMed andra ord, herr talman, är det en önskelista,\r\nsom upptar samma gamla väg- och järnvägsprojekt\r\nsom i den förra planen från 1997: Citytunneln i Mal-\r\nmö, ökad spårkapacitet i Stockholm, Västkustbanan,\r\nBotniabanan, E 6 i Bohuslän, Stockholms kringfarts-\r\nleder. Tarfikkaoset i Stockholm fortsätter. De som\r\nbor på Gotland noterar att ingenting är skrivet om\r\nGotland. Alla problem kring Vänertrafiken består, de\r\nkommenteras i stort sett inte.\r\nRegeringen borde egentligen ta tillbaka förslaget\r\noch komma med ett nytt, som skulle vara betydligt\r\nmycket mera konkret och dessutom inte minst finan-\r\nsierat.\r\nGeneraldirektör Ingemar Skogö, chef för Vägver-\r\nket, säger med anledning av regeringens infrastruk-\r\nturproposition: För drift och underhåll höjs ramen i\r\nden kommande planen. Den nya nivån är 7,2 miljar-\r\nder kronor per år. Tyvärr ligger i regeringens budget-\r\nförslag för åren 2002-2004 nivån på 6 miljarder kro-\r\nnor per år. Detta innebär att någon återhämtning av\r\ndet eftersatta underhållet inte kan förväntas under\r\ndenna period.\r\nGeneraldirektör Skogö säger också i sin\r\npresskommentar att trafikökningen tillsammans med\r\nresurserna som föreslås ligger på en nivå som gör det\r\nsvårt, för att inte säga omöjligt, att uppnå regeringens\r\ntrafiksäkerhetsmål för år 2007 utan att komma i kon-\r\nflikt med andra transportpolitiska mål.\r\nMan borde, herr talman, skämmas över att gå till\r\nriksdagen med ett förslag som inte lever upp till åt-\r\nminstone ett återtagande av medvetet eftersatt under-\r\nhåll av vägar och järnvägar och som inte heller kom-\r\nmer att leva upp till de trafiksäkerhetspolitiska målen.\r\nHade det inte varit bra, näringsminister Rosengren,\r\natt tala med Vägverkets chef innan förslaget lades\r\nfram?\r\nJag, och jag tror många med mig bland det svens-\r\nka folket, litar mera till Vägverkets chef. Det efter-\r\nsatta underhållet för alla i glesbygden kommer att\r\nbestå. Burträsk byalag, som är här i dag, kan åka\r\ntillbaka till sitt Västerbotten och meddela att vägarna\r\ndär uppe inte kommer att bli bättre förrän om många\r\når om socialdemokraterna får fortsätta att styra Sveri-\r\nge.\r\nTrafiksäkerhetsmålet kommer alltså enligt Skogö\r\ninte att nås. Och det tycker vi moderater är stötande.\r\nVi moderater har sedan länge jobbat på ett konkret\r\nförslag omfattande tio år, som har syftat till att åter-\r\nställa vägnätet i det skick det var innan Björn Rosen-\r\ngren och regeringen medvetet lät det falla sönder. Det\r\npresenterades tidigt i våras.\r\nVårt förslag innebär att vägnätet ska rustas upp.\r\nVi vill ge människor i glesbygd möjlighet att ta sig\r\nfram på farbara vägar. Vi ska komma i fatt med efter-\r\nsatt underhåll, bygga ut Europavägarna, bygga färdig\r\nVästkustbanan och E 6 och inte minst lösa problemet\r\ni Stockholm med getingmidja och kringfartsleder,\r\nsatsa på enskilda vägar, m.m.\r\nVi står för detta löfte. Våra förslag är finansiera-\r\nde.\r\nOm vi räknar om vår moderata tioårsplan till rege-\r\nringens tolv år ligger vi med en anslagsfinansierad\r\ntotalram på 336 miljarder, som kan ställas mot rege-\r\nringens 316. Man har all rätt att fråga sig om in-\r\nfrastrukturpropositionens förslag kommer att realise-\r\nras.\r\nVi minns alla att den socialdemokratiska rege-\r\nringen inför valet 1998, precis som Björn Rosengren\r\ngör i dag, med måleriska färger presenterade ett am-\r\nbitiöst underhålls- och utbyggnadsprogram för vägar\r\noch järnvägar för tio år framåt. Alla kan i dag kon-\r\nstatera att regeringen svek löftet omedelbart efter\r\nvalet 1998. Man lurade alla sina väljare, som natur-\r\nligtvis förlitade sig på att de med socialdemokratisk\r\npolitik skulle få bra vägar och järnvägar. Målmedvet-\r\net, varje år efter valet 1998, har man dragit ned på\r\nanslagen, så att det till slut nästan inte fanns några\r\nprojekt som kunde startas. Vägarna förföll eller flöt\r\nbort i vår- och höstfloder. Turistnäringen plågades.\r\nSkogsindustrin plågades. Människor plågades. Män-\r\nniskor övergav en landsbygd som inte kunde erbjuda\r\nframkomliga vägar.\r\nTrots en bister kritik under tre långa år har social-\r\ndemokratin inte lyssnat. Socialdemokratin har svikit\r\nsina löften. Och det är den enskilda människan har\r\nhela tiden har fått sitta emellan.\r\nBjörn Rosengren förtjänar hård kritik. Rosengren\r\npratar, men han saknar förmåga att lyssna. Det visade\r\nhans debatt häromdagen med Lars Törnman. Så\r\nhätskt och nedlåtande får en ansvarig politiker inte\r\nagera mot en annan politiskt engagerad person. Man\r\nmåste visa respekt för andra.\r\nMen kritik ska även riktas mot statsministern.\r\nStatsministern och näringsministern verkar inte förstå\r\nhur viktigt det är för den enskilda människan att vä-\r\ngar och järnvägar fungerar, inte förrän några månader\r\nföre ett val. Hade man haft insikt om den här sjukdo-\r\nmen tidigare skulle man inte ha handlat så som man\r\nhar gjort: skjuta upp propositionen i två år och dribbla\r\nmed antalet år för att få det att verka som om det\r\ngällde rysligt många miljarder. Det genomskådas.\r\nBjörn Rosengren ska inte underskatta det svenska\r\nfolkets förmåga att till sig det rätta budskapet!\r\nHur många dödsoffer, svårt skadade människor\r\noch hur många hemska tragedier har inte näringsmi-\r\nnisterns prat och medvetna dröjsmål orsakat? Vi vet\r\nåtminstone att det under förra året dödades nästan 200\r\nfler än vad som man räknat med. Till det kommer alla\r\nsom skadats. Nollvisionen har övergivits. Genom att i\r\nflera år säga nej till en ombyggnad av E 4-an vid\r\nMarkaryd har  20 personer under de senaste åren - \"i\r\nonödan\", skulle jag vilja hävda - dött på den farliga\r\nsträckan. Det fanns en utarbetad arbetsplan för E 4\r\nförbi Markaryd och Örkelljunga som kunde bidra till\r\natt olycksrisken minimerades. Men regeringen vill\r\ninte tillhandahålla pengar, man nonchalerade detta -\r\nmed detta grymma olycksfacit som konsekvens.\r\nEnskilda ute i vår glesbygd har åsamkats höga\r\nextrakostnader av dåliga vägar. Många vägar har i\r\nflera vårar och höstar varit omöjliga att ta sig fram på.\r\nMen regeringen har inte förmått, trots att man uppen-\r\nbarligen varit medveten om det, anslå medel så att\r\nVägverket kunnat vidta de nödvändiga åtgärderna.\r\nVägverkets ansvarige i Region norr har räknat ut\r\natt det i Norrlandslänen kostar ca 10 kr extra per mil i\r\nbilreparationer för att ta sig fram på vägnätet. Är det\r\nacceptabelt? Är det av omsorg om människor i den\r\nnorrländska glesbygden - inte minst i Norrbotten -\r\nsom Björn Rosengren tillsammans med regeringen\r\nhar låtit vägnätet förfalla?\r\nAnser Björn Rosengren att dessa människor med\r\nsina långa avstånd har det så bra ekonomiskt att de\r\nkan betala 10 kr mer per mil än många andra och ha\r\nbetydligt längre sträckor att köra? Är det över huvud\r\ntaget en framsynt politik som socialdemokraterna har\r\nbedrivit?\r\nFör att sammanfatta, herr talman: Regeringen för-\r\ntjänar en hård kritik för sitt sätt att vårda svenska\r\nvägar och järnvägar. Regeringen förtjänar också hård\r\nkritik för att man inte gjort allt för att minska olyck-\r\norna i trafiken. Regeringen förtjänar hård kritik för att\r\nde på ett flagrant och respektlöst sätt inte lyssnat på\r\nalla människor, byalag, kommuner och företag som\r\nlidit hårt av dåliga kommunikationer. Regeringen\r\nförtjänar stark kritik för att de svikit de löften om\r\nsatsningar på vägar och järnvägar, som de ställde ut\r\ninför valet 1998.\r\nRegeringen och näringsministern måste kritiseras\r\nför att de lägger ett förslag som enligt Vägverkets\r\nchef inte lever upp till kraven på önskvärd trafiksä-\r\nkerhet och tillräckliga medel för att under de när-\r\nmaste åren hämta igen det eftersatta underhållet.\r\nRegeringen förtjänar också kritik för att den med\r\ntvå års försening inte ens har kunnat presentera ett\r\nfinansierat förslag.\r\nHerr talman! Socialdemokratin är inte att lita på.\r\nHar man svikit en gång när det gäller infrastruktur-\r\npropositioner, så kan man göra det igen - stolta pa-\r\nroller och trumpetstötar före valet, svikna löften efter\r\nvalet.\r\nHerr talman! Väljarna har anledning att fundera\r\növer det här när de går till val nästa höst.</pre><pre>Anf.  3  Näringsminister BJÖRN ROSEN-\r\nGREN (s) replik:\r\nHerr talman! Jag ska inte börja med några oför-\r\nskämdheter men låt mig säga: Är man oförskämd kan\r\nman faktiskt få tillbaka men jag ska avstå från det just\r\nnu.\r\nNär det gäller finansieringen på 57 miljarder har\r\nvi tagit fram en planering fram till år 2015 men stats-\r\nbudgeten läggs på bara tre år framåt. Återstående 57\r\nmiljarder ska finansieras i de statsbudgetar som\r\nkommer år 2005 osv. Det borde Per-Richard Molén\r\nväl känna till. Moderaternas förslag var ju inte alls\r\nfinansierat; det var uppbyggt på precis samma sätt.\r\nHur skulle vi annars göra detta?\r\nNär det gäller frågan om tjälsäkring lägger vi för\r\nåren 2002, 2003 och 2004 ytterligare 2,16 miljarder.\r\nVi lägger också framöver 17 miljarder - 1,4 miljarder\r\noch ytterligare 1,2 miljarder till drift och underhåll\r\nför Vägverket. Det innebär alltså att de kommer att få\r\n2,6 miljarder mer i drift och underhåll. Därtill kom-\r\nmer koncentrationen på tjälsäkring. Det är då förvå-\r\nnande att man från moderat håll säger att här görs\r\ningenting. Det är faktiskt lite skamligt.\r\nDärtill vill jag säga att vi inte hörde någonting om\r\njärnvägen. Det är förvånande att Per-Richard Molén,\r\nsom tydligen bor där uppe, är så emot Botniabanan.</pre><pre>Anf.  4  PER-RICHARD MOLÉN (m) re-\r\nplik:\r\nHerr talman! Om näringsminister Björn Rosen-\r\ngren hade lyssnat på mitt anförande skulle han ha hört\r\natt Botniabanan nämndes.\r\nJag är ledsen att behöva konstatera att jag i fråga\r\nom trovärdighet vid en jämförelse mellan Björn Ro-\r\nsengren och Ingemar Skogö på Vägverket fäster be-\r\ntydligt mycket större tilltro till Skogös bedömning att\r\ndet eftersatta underhåll som den socialdemokratiska\r\nregeringen med stöd av Vänsterpartiet och Miljöpar-\r\ntiet åstadkommit sedan år 1998 kommer att kvarstå.\r\nJag kan därför inte annat än säga att den signal\r\nsom kan gå ut efter den här debatten är att allt det\r\nsom människorna ute i landet vill ha - nämligen bra\r\nkommunikationer, bra vägar och bra järnvägar - icke\r\nkommer att realiseras förrän någon gång efter år\r\n2005. I minst tre år framöver ska vi dras med detta\r\nvägelände, och det har vi socialdemokratin att tacka\r\nför.\r\nBjörn Rosengren, mot bakgrund av alla de blom-\r\nmor och vackra beskrivningar som kom i inledningen\r\n- tydligen fanns ändå en sjukdomsinsikt fanns, och\r\nhar sedan länge funnits - måste jag säga följande:\r\nInte förrän nu - i går sade Björn Rosengren det - är\r\ndet dags. Varför är det dags just nu? Jo, därför att det\r\nkommer ett val. Sedan efter valet är risken uppenbar-\r\nligen stor att Socialdemokraterna, precis som förra\r\ngången, sviker väljarna och bantar ned de årligen\r\nangivna anslagen för vägar och järnvägar.</pre><pre>Anf.  5  Näringsminister BJÖRN ROSEN-\r\nGREN (s) replik:\r\nHerr talman! Det är så att vi nu lägger ytterligare\r\n12 miljarder, utöver det tidigare anslaget, för åren\r\n2002, 2003 och 2004. När det gäller år 2002 kan vi\r\nfaktiskt redovisa att vi gör det före valet. I dag har vi i\r\nform av medel för att dra i gång projekt ungefär 14\r\nmiljarder för åren 2002, 2003 och 2004. Vi lägger\r\nytterligare 12 miljarder - 2 miljarder dras bort för att\r\ngå till tjälsäkring, bärighet och rekonstruktion. Det är\r\nalltså 24 miljarder kronor som Vägverket och Ban-\r\nverket får för att hantera och dra i gång olika projekt.\r\nDet är inte dåligt!\r\nJag är övertygad om att Per-Richard Molén kom-\r\nmer att märka detta och möjligen t.o.m. bli irriterad\r\növer att det står vägjobb och stoppar trafiken. Detta\r\nkommer, som sagt, att märkas, och det kommer att\r\ntydligt märkas före valet.</pre><pre>Anf.  6  PER-RICHARD MOLÉN (m) re-\r\nplik:\r\nHerr talman! Ska man uppfatta det så att det som\r\nVägverkets generaldirektör Ingemar Skogö säger inte\r\när något som Björn Rosengren över huvud taget vill\r\nförlita sig på? Vem har rätt - Björn Rosengren eller\r\nIngemar Skogö, som ändå är tillsatt för att sköta lan-\r\ndets vägar? Jag tror inte att man på Vägverket är\r\ndummare än att man kan räkna ut och se vad som\r\nligger bakom alla dessa miljarder som Björn Rosen-\r\ngren försöker föra fram i den här debatten. Det är\r\nbakom de här beskrivningarna som verkligheten\r\nfinns, och den är en helt annan än den som Björn\r\nRosengren försöker ta fram.\r\nDet är synd om människorna, sade Strindberg. Jag\r\nhåller med Strindberg. Det är synd att alla stockhol-\r\nmare, de människor som bor i Stockholmsregionen,\r\nmed socialdemokratisk politik ska behöva fortsatt\r\nuppleva trafikkaos. Det är inte som Björn Rosengren\r\ninledde med att säga - att vi ska skynda till arbetet,\r\nskynda för att hämta barnen och skynda oss hem samt\r\natt tiden är viktig. När det gäller stockholmarna är\r\nSocialdemokraterna tydligen inte särskilt angelägna\r\nom att skapa de kommunikationsleder, järnvägar och\r\nvägar som gör det möjligt att leva ett lika drägligt och\r\nbehagligt liv som ute på landsbygden eller i mindre\r\nsamhällen.</pre><pre>Anf.  7  KARIN SVENSSON SMITH (v):\r\nHerr talman! Jag måste börja med att uttrycka min\r\ntillfredsställelse över det samarbete som har skett\r\nmellan regeringen och Vänsterpartiet. Vi har lyckats\r\ngöra olyckskorparna besvikna. På de borgerliga le-\r\ndarsidorna har det i flera år förutspåtts att här skulle\r\ndet röd-gröna samarbetet krascha - vi skulle inte\r\nförmå överbrygga de meningsmotsättningar som\r\nfinns oss emellan. Så är inte fallet!\r\nDen här infrastrukturpropositionen innehåller\r\nkraftfulla insatser för att leva upp till den målsättning\r\nsom finns i propositionens titel. Det samarbetet bådar\r\ngott för framtiden. Vi tar ett gemensamt ansvar för\r\ninfrastrukturen i Sverige.\r\nNär det gäller huvudinriktningen, dvs. omställ-\r\nningen till ett hållbart transportsystem, måste jag\r\nnotera att här måste man tydligen helt förlita sig på att\r\nvi tar ansvar för detta. Från det största borgerliga\r\npartiet ägnades inte en enda rad i anförandet åt att\r\nkommentera det som är huvudinriktningen i proposi-\r\ntionen, alltså att skapa ett hållbart transportsystem.\r\nDetta är rätt så anmärkningsvärt.\r\nI den här propositionen finns förutsättningarna för\r\nden miljöomställning av transporterna som måste ske.\r\nEn ram på 100 miljarder till järnvägsinvesteringar\r\noch en ram på 38 miljarder till underhåll av järnvägen\r\nger förutsättningar för den omställning som måste\r\nske. Det innebär att vi kan bygga bort flaskhalsar i\r\njärnvägsnätet, något som är väldigt uppenbart för\r\nmänniskor som kommer från den region som jag\r\nrepresenterar. Nere i Skåne kan ingen tidtabell för-\r\nbättras utan att någon annan samtidigt försämras. Så\r\ntrångt är det på spåren; detta därför att människor har\r\nhörsammat uppmaningen att inte använda bilen i\r\nonödan och att så långt som möjligt använda järnvä-\r\ngen för sina transporter. Därför behövs det mer kapa-\r\ncitet.\r\nDen här ramen för en järnvägssatsning rymmer\r\nockså möjligheter för näringslivet - som i ökad ut-\r\nsträckning blivit intresserat av miljöfrågor - att ställa\r\nom en del av sina transporter. Vi försöker tillgodose\r\nde behov som uttryckts från de tunga basindustrierna\r\ni vårt land när det gäller att förbättra det kapillära\r\nbannätet, att ordna med stickspår och att ordna med\r\nde förändringar som behövs för att man i mindre\r\nutsträckning ska använda vägen för sina nödvändiga\r\ntransporter.\r\nHär finns också möjligheter att förbättra för\r\nsnabbtågstrafiken, vilket är nödvändigt om man ska\r\nkunna ta itu med de miljöproblem som flyget ger\r\nupphov till. För att man ska kunna göra det krävs det\r\nsnabba kommunikationer, så att människor i stora\r\ndelar av landet kan ta sig till och från Stockholm över\r\ndagen utan att behöva belasta miljön i onödan.\r\nDen här propositionen har ett nytt transportpoli-\r\ntiskt mål - det är jämställdhet. Och det är verkligen\r\nett stort behov av det därför att transportsektorn är\r\nnäst försvaret det mest mansdominerade politikområ-\r\ndet. Det är farbröder, mestadels bilkörande, som är\r\nmotorjournalister, som sitter i trafikverkens styrelser\r\noch som finns bland alla aktörer på olika nivåer i det\r\nhär systemet. Om man tittar på vilka som använder\r\nsig av systemet finner man att det i vissa fall är precis\r\ntvärtom. Man kan titta på kollektivtrafiken. Där do-\r\nminerar kvinnor, och det finns ett stort inslag av ung-\r\ndomar och äldre män. Andelen arbetsföra män av\r\nkollektivtrafikresenärerna är alldeles för låg.\r\nDet här jämställdhetsmålet innebär att man måste\r\nse helt andra förutsättningar för trafikpolitiken i\r\nframtiden om den ska reflektera hela svenska befolk-\r\nningen och inte bara de bilkörande medelålders män-\r\nnen. Då måste man bygga ut andra transportslag. Man\r\nmåste se till andra värderingar. Vad kan det då röra\r\nsig om för värderingar i trafiken där män och kvinnor\r\nskiljer sig åt?\r\nJag ska nämna ett exempel, och det handlar om\r\ntrafiksäkerhet. Om man läser i propositionen ser man\r\natt hastighetsöverskridanden och alkohol på väg är\r\nviktiga komponenter som förklarar det faktum att vi\r\ninte har klarat av att minska dödsolyckorna på väg\r\nutan att de tvärtom ökar i omfattning. Det här kan\r\nman angripa på olika sätt genom infrastrukturinveste-\r\nringar, men det mest effektiva sättet att angripa de här\r\norsakerna till olyckor på vägarna är trafikövervak-\r\nning.\r\nOm man intervjuar kvinnor finner man att de of-\r\ntast upplever att det är ett skydd. Det är bra att det\r\nfinns mer trafikpoliser på vägarna. Det hälsas väl-\r\nkommet. Men varje gång som vi från Vänsterpartiet\r\nhar lyft upp den frågan kommer det som ett bud från\r\nposten ett antal arga manliga insändare. Motorjour-\r\nnalister och andra hör av sig och låter oss förstå att en\r\nökad trafikövervakning på något sätt begränsar deras\r\nfrihet eller framkomlighet. Det är en värdering som vi\r\nmåste ta itu med om trafiksäkerhetsarbetet ska bli\r\neffektivt.\r\nDen praktiska tillämpningen när det gäller jäm-\r\nställdhetsmålet, som syns redan i denna proposition,\r\när det öronmärkta anslaget för kollektivtrafik. Det är\r\ntänkt att man ska kunna subventionera införande av\r\nmotorvagnar, och det handlar om andra nödvändiga\r\ninvesteringar som behövs för att kollektivtrafiken i\r\nregionerna ska fungera bättre. Det här är, som jag\r\nnämnde tidigare, framför allt kvinnornas transport-\r\nmedel.\r\nVi har ibland sett statistik som handlar om att ny-\r\nbilsförsäljningen i Sverige ökar, men bakom den\r\nstatistiken ryms att antalet hushåll med två eller flera\r\nbilar ökar samtidigt som antalet hushåll utan bil också\r\nökar. Där finns de med de lägsta inkomsterna. Där är\r\nen dominans av kvinnor. När det gäller ensamstående\r\nföräldrar saknar 45 % bil i hushållet. De är helt bero-\r\nende av kollektivtrafiken för sin framkomlighet, och\r\nden här propositionen tar deras behov på allvar.\r\nLänstrafikanslaget eller anslaget för kollektivtra-\r\nfik är också någonting som ska ses ur en regionalpo-\r\nlitisk synvinkel. Vi har varit med om att höja diesel-\r\nskatten, vilket är alldeles nödvändigt av miljö- och\r\nhälsoskäl, men det innebär också att länstrafikbolag\r\nhar svårt att kompensera sig för det om de befinner\r\nsig i områden som är glest befolkade. Många länstra-\r\nfikbolag brottas i dag med ekonomiska svårigheter\r\noch funderar på att minska trafiken eller höja taxan.\r\nDet här är en signal åt precis fel håll om man vill ha\r\nett hållbart transportsystem. Det öronmärkta anslaget,\r\nsom underlättar för deras investeringar, ska ge ut-\r\nrymme för att öka trafiken utan att höja taxorna. Det\r\när det medvetna syftet bakom det här. Det är också ett\r\nsätt att avvärja den överhettning i storstadsområdena\r\nsom är ett problem i dag, som har diskuterats i sam-\r\nband med den regionalpolitiska propositionen. Folk\r\nska i större utsträckning kunna dra nytta av nya ar-\r\nbetstillfällen i storstadsområdena, bo kvar och pendla\r\npå ett bekvämt och bra sätt däremellan. Så minskar\r\nman trycket på storstäderna och de bostadssystem\r\nsom finns där.\r\nNär det gäller regionalpolitiken är det trevligt att\r\nBurträsk byalag är med i dag. Den här propositionen\r\ntar nämligen Burträsks problem på allvar. Det anslag\r\nsom avsätts för underhåll, särskilt när det gäller tjäl-\r\nsäkring, vägkonstruktion och bärighet, är framför allt\r\nriktat mot och tänkt för det regionala vägnätet. Det\r\ngäller de människor i skogslänen som har svårt att\r\nklara sina nödvändiga transporter därför att det finns\r\nhål i vägarna.\r\nDet finns också en skadeförebyggande strategi i\r\nden här propositionen. När det gäller det här vägnätet\r\nfinns det nämligen en underlig tendens till att det bara\r\nkrävs mer pengar om man ska ta de här frågorna på\r\nallvar. Men jag skulle vilja göra en liknelse. Det är\r\nungefär som om vi skulle se att sjukdomarna ökar i\r\nSverige och att Socialstyrelsen då bara skulle kon-\r\ncentrera sig på att försöka öka kontot för läkemedel\r\neller kontot för sjukhusbehandlingar utan att på något\r\nsätt ta itu med förebyggande åtgärder. Och så är ju\r\ninte fallet. Vi har en diskussion i dag om vad som\r\nvållar ohälsa, och det vill man ta itu med. Precis lika-\r\ndant måste man se på Sveriges vägnät. Vad är anled-\r\nningen till att de här hålen uppkommer? Vad är an-\r\nledningen till att en ny beläggning som Vägverket har\r\ngjort ganska snart går sönder? Vi har bett Vägverket\r\natt återkomma med förslag när det gäller detta.\r\nJag skulle kunna ge några vinkar om vad en sådan\r\nhär strategi skulle kunna innehålla. Det handlar t.ex.\r\nom att försöka få över fler tunga transporter från väg\r\ntill järnväg och från väg till sjöfart. Det handlar om\r\natt utnyttja Sveriges långa kust och välutbyggda\r\nhamnar för tunga transporter, så att de i mindre ut-\r\nsträckning kör sönder vägarna. Det är att ta problemet\r\nmed vägarna på allvar, att försöka hålla dem i ett gott\r\nskick, så att behoven när det gäller både glesbygdens\r\nbefolkning och näringslivets transporter kan bli till-\r\ngodosedda.\r\nDet sista, herr talman, som jag vill ta upp i mitt\r\nanförande handlar om samhällsekonomiska aspekter\r\npå det här. I propositionen talas det tydligt om att vi\r\nmåste försöka se till det ansvar som vi har för Sveri-\r\nges ekonomi att vidta de mest effektiva åtgärderna\r\noch i mindre utsträckning lyssna till de lobbygrupper\r\nsom hela tiden vill ha just sina projekt framförda. Vi\r\ntalar om att man måste granska hur man löser trans-\r\nportpolitiska problem. Det är kanske inte alltid med\r\nen ny järnvägs- eller vägsträckning som vi klarar det\r\nbäst. Det kanske finns andra mycket effektivare och\r\nbilligare åtgärder för att nå de mål som vi är överens\r\nom.\r\nDet var det jag ville ha sagt. Jag hoppas att vi kan\r\nfå en konstruktiv debatt om de mål som vi säger oss\r\nvara överens om. Tack för ordet!\r\n(Applåder)</pre><pre>Anf.  8  JOHNNY GYLLING (kd):\r\nHerr talman! En medelålders bilkörande man an-\r\nmäler sig till talarlistan.\r\nI somras hade jag en omskakande upplevelse - i\r\nbokstavlig bemärkelse. Jag åkte nämligen motorcykel\r\ngenom stora delar av Sverige. Det gick väl ganska bra\r\nfrån Blekinge till Örnsköldsvik, men inne i Norrlands\r\ninland fick jag en rejäl övning i slalomåkning mellan\r\ngroparna. Varje gång en vägbula lyfte mig från mar-\r\nken eller fjädringen slog igenom i en grop gick mina\r\ntankar till en person: näringsminister Björn Rosen-\r\ngren. Exakt vad jag tänkte vill jag av förklarliga skäl\r\ninte avslöja här, men det finns riktigt usla vägar i\r\nSverige, och trots denna proposition lär det dröja\r\ninnan alla dessa vägar blir acceptabla igen.\r\nNu är det långt ifrån av nöjesskäl som människor\r\nanvänder vägarna och järnvägen. De flesta är beroen-\r\nde av fungerande kommunikationer för sitt arbete, sitt\r\nboende, för skolresor, för sjukresor, för hemtjänst\r\nosv. Det behöver knappast understrykas att in-\r\nfrastrukturen är en viktig grund för ett välfärdssam-\r\nhälle.\r\nEfter två års förhalande kommer äntligen in-\r\nfrastrukturpropositionen. Inte ens majoritet i riksda-\r\ngen har regeringen skaffat sig. Karin Svensson Smith\r\nberömde sig av att den rödgröna koalitionen har kla-\r\nrat det här, men det har den inte. Miljöpartiet är ju\r\ninte med på vagnen längre.\r\nStora löften ges om framtiden nu inför valåret.\r\nDet är nästan så att man kan se näringsministern peka\r\npå regnbågen i skyn och säga: Där borta, där regnbå-\r\ngen går ned, där finns tunnan med guld. För det gul-\r\ndet ska vi bygga vägar av både asfalt och järn. Hur\r\nska vi kunna lita på dessa löften? När den borgerliga\r\nregeringen i början av 90-talet storsatsade på in-\r\nfrastrukturen krävde Socialdemokraterna ännu mer.\r\nVi vet hur det har gått. Anslagen har dragits ned\r\nkraftigt, och i dag noterar vi  kapitalförstöring när det\r\ngäller vägnätet. Det klingar därför lite falskt när\r\nBjörn Rosengren skriver i sin senaste debattartikel:\r\n\"Har vi råd att inte satsa på transportpolitiken?\"\r\nHerr talman! Regeringen resonerar om ett hållbart\r\ntransportsystem. Det vill vi alla ha. Men hur ska vi nå\r\ndit? Ska vi fortsätta att göra det dyrare för vanliga\r\nbilister, låta vägarna bli sämre och sämre och hoppas\r\natt alla går över till kollektivtrafik? Ska vi göra det\r\nsvårare för lastbilarna och tro att allt gods går över till\r\njärnväg? Det verkar vara den vägen som Vänsterpar-\r\ntiet och Miljöpartiet vill vandra. Vi kan bara önska\r\noss att Godstransportdelegationens tankar kommer att\r\nfå genomslag i Regeringskansliet.\r\nI propositionen tas målen för luftkvalitet upp.\r\nBilindustrin har kraftigt fått ned de hälsofarliga ut-\r\nsläppen, men koldioxiden är ett stort framtids-\r\nproblem. På sikt vill man se bränslen som vätgas som\r\nenda hållbara utveckling. Men många undrar i dag\r\nhur regeringen tänker sig framtida bränslebeskattning.\r\nSverige har världens bästa dieselkvalitet - i stort sett\r\nsvavelfri. Snart är dieseln lika dyr som bensinen, och\r\nden höga fordonsskatten på dieselbilar är svår att\r\nacceptera. Statliga myndigheter ligger i luven på\r\nvarandra om hur farlig dieseln egentligen är. När kan\r\nman tanka etanol i alla län i landet? Varför är det\r\nfortfarande koldioxidskatt på etanolen? Man kan inte\r\ntala om vackra miljömål utan att ge människor besked\r\nom vilka tankar staten har för framtida bilanvändning.\r\nFörtroendet för regeringens trafikpolitik minskar för\r\nvarje dag, särskilt när Vänsterpartiet och Miljöpartiet\r\när med och styr. Människor är beredda att bidra till ett\r\nhållbart transportsystem, men de är inte beredda att\r\nsluta leva på landsbygden eller att pendla fyra timmar\r\ntill jobbet i storstaden för att undvika att köra bil.\r\nBilen är fortfarande nödvändig för väldigt många\r\nmänniskor.\r\nHerr talman! Trafiksäkerheten måste öka. Det du-\r\nger inte att slå sig för bröstet och säga att vi är bäst i\r\nvärlden när vi har en negativ trend av svårt skadade\r\noch dödade människor i trafiken. Mycket handlar om\r\nattityder, ansvar och respekt hos trafikanterna, men\r\nvägarnas tillstånd är inte oväsentligt. Låt mig då\r\nnämna den väg jag själv bor intill, nämligen E 22\r\ngenom Blekinge. Det är enligt Vägverket den sträcka\r\ndär flest människor dödades under 90-talet. Kommer\r\nden att prioriteras nu? Det framgår inte av propositio-\r\nnen, men näringsministern har skrivit en artikel i går\r\ndär han räknar upp ett antal viktiga vägar, däribland\r\nE 22 genom Blekinge. Hur ska detta tolkas? Betyder\r\ndet över huvud taget någonting?\r\nJärnvägsunderhållet höjs mycket marginellt,  me-\r\ndan investeringsnivån mer än fördubblas. Däremot\r\nnämns väldigt lite om sjöfarten. Det var t.o.m. så att\r\nSjöfartstidningen undrade om regeringen har fått\r\nvattenskräck. Det går att läsa på tidningens hemsida i\r\ndag.\r\nTillbaka till de stora järnvägsprojekten: Hal-\r\nlandsåsen säger vi ja till, Botniabanan likaså, men\r\nkostnadskontrollen måste styras upp. Alternativ fi-\r\nnansiering kan prövas.\r\nVi vill se en ny pendeltågstunnel i Stockholm.\r\nMen vi är mycket tveksamma till Citytunneln i Mal-\r\nmö. Det är ett regionalt projekt som blir dyrare varje\r\ngång man läser om det. Billigare alternativ borde tas\r\nfram!\r\nNär vi är inne på storstadsfrågor vill jag nämna att\r\nvi kristdemokrater i flera år har  motionerat om en\r\nlagändring om trängselavgifter. De skulle vara frivil-\r\nliga för kommunerna, och pengarna skulle stanna\r\nkvar i regionen, var vår tanke. Men vi har fått nej,\r\navslag, även av Vänsterpartiet. Vi är glada att ni har\r\nändrat er nu och att frågan ska utredas.\r\nHerr talman! Jag går nu över till att tala om\r\nvägunderhållet. Det kommer förvisso att höjas på\r\nsikt, men med tanke på eftersläpningen har redan\r\nmånga miljarder gått till spillo. Nya vägar lär vi inte\r\nfå se särskilt mycket av  trots fagra löften av nä-\r\nringsministern. Det är en ytterst blygsam höjning från\r\nnuvarande plan vad gäller de nationella vägarna. Det\r\nblir ingen stor motorvägssatsning, som en del medier\r\nvarit snabba att ropa ut. Vi saknar också visioner om\r\nvad vägpengarna ska användas till, exempelvis till att\r\nbygga färdigt den nordiska triangeln och bygga mo-\r\ntorväg mellan våra svenska storstäder.\r\nLåt mig i det sammanhanget påminna ministern\r\nom E 4 vid Markaryd, som också Per-Richard Molén\r\nnämnde. Nästan ett decennium har planering av mo-\r\ntorväg där pågått. Regeringen flyttade 1998 pengarna\r\nfrån projektet. Hundratals familjer lever i dag i oviss-\r\nhet om ifall deras fastigheter ska lösas in av Vägver-\r\nket och i så fall när och hur. Detta har hanterats\r\nmycket illa av regeringen och måste lösas snarast.\r\nSedan måste jag fråga näringsministern: Hur kan\r\nni sänka de regionala anslagen i propositionen? Det\r\ngår stick i stäv med utvecklingen mot regionalt själv-\r\nstyre. Hur ska ni förklara detta för alla förtroendeval-\r\nda runtom i landet som planerat och prioriterat regio-\r\nnala vägsatsningar?\r\nHerr talman! Hela finansieringen är oklar i propo-\r\nsitionen. 45 miljarder utgör amortering och ränte-\r\nkostnader, och 58 miljarder saknas. Regeringen re-\r\nserverar sig och uttrycker sig otydligt. Varför har\r\nregeringen övergivit alternativ finansiering med PPP,\r\nPublic Private Partnership?\r\nNäringsdepartementet har utrett PPP-frågor och\r\nkommit fram till att detta verkligen behöver prövas i\r\ndet här landet. Riksdagens trafikutskott har ställt sig\r\nbakom tanken att titta seriöst på en sådan finansie-\r\nring. Nu är detta helt borta. Hur förklarar ministern\r\ndet? Det innebär ju att man delar risken med närings-\r\nlivet, att projekten byggs snabbare och att pengarna\r\nanvänds mer effektivt. Det här måste vara en eftergift\r\ntill Vänsterpartiet, som vi ser det.\r\nSlutligen, herr talman, känns det mycket märkligt\r\nmed den satsning i närtid som näringsministern talar\r\nom här i dag och i sin debattartikel. Vi får så konstiga\r\nsvar här. I artikeln skriver ministern: \"Vi har inte\r\nvelat sitta och vänta till 2004.\" Likväl säger Vägver-\r\nket, som tidigare påpekats: \"Detta innebär att någon\r\nåterhämtning av det eftersatta underhållet inte kan\r\nförväntas under denna period.\" Det gäller alltså de tre\r\nkommande åren.\r\nJag vill sammanfatta med sju frågor till närings-\r\nministern:\r\n1. När kommer vägunderhållet att vara återställt?\r\n2. Vad betyder ministerns debattartikel för vägprio-\r\nriteringarna?\r\n3. Varför har regeringen övergett PPP-\r\nfinansieringen?\r\n4. När kommer en plan för rättvis beskattning av\r\nbränslen?\r\n5. Hur förklarar ministern sänkningen av den  regi-\r\nonala planeringsramen?\r\n6. Hur ska de 58 miljarderna komma fram?\r\n7. Varför ska väljarna lita på Socialdemokraterna\r\ndenna gång när det gäller infrastruktur?</pre><pre>Anf.  9  KARIN SVENSSON SMITH (v) re-\r\nplik:\r\nHerr talman! Johnny Gylling undrar varför vi inte\r\nnämner något om sjöfart. Han har nog inte hunnit läsa\r\nhela propositionen, för vi skriver om sjöfart och att\r\ndet inte är en tillräckligt utnyttjad potential. Vi skri-\r\nver också att när de olika investeringsplanerna har\r\nkommit in från trafikverken ska det göras en trafik-\r\nslagsövergripande utvärdering. Även om vi inte har\r\nalla förslag med i den här propositionen finns alltså\r\nsjöfarten och dess potential med.\r\nJohnny Gylling pratar om trafiksäkerhet och E 22\r\noch frågar varför vi inte säger något om det. Men\r\nåterigen har han nog inte hunnit läsa propositionen\r\nordentligt. Jag ska inte klandra honom för det, för den\r\nkom ju i går. Men vi skriver väldigt mycket om\r\nmittvajrar och om att man ska använda de anslag som\r\nfinns för effektiva trafiksäkerhetsinvesteringar på\r\nvägar. Det gäller E 22 såväl som andra vägar. Där-\r\nmed inte sagt att det blir stora motorvägar överallt.\r\nDet kanske inte är det effektivaste sättet att angripa\r\ntrafikdöden på vägarna.\r\nJohnny Gylling frågar om underhållet. Om vi ser\r\npå summorna här handlar det om att man i större\r\nutsträckning ska ta hand om det vägnät man har än\r\nutvidga detsamma. Det var precis det som landshöv-\r\ndingarna efterlyste när de uppvaktade departementet\r\ninnan vi kom i gång med propositionsskrivandet. Man\r\nkan inte få allt. Ni ropar på mer vägar, mer motorvä-\r\ngar och mer underhåll. Men har man någon som helst\r\nansvarskänsla för Sveriges ekonomi och trovärdighet\r\nkan man inte få allt, och då har vi valt det viktigaste.\r\nAv det skälet har vi inte heller med PPP i det här\r\nsammanhanget. Vi vill inte övervältra skulder på\r\nframtida generationer. Lånen som tas upp för att klara\r\nde förtida investeringarna amorteras under planering-\r\nsperioden. Jag tycker att det är märkligt att Kristde-\r\nmokraterna inte har någon syn på ansvaret för kom-\r\nmande generationer.</pre><pre>Anf.  10  JOHNNY GYLLING (kd) replik:\r\nHerr talman! Ja, jag är tacksam att Karin Svens-\r\nson Smith har överseende med att jag inte har hunnit\r\nläsa varje detalj i propositionen. Men jag noterade\r\nfaktiskt att sjöfarten finns med, fast väldigt lite. Jag\r\nhade också ett citat från Sjöfartstidningen.\r\nNär det gäller trafiksäkerheten och den väg som\r\njag nämnde, E 22, är det riktigt att det sätts upp\r\nmycket mittvajrar just nu. Men frågan är om man kan\r\ngöra det mitt inne i samhällena. Vi har en Europaväg\r\nsom går igenom flera samhällen, där det t.o.m. är\r\n30 km per timme på vissa håll. Det har funnits planer\r\npå att göra förbifarter, men de är strukna i den gällan-\r\nde planen och det finns ingenting som säger att de\r\nkommer att byggas med den här politiken.\r\nJa, det är mycket pengar till underhåll - det er-\r\nkände jag - men det är ju långt fram i tiden. Precis\r\nsom tidigare sagts: Vem ska vi lita på? Är det Väg-\r\nverkets generaldirektör, som säger att det inte kom-\r\nmer att bli någon höjning av underhållspengarna de\r\nnärmaste åren och att det inte går att hämta igen efter-\r\nsläpningen nu? Det är nu vi behöver de här pengarna,\r\ninte enbart om 10-15 år.\r\nSlutligen, herr talman, innebär PPP att staten fi-\r\nnansierar infrastrukturprojekt tillsammans med andra\r\nparter, t.ex. näringsliv, banker och andra. Vad är det\r\nför skillnad, Karin Svensson Smith, på det sättet att\r\nanvända pengarna och ert sätt? Varför bygger man\r\nBotniabanan för lånade pengar? Vad ska framtidens\r\ngeneration säga om den järnvägen om de inte vill ha\r\nden? Ska de då riva upp rälsen och sälja den? Vad är\r\ndet för skillnad mellan det och att använda pengarna\r\npå ett förnuftigt, effektivt sätt, där andra också är med\r\noch tar risker om ett projekt inte blir lyckat?</pre><pre>Anf.  11  KARIN SVENSSON SMITH (v) re-\r\nplik:\r\nHerr talman! När det gäller trafiksäkerhetsåtgär-\r\nder på E 22 och andra vägar där det sker många\r\nolyckor med dödlig utgång finns det definitivt ett\r\nekonomiskt utrymme för att man ska göra de föränd-\r\nringar i vägmiljön som behövs för att kunna motverka\r\ndet här. Men att göra fysiska förändringar är, som\r\nJohnny Gylling nog vet, bara en sida av saken. Vi\r\nmåste ändra beteendet på vägarna. Vi måste få myck-\r\net större efterlevnad av de trafikbestämmelser vi har\r\nhär i landet.\r\nJag tycker nog att man med fog kan påstå att det\r\nfinns en klar problembeskrivning i den här proposi-\r\ntionen, och det finns möjligheter att lösa problemen.\r\nDäremot finns det inget uttömmande svar på alla\r\nfrågor - jag tror inte att man kan ställa det kravet på\r\nden här propositionen, som är koncentrerad på in-\r\nfrastrukturinvesteringar.\r\nNär det gäller PPP måste jag tyvärr säga att det\r\nverkar som om Johnny Gylling lite grann har miss-\r\nuppfattat det här. Det handlar ju om att privata lånar\r\nupp och sedan skickar räkningen till staten. Det finns\r\ningen som helst anledning att tro att de kan göra det\r\nmed bättre räntesatser än vad Riksgälden kan göra.\r\nDäremot kan man undra vem man ska lita på, vem\r\nsom tar ansvar. Vi har hittills sett i alla exempel ut-\r\nomlands att staten är den enda som får ta ansvaret i\r\nslutändan. Vi ser gott om exempel i närtid på hur det\r\nprivata kapitalet sätter sin huvuduppgift först, dvs. att\r\ntjäna pengar åt sig självt, och att ansvar för befolk-\r\nning eller för någon annan del, t.ex. infrastruktur,\r\nkommer i andra hand. Det gör att vi har valt den fi-\r\nnansiering som finns i den här propositionen.</pre><pre>Anf.  12  JOHNNY GYLLING (kd) replik:\r\nHerr talman! Jag håller mig till frågan om PPP.\r\nKarin Svensson Smith måste också ha tagit del av\r\nexemplet i Finland, där en motorväg blev klar fem\r\nsex år innan den skulle ha blivit klar om man hade\r\nbyggt den på traditionellt sätt. Man använde det här\r\nsättet att finansiera, och den blev alltså byggd mycket\r\nsnabbare. Det innebär naturligtvis att man har ökat\r\nframkomligheten. Men man har också på dessa fem\r\nsex år sparat människoliv på en väg där människor\r\ntidigare körde ihjäl sig.\r\nÄven om Karin Svensson Smiths räntediskussion\r\när riktig kan man hävda att projekten i sin helhet kan\r\nbli billigare och effektivare med det här sättet att\r\nfinansiera, eftersom man delar på risken. Detta har vi\r\nju till stor del varit överens om i trafikutskottet tidiga-\r\nre, och Näringsdepartementet har självt tagit fram\r\nexempel på projekt som skulle prövas. Men nu är\r\ndetta helt struket. Jag noterar att det är Vänsterpartiets\r\nframgång.</pre><pre>Anf.  13  Näringsminister BJÖRN ROSEN-\r\nGREN (s) replik:\r\nHerr talman! Ett antal frågor har ställts till mig,\r\noch jag ska försöka besvara dem snabbt.\r\nNär är vägunderhållet återställt? Det är det så fort\r\nsom möjligt. Det är bl.a. närtidssatsningarna, dels 87\r\nmiljarder för drift och underhåll, dels 70 miljarder för\r\ntjälsäkring.\r\nVad betyder ministerns debattartikel för vägprio-\r\nriteringarna? Exempel på vad jag har tagit fram är\r\nvad Vägverket och Banverket har i sina planer. De\r\nfinns nära, och de finns nu. Jag har självfallet inte\r\ndeltagit i planeringen av detta.\r\nEn av poängerna i den här propositionen är helt\r\nenkelt att vi nu kan tidigarelägga massor av projekt -\r\ntidningarna är fulla av detta - när man har tagit fram\r\ndem från Vägverket och Banverket. De kan tidigare-\r\nläggas därför att vi nu tillskjuter de 12 miljarderna\r\n2002, 2003 och 2004.\r\nVarför har regeringen övergett PPP-finansiering?\r\nVi har haft en s.k. departementsskrivelse, som det har\r\nförts en diskussion om. Jag kan bara säga att det i\r\ndenna proposition inte har varit möjligt, och därför\r\nföreslår vi nu inte några PPP-lösningar.\r\nNär kommer en plan för rättvis beskattning av\r\nbränslen? Vägbeskattningsutredningen lämnar sitt\r\nförslag den 30 april, tyvärr så sent som 2003, när\r\ndetta har utretts.\r\nHur förklarar ministern sänkningen på den regio-\r\nnala planeringsramen? Om man slår ihop de 17 mil-\r\njarder som är direkt kopplade till tjälsäkring, bärighet\r\noch rekonstruktion med de 30 miljarder som finns i\r\nden regionala planen landar man på 47 miljarder. Det\r\nkan vara en jämförelse.\r\nHur ska de 58 miljarderna komma fram? De\r\nkommer genom att vi tar fram dem i anslag från bud-\r\ngeten till 2015. Jag vill erinra om att den borgerliga\r\nregeringen, som det har hänvisats till, satsade mycket\r\noch byggde mycket. Men vad gjorde man? Man låna-\r\nde upp pengar. Vad hände? Det finns ett bra svar på\r\nden frågan. Det blev ett jättestort budgetunderskott,\r\noch vi hade en kris.\r\nVarför ska väljarna lita på Socialdemokraterna\r\ndenna gång när det gäller infrastrukturen? Ja, vi har\r\nlöst statsfinanserna utomordentligt väl. Därför kan\r\nväljarna lita på oss. Vi har klarat av arbetslösheten.\r\nDärför kan väljarna lita på oss. De kan också lita på\r\noss när det gäller frågan om infrastrukturen.</pre><pre>Anf.  14  JOHNNY GYLLING (kd) replik:\r\nHerr talman! Jag får tacka ministern för utomor-\r\ndentligt konkreta svar på mina sju frågor. Jag kon-\r\nstaterar att det lönar sig att lämna in frågorna i förväg.\r\nTack så mycket!\r\nMen är jag nöjd med svaren? Nja, det kan jag\r\nknappast vara.\r\nI ministerns artikel ger han ett antal exempel på\r\nprojekt som kan komma i gång tidigt. Han nämner\r\njust E 22 genom Skåne och Blekinge. Tittar man\r\nnärmare på vad Vägverket säger finner man att verket\r\ninte har med E 22 genom Blekinge, bara genom Skå-\r\nne. Det finns alltså en skillnad mellan Vägverkets\r\nuppgifter om vilka projekt som snabbt kan komma i\r\ngång och vad ministern säger här. Då undrar förstås\r\nmänniskor som är berörda: Vem är det som bestäm-\r\nmer detta? I det här fallet hoppas jag ju att det är\r\nnäringsministern.\r\nJag fick ett klart svar på PPP-frågan. Det är alltså\r\nVänsterpartiet som har lyckats plocka bort detta. Det\r\när mycket synd, för det hade betytt att fler projekt\r\nkunde komma i gång, och vi hade fått en effektivare\r\nfinansiering. Vi hade också fått ett facit och lite större\r\ntest av de här projekten.\r\nRättvis beskattning av bränslen får vi vänta ett par\r\når till på att få veta vad regeringen tycker om. Och de\r\n58 miljarderna ska man alltså lita på att Björn Rosen-\r\ngren, Socialdemokraterna och eventuella stödpartier\r\nså småningom, någon gång i framtiden, ser till kom-\r\nmer fram.\r\nJa, herr talman, vad ska man säga? Här har vi nu\r\nhaft en högkonjunktur i Sverige. Konjunkturen vän-\r\nder. Det är oro i världskonjunkturen, och socialdemo-\r\nkraterna lovar enorma pengar till infrastrukturen i\r\nframtiden. Det är upp till väljarna att bedöma vem\r\nman kan lita på.</pre><pre>Anf.  15  Näringsminister BJÖRN ROSEN-\r\nGREN (s) replik:\r\nHerr talman! Själva poängen med finansieringen\r\när faktiskt att vi gör en långsiktig plan. Man planerar\r\nsina projekt och man sätter i gång dem.\r\nSedan ska självklart denna kammare inför varje\r\ntreårscykel göra upp sin budget. Det är ingen skillnad\r\nmot vad vi har gjort tidigare. Därför förstår jag inte\r\ndenna diskussion. I de förslag som kommer från\r\nkristdemokraterna, likaväl som från andra borgerliga\r\npartier, lägger man upp finansieringen på samma sätt.\r\nJag har alltså svårt att förstå diskussionen.\r\nMen låt mig säga att under de närmaste åren\r\nkommer flera motorvägsbyggen att sättas i gång. Till\r\ndet finns utrymme i denna budget. Då tänker jag\r\nframför allt på den typ av motorvägar som har en\r\nväldigt stor strategisk betydelse.\r\nFörbättringen av E 22 i Blekinge län ligger fak-\r\ntiskt i plan. Det är ingenting som säger annat än att\r\ndet finns möjlighet att lyfta fram den ganska tidigt.\r\nDet vill jag svara på den frågan.\r\nMen jag vill också sammanfattningsvis säga att\r\njag har sett hur Johnny Gylling kritiserar närtidssats-\r\nningen och menar att den inte räcker till. Då är det\r\nändå så, om man bara tittar i tidningarna och lyssnar\r\npå Vägverket och Banverket, att vi nu på grund av\r\ndenna kan dra i gång en hel del projekt både på väg\r\noch järnväg över hela landet. Det är också precis vad\r\nVägverket och Banverket säger.</pre><pre>Anf.  16  JOHNNY GYLLING (kd) replik:\r\nHerr talman! Återigen tack för svaren från nä-\r\nringsministern. Men det är ändå verkligheten som\r\nbestämmer vad människor uppfattar. Jag vill bara\r\navsluta mina inlägg med att säga att jag var på ett\r\nmöte i Vindelns kommun i våras med ett byalag och\r\nen del inbjudna gäster.\r\nEn av de här personerna jobbade i hemtjänsten.\r\nHon var mycket upprörd över de dåliga vägarna. Man\r\nåker mil efter mil för att hälsa på och ta hand om\r\ngamla människor, man åker med egna bilar och de\r\ngår sönder. Hon uttryckte det så här: \"Vi måste köra\r\nslalom mellan potthålen som är stora som dasslock.\"\r\nJag beklagar att jag inte kan imitera den fina dialek-\r\nten.\r\nHur som helst är bra vägar något som berör oss\r\nalla. Det berör dem av oss som är sjuka och behöver\r\nhjälp. När nu ministern lovar stora satsningar långt\r\nfram i tiden vill vi först se att potthålen blir igenfyllda\r\ninnan vi tror det.</pre><pre>Anf.  17  SVEN BERGSTRÖM (c):\r\nHerr talman! En av de grundläggande förutsätt-\r\nningarna för att kunna åstadkomma livskraft och\r\nutveckling i hela landet, för att hejda den sociala och\r\nregionala klyvning som vi kan se i dag är bra vägar\r\noch järnvägar, så att människor kan ta sig fram. Där-\r\nför är det väldigt olyckligt att vägnätet har fått för-\r\nfalla och nedbrytningen av infrastrukturkapitalet fått\r\nfortgå så länge.\r\nMen så kom äntligen i går infrastrukturproposi-\r\ntionen, den som näringsministern har talat så länge\r\nom och fäst så många förhoppningar vid. Sanningens\r\nminut var inne. Nästan två år försenad, i och för sig,\r\noch med ett antal kvarstående frågetecken tycktes\r\nändå äntligen en storsatsning vara på gång.\r\nPå en viktig punkt verkade regeringen vara inne\r\npå samma väg som Centerpartiet har förordat i väldigt\r\nmånga år. Det är helt nödvändigt att se till att det\r\nvägnät som har förfallit i åratal nu rustas upp. Vi\r\nvälkomnar därför särskilt att 17 miljarder öronmärks\r\nför att höja bärigheten, tjälsäkra vägnätet och rekon-\r\nstruera sönderkörda vägar så att människor och va-\r\nrutransporter kan ta sig fram. Vi välkomnar också en\r\nrejäl satsning på järnvägen.\r\nJag medger gärna att när vi hörde de första rap-\r\nporterna, såg Rosengren på TV på tisdagskvällen och\r\nfick börja läsa propositionen i går kändes det som om\r\nnågot var på gång. Men så läste man mera, skrapade\r\nlite på ytan och blev lite mer fundersam. Vad är det\r\nsom står här och vad betyder det här?\r\nDet blev allt tydligare att det som lovas står skri-\r\nvet i stjärnorna. Det är väldigt mycket förhoppningar,\r\nmycket prat, men väldigt lite konkreta besked.\r\nBjörn Rosengren - jag såg presskonferensen på\r\nTV - slår sig för bröstet och säger: Hurra vad vi är\r\nbra! Nu ska vi göra den största satsningen i modern\r\ntid, 364 miljarder kronor. 364 miljarder kronor låter\r\nsom fantastiskt mycket pengar, eller hur? Tänk att ha\r\ndet i fickan!\r\nÄntligen kan Burträsks väggrupp och andra som\r\nsitter här på läktaren i dag, alla bekymrade små och\r\nstora företag, alla skolskjuts- och ambulansförare som\r\nstudsat omkring på usla vägar andas ut. Eller kan de\r\ninte det?\r\nÄr det inte 364 miljarder? 45 miljarder ska an-\r\nvändas till ränta och amorteringar av de 364 miljar-\r\nderna. Då är det 319 kvar. Är det 319 miljarder? Eller\r\när det inte ens 300 miljarder? Nu lånas 8 miljarder av\r\nde 12 från de närmaste åren upp fram till 2004 och 15\r\nmiljarder, om jag minns rätt, lånas till Botniabanan.\r\nÄr det inte så?\r\nÄr det alltså inte ens 300 miljarder, det som Ro-\r\nsengren säger är 364 miljarder? Tala alltid sanning,\r\nsade min mamma till mig, precis som Tage Daniels-\r\nsons mamma sade till honom. Tala alltid sanning!\r\nDen goda viljan hos regeringen, om den nu finns,\r\nborde åtminstone komma till uttryck under de allra\r\nnärmaste åren. Det är ju valår nästa år. Nu har vi haft\r\nhögkonjunktur och sanerat statsfinanserna. Det\r\nhjälpte Centerpartiet Socialdemokraterna med. Vi har\r\nett hyggligt läge. Det kan vara värre om några år när\r\nlågkonjunkturen har gröpt ur Ringholms och Rosen-\r\ngrens kassakistor.\r\nMan borde alltså nu kunna satsa av egna pengar,\r\ninte lånade pengar - för att låna ett kungsord från\r\nledningen i regeringen - för  att ta de här krafttagen\r\nför en bättre infrastruktur. Men för de närmaste åren\r\nser det ut så här enligt regeringens egen proposition,\r\nsom vi fick i går och som vi nu har läst så gott vi har\r\nkunnat under 24 timmar:\r\n12 miljarder ska satsas extra fram till 2004. Det är\r\nvad som kan hända de närmaste åren som vi är intres-\r\nserade av. Av dessa lånas 2 miljarder för 2002, 3\r\nmiljarder lånas för 2003 och 3 miljarder lånas för\r\n2004. Därutöver frigör man 1 miljard genom att\r\nskjuta upp amorteringar. 2,8 miljarder tillför rege-\r\nringen i nya friska pengar för 2004.\r\nAv 12 miljarder de närmaste åren orkar regering-\r\nen med att anslå 2,8 miljarder. Näringsministern kan\r\nju rätta mig om jag har fel i sifferexercisen. Finns det\r\nalltså ens 300 miljarder för den närmaste tolvårsperi-\r\noden? Jag återkommer till den frågan.\r\nOm man då, som aviserat här, fortsätter att anslå\r\ndessa 2,8 miljarder varje år under tolvårsperioden blir\r\ndet en nettoförstärkning på 33,6 miljarder under tolv-\r\nårsperioden utöver den nivå som budgetpropositionen\r\nanger för 2002. Då fattas 58 miljarder kronor som\r\nman inte vet hur man ska få fram för tolvårsperioden.\r\nDet skriver Björn Rosengren själv på s. 128 i detta\r\ndokument. Hade Björn Rosengren prövat ett sådant\r\nhär räknestycke i skolan är jag övertygad om att lära-\r\nrinnan hade satt betyget Underkänt på räkneövningen,\r\nmen i Regeringskansliet tycks det gå an att räkna på\r\ndet här sättet.\r\nFör min del tycker jag att det är väldigt illavars-\r\nlande för framtiden och för de vägsatsningar som vi\r\nalla har gått och hoppats på. Människor som har för-\r\ntvivlats över dåliga vägar, som Johnny Gylling så\r\nmålande beskrev, som får åka slalom mellan dass-\r\nlocken och som hade hoppats att nu äntligen få nå-\r\ngonting; ska de få fortsätta att förtvivla? Vägverkets\r\nchef sade ju själv i en kommentar till propositionen\r\natt han inte ser hur man ska kunna återhämta det\r\neftersatta underhållet de närmaste två åren, det som ju\r\nändå borde vara den första åtgärden.\r\nCenterpartiet är ett ansvarskännande parti. Vi ha-\r\nde varit beredda - jag brukar säga att jag friar till\r\nMonica Öhman nästan varje vecka -  och vi är bered-\r\nda att ta ansvar och medverka till bra långsiktiga\r\nsatsningar för en bra infrastruktur. Vi har inte fått\r\nchansen att vara med den här gången, men vi är be-\r\nredda att i beredningen av den här propositionen\r\nmedverka så gott vi kan. Och vi kommer att redovisa\r\nvår syn på inriktningen av infrastrukturpolitiken i den\r\nmotion som vi lägger fram i samband med regering-\r\nens proposition som nu ligger på bordet. Redan nu\r\nkan jag avslöja att för att kunna genomföra ordentliga\r\nsatsningar och ta igen det eftersatta underhållet menar\r\nvi från Centerns sida att infrastrukturen under den\r\nnärmaste tolvårsperioden bör tillföras pengar ungefär\r\ni storleksordningen 360 miljarder kronor. Vi är ense\r\nom siffran.\r\nMen vi bluffar inte - jag lovar det. Vi tar fram eg-\r\nna pengar, inte lånade pengar eller luftpengar. Björn\r\nRosengren varnade för att det nu kommer ett regn av\r\növerbud från oppositionen. Jag tycker inte att det har\r\nvarit så farligt med det från vare sig Johnny Gylling\r\neller Per-Richard Molén, och jag tänker inte heller\r\nbidra till det här regnet. Vi är ense med regeringen\r\nom nivån, men vi är djupt oense om hur detta ska ske.\r\nVi vill inte slå blå dunster i ögonen på människor. Vi\r\nvill ta fram pengarna via anslag. Hur stämmer det för\r\növrigt med budgetlagen att låna upp pengar på det här\r\nsättet som regeringen gör nu?\r\nDen lånekarusell som regeringen nu är på väg in i,\r\nsom regeringen tycks välja i stället för att anslå till-\r\nräckliga medel via statsbudgeten, innebär att man\r\nskjuter problemen på framtiden. I Centerpartiets bud-\r\ngetalternativ tar vi fram egna pengar över statsbud-\r\ngeten för att satsa på infrastrukturen. För de närmaste\r\ntre åren vill vi satsa 6,4 miljarder mer än regeringen,\r\nfrämst på att snabbt börja ta igen det starkt eftersatta\r\nunderhållet av våra vägar. Det vet Björn Rosengren\r\noch regeringen, men de väljer att skjuta på problemet.\r\nJag vill ta upp två saker till innan min talartid går\r\nut.\r\nBjörn Rosengren har i den här kammaren stått och\r\nlovat gång på gång att IT-infrastrukturen hör framti-\r\nden till, och inom två år, sade han 1999, ska 97-98 %\r\nav svenska folket ha tillgång till snabb IT-\r\nkommunikation, t.ex. bredband. Hur går det med det,\r\nBjörn Rosengren? Jag läser och läser i infrastruktur-\r\npropositionen, men det finns ingenting där om denna\r\nambition om 97-98 %. Har Björn Rosengren tappat\r\nbort detta? Är inte det här en oerhört viktig fråga i\r\nden framtida infrastrukturen?\r\nSlutligen vill jag beröra sjöfarten, som flera har\r\nvarit inne på. Det borde väl åtminstone Vänsterparti-\r\net, som säger sig ha haft inflytande över den här in-\r\nfrastrukturpropositionen, ha tyckt någonting om. Det\r\när ju det kanske mest miljövänliga transportsättet vi\r\nhar. Det är fullständigt borttappat. Två tomma sidor\r\nägnar man åt sjöfarten. Man lyfter inte ett finger för\r\natt försöka se till att Vänersjöfarten i Västsverige,\r\nsom har kniven på strupen, kan överleva. I stället är\r\nman beredd att flytta upp 300 långtradare, eller vad\r\ndet nu kan bli, för att frakta den last som i dag går på\r\nsjön. Är det rimligt att göra det om man ska ha ett\r\nlångsiktigt hållbart infrastruktursystem? Vi tycker\r\ninte det från Centerpartiet. Vi tycker att sjöfarten,\r\nprecis som järnvägen, hör framtiden till om man vill\r\nha ett långsiktigt hållbart trafiksystem.</pre><pre>Anf.  18  Näringsminister BJÖRN ROSEN-\r\nGREN (s) replik:\r\nHerr talman! Det här med ärlighet är viktigt. Det\r\när också viktigt att man förstår, dvs. att man, om jag\r\nfår vara lite oförskämd, har intellektuell kapacitet att\r\nförstå vad som står i propositionen. Jag hänvisar till\r\ns. 128. Där står tydligt vad pengarna ska användas\r\ntill: Bevara och säkerställa drift och underhåll:\r\n150 miljarder, investeringar i vägar och regionala\r\ninfrastrukturanläggningar: 69 miljarder och investe-\r\nringar i järnvägar: 100 miljarder. Sedan står det: Lån:\r\n45 miljarder. Det är alltså kapitalkostnader för att\r\nman lånar 8 miljarder respektive 15 miljarder och för\r\nen del gamla lån som finns i systemet. Således hand-\r\nlar infrastrukturen om 319 miljarder i direkt verk-\r\nsamhet. Sedan lånar vi upp pengar. De pengarna\r\nanvänder vi också i direkt verksamhet.\r\nDet sägs att vi senarelägger vissa saker. Men vi\r\nlånar just för att tidigarelägga dem. Vi har haft en\r\ninterpellationsdebatt tidigare här i riksdagen där man\r\nhar sagt: Hur ska ni klara det här, det finns ju inga\r\npengar avdelade i budgeten? Hur ska ni göra nu? Ja,\r\nvi har faktiskt lånat upp 12 miljarder för att kunna\r\nlägga ut pengar 2002, 2003 och 2004. Lånet innebär\r\ninte att senarelägga, eller någon cirkus; lånet är till för\r\natt vi ska kunna tidigarelägga projekt och klara av de\r\nbrister som vi är så rörande överens om här.\r\n319 miljarder går direkt till verksamhet. Vi lånar\r\npengar och de pengarna går direkt till verksamhet.\r\nMen summan, kostnaden för allt detta, blir\r\n364 miljarder under denna tolvårsperiod.</pre><pre>Anf.  19  SVEN BERGSTRÖM (c) replik:\r\nHerr talman! Det är intressant att Björn Rosengren\r\nnu väljer det han kallade oförskämdheter när Per-\r\nRichard Molén tog till överord här från talarstolen.\r\nJag ska inte kvittera artigheten från näringsministern.\r\nJag har läst så gott jag har kunnat och har dessutom\r\nhaft god hjälp av andra att läsa, och jag tror att vi har\r\nförstått, med den intellektuella kapacitet vi har till-\r\nsammans, vad som står i propositionen.\r\nOch nu prutar näringsministern. Nu säger han att\r\ndet är 319 miljarder som används direkt i verksamhet.\r\nHäromdagen var det 364 miljarder och den största\r\nsatsningen i modern tid. 45 miljarder gick bort direkt.\r\nDet är alltså 319 miljarder som näringsministern\r\nanser att han ska använda i direkt verksamhet på\r\nvägar och järnvägar.\r\nVi tar lån för att tidigarelägga projekt, säger nä-\r\nringsministern. Ja, det hade ju varit ett sätt om man\r\nhade markerat att man verkligen vill någonting ge-\r\nnom att höja anslagen så fort man orkar, men det är ju\r\ndet man inte gör. Man tillför 2,8 miljarder av\r\n12 miljarder i direkt anslag. Resten lånar man fram\r\noch skjuter på amorteringar. Hur ska regeringen få\r\nnågon trovärdighet, precis som Johnny Gylling sade,\r\nnär man under innevarande tioårsperiod har miss-\r\nlyckats år efter år, med mellan 2 miljarder och\r\n3 miljarder årligen, med att leva upp till att anslå\r\npengarna? Hur ska ni i regeringen då kunna tro att\r\nmänniskor tror på det här: att ni nu skulle kunna anslå\r\nmera pengar? Vad ska ni ta de 58 miljarderna ifrån?\r\nAtt ni vill är en sak - man kan skriva önskelistor till\r\ntomten också om att man vill ha det ena och det andra\r\n- men nu sitter ni på makten; det är ni som styr. Var\r\nska ni ta de här pengarna? Tala om det här och nu,\r\nom ni ska ha någon trovärdighet kvar!\r\nEn fråga som jag tycker hänger i luften fortfaran-\r\nde, även om Johnny Gylling försökte få svar på den\r\när: När kommer, med regeringens pengahantering, det\r\neftersatta underhållet att vara återhämtat? Vägverkets\r\ngeneraldirektör tvekade ju om det skulle vara möjligt\r\ninom de närmaste åren. Har regeringen någon kalkyl\r\npå när det eftersatta underhållet kan vara återhämtat\r\nmed det här upplägget?</pre><pre>Anf.  20  Näringsminister BJÖRN ROSEN-\r\nGREN (s) replik:\r\nHerr talman! Låt mig uttrycka mig så här: Sven\r\nBergström sade att han hade räknat ut att det blev\r\nmycket mindre än 300 miljarder. Det var det min\r\nreplik grundade sig på.\r\nDet är alltså så att det blir 319 miljarder. Sedan\r\nlånar vi pengar, och för det får vi en kapitalkostnad.\r\nDe pengarna använder vi för att tidigarelägga verk-\r\nsamhet. Alltså: Lånar jag pengar och sedan tar de\r\npengarna och använder till att tidigarelägga verksam-\r\nhet så blir det verksamhet, men jag får en skuld, och\r\nden betalar man av.\r\nFör att göra detta statsfinansiellt klokt säger vi att\r\ndet ska betalas under de tolv åren. Verksamheten\r\nbestår av 319 miljarder plus bl.a. 8 miljarder som ni\r\nlånar för att tidigarelägga. Det rör sig om totalt unge-\r\nfär 12 miljarder.\r\nDet betalar vi av sedan. Vi amorterar och betalar\r\nräntor. Vi lånar också för Botniabanan.\r\nEfter detta pedagogiska upplägg vill jag ställa en\r\nfråga.\r\nHur ser Centerpartiet på Citytunneln? Jag har inte\r\nriktigt förstått om man är för eller emot Citytunneln.\r\nDet skulle vara intressant för mig att veta.</pre><pre>Anf.  21  SVEN BERGSTRÖM (c) replik:\r\nHerr talman! Visserligen kommer Björn Rosen-\r\ngren från Norrbotten, men han frågar inte med samma\r\nackuratess som Ronny Eriksson: Är ni för eller emot?\r\nVi tar inte frågorna riktigt så enkelt i Centerparti-\r\net; för eller emot Citytunneln. Vi är alldeles tydliga\r\npå en punkt: Vi tycker att det är alldeles självklart att\r\nsamhälle, stat, riksdag och regering måste medverka\r\ntill att lösa problemen i Malmöregionen. Men vi\r\nkommer inte att på förhand säga att Citytunneln är\r\nvad vi ska ha, när vi inte har gjort en fullödig ekono-\r\nmisk analys, när vi inte har en fullödig miljökon-\r\nsekvensanalys och när vi inte har fått titta ordentligt\r\npå de alternativ som finns. Det finns alternativ som,\r\nvad jag förstår, hittills har sopats under mattan. Vi\r\nkommer inte att säga att Citytunneln ska vi ha med\r\n6,8 miljarder kronor i statliga pengar.\r\nVi vill gärna titta på underlaget och alternativen\r\ninnan vi ger något besked.\r\nNär det gäller de 319 miljarderna ingår de i Björn\r\nRosengrens önskelista. Det skulle han vilja satsa.\r\nMen var tänker Björn Rosengren ta de 58 miljarder\r\nsom är ofinansierade för 12-årsperioden? Är det på\r\narbetsmarknaden man ska pruta, på det sociala eller\r\npå skolan? Var ska pengarna tas?\r\nFör de närmaste två åren, som borde vara över-\r\nblickbara, klarar ni ju inte av att anslå mer än 2,8 av\r\n12 miljarder. Inte ens i dag när vi har haft en rejäl\r\nhögkonjunktur med statsfinanser under kontroll kan\r\nni tala om var pengarna ska tas. Hur ska ni då med\r\ntrovärdighet kunna hävda att ni ska anslå dessa 58\r\nmiljarder under 12-årsperioden?\r\nBjörn Rosengren kommenterar inte med ett ord att\r\nman år efter år under innevarande period har miss-\r\nlyckats med att ta fram pengarna. Det har fattats\r\nmellan 2 och 3 miljarder årligen sedan 1998.\r\nNi har ingen särskilt bra record i den här frågan.</pre><pre>Anf.  22  KARIN SVENSSON SMITH (v) re-\r\nplik:\r\nHerr talman! Jag skulle vilja vända tillbaka frågan\r\ntill Sven Bergström och de andra borgerliga partierna:\r\nVem ska man lita på?\r\nVi föreslår inga skattesänkningar. Vi föreslår inga\r\nändrade ramar för detta.\r\nJag vill hävda att den trovärdighet vi har i finansi-\r\neringen är väsentligt högre.\r\nVi har inte någon ambition att skära i vare sig a-\r\nkassa eller andra sociala välfärdssystem för att klara\r\nde nödvändiga infrastrukturåtgärderna.\r\nDet viktiga i debatten är att vi ser vilka problem vi\r\nhar, vilka mål vi har och hur vi löser dem på ett kost-\r\nnadseffektivt sätt. Man löser inte allt med infrastruk-\r\nturinvesteringar.\r\nSven Bergström talar om sjöfarten. Vi har väl ut-\r\nbyggda hamnar i Sverige. Det finns t.o.m. en viss\r\növeretablering enligt andra källor. Det är inte fråga\r\nom att styra över till sjöfart genom att i första hand\r\ninvestera mer, utan det handlar om kostnadsföränd-\r\nringar de olika transportslagen emellan.\r\nDet finns förutskickat i propositionen att om vi\r\nska klara miljö- och klimatmålen och om vi ska klara\r\ntrafiksäkerhetsmålen och kvalitetsmålen vad gäller\r\nvägsystemet måste tungt gods styras om från väg till\r\njärnväg och sjöfart. Det gör man nog i första hand\r\ngenom att ändra prisrelationerna och genom att följa\r\ndet som är nytt i EU:s transportpolitik, dvs. att i större\r\nutsträckning låta de externa kostnader som trafiken\r\nger upphov inkluderas i priset. Då kan vi få en effek-\r\ntiv och rättvis fördelning mellan de olika trafikslagen\r\nnär det gäller godstransporterna.\r\nDet gör man inte i första hand genom investering-\r\nar, Sven Bergström.</pre><pre>Anf.  23  SVEN BERGSTRÖM (c) replik:\r\nHerr talman! När det gäller totalen och finansie-\r\nringen av våra olika budgetalternativ tror jag att det är\r\nen fördel om vi återkommer till hela den debatten i\r\nsamband med att vi debatterar betänkandet från trafi-\r\nkutskottet den 13 december.\r\nKarin Svensson Smith vet mycket väl att Center-\r\npartiet som ansträngt sig genom åren för att ta ansvar\r\nför ekonomin alltid lägger genomfinansierade budget-\r\nförslag. Det ser vi en ära i att göra. Vi sänker skatter-\r\nna, och vi gör det finansierat. Vi satsar på infrastruk-\r\nturen, och vi gör det finansierat.\r\nJag återkommer gärna till den debatten med Karin\r\nSvensson Smith. Jag blir väldigt orolig när Vänster-\r\npartiet tillsammans med regeringen intecknar 58\r\nmiljarder för 12-årsperioden 2004-2015. Det är verk-\r\nligen att slå blå dunster i ögonen på människor, när\r\nman inte ens under innevarande period har orkat ta\r\nfram de pengar vi anslagit i den plan som gäller. Det\r\nhar man misslyckats med år efter år. Det är ingen bra\r\ningång när det gäller att skapa trovärdighet för den\r\nnya planen.\r\nNär det gäller sjöfarten är jag förvånad över att\r\ninte Karin Svensson Smith känner större oro i syn-\r\nnerhet för Vänersjöfarten som blöder och hänger på\r\ngärdsgården och som hotar att skyffla upp en massa\r\nlastbilar och ny tågtrafik på land. Det finns risk för att\r\nVänertrafiken går i stöpet.\r\nOm man sitter i ett samarbete med regeringen\r\nmåste man vidta åtgärder. Det finns en utredning av\r\nBengt K Å Johansson som talar om vad man kan göra\r\nför att försöka se till att Vänersjöfarten får rimliga\r\nvillkor för att fortsätta. Vänsterpartiet medverkar till\r\natt ingenting händer på den punkten, medan Väner-\r\nsjöfarten riskerar att gå i stöpet.</pre><pre>Anf.  24  KARIN SVENSSON SMITH (v) re-\r\nplik:\r\nHerr talman! Vi har också finansierade förslag,\r\nmen vi är inte beredda att skapa en gräddfil för trans-\r\nporterna genom att dra ned på våra sociala ambitioner\r\neller våra rättviseambitioner. Det är jag övertygad om\r\natt regeringen inte heller är.\r\nAtt ni vill finansiera era vägförslag genom att dra\r\nned på a-kassan, får ni stå för. Det är ingen modell\r\nsom lockar oss eller dem vi företräder i svensk poli-\r\ntik.\r\nApropå att lämna skulder efter sig, vet jag inte om\r\nrepresentanter för de borgerliga partierna här i kam-\r\nmaren är de bästa att tala om det. Det skuldinnehav vi\r\nfick ta över vid makttillträdet när det blev regerings-\r\nskifte i Sverige, är kanske inte något som ni ska\r\nskryta om. Det är något som vi har fått hjälpas åt att\r\nsanera och som har varit besvärligt för oss.\r\nNär det gäller finansieringen kan man notera att\r\ndet inte finns några PPP-finansieringar. De lån som\r\ntas amorteras under planeringsperioden. På det viset\r\nger de inga skuldberg till kommande generationer.\r\nDet räcker med de gamla skulder som man redan har\r\ndragit på sig på infrastruktursidan.\r\nNär det gäller sjöfarten styr man inte bara genom\r\natt investera. Det skulle inte räcka om vi anlade fler\r\nhamnar för att få över gods till sjöfart. Det handlar\r\nom att ha rättvis prissättning.\r\nI dag har vi en för låg kostnad på vägtransporter\r\nnär det gäller tung trafik. Därför finns det ett tilläggs-\r\ndirektiv till Vägbeskattningsutredningen om att man\r\nska se på hur man kan införa kilometeravgifter för\r\ntung trafik i Sverige.\r\nOm vi skulle lyckas med det, och ta ut det i hela\r\nvägsystemet kan vi få en rättvis och effektiv fördel-\r\nning mellan de olika transportslagen vad gäller gods-\r\nhanteringen.</pre><pre>Anf.  25  SVEN BERGSTRÖM (c) replik:\r\nHerr talman! Karin Svensson Smith har snabbt\r\nblivit statsman och tar väldigt stora ord i sin mun när\r\ndet gäller budgetsanering och annat.\r\nOm jag minns rätt var Vänsterpartiet långt på si-\r\ndan när Centerpartiet i den mest trängda situationen\r\n1995, 1996, 1997, tillsammans med Socialdemokra-\r\nterna tog ansvar för att sanera statsfinanserna; en\r\nfortsättning, vill jag säga, på det som inleddes under\r\nperioden 1991-1994. Men det var bara vi som orkade\r\nmed att fullfölja hela vägen.\r\nDet skulle vara klädsamt om Karin Svensson\r\nSmith talade med något mindre bokstäver när det\r\ngäller ansvarstagande.\r\nIngen gräddfil för trafiken, säger Karin Svensson\r\nSmith sedan. Då har vi svart på vitt. 364 miljarder\r\nkan det bli, om pengarna räcker till, men trafiken ska\r\ninte ha någon gräddfil. Det är vad Vänsterpartiet\r\nsäger. Det är att bekräfta precis det som Johnny Gyl-\r\nling, Per-Richard Molén och jag har varnat för, näm-\r\nligen att det står skrivet i stjärnorna om det blir en\r\nsådan satsning som regeringen och Vänsterpartiet nu\r\nförespeglar.\r\nDet får prövas mot annat. Vad är det som säger att\r\nkalkylerna och målsättningarna kommer att hålla?\r\nKarin Svensson Smith antyder redan i dag att det\r\nhär kommer att prutas på när det ställs mot andra\r\nangelägna behov inom vård, skola och omsorg. Där-\r\nför är dessvärre trovärdigheten för denna infrastruk-\r\ntuproposition, som Vänstern och regeringen står bak-\r\nom, rejält urgröpt redan innan den har passerat trafi-\r\nkutskottet och riksdagen.</pre><pre>Anf.  26  ELVER JONSSON (fp):\r\nHerr talman! Nu har infrastrukturpropositionen\r\nkommit. Den är omtalad och efterlängtad. Det är en\r\nlängtan som har övergått i frustration när veckor och\r\nmånader utmynnar i en flerårig försening - långt mer\r\nsen än den buss som enligt Björn Rosengren inte gick\r\ni tid i morse. Propositionen är ett trafikförslag som\r\nsannerligen inte håller tidtabellen. Här kan man tala\r\nom sen avgång!\r\nUnder vänta-och-se-tiden har Näringsdeparte-\r\nmentet och dess chef pratat, prutat och punkterat.\r\nStödpartierna har stökat, bromsat eller hoppat av.\r\nHerr talman! Utifrån ett liberalt synsätt är in-\r\nfrastruktur och trafikpolitik viktiga delar i samhällets\r\ns.k. ryggrad och blodsystem. Att vi i Sverige sedan\r\nmitten av 1800-talet har haft en positiv välfärdsut-\r\nveckling kan till stor del kopplas till att handel, kom-\r\nmunikation och industri har ökat människors materi-\r\nella välfärd. Där har goda kommunikationer haft en\r\navgörande roll. Arbetspendling ska underlättas, och\r\ndet förbättrar förutsättningarna att bo där man vill och\r\nha sitt arbete någon annanstans. Trafikpolitiken är ju\r\nav stor regionalpolitisk betydelse. Det är en betydelse\r\nsom vi i Folkpartiet har uppmärksammat särskilt i\r\nvårt nya landsbygdspolitiska program \"Bo där du\r\nvill\".\r\nAtt få en upprustning av det befintliga vägnätet,\r\nmen också att få en del nya stråk, är oerhört angelä-\r\nget. Därför har vi i likhet med alla oppositionspartier,\r\nmer än regeringen, pläderat för en större satsning på\r\nvägarna. Det innebär att oppositionen har haft en\r\nbetydande offensiv i vägfrågorna de senaste budget-\r\nåren medan regeringen inte har kommit loss från sitt\r\nmångåriga motstånd. Stödpartierna har getts utrymme\r\nför sin negativa hållning mot främst vägbyggande.\r\nFramför allt har riksdagsmajoriteten visat brist på\r\nförståelse för människors behov av dagliga bilresor,\r\ntrots vetskapen om att den helt dominerande andelen\r\ntransporter sker på väg - oftast till mer än 80 % av\r\nbilburna med eget fordon. När det gäller godstrafiken\r\nhar betydande ansträngningar för att öka användandet\r\nav andra färdmedel inte hejdat expansionen på last-\r\nbilssidan. Det statliga utredningsinstitutet SIKA gör\r\nbedömningen att godstransporterna också i ett tioårs-\r\nperspektiv framåt i realiteten nästan uteslutande\r\nkommer att ske via vägnätet. Det kan finnas skäl att\r\nbeklaga att järnvägen inte hävdat sig i konkurrensen.\r\nMen det går inte, som en del politiker eller partier\r\ngör, att bortse från verkligheten och drömma sig bort\r\ntill ett samhälle som inte existerar och som inte heller\r\nhar möjlighet att påverka de mer eller mindre fantasi-\r\nfulla önskemål man har.\r\nUtifrån den trafiktäthet som vi har, inte minst runt\r\nvåra storstäder i södra och västra Sverige, är en ex-\r\npansion av vägbyggande mycket angelägen. Det finns\r\nmånga s.k. flaskhalsar i trafiksystemen som tydligt\r\nbidrar till en sämre trafiksäkerhet. Vi har i vårt för-\r\nslag nämnt ett antal sträckor som skulle behöva bli\r\nhuvudvägar, men också fyrfältsvägar ter sig angeläg-\r\nna ur både ekonomisk och rationell synpunkt.\r\nJag tror, herr talman, att oavsett varifrån i landet\r\nvi kommer har vi erfarenheter av undermåliga vägar\r\nsom hindrar både näringsliv och persontrafik att fun-\r\ngera trafiksäkert. Flera inlägg i dag har bekräftat det.\r\nFör egen del har jag kunnat iaktta de stora bristerna\r\npå t.ex. riksväg 45, som är en viktig led från Göte-\r\nborg ända upp till nordligaste Sverige. Den bör få\r\nstatus av Europaväg. Vi har den trafiktäta riksväg 44\r\nfrån E 20 vid Götene ut mot Vänersborg, Trollhättan\r\noch Uddevalla. Den senare delen är särskilt farlig,\r\noch där har varit svåra ödesdigra olyckor - många\r\nmed dödlig utgång och ännu fler som har skadats\r\nsvårt.\r\nVi har även andra leder som brådskar. Riksväg\r\n40, särskilt sträckan Borås-Jönköping, är ju som\r\noppositionen nämnde ytterst angelägen sedan motor-\r\nvägen till Borås blivit klar och E 4, med några få\r\nundantag, är upprustad. På E 20 är situationen särskilt\r\nallvarlig på sträckan Alingsås-Vårgårda och vidare\r\nösterut.\r\nDet stora landskapet Dalsland är beroende av ett\r\nvägnät som också har att hantera klara strategiska\r\nskogstransporter. Nu måste många småföretag och\r\nåkare ställa av sina fordon i mer än en månad under\r\ntjällossningen. I en hel del fall har det lett till att de\r\nblivit ekonomiskt ruinerade. Statsmakten har ett an-\r\nsvar för det näringsliv som man i högtidstalen hyllar\r\noch som nu måste få rimliga förutsättningar att funge-\r\nra.\r\nDet är högst oklart hur trafikföringen på väg är\r\ntänkt i våra tyngsta trafikområden - Mälardalen och\r\nGöteborgsområdet. Trafikinfarkten i Stockholm lär\r\nbestå, och svåra passager i Västsverige är med dagens\r\nproposition inte undanröjda. Nu vet vi inte ens om\r\nväg 73 mellan Stockholm och Nynäshamn eller andra\r\nbrister på vägarna i Västsverige kommer i fråga de\r\nnärmaste åren.\r\nVästra Götalandsregionen har länge hävdat att\r\nman över en tioårsperiod behöver 50 miljarder kronor\r\nför en upprustning och för att få en god balans. Det\r\nvisar att man ute i kommuner, regioner och landsting\r\nhar varit klara med sina planer men som sedan rege-\r\nringen och Björn Rosengren inte orkat med.\r\nBehovet av en infrastrukturinvestering i Sverige\r\när ännu större än vad regeringen synes förstå. Folk-\r\npartiet anser att genom bl.a. nya finansieringsrefor-\r\nmer bör investeringarna vara klart större. Dessutom är\r\nbehovet av drift och underhåll av vägar stort redan\r\nunder 2002 och 2003, vilket regeringen faktiskt bort-\r\nser från.\r\nMånga kommuner, landsting och regioner i Sveri-\r\nge är bekymrade över att det saknas resurser för åter-\r\nuppbyggnad av ett förfallet vägnät. De vidlyftiga\r\nlöften regeringen lämnar har en pysventil där man\r\nslingrar sig och säger att investeringarna endast ge-\r\nnomförs \"i den takt det statsfinansiella läget medger\".\r\nDessutom är den \"baktung\", inte \"framtung\" som\r\nBjörn Rosengren nyss påstod. Den största delen läggs\r\npå framtiden, vilket ökar ovissheten. Men det är ju\r\nbortom valet! Nu är det oklart om beskeden för denna\r\npåstått \"största investering\" beträffande infrastruktu-\r\nren. En garanterad upprustning borde vara en förut-\r\nsättning, och är en förutsättning, för näringslivets\r\nbehov för att pendlings- och nyttoresorna ska fungera.\r\nHerr talman! Vår ökning av väganslagen markerar\r\natt det är angeläget att det ges extra pengar. Vi har\r\nbeklagat att regeringens intresse för PPP-finansiering\r\ntycks ha svalnat. För Folkpartiets del är vi tydliga\r\nmed att det är viktigt att komma fram med angelägna\r\nvägprojekt. De är legio i antal. Det är en samhällelig\r\nkapitalförstöring att inte åtgärda detta nu. För att\r\nvälfärden ska bibehållas och utvecklas framöver\r\nkrävs ett väl utbyggt nät av infrastruktur i hela landet.\r\nI denna sektor är vägbyggande samt underhåll och\r\nupprustning av slitna vägar angelägna åtgärder.\r\nNu kommer rapporter om vad en försenad in-\r\nfrastrukturproposition ställt till med. I mitt eget hem-\r\nlän har landskapet Dalsland ofta råkat illa ut. Det\r\ngäller statens ansvar för elförsörjning vintertid, ut-\r\nbyggd teleteknik och fördröjt järnvägsbyggande.\r\nDärtill kommer det mest eftersatta, den fleråriga ef-\r\ntersläpningen av tjälsäkringen. Nu kommer det peng-\r\nar. Det är bra, Björn Rosengren. Nu kan man komma\r\ni gång. Men i ett pressmeddelande i går påmindes det\r\nom att hälften av alla vägar i Dalsland är avstängda\r\nunder tjällossningen. Dalsland är tillsammans med\r\nJämtland de mest utsatta landskapen i landet. Samti-\r\ndigt kunde TT meddela att det företag som kämpat\r\nhårdast för vägupprustning och tjälsäkring i landska-\r\npet nu har gått i konkurs och inte finns kvar längre -\r\nmer än möjligen som en symbol över en senfärdig\r\nregeringspolitik.\r\nOm nu satsningen på infrastruktur skulle vara så\r\nimponerande så är sjöfarten satt på undantag. Gömd\r\neller glömd.\r\nDet hade varit angeläget att regeringen hade haft\r\nen plan för hur insjöfarten skulle stärkas. Sådan trafik\r\npå vatten är samhällsekonomiskt lönsam. I Europa\r\nsatsar man på vattenvägarna. Det är både tillväxt-\r\nfrämjande, trafiksäkrare och miljövänligt.\r\nEn modern omlastningscentral i norra Vänern, ut-\r\nbyggnad av slussarna i Trollhättan och att införa ett\r\nrättvisare system för sjönäringens finansiering är\r\nangelägna frågor som bör lösas snarast.\r\nGlöm inte att den mängd gods som transporteras\r\nfrån Vänerområdet ut till Göteborg och västerhavet\r\nmotsvarar 3 000 godståg eller 100 000 långtradare\r\nårligen. Leker man med tanken att dessa långtradare\r\nskulle hålla trafiksäkert avstånd blir det en lastbilskö\r\npå 1 000 mil, dvs. från Näringsdepartementets lokaler\r\ntill någonstans i södra Afrika. Denna godsmängd\r\nklarar inte järnvägen och rakt inte riksväg 45.\r\nTrafikpolitiken är pulsen för samhällets ryggrad.\r\nMen det brister i regeringens ekonomiska analys. Det\r\när en brist som framträder allt tydligare ju fler som\r\nläser propositionen. Riksdagens revisorer uttalade\r\nredan i våras i sin särskilda skrivelse till riksdagen att\r\n\"kraven på det samhällsekonomiska beslutsunderlaget\r\nför väg- och järnvägsinvesteringar bör ses över\".\r\nRevisorerna hävdar att ett sådant underlag ska va-\r\nra \"informativt, tydligt, lättillgängligt och aktuellt\".\r\nDessutom bör fler alternativ redovisas, och man slår\r\nockså fast att en investerings alla effekter ska redovi-\r\nsas samlat.\r\nI denna skarpa kritik instämde en enig riksdag.\r\nVisserligen nämns detta påpekande i propositionen.\r\nMen man ser ut att ha glömt av det när tryckpressarna\r\nstartade.\r\nSå ett par frågor. Det gäller bärigheten på de små\r\nvägarna. Det är bra, men pengarna till drift och un-\r\nderhåll kommer att vara otillräckliga redan 2003 och\r\n2004. Då växer underhållsberget igen. Investe-\r\nringspengarna ökar inte. Min delfråga blir om det är\r\nVägverkets planer som gäller, eller om det är nä-\r\nringsministern som nu lägger en ny tidtabell. Frågan\r\nropas ut från t.ex. Markaryd, där det sägs att förhopp-\r\nningarna om att spaden omedelbart sätts i jorden\r\nsynes ligga tre fyra år framåt i tiden. Detta är frågor\r\nsom propositionen inte besvarar, herr talman.\r\nTrafiksäkerheten är också nedprioriterad. Nollvi-\r\nsionen är en god pedagogik, men den är oskickligt\r\nhanterad. Ännu mer tragiskt är att många fler blir\r\nsvårt skadade och fler blir dödade i trafiken därför att\r\nvi inte är tillräckligt energiska i trafiksäkerhetsfrågor-\r\nna. Och det måste väl ändå bekymra näringsminis-\r\ntern.\r\nTill sist, herr talman: Vår förhoppning är att riks-\r\ndagen ska komma till beslut som ska höja standarden\r\npå de utsatta delarna av infrastrukturen, främst vägar-\r\nna, så att de får bättre bärighet inte minst med tanke\r\npå tunga transporter. Näringslivets behov och männi-\r\nskors valfrihet kräver en sådan utveckling och hante-\r\nring. Regeringen har säkert haft en god avsikt, men\r\ndet saknas fortfarande byggstenar i detta infrastruktu-\r\nrens huskomplex. Skulle det sättas en melodi till\r\ntexten skulle det nog bli \"Rosengrens ofullbordade\".</pre><pre>Anf.  27  MIKAEL JOHANSSON (mp):\r\nHerr talman! Då står vi äntligen här med ett ef-\r\nterlängtat förslag om infrastrukturen.\r\nDet är det viktigaste styrande dokument avseende\r\nlandets kommunikationer som regeringen presterat\r\nunder den här mandatperioden.\r\nJag tänkte beröra två aspekter och dels ge mina re-\r\nflexioner på den kraftiga försening som den här pro-\r\npositionen har råkat ut för, dels ta upp Miljöpartiets\r\npåverkan på utformningen av och vår syn på den-\r\nsamma.\r\nFörseningens orsaker är för mig okända, och det\r\när givetvis inte positivt att så har blivit fallet. Men nu\r\nfår vi försöka glädja oss att den har kommit på riks-\r\ndagens bord. Se det som att vår näringsminister,\r\nBjörn Rosengren, har lyckats klämma fram något på\r\ndet här området även om han har fått hjälp med en\r\noch annan krona.\r\nAtt han inte lyckats komma till förhandlingsbor-\r\ndet tidigare kan jag inte tolka på annat sätt än att\r\nsossarna inte har varit överens sinsemellan - storstad\r\nmot landsbygd, näringsdepartement mot finansde-\r\npartement.\r\nJag och partiet har varit i ständig beredskap för\r\nförhandlingar om näringsministern skulle tycka att\r\nhan och regeringen hade ett gemensamt förslag att\r\nlägga fram för sina samarbetspartner.\r\nVi kom till den tidpunkten i samband med budget-\r\nförhandlingarna nu i slutet av augusti, och då började\r\ndet hända något.\r\nDet går att läsa: \"Förslagen i denna proposition\r\nhar utformats i samarbete med vänsterpartiet.\" Det\r\nstämmer naturligtvis, men bara till en del eftersom\r\ndet viktigaste i förslaget, dvs. hur mycket pengar ska\r\nvara och vad de ska användas till, i högsta grad är\r\nfjärrstyrt.\r\nDetta bestämdes i de samtal om budgeten som fö-\r\nrekom mellan oss tre partier. På detta sätt har vi i\r\nMiljöpartiet sett till att få med våra viktiga krav om\r\njärnvägssatsningar och vägsatsningar på landsbygden.\r\nOch här kommer jag in på hur vi ser på de förslag\r\nsom finns.\r\nAlldeles uppenbart är att de första årtiondena av\r\ndet nya årtusendet blir järnvägens decennium inom\r\nsvensk trafikpolitik - för en nödvändig ekologisk\r\nomställning. 100 miljarder till järnvägsinvesteringar\r\ntalar sitt tydliga språk!\r\nDen stora kampen gäller miljön. Vi i Miljöpartiet\r\nsäger ja till järnväg och nej till motorvägar. Vi har\r\nmiljövännerna bakom oss i de nödvändiga förslag om\r\njärnvägssatsningar som behövs för att skapa ett eko-\r\nlogiskt uthålligt samhälle.\r\nVi har behövt ett trendbrott till förmån för trans-\r\nporter på räls. Detta har vi åstadkommit, vilket vi\r\nkänner oss stolta över!\r\nAtt vi står långt ifrån socialdemokraterna är all-\r\ndeles uppenbart med tanke på att Björn Rosengren\r\nhar uttalat sitt stöd till sina socialdemokratiska kom-\r\nmunalråd som vill ha motorvägar kors och tvärs i\r\nsödra Sverige.\r\nAtt Vänsterpartiet har sällat sig till denna motor-\r\nvägslovsång är ett miljösvek liknande Centerns svek i\r\nkärnkraftsfrågan.\r\nTrots mål om minskningar ökar koldioxidutsläpp-\r\nen i Sverige. Den ständigt växande bil- och flygtrafi-\r\nken är den främsta orsaken till ökningen. Att det\r\nkrävs åtgärder är alldeles uppenbart, och då blir frå-\r\ngan för väljarna: Ska vi eller ska vi inte ha en trafik-\r\npolitik som leder till ökade vägtransporter, ökade\r\nkoldioxidutsläpp och tilltagande växthuseffekt?\r\nMiljöpartiet är, till skillnad från andra partier, av\r\nuppfattningen att trafiken måste anpassas till de eko-\r\nlogiska förutsättningarna. Vi får inte sätta kommande\r\ngenerationers möjligheter på spel genom att förbygga\r\noss på motorvägar.\r\nVägsatsningar för landsbygden har vi också fått\r\nigenom. Vi har åtgärder som syftar till att människor\r\nska kunna komma fram året runt på hela vårt vägnät,\r\noch industrin kan köra med sina transporter där de så\r\nönskar.\r\nLandsbygdspaketet är dock inte riktigt fullt. Det\r\nskramlar lite i det. Här finns det utrymme för att fylla\r\npå med resurser. På den här punkten hade jag önskat\r\natt sossarna och Vänstern hade varit lite mera förstå-\r\nende för de problem människor och företag har ute i\r\nbygderna och satsat mer pengar på åtgärder.\r\nHerr talman! Hur Vänstern kan acceptera den\r\nuppgörelse som i går presenterades förblir för mig en\r\ngåta.\r\nKarin Svensson Smith har svängt sig med yttran-\r\nden i stil med: Vi ligger långt ifrån varandra, syftande\r\npå den skillnad som Vänstern vill att väljarna ska tro\r\nfinns mellan Vänstern och sossarna. Ur det press-\r\nmeddelande som gick ut den 3 september citerar jag\r\nväl valda stycken. Lyssna bara på rubriken:\r\n\"Vänsterpartiet avvisar nya motorvägsbyggen.\r\n'Uppgifter som cirkulerat i helgen att vänsterpar-\r\ntiet gått med på motorvägssatsningar i budgetuppgö-\r\nrelsen stämmer inte', säger Hans Andersson, vänster-\r\npartistisk riksdagsledamot och förhandlare kring\r\nbudgetpropositionen. 'Vi har accepterat en ram för\r\nfördelning mellan vägsatsningar och järnvägssats-\r\nningar, men några konkreta objekt förutom vissa\r\njärnvägssatsningar har överhuvudtaget inte diskute-\r\nrats i förhandlingarna.'\r\n'Ett avgörande krav från oss är att vägpengarna\r\nskall satsas där de gör mest trafiksäkerhets- och mil-\r\njönytta', säger Karin Svensson Smith. - - -\r\nInfrastruktursatsningarna påverkar också möjlig-\r\nheten att komma överens om en ny klimatpolitik.\r\nVänsterpartiet har krävt att koldioxidutsläppen skall\r\nminska med 5 % till år 2010.\r\n'Genom att regeringen vill ha stora satsningar på\r\nnya vägprojekt men samtidigt avvisar våra förslag för\r\natt hejda ökningen av biltrafiken så blir det svårt att\r\nminska utsläppen av koldioxid,' säger Jonas\r\nRingqvist, riksdagsledamot (v) och förhandlare kring\r\nklimatpropositionen.\r\n'Mp har hoppat av men även vi inom vänsterpar-\r\ntiet har en smärtgräns. Miljöfientliga ringleder i\r\nStockholm för miljardtals kronor kan vi inte accepte-\r\nra,' avslutar Karin Svensson Smith.\"\r\nVad är det som gäller, Björn Rosengren? Blir det\r\ninga nya motorvägar i och med den här propositio-\r\nnen? Får inte Stockholm några pengar till vägsats-\r\nningar i miljardklassen?\r\nSvaret har näringsministern redan gett i debatten.\r\nDet kommer att byggas ett antal motorvägar. Det\r\nintryck jag får av propositionen gör att jag tolkar det\r\nsom att sossarna och Vänstern tänker bygga de flesta\r\nav de motorvägsprojekt som Vägverket planerat. Hur\r\nligger det egentligen till med motorvägarna, Karin\r\nSvensson Smith?</pre><pre>Anf.  28  KARIN SVENSSON SMITH (v) re-\r\nplik:\r\nFru talman! Miljöpartiet anklagar Vänsterpartiet\r\nför ett svek.\r\nJag undrar egentligen vem det är som har svikit.\r\nDen ram som var resultatet av budgetöverenskom-\r\nmelsen, med 100 miljarder till järnvägsinvesteringar\r\noch 69 miljarder till väginvesteringar, var ett gemen-\r\nsamt arbete där Miljöpartiet och Vänsterpartiet drog\r\nåt samma håll.\r\nSedan lämnade ni båten. Då menar jag att ni svek.\r\nHur de 69 miljarderna, som man har utrymme för till\r\nväginvesteringar, används är faktiskt väl så viktigt.\r\nVi står bakom propositionen. Självklart finns det\r\nskillnader mellan Socialdemokraternas och Väster-\r\npartiets trafikpolitik. Men inför alternativet att lämna\r\növer trafikpolitiken till en annan majoritetskonstella-\r\ntion i Sveriges riksdag tyckte vi det var självklart att\r\nförsöka hitta det som är vår minsta gemensamma\r\nnämnare. Det är så politiken går till. Man kan inte\r\nensam diktera hur saker och ting ska gå till med\r\nmindre än att man har mer än 50 % av rösterna bak-\r\nom sig. Det har varken ni eller vi. Då gäller det att\r\nhitta vad som är kraftfullt.\r\nVi skäms inte över propositionen. Vi är tvärtom\r\nstolta över att vi har hittat bra skrivningar och bra\r\nfördelning. Av de regionala vägsatsningarna kan man\r\nse att det finns ett väldigt brett tak för vad regionerna\r\nkan välja. Vi har en tydlig skrivning när det gäller\r\nkollektivtrafik, cykeltrafik och trafiksäkerhetssats-\r\nningar. Det finns också möjligheter för de län som\r\ngör extra planer i förhållande till målen att få mer\r\npengar medan de andra som andra lägre måluppfyl-\r\nlelse kan få mindre.\r\nDet tycker jag är ett mycket bra resultat för hur\r\nman använder de 69 miljarderna.</pre><pre>Anf.  29  MIKAEL JOHANSSON (mp) re-\r\nplik:\r\nFru talman! När det gäller de 69 miljarder som det\r\ntalades om i budgetsamtalen var det väldigt uppenbart\r\nför oss att en stor del av de pengarna skulle gå till\r\nmotorvägsbyggen eller till trafikleder i Stockholm\r\noch Göteborg. För oss var det uppenbart att det inte\r\nvar acceptabelt för vårt parti med den ideologi och\r\nden syn vi har kring miljöfrågorna. Detta måste\r\nkomma till uttryck till väljarna på något sätt. För oss\r\nvar det enkelt. Vi avstod från den biten. Det var all-\r\ndeles givet och fullständigt klart.\r\nDet regionala anslaget innebär att Vänsterpartiet\r\nkan tänka sig att pengarna går till kommunala flyg-\r\nplatser. Det står helt tydligt och klart. Det finns na-\r\nturligtvis en förhoppning i Stockholms- och Göte-\r\nborgsregionen med den skrivning som finns i propo-\r\nsitionen att de får pengar. Propositionen innebär mer\r\npengar till trafikleder i Stockholm. Det står: Det är\r\nockså nödvändigt att ramen görs så stor att nödvändi-\r\nga utvecklingsinsatser ska kunna göras i regioner med\r\nstark tillväxt.\r\nRegioner mer stark tillväxt är i Sverige i dag rim-\r\nligtvis Stockholm och Göteborg. Alltså kommer de\r\natt få pengar sina trafikleder. Detta kan inte vi inom\r\nMiljöpartiet acceptera. Tyvärr har Vänsterpartiet\r\naccepterat detta och inte lagt manken till att stenhårt\r\nförsöka få bort de grejerna.</pre><pre>Anf.  30  KARIN SVENSSON SMITH (v) re-\r\nplik:\r\nFru talman! Vi hade kunnat göra som Miljöparti-\r\net, lämnat båten i samma ögonblick och sagt: Spende-\r\nra 69 miljarder som ni vill, leta upp någon annan\r\nsamarbetspartner. Jag är alldeles tvärsäker på att det\r\ninte hade blivit mer miljöinriktning av det, utan det\r\nhade blivit mindre. Vi tycker att vi tar ansvar för att\r\ntrafikpolitiken får så tydlig miljöinriktning som möj-\r\nligt.\r\nMikael Johansson vet precis lika bra som jag att\r\nförutsättningen för de 100 miljarderna till järnvägs-\r\nsatsningar var att det blev 69 miljarder till vägarna.\r\nDet kunde Socialdemokraterna och Miljöpartiet\r\nkomma överens om. Då är det rimligt att man fort-\r\nsätter sitt ansvarstagande, ser till att etappmålen för\r\nkoldioxidutsläpp finns kvar och fortsätter arbetet med\r\natt inrikta investeringarna på det bästa sätt vi kan i\r\nförhållande till de trafikpolitiska målen.\r\nDet finns inga uttalade motorvägssatsningar i pro-\r\npositionen. Det finns över huvud taget inte nämnt\r\nnågra ringleder kring Stockholm. Här finns en förut-\r\nsättning för ett hållbart trafiksystem, precis som jag\r\nsade i min inledning. Om det blir verklighet beror på\r\nom man fortsätter att ta ansvar och är med att se till\r\natt priserna på trafiken reflekterar kostnaderna. Då\r\nkan man styra mot klimatmålen. Det kan inte göra om\r\nman lämnar skutan och står utanför politiken. Då har\r\nman svårt att styra och vara med att påverka.</pre><pre>Anf.  31  MIKAEL JOHANSSON (mp) re-\r\nplik:\r\nFru talman! Ett samarbete av detta slag bygger\r\nockså på vad vi kan blockera. Vi kan säga till Social-\r\ndemokraterna: Detta får ni inte göra. Det är också en\r\ndel i ett samarbete. Detta är en typisk sådan fråga.\r\nSocialdemokraterna hade absolut inte kunnat göra\r\nupp med något annat parti om mer pengar än vad de\r\nsjälva hade tänkt sig. Det alternativet existerar inte.\r\nBjörn Rosengren har här i dag i debatten sagt att\r\ndet blir motorvägar. Han har sagt det två gånger. Vem\r\ni Sverige skulle kunna tolka det på annat sätt än att\r\nmotorvägar nu kommer byggas? Nästa år kommer\r\nprojekt att sättas i gång. Med den skrivning om det\r\nregionala anslaget som finns i propositionen är det\r\nalldeles givet att en del av det kommer att gå till att\r\nbygga en mängd trafikleder i Stockholmsområdet och\r\nGöteborgsområdet. Jag kan inte tänka mig att någon\r\nannan i Sverige skulle kunna tolka det annorlunda.</pre><pre>Anf.  32  Näringsminister BJÖRN ROSEN-\r\nGREN (s) replik:\r\nFru talman! Det är rätt som Mikael Johansson sä-\r\nger att vi inledde förhandlingarna mellan Vänsterpar-\r\ntiet, Socialdemokraterna och Miljöpartiet. Det gick\r\nfaktiskt ganska bra en längre tid. Miljöpartiet valde\r\nsedan att hoppa av eftersom det tyckte att vägsats-\r\nningarna var för stora. Det är inget fel i det. Det är\r\nbara att konstatera att vi har helt olika politik när det\r\ngäller vägar.\r\nEn sak som jag däremot aldrig har förstått logiken\r\ni är när ni i era resonemang säger att ni motsätter er\r\nmotorvägar. Ni utmålar varenda ny motorväg som ett\r\nhot mot det ekologiskt uthålliga samhället. Det är väl\r\nså. Men när det gäller att bygga ut tvåfiliga vägar till\r\ntrefiliga med mitträcken tycker ni att det är helt okej.\r\nNi t.o.m. bejakar de satsningarna eftersom trafiksä-\r\nkerheten ökar.\r\nJag har svårt att förstå att det är bra med trefiliga\r\nvägar och att det är en del av det ekologiskt uthålliga\r\nsamhället medan det tydligen är miljökatastrof om vi\r\nskulle bygga fyrfiliga vägar med ett dike emellan,\r\nsom ju är motorväg. Jag skulle gärna vilja ha en för-\r\nklaring till detta.</pre><pre>Anf.  33  MIKAEL JOHANSSON (mp) re-\r\nplik:\r\nFru talman! Jag kan hålla med om att vi hade ett\r\nbra samarbete kring infrastrukturpropositionen tills\r\nvåra budgetförhandlare tog över.\r\nVad gäller frågan om motorväg är principen den\r\natt det ofta finns parallella järnvägar längs motorvä-\r\ngarna. Om det saknas ska det naturligtvis byggas en\r\njärnväg där. Det lär det antagligen kunna göras nu\r\nmed Götalandsbanan. Det är vår miljöprofil.\r\nVi vill konkret ha järnvägsprojekt i stället för\r\nmotorvägar. Det är vår ideologi och vår utgångspunkt\r\ni trafiksäkerhetsfrågor. Människor ska kunna ha en\r\nframkomlighet och en transportkvalitet.\r\nTrefiliga vägar är inte i första hand ett sätt att öka\r\nframkomligheten utan en fråga om att öka trafiksä-\r\nkerheten. Det finns naturligtvis också andra sätt att\r\nförbättra trafiksäkerheten.\r\nDärför innebär för det mesta inte en trefilig väg att\r\nhastigheterna ökar. Människorna upplever det defini-\r\ntivt inte som att det ökar framkomligheten. Det kan\r\nsnarare vara tvärtom. Det upplever vägarna som\r\nmindre och trängre, och det sänker hastigheten.\r\nDe fyrfiliga vägarna, en minimotorväg eller en\r\nstor riktig motorväg, innebär i princip att människor\r\nkan köra i 110 kilometer i timmen. Det är en väsent-\r\nlig skillnad i framkomlighet.</pre><pre>Anf.  34  Näringsminister BJÖRN ROSEN-\r\nGREN (s) replik:\r\nFru talman! Jag måste ställa frågan om Mikael\r\nJohansson någonsin har kört på en trefilig väg. Det är\r\nsjälvklart att det ökar framkomligheten. Det är själv-\r\nklart att det är lättare att ta sig fram på en trefilig väg.\r\nMan slipper ligga bakom lastbilar utan kan köra om\r\ndem till skillnad från hur det är på tvåfiliga vägar. Det\r\när så.\r\nJag vill säga detta som det sista i denna debatt.\r\nDet är en fråga som stannar lite i luften. Vad är skill-\r\nnaden ur miljösynpunkt mellan en väg med ett dike\r\nemellan och två filer på vardera sidan och en väg med\r\ntre filer? Det ena är en miljökatastrof medan det and-\r\nra är helt okej. Det har jag svårt för.\r\nDet är 39 miljarder som satsas på nationella vägar.\r\nDe pengarna ska användas för det nationella vägnätet.</pre><pre>Anf.  35  MIKAEL JOHANSSON (mp) re-\r\nplik:\r\nFru talman! Jag har kört på trefiliga vägar, eller\r\njag har rättare sagt åkt med. Jag har inget körkort. Jag\r\ntänker inte utsätta andra för den faran att jag skulle\r\nköra.\r\nDet visar sig att människor upplever att vägarna är\r\ntrånga. Medelhastigheten sjunker helt enkelt. Det är\r\nganska givet. På en minimotorväg där man sätter upp\r\nett mitträcke och har två filer på var sida kan hastig-\r\nheten öka till 110 kilometer i timmen. Det är den\r\nupplevelsen som människor har haft.\r\nDet innebär också att människor komma att få\r\nligga bakom lastbilarna ett antal kilometer tills de\r\nnågra kilometer får en tvåfilig variant. Det är ju det\r\nsom är syftet, och det kommer att innebära en ökad\r\ntrafiksäkerhet - dock inte en ökad framkomlighet på\r\nsamma sätt som är fallet med en motorväg.</pre><pre>Anf.  36  ROY HANSSON (m):\r\nFru talman! När Maud Olofsson kommenterade\r\nett av Näringsdepartementets tidigare alster denna\r\nvecka sade hon att det var snuspengar. Tänk ändå om\r\nden som är beroende av väl fungerande kommunika-\r\ntioner till Gotland kunde säga detsamma!\r\nI propositionen om infrastrukturen - med över\r\n150 sidor och med 364 miljarder kronor utlovade - är\r\nGotland över huvud taget inte omnämnt. Jo, på s. 53 i\r\nen bisats talas det om att Stockholm, Gotland och\r\nSkåne har mindre tjälskador. I övrigt är det helt tomt.\r\nSåvitt jag förstår har Vänstern tagit åt sig att de är\r\nmed på det här. Således står de självklart bakom att\r\nman har trängt ut Gotland här.\r\nFru talman! Gotlandstrafiken har varit en mycket\r\nlångdragen fråga - troligen den mest välutredda poli-\r\ntiska frågan och den fråga som diskuterats mest i\r\nriksdagen.\r\nSedan år 1975 har det 25 statliga utredningar ar-\r\nbetat; detta med växlande framgång vad gäller inne-\r\nhållet. Den senaste, och möjligen den bästa, utred-\r\nningen överlämnade sitt betänkande till regeringen\r\nden 6 augusti i år. Underlag för propositioner finns\r\nsåledes på Näringsministerns departement, och det\r\nhar funnits tid för att omsätta detta underlag till en\r\nvettig propositionstext.\r\nI budgetpropositionen, som avlämnades den\r\n20 september, står det ingenting om Gotlandstrafiken\r\nutöver att regeringen avser att återkomma. I proposi-\r\ntionen En politik för tillväxt i hela landet från Rosen-\r\ngrens departement står det att Gotlandstrafiken bör\r\nreformeras. Gäller inte tillväxt i hela landet? Gäller\r\ninte tillväxt för Gotland?\r\nFru talman! Inte heller i denna mångordiga propo-\r\nsition står det någonting om Gotlands kommunikatio-\r\nner. Min fråga till näringsministern är: Anser nä-\r\nringsministern att Gotland är en del av konungariket\r\nSverige? Jag utgår från att näringsministern har ett\r\nbra svar på den frågan. Om svaret är ja, varför i hela\r\nfriden finns då i denna proposition inte den viktigaste\r\ndelen av Gotlands infrastruktur vad gäller kommuni-\r\nkationer med? Detta är ju så viktigt för ett helt län i\r\nSverige, för alla som bor på Gotland.\r\nKom nu inte och säg att sjöfart inte är infrastruk-\r\ntur! I propositionen finns det flera avsnitt om just\r\nsjöfarten - om fyrar, farleder, hamnar osv. Dock sägs\r\ningenting om trafiken till och från Gotland, om vår\r\nväg över vattnet.\r\nVägen till Öland, är det infrastruktur? Öresunds-\r\nbron, är det infrastruktur?\r\nFru talman! Frågan torde vara mycket välbekant\r\nför näringsministern. Jag har framställt ett antal inter-\r\npellationer och ställt frågor i detta ärende. Vid inter-\r\npellationsdebatter i kammaren har näringsministern\r\nsom regel avslutat med att säga: Jag kan försäkra,\r\nRoy Hansson, att Näringsdepartementet kommer att\r\nklara ut denna fråga - jaså.\r\nNu kommer näringsministern säkert att meddela\r\natt frågan bereds i Regeringskansliet och att ett sär-\r\nskilt remissammanträde kommer att äga rum den\r\n24 oktober - jaha, vad då? Jag frågar mig vad det är\r\nför mening med detta. I budgeten för år 2002 finns\r\ninte avdelat medel för att lösa denna för Gotland så\r\nviktiga fråga, och i den här infrastrukturpropositionen\r\nfinns Gotlandstrafiken inte omnämnd någonstans\r\ntrots 150 sidor och tydligen inte heller inom en ram\r\nav 364 miljarder fram till år 2015. Avser den bered-\r\nning som kommer tiden efter år 2015?\r\nAvslutningsvis, fru talman, vill jag fråga närings-\r\nministern: Är Gotland en del av Sverige?</pre><pre>Anf.  37  Näringsminister BJÖRN ROSEN-\r\nGREN (s) replik:\r\nFru talman! Låt mig säga att det i den här diskus-\r\nsionen måste föreligga ett stort missförstånd. Om man\r\nhade botaniserat i den regionalpolitiska propositionen\r\nskulle man ha förstått att det är fråga om ett miss-\r\nförstånd. Där står det på flera sidor om Gotlandstrafi-\r\nken. Där står det också om hur den ska hanteras. Den\r\nsaken ska nu beredas i Regeringskansliet. Jag är\r\növertygad om att vi kommer att lösa denna fråga väl\r\nefter alla utredningar.\r\nVidare är det så att vi varje år har avdelat 20 mil-\r\njoner för Gotlandstrafiken, och vi kommer fortsätta\r\nmed att stödja Gotlandstrafiken. Vad vi försöker få\r\nfram är ett system som är bättre än det som vi tidigare\r\nhaft. Det här är väl utvecklat i den regionalpolitiska\r\npropositionen, och vi återkommer till detta.</pre><pre>Anf.  38  ROY HANSSON (m) replik:\r\nFru talman! Missförståndet står nog inte jag för. I\r\nden regionalpolitiska propositionen finns Gotlandstra-\r\nfiken omnämnd på s. 127 men där står absolut ingen-\r\nting, bara att trafiken måste reformeras. Så är det med\r\nden saken; det sägs alltså ingenting konkret.\r\nSom jag sagt finns heller ingenting i budgetpropo-\r\nsitionen, utan regeringen ska återkomma. I den här\r\n153 sidor tjocka luntan står, som sagt, Gotland om-\r\nnämnt endast vad gäller tjälskador.\r\nBeträffande den utredning som avlämnade sitt\r\nbetänkande den 6 augusti var det i de direktiv till\r\nutredningen som gavs i december entydigt att utestå-\r\nende frågor skulle lösas. Det gäller då det s.k. Got-\r\nlandstillägget. Den utredning som lämnade sitt betän-\r\nkande till regeringen den 6 augusti var bra. Man tog\r\nställning i frågan och hade förslag till en acceptabel\r\nlösning vad gäller Gotlandstrafiken. Alla var inte\r\nnöjda men det hade nog gått att nå acceptans för det-\r\nta. Det här underlaget finns alltså hos Näringsdepar-\r\ntementet men man har inte velat behandla detta. Det\r\nmåste betyda att näringsministern inte anser att Got-\r\nland är en del av Sverige, i varje fall inte en del av\r\nSveriges infrastruktur.</pre><pre>Anf.  39  Näringsminister BJÖRN ROSEN-\r\nGREN (s) replik:\r\nFru talman! Jag hade egentligen inte begärt replik\r\nmen jag kan väl ta replik när jag nu fick tillfälle till\r\ndet. Det här ska ju remissbehandlas, bedömas osv. Vi\r\nåterkommer i frågan. Vi har inte glömt Gotlandstrafi-\r\nken, utan den är en mycket viktig del. Här har man\r\ngjort bedömningen att det självklart handlar om både\r\ntransport- och infrastrukturpolitik. Men ytterst hand-\r\nlar det också - vilket finns beskrivet - om sådant som\r\nhar med regionalpolitiken att göra. Vi återkommer\r\nom detta, och jag är övertygad om att alla kommer att\r\nbli nöjda.\r\nJag tycker att tonen här är lite väl hård - om jag\r\nfår säga så, fru talman. Här har vi ju en process i\r\ngång, och vi har en dialog i denna fråga.</pre><pre>Anf.  40  ROY HANSSON (m) replik:\r\nFru talman! Det är helt rätt uppfattat - tonen är\r\nhård här, och den är också hård på Gotland. Sedan år\r\n1975 har det ju varit ett ständigt utredande, vilket har\r\nskapat osäkerhet. Jag förstår till fullo att näringsmi-\r\nnistern inte ville begära replik men det var ju väl att\r\ndet ändå blev så.\r\nÅterigen hänvisas det till infrastrukturpropositio-\r\nnen. Gå hem till departementet och läs! På s. 127 står\r\ndet absolut ingenting, utan det sägs bara att Gotland-\r\nstrafiken bör reformeras. Enligt Berit Rolléns utred-\r\nning finns det förslag om hur denna fråga ska hante-\r\nras. Varför kunde det inte vara med i budgetproposi-\r\ntionen? Varför var det inte med i denna tjocka lunta\r\nom infrastrukturen? Är det möjligen så att vi på Got-\r\nland ska vänta till efter år 2015?</pre><pre>Anf.  41  ELVER JONSSON (fp):\r\nFru talman! För det första: Näringsministern hade\r\nbilaterala överläggningar här i kammaren och var\r\ndärför förhindrad att replikera. Därför vill jag bara\r\nhelt kort upprepa frågan: Är det en ny tidtabell som\r\ngäller i och med denna proposition, eller är det Väg-\r\nverkets planer som ska gälla - dvs. är det Vägverket\r\neller Björn Rosengrens artikel i Aftonbladet som\r\ngäller?\r\nFör det andra: När det gäller Björn Rosengrens\r\nväldigt starkt uttalade sympati för PPP-lösningar\r\nundrar jag vad det är som gör att de nu inte finns med\r\npå samma sätt.\r\nFör det tredje: Riksdagens revisorer har ju riktat\r\nmycket stark kritik som diskuterades här i riksdagen i\r\nvåras. Enligt ett enigt beslut hette det att det hade\r\nbrustit i underlaget. Detta får inte fortsätta. Har nä-\r\nringsministern läst igenom vad Riksdagens revisorer\r\noch riksdagen säger i sin kritik om det som brister?</pre><pre>Anf.  42  Näringsminister BJÖRN ROSEN-\r\nGREN (s):\r\nFru talman! När det gäller planerna går det till så\r\natt vi formulerar en proposition. Propositionen före-\r\nläggs riksdagen. Sedan antar riksdagen propositionen.\r\nVi går ut till trafikverken, som kommer in med pla-\r\nner. De planerna fastställer sedan regeringen, och\r\nplanerna går tillbaka till riksdagen och ut till trafik-\r\nverken. Dessa sätter då i gång sin process. Det är den\r\nordning som vi har. Det är alltså Vägverkets planer\r\nsom kommer in. Sedan gör regeringen en bedömning\r\nav dem. Därmed är det Vägverket som så att säga har\r\nprofessionen och gör bedömningarna. Det är ingen\r\nändring i den processen.\r\nNär det gäller PPP-lösningar sade jag tidigare att\r\nvi gjorde en promemoria, en s.k. departementsskri-\r\nvelse, där det fördes en diskussion. Politiskt har vi\r\naldrig tagit ställning för eller emot PPP. Jag har - det\r\nvill jag säga här i kammaren - varit öppen för det och\r\ntyckt att det är någonting som man skulle kunna prö-\r\nva, men jag kan konstatera att vi inte har fått fram det\r\ni denna proposition.\r\nSedan gäller det Riksdagens revisorer. Om jag\r\nförstår rätt handlar det om den kritik som har funnits\r\nmot att man har gjort stora satsningar som inte har\r\nansetts följa det som är samhällsekonomiskt rimligt.\r\nVad vi säger i den här propositionen är att det ska\r\nvara samhällsekonomiskt, men vi ska också förena de\r\nolika mål som vi har i trafikpolitiken, alltså de sex\r\ndelmålen. De ska förenas. Vi ska försöka samordna\r\ndetta, men man ska självklart göra en samhällseko-\r\nnomisk bedömning.</pre><pre>Anf.  43  ELVER JONSSON (fp):\r\nFru talman! Näringsministern bejakar den kritik\r\nsom riksdagen och Riksdagens revisorer har gett och\r\nsäger att det ska vara en rimlig och god analys, men\r\npropositionen har ju inte lett i bevis att det är så. Jag\r\nuppskattar att näringsministern ändå synes ta allvar-\r\nligt på detta.\r\nSedan blir jag inte riktigt klok på vad som gäller\r\nför tidtabellen. Björn Rosengren säger att det är Väg-\r\nverket som är proffset på det här och att regeringen\r\nsedan gör bedömningar. Men vem har sista ordet?\r\nDet är den fråga som det är intressant att få svar på.\r\nSedan uppskattar jag, fru talman, att Björn Rosen-\r\ngren inte har stängt dörren för PPP-lösningar - om\r\nherr Rosengren får bestämma.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>\r\nPropositionen hänvisades till trafikutskottet</pre><pre>Föredrogs och hänvisades\r\nFörslag\r\n2001/02:RB3 till finansutskottet\r\n2001/02:RB4 till konstitutionsutskottet\r\n2001/02:RR2 till finansutskottet</pre><pre>4 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n2001/02:3 En begränsningsregel för fastighetsskatten,\r\nm.m.</pre><pre>Motioner\r\nmed anledning av prop. 2000/01:147 Offentligan-\r\nställdas bisysslor\r\n2001/02:A1 av Rolf Åbjörnsson m.fl. (kd)\r\n2001/02:A2 av Kia Andreasson m.fl. (mp)</pre><pre>med anledning av prop. 2000/01:149 Avgifter inom\r\näldre- och handikappomsorg\r\n2001/02:So1 av Kerstin Heinemann m.fl. (fp)\r\n2001/02:So2 av Sven Brus m.fl. (kd)\r\n2001/02:So3 av Bo Lundgren m.fl. (m)\r\n2001/02:So4 av Kenneth Johansson m.fl. (c)</pre><pre>med anledning av prop. 2000/01:150 Likvidation av\r\naktiebolag m.m.\r\n2001/02:L10 av Christel Anderberg m.fl. (m)</pre><pre>med anledning av prop. 2001/02:2 FoU och samver-\r\nkan i innovationssystemet\r\n2001/02:N5 av Jan Backman m.fl. (m)\r\n2001/02:N6 av Christina Axelsson m.fl. (s)\r\n2001/02:N7 av Karin Falkmer (m)\r\n2001/02:N8 av Barbro Hietala Nordlund m.fl. (s)\r\n2001/02:N9 av Harald Bergström m.fl. (kd)\r\n2001/02:N10 av Ulf Nilsson m.fl. (fp)</pre><pre>med anledning av prop. 2001/02:15 Den öppna hög-\r\nskolan\r\n2001/02:Ub1 av Jan Backman och Lars Hjertén (m)\r\n2001/02:Ub2 av Sofia Jonsson m.fl. (c)\r\n2001/02:Ub3 av Beatrice Ask m.fl. (m)\r\n2001/02:Ub4 av Yvonne Andersson m.fl. (kd)\r\n2001/02:Ub5 av Ulf Nilsson m.fl. (fp)</pre><pre>med anledning av skr. 2000/01:151 Regeringens\r\nförvaltningspolitik\r\n2001/02:K1 av Ola Karlsson och Jeppe Johnsson (m)</pre><pre>5 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 4 oktober</pre><pre>2001/02:46 av Jeppe Johnsson (m) till socialminister\r\nLars Engqvist\r\nTillsynen av behandlingshem\r\n2001/02:47 av Mikael Oscarsson (kd) till försvarsmi-\r\nnister Björn von Sydow\r\nFlygskolans framtid\r\n2001/02:48 av Harald Nordlund (fp) till försvarsmi-\r\nnister Björn von Sydow\r\nPCB-utsläpp vid musköbasen</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 16 oktober.</pre><pre>6 §  Kammaren åtskildes kl. 14.22.</pre><pre>\r\nFörhandlingarna leddes\r\nav förste vice talmannen från sammanträdets början\r\nt.o.m. 3 § anf. 27 (delvis) och\r\nav andre vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}