{"dokumentstatus":{"dokument":{"hangar_id":"3058227","dok_id":"H2096","rm":"2014/15","beteckning":"6","typ":"prot","subtyp":null,"doktyp":"prot","typrubrik":"Protokoll 2014/15:6","dokumentnamn":"Protokoll","debattnamn":"Protokoll","tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"6","slutnummer":"0","datum":"2014-10-03 00:00:00","systemdatum":"2014-12-18 10:22:15","publicerad":"2014-10-03 15:32:33","titel":"Protokoll 2014/15:6 Fredagen den 3 oktober","subtitel":null,"status":"justerat","htmlformat":"html","relaterat_id":null,"source":"RIM","sourceid":null,"dokument_url_text":"http://data.riksdagen.se/dokument/H2096/text","dokument_url_html":"http://data.riksdagen.se/dokument/H2096","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/H2096","html":"<div class=\"w460px\">\r\n<style><!--\r\np.NormalIndent{margin-top:0.6em;text-indent:0em !important;} \r\n.w460px{width: 460px;font-size:0.8em;font-family:Verdana, Geneva, sans-serif}\r\ndiv>p.Kantrubrik,p.Kantrubrik, p.Innehll, p.TOC1, p.TOC2, p.TOC3, p.Tryckort {visibility:hidden !important;}\r\ndiv.w460px>div>h1 {font-size:1.2em !important;}\r\ndiv.w460px>div>h2 {font-weight:bold !important;}\r\nh2.dtyp{font-size:1.5em !important;} /********************************************/\r\n/* Styles for C:\\Logs\\DocumentConverter\\\\Output_11ce3da6-bab7-4262-932d-07a617df103e\\HTML\\Dokument.html */\r\n/* Generated by Aspose.Words for .NET 13.7.0.0                                                          */\r\n/********************************************/\r\n\r\nbody { t-a:j; font-family:'Verdana'; font-size:10pt }\r\nh1, h2, h3, h4, h5, p { margin:0pt }\r\nli, table { margin-top:0pt; margin-bottom:0pt }\r\nh1 { margin-top:24pt; text-align:left; page-break-after:avoid; font-size:10pt; font-weight:bold }\r\nh2 { margin-top:12pt; margin-leftZ:14.2pt; text-align:left; page-break-after:avoid; font-size:10pt; font-weight:normal }\r\nh3 { margin-top:12pt; margin-leftZ:14.2pt; text-align:left; page-break-after:avoid; font-size:10pt; font-weight:normal }\r\nh4 { margin-top:2pt; t-a:j; page-break-inside:avoid; page-break-after:avoid; font-family:'Verdana'; font-size:10pt; font-weight:normal; font-style:italic; color:#2e74b5 }\r\nh5 { margin-top:2pt; t-a:j; page-break-inside:avoid; page-break-after:avoid; font-family:'Verdana'; font-size:10pt; font-weight:normal; color:#2e74b5 }\r\n.AnmDat { t-a:j; font-style:italic }\r\n.Anmlan { t-a:j; font-weight:normal }\r\n.Av { t-a:j }\r\n.BalloonText { t-a:j; font-family:'Segoe UI'; font-size:9pt }\r\n.Beslut { t-a:j; font-weight:bold }\r\n.Beslutsfattande { margin-left:14.2pt; t-a:j }\r\n.Bordlggning { margin-left:14.2pt; text-indent:-14.2pt; t-a:j }\r\n.Dikt { margin-top:6pt; margin-left:14.2pt; text-align:left }\r\n.Eget { t-a:j }\r\n.Footer { t-a:j }\r\n.FrgeSvarDatum { margin-top:12pt; text-align:left; font-style:italic }\r\n.Frgerubrik { t-a:j; font-size:20pt }\r\n.Frgesvar { margin-top:12pt; text-align:left; page-break-after:avoid; font-weight:bold }\r\n.FrgesvarRad2 { margin-top:0pt; text-align:left; page-break-after:avoid; font-weight:bold }\r\n.Fredragning { margin-left:14.2pt; text-indent:-14.2pt; text-align:left }\r\n.Fredragning1 { t-a:j }\r\n.Header { t-a:j; line-height:15.65pt }\r\n.IPFR { t-a:j; font-weight:bold }\r\n.IPFRej { t-a:j; font-weight:bold }\r\n.IPMellanrubriker { margin-top:9pt; margin-bottom:3pt; text-align:left; page-break-after:avoid; font-style:italic }\r\n.Innehll { margin-bottom:12pt; t-a:j; font-size:20pt }\r\n.Kantformat { t-a:j; font-size:9pt; font-style:italic }\r\n.Kantrubrik { line-height:11.5pt; font-size:9pt; font-style:italic }\r\n.KantrubrikV { line-height:11.5pt; font-size:9pt; font-style:italic }\r\n.ListParagraph { margin-left:36pt; t-a:j }\r\n.Muntligfrga { margin-top:12pt; t-a:j; page-break-after:avoid; font-style:italic }\r\n.NormalIndent, .NormalIndrag0, .Normalindrag { text-indent:14.2pt; t-a:j }\r\n.NormalRam { t-a:j }\r\n.PunktlistaBomber { margin-top:6pt; margin-left:14.2pt; text-indent:-14.2pt; t-a:j }\r\n.PunktlistaNummer { margin-top:6pt; margin-left:14.2pt; text-indent:-14.2pt; t-a:j }\r\n.PunktlistaTankstreck { margin-top:6pt; margin-left:14.2pt; text-indent:-14.2pt; t-a:j }\r\n.Rubrik1-EU-nmnden { margin-top:0pt; text-align:left; page-break-after:avoid; font-weight:bold }\r\n.SidfotH { margin-right:5.65pt; text-align:right; font-size:9pt }\r\n.SidfotV { margin-right:5.65pt; text-align:left; font-size:9pt }\r\n.SidhuvudF { margin-right:5.65pt; t-a:j; font-size:11pt }\r\n.SidhuvudFText { margin-right:5.65pt; t-a:j; line-height:12pt; font-size:11pt }\r\n.SidhuvudFVapen { margin-right:5.65pt; t-a:j; line-height:11.5pt; font-size:11pt }\r\n.SidhuvudH { margin-right:5.65pt; t-a:j; line-height:normal; font-size:11pt }\r\n.SidhuvudHS { margin-right:5.65pt; t-a:j; line-height:normal; font-size:10pt }\r\n.SidhuvudV { margin-right:5.65pt; t-a:j; line-height:normal; font-size:11pt }\r\n.SidhuvudVS { margin-right:5.65pt; t-a:j; line-height:normal; font-size:10pt }\r\n.Subtitle { margin-top:12pt; text-align:left; page-break-after:avoid; font-style:italic }\r\n.TOC1 { margin-right:28.35pt; margin-left:17pt; text-indent:-17pt; line-height:12.25pt; font-weight:bold }\r\n.TOC2 { margin-right:28.35pt; margin-left:28.35pt; text-indent:0pt; font-weight:normal }\r\n.TOC3 { margin-right:28.35pt; margin-left:17pt; text-indent:-17pt; line-height:12.25pt; font-weight:normal; font-style:italic }\r\n.Till { t-a:j }\r\n.Title { t-a:j; font-family:'Verdana'; font-size:28pt; letter-spacing:-0.5pt }\r\n.Tryckort { t-a:j; line-height:12.25pt; font-size:8pt }\r\n.Upplysning { t-a:j; font-style:italic }\r\nspan.BallongtextChar { font-family:'Segoe UI'; font-size:9pt }\r\nspan.Rubrik4Char { font-family:'Verdana'; font-size:12pt; font-style:italic; color:#2e74b5 }\r\nspan.Rubrik5Char { font-family:'Verdana'; font-size:12pt; color:#2e74b5 }\r\nspan.RubrikChar { font-family:'Verdana'; font-size:28pt; letter-spacing:-0.5pt }\r\n@page Section1 { size:595.35pt 842pt; margin:28.35pt 243.8pt 225.4pt 56.7pt }\r\ndiv.Section1 { page:Section1 }\r\n--></style>\r\n\r\n\t\t<div class=\"Section1\">\r\n\t\t\t<h1><a name=\"Textstart\"></a><a name=\"_Toc400104226\"></a><a name=\"_Toc400112898\"></a><a name=\"_Toc400113163\"></a><a name=\"_Toc401569304\"><span>§</span><span> </span><span>1</span><span> </span><span> </span><span>Regeringsförklaring</span></a></h1>\r\n\t\t\t<h2><a name=\"_Toc400104227\"></a><a name=\"_Toc400112899\"></a><a name=\"_Toc400113164\"></a><a name=\"_Toc401569305\"><span>Anf.</span><span> </span><span> </span><span>1</span><span> </span><span> </span><span>Statsminister </span><span>STEFAN LÖFVEN</span><span> </span><span>(S):</span></a></h2>\r\n\t\t\t<div style=\"width:85,05pt; height:auto; float:right;\">\r\n\t\t\t\t<p class=\"Kantrubrik\"><span>Regeringsförklaring</span></p>\r\n\t\t\t</div>\r\n\t\t\t<p class=\"NormalIndent\"><span>Herr talman! Ärade ledamöter av Sveriges riksdag! Svenska folket har röstat för ett regeringsskifte och en ny politisk inriktning. En ny regering bestående av Socialdemokraterna och Miljöpartiet de gröna står i dag redo att axla den uppgiften.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Sverige är i ett allvarligt läge. Arbetslösheten har bitit sig fast på höga nivåer. Skolresultaten rasar och välfärden har stora brister. Klyftorna växer, och ojämställdheten mellan kvinnor och män kvarstår. Sverige missar 14 av 16 miljömål. </span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Nu krävs samling och ett gemensamt ansvar. Nu krävs framtidsreformer som moderniserar Sverige. </span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Vår</span><span>t land ska vara en ledande och inspirerande kraft i världen</span><span>, d</span><span>är vi sluter klyftor och förverkligar de löften om frihet som </span><span>vi har ställt ut till våra barn, och d</span><span>är vi investerar gemensamt i människor och miljö, i kunskap och konkurrenskraft, i t</span><span>rygghet i nuet och i </span><span>hopp om framtiden.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Det är denna regerings fasta vilja att Sverige ska vara en global förebild i vår utveckling, vår jämlikhet och vårt ledarskap i klimatomställningen. Sverige ska vara ett land som kännetecknas av människors lika värde, självförtroende, solidaritet och tro på att framtiden går att förändra. Vi vet att det är nödvändigt. Vi vet att det är möjligt. Och med denna vilja är vi beredda att samla Sverige.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Herr talman! Arbete betyder gemenskap och tillhörighet, makt att forma sitt liv och sin framtid. Att fler kvinnor och män finner ett jobb är avgörande för att hålla ihop Sverige.</span><span> </span><span>Ett tydligt sysselsättningsmål ska styra den ekonomiska politiken. Antal personer som arbetar och antal arbetade timmar i ekonomin ska öka så mycket att Sverige når lägst arbetslöshet i EU år 2020.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Den nya regeringen ärver ett bekymmersamt statsfinansiellt läge. Underskotten i de offentliga finanserna har vuxit år efter år, trots att konjunkturen stärkts. Underskotten ska steg för steg pressas tillbaka så att Sverige håller sig inom det finanspolitiska ramverket. Prioriteringar kommer att bli nödvändiga.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Sveriges konkurrenskraft ska stärkas. En statlig investeringsplan ska tas fram. Investeringarna i infrastruktur, bostäder och klimatomställning ska öka.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Bostadspolitiken är en nationell angelägenhet. Bostadsbristen ska mötas med ökat bostadsbyggande, inte minst </span><span>av</span><span> hyresrätter. Målet är minst 250</span><span> </span><span>000 nya bostäder till år 2020. En bostadsmiljard tillförs kommunerna för ökat byggande. Kreditgivning för nybyggnation stärks. Miljonprogrammets flerfamiljshus ska moderniseras på ett socialt och miljömässigt hållbart sätt.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Upprustning och utbyggnad av järnvägsnätet och investeringar i strategiska infrastrukturprojekt kommer att prioriteras. Ett konkurrenskraftigt Sverige kräver nya höghastighetsbanor, utbyggd tunnelbana och spårväg, bättre kollektivtrafik och vägar. En vägslitageavgift kommer att införas för att finansiera förbättringar av infrastrukturen.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Staten ska ta det samlade ansvaret för underhållet av de svenska järnvägarna. Och anslaget till underhåll ska höjas. Genom dessa investeringar stärker vi möjligheten att arbeta, resa och leva i hela landet. Och det skapar framtidstro i en tid då Sverige behöver det som mest.</span></p>\r\n\t\t\t<div style=\"width:85,05pt; height:auto; float:right;\">\r\n\t\t\t\t<p class=\"Kantrubrik\"><span>Regeringsförklaring</span></p>\r\n\t\t\t</div>\r\n\t\t\t<p class=\"NormalIndent\"><span>Det är tid att ta till vara den kraft, kompetens och kreativitet som landets unga bär på. Inom 90 dagar ska arbetslösa ungdomar erbjudas ett jobb, en praktikplats, ett traineejobb eller en utbildning. </span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Möjligheterna till utbildning och utveckling i arbetslivet måste öka kraftigt. Ett nytt kunskapslyft genomförs under mandatperioden. Arbetsförmedlingen reformeras i grunden. Samtal inleds med arbetsmarknadens parter om kompetensutveckling, möjligheter till karriärbyte samt ett fungerande system för rehabilitering vid sjukdom.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Fas</span><span> </span><span>3</span><span> avskaffas. I stället ges möjlighet till riktiga jobb som gör nytta för samhället med riktig lön och bra villkor samt goda utbildningsmöjligheter. För personer med funktionsnedsättning som medför nedsatt arbetsförmåga skapas möjlighet till </span><span>flexjobb</span><span>. Personer med funktionsnedsättning ska ha möjlighet att verka i vardagen på lika villkor vad gäller delaktighet och tillgänglighet. Ett nationellt regelverk och ett samlat huvudmannaskap för hjälpmedel tas fram. Den nya lagen om otillgänglighet som diskrimineringsgrund ses över och breddas. Hinder för människors delaktighet i samhället ska rivas. Det är en fråga om jämlikhet och rättvisa.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Herr talman! Sveriges ekonomiska styrka kommer a</span><span>v att vi förmår att vara bäst, a</span><span>tt vi säljer framstående, effektiva och innovativa varor och tjänster på globala marknader.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Företagande ska underlättas genom minskade sjuklönekostnader, förenklade regelverk och investeringar i exportfrämjande. Ett innovationsråd lett av statsministern inrättas. Förutsättningar för sociala och miljömässiga upphandlingar ska förbättras i hela den offentliga sektorn. En ny industrialiseringsstrategi tas fram.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>En modern och aktiv näringspolitik skapar jobb i hela landet. Landsbygdens näringsliv ska utvecklas genom förbättrad infrastruktur, tillgång till bredband, närhet till högskolor och forskning samt ett stöd för att säkra tillgången till butiker och samhällsservice. Turism i Sverige och ekoturism stärks. En långsiktig livsmedelsstrategi tas fram för att öka mat</span><span>­</span><span>produktionen i Sverige och stödja svensk och ekologisk matkonsumtion.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Sverige ska främja en fri och rättvis världshandel. Regeringen kommer att arbeta för progressiva internationella handelsavtal och riva handelshinder samtidigt som vi står upp för miljön, löntagarnas intressen och människors hälsa. Handelsavtal ska respektera demokratiskt fattade beslut. Vi </span><span>ska verka för en global ordning mellan arbete och kapital som säkrar en internationell ekonomi som gynnar alla och kuvar ingen.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Svenska löner och villkor ska gälla för alla som jobbar i Sverige. Arbetsmarknaden måste fungera bättre. Ny teknik och effektivare arbetssätt ska inte leda till stress och utslitning. Resurserna till arbetslivsforskningen ska stärkas. Missbruket av visstidsanställningar måste stoppas. Arbetslöshetsförsäkringen ska förbättras. Taket ska höjas och ett arbete inledas så att fler kan kvalificera sig för och ansluta sig till försäkringen.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Herr talman! Allt fler svenska skolelever lämnar nionde klass utan att kunna gå vidare till gymnasiet. Skolresultaten rasar i internationella mätningar. Alla barn ska känna trygghet i skolan. De ska mötas och utmanas i sin kunskapstörst. Det är dags att ge våra barn nyckeln till den framtid som vi vet att de är värda.</span></p>\r\n\t\t\t<div style=\"width:85,05pt; height:auto; float:right;\">\r\n\t\t\t\t<p class=\"Kantrubrik\"><span>Regeringsförklaring</span></p>\r\n\t\t\t</div>\r\n\t\t\t<p class=\"NormalIndent\"><span>Regeringen kommer därför att fokusera på att höja kunskapsresultaten, öka jämlikheten i skolan och höja läraryrkets attraktivitet. Fler anställs i skolan så att lärarna får mer tid för sitt arbete och klasserna kan bli mindre i lågstadiet. En läsa-skriva-räkna-garanti tas fram så att insatser kan sättas in snabbt. Barngrupperna i</span><a name=\"PassTempLäge\"></a><span> förskolan ska bli mindre och fritids ska stärkas.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>En nationell samling för läraryrket genomförs. Lärarnas kompetens ska höjas, deras administrativa börda ska minska och rektorerna ska stärkas i sitt pedagogiska ledarskap.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Svensk skola ska vara sammanhållen och likvärdig. Särskilda insatser ska riktas mot de skolor som har de tuffaste förutsättningarna. Skattesubventionen för dem som har råd att köpa privat läxhjälp avskaffas. Läxhjälp ska ges till alla elever, oavsett betalningsförmåga.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Dagens gymnasieskola står inför helt andra utmaningar än vad som gällde för bara några årtionden sedan. I dag är en gymnasieutbildning ett näst intill grundläggande krav för att alla unga ska få ett jobb.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Därför behöver alla ungdomar under 18 år genomgå en gymnasieutbildning. Alla gymnasieutbildningar ska ha en bred, gemensam kunskapsbas, innehålla minst ett estetiskt ämne och ge behörighet till högre utbildning. Yrkesprogrammen ska göras om till yrkescollege i en nära samverkan med arbetsmarknadens parter</span><span>,</span><span> och deras attraktivitet ska höjas. Så rustar vi Sveriges unga för det moderna arbetslivet.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Aldrig har så många unga sökt sig till en högre utbildning, men alltför många möter en stängd dörr samtidigt som den globala konkurrensen tilltar. Antalet högskoleplatser ökas därför i hela landet. Kvaliteten i högskolan ska höjas.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Sverige ska vara en ledande forskningsnation. Unga forskares villkor ska förbättras. Forskning ska respekteras som den långsiktiga verksamhet det är</span><span>,</span><span> och en ny forskningsproposition kommer därför att ha ett tioårigt perspektiv. Andelen kvinnliga professorer ska öka och forskningsanslagen fördelas jämställt. Basanslagen för forskning prioriteras upp.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Herr talman! Klimatfrågan är vår tids ödesfråga. Temperaturökningen riskerar att leda till mycket allvarliga konsekvenser för livet på jorden. Vi ser redan en global kris för den biologiska mångfalden, där en av de största utrotningarna av arter i planetens historia pågår.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>I Paris nästa år arrangeras det internationella klimattoppmöte som måste fatta vår generations avgörande beslut. Tiden för misslyckanden och ursäkter är sedan länge förbi. Världens länder måste sluta investera i det </span><span>som förstör vår planet. Klimatförändringarna är ett globalt säkerhetshot. Det är tid för ansvar.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Att stoppa miljöförstöringen, minska klimatutsläppen och utveckla en ny grön teknik är en av vår generations största utmaningar. Genom investeringar i en bättre miljö skapas jobb och framtidsmöjligheter.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Sverige ska minska utsläppen i den takt som behövs för en globalt hållbar utveckling. Därför ska ett klimatpolitiskt ramverk införas. Under mandatperioden ska de fossila utsläppen i Sverige tydligt minska.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Ett stöd för lokal</span><span>a klimatinvesteringar införs, l</span><span>ikaså en ny miljöbilsbonus för bilar med liten klimatpåverkan. De nationella miljömålen ska klaras. Ett miljömålsråd inrättas</span><span>,</span><span> och nya och bredare mått för samhällsutvecklingen utvecklas.</span></p>\r\n\t\t\t<div style=\"width:85,05pt; height:auto; float:right;\">\r\n\t\t\t\t<p class=\"Kantrubrik\"><span>Regeringsförklaring</span></p>\r\n\t\t\t</div>\r\n\t\t\t<p class=\"NormalIndent\"><span>Sverige ska gå före med nationell lagstiftning mot farliga kemikalier. Förskolor och skolor ska vara giftfria.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Fisket och haven ska skyddas genom att fler marina reservat inrättas. Fler naturskogar ska skyddas</span><span>,</span><span> och naturvårdshänsynen ska öka i den brukade skogen. Djurhållningen ska ge djuren möjlighet att utföra sitt naturliga beteende och beteendestörningar ska förebyggas. Tillsynen över djurskyddet behöver förstärkas.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Regeringen kommer att genomföra fler förebyggande åtgärder för att skydda vårt värdefulla dricksvatten.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Avfallet behöver minska och återvinningen öka. Ansvaret för insamlingen läggs därför hos kommunerna.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Energipolitiken är avgörande för att bygga ett hållbart samhälle</span><span>,</span><span> och sysselsättningen i Sverige är helt beroende av att det finns en god och tillförlitlig tillgång på el till konkurrenskraftiga priser. Regeringen kommer att bjuda in till blocköverskridande samtal i en särskild energikommission i syfte att skapa en långsiktigt hållbar energiöverenskommelse. Regeringens ingång i dessa samtal är att kärnkraften ska ersättas med förnybar energi och energieffektivisering och att Sverige på sikt ska ha 100 procent förnybar energi.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Den förnybara elproduktionen byggs ut ytterligare. Målet ska vara minst 30 terawattimmar ny el från förnybara källor år 2020. Det teknik</span><span>­</span><span>neutrala certifikatsystemet för förnybar elproduktion ska användas för detta syfte. Stödet till havsbaserad vindkraft och till solkraft ska stärkas. Kärnkraften ska bära en större andel av sina samhällsekonomiska kost</span><span>­</span><span>nader. Säkerhetskraven skärps och kärnavfallsavgiften höjs. Vattenfall ska vara ledande i omställningen av energisystemet mot en högre andel för</span><span>­</span><span>nybar energi.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Herr talman! Sveriges nya regering är en feministisk regering. Hämmande könsroller och strukturer ska bekämpas. Kvinnor och män ska ges samma makt att forma samhället och sina liv. Bara så kan vårt samhälle och varje enskild människa nå sin fulla potential.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Jämställdhetspolitiken ges en större tyngd i Regeringskansliet. Departement och myndigheter får tydligare uppdrag att arbeta med jämställdhetsintegrering i all sin verksamhet. Ett arbete med genusbudgetering i budgetpropositionen påbörjas.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Förutsättningarna för kvinno- och brottsofferjourers stöd till våldsut</span><span>­</span><span>satta kvinnor ska förbättras. Fler sexualbrott måste klaras upp. Principen om samtycke vid sex är grundläggande. Våldtäktslagstiftningen ska i detta avseende ses över och straffet för grova sexualbrott skärpas. Köp av sexu</span><span>­</span><span>ella tjänster utomlands ska kriminaliseras.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Löneskillnaderna mellan kvinnor och män ska minska. Därför ska lönekartläggningar genomföras varje år. Kvinnor och män ska ha samma sysselsättningsgrad. Heltid ska vara norm på arbetsmarknaden. Deltid ska vara en möjlighet. Insatser behövs också för att fler ska orka arbeta heltid. Vårdnadsbidraget avskaffas.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Som ett steg mot ett jämlikt uttag av föräldraförsäkringen ska en tredje månad reserveras för vardera föräldern. Föräldraförsäkringen ses även över för att underlätta för de familjer som identifierar sig som stjärnfamiljer.</span></p>\r\n\t\t\t<div style=\"width:85,05pt; height:auto; float:right;\">\r\n\t\t\t\t<p class=\"Kantrubrik\"><span>Regeringsförklaring</span></p>\r\n\t\t\t</div>\r\n\t\t\t<p class=\"NormalIndent\"><span>Regeringen kommer att göra en avstämning av könsfördelningen i börsbolagens styrelser efter bolagsstämmorna 2016. Om inte andelen kvinnor i de börsnoterade bolagens styrelser är minst 40 procent år 2016 presenteras ett lagförslag om kvotering.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Herr talman! Ordning och reda ska gälla i välfärden. Barn, sjuka eller gamla ska aldrig bli bedömda utifrån sin lönsamhet. Kortsiktiga vinstintressen hör inte hemma i välfärden. Vinstjakten ska stoppas.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Nationella kvalitetslagar för ordning och reda i välfärden införs i syfte att förbättra kvaliteten och avsevärt begränsa vinsterna, samtidigt som mångfald och valfrihet garanteras.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Privata alternativ i välfärden ska inte kunna göra vinst genom lägre bemanning. En lagstiftning mot försäljningar till underpris tas fram. Den tvingande lagen om vårdval i primärvården avskaffas. Lagen om ekonomiska föreningar moderniseras så att kooperativa verksamheter har bättre förutsättningar att utgöra ett alternativ i välfärden. Lagstiftningen ändras så att möjligheterna att sälja eller privatisera universitets- eller regionsjukhus förhindras.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Offentlighetsprincipen och meddelarfriheten ska gälla alla aktörer som verkar inom den skattefinansierade välfärden. Företag i välfärdssektorn ska öppet redovisa sin ekonomi på enhetsnivå.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Överenskommelsen i Friskolekommittén ligger fast. Men syftet med skolverksamhet ska vara utbildning, inte att dela ut vinst till ägarna. Kommunerna ges ett avgörande inflytande över nya skoletableringar som hindrar arbetet för att motverka segregation. Skolan ska inte vara en marknad, utan ett demokratiskt fundament.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Herr talman! Svensk hälso- och sjukvård ska vara världsledande. Tillgången till professionella medarbetare, den allra senaste kunskapen och de mest avancerade behandlingsmetoderna ska förbättras. Dagens nationella riktlinjer ska bli obligatoriska för att säkra en likvärdig sjukvård. Principen att vård ska fördelas efter behov ska hävdas. Privata sjukförsäkringspatienter ska inte gå förbi den offentligfinansierade vårdkön.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>En kommission för jämlik hälsa tillsätts. Arbetet för att förbättra folkhälsan stärks bland annat genom en tydligare ansvarsfördelning och bättre uppföljning. Regeringens mål är att de påverkbara hälsoklyftorna ska slutas inom en generation.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Allt fler unga, särskilt kvinnor, </span><span>hbtq</span><span>-personer och personer med funk</span><span>­</span><span>tionsnedsättning, mår dåligt i dagens samhälle. Sjukvården behöver förstärkas så att det blir lättare att få hjälp med ätstörningar, ångest eller depressioner. Psykiskt sjuka och personer med funktionsnedsättning ska få bättre möjlighet till vård, boende, rehabilitering och sysselsättning.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Ett aktivt och gott liv efter arbetslivet ska stimuleras. Äldreomsorgen ges ökad kvalitet genom mer personal. En långsiktig kvalitetsplan för den svenska äldreomsorgen tas fram i bred samverkan.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Den blocköverskridande pensionsreformen är en förutsättning för ett tryggat pensionssystem. Arbetet i pensionsarbetsgruppen fortsätter. Att pensioner beskattas hårdare än lön är inte rimligt. Steg tas för att ta bort klyftan mellan beskattning av pension och lön. Det är en fråga om rättvisa och respekt över generationsgränserna.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Ett samlat arbete i nära dialog med landets kommuner påbörjas för att hitta organisatoriska, ekonomiska och verksamhetsmässiga lösningar som tryggar en god välfärd i hela landet. De landsting som så önskar ges möjlighet att bli regioner.</span></p>\r\n\t\t\t<div style=\"width:85,05pt; height:auto; float:right;\">\r\n\t\t\t\t<p class=\"Kantrubrik\"><span>Regeringsförklaring</span></p>\r\n\t\t\t</div>\r\n\t\t\t<p class=\"NormalIndent\"><span>Förvaltningspolitiken och myndighetsstyrningen prioriteras upp. Professionerna i den offentliga sektorn behöver stärkas. Nya styrmodeller som skapar större frihet för medarbetarna i offentlig sektor ska utvecklas.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Sjukförsäkringen ska hjälpa människor tillbaka till arbete och egen försörjning. Taket i sjukförsäkringen höjs, och den bortre tidsgränsen i sjukpenningen tas bort. Övriga tidsgränser ses över. Rehabiliteringen stärks, liksom skyddet vid sjukdom för studerande. Så skapar vi trygghet i livets mest utsatta stunder.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Herr talman! Karin Boye har skrivit: ”Det finns få saker som säger mer om en människa än hennes bild av livet: om hon ser det som en väg, ett fältslag, ett växande träd eller ett rullande hav.”</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Alla ska ha rätt och möjlighet att utöva kultur, oavsett deras bild av livet. Ett samhälle behöver inte bara ekonomisk tillväxt utan också demokratisk tillväxt. För det behövs en fri och frispråkig kultur, fria konstnärer, poeter och public service. Det behövs folkbildning, folkrörelser, bibliotek – jämlik och kostnadsfri tillgång till platser där kulturella och mänskliga möten kan ske. Amatörkulturen och det professionella kulturlivet ska få växa i samspel. Kulturen och skapandet ska stärkas i skolan. Fri entré införs på de statliga museerna.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>De ideella krafterna inom idrottsrörelsen och det breda föreningslivet gör ovärderliga insatser för att engagera och aktivera barn och unga. Därför ska barn och ungdomar få bättre möjligheter och lägre avgifter för att delta i idrott, friluftsverksamhet och kultur- och musikskola. En nationell strategi för kultur- och musikskolan tas fram.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Sverige ska vara ett av de allra bästa länderna att växa upp i. Regeringen påbörjar därför arbetet att göra FN:s barnkonvention till svensk lag.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Herr talman! Rasismen och fördomarna i vårt samhälle begränsar människors liv. De skapar hinder och murar. De reducerar oss till vår hudfärg, vår sexuella läggning eller könsidentitet, vår religion eller vårt ursprung. Det är oacceptabelt i ett demokratiskt samhälle.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Det senaste året har människor runt om i Sverige ställt sig upp mot rasismen och för alla människors lika värde. Det är genom många människors engagemang som vi kan hindra att antidemokratiska idéer får fotfäste i vårt land eller i våra folkvalda församlingar. Antisemitism, </span><span>antiziganism</span><span>, </span><span>islamofobi</span><span> och </span><span>afrofobi</span><span> har ingen plats i Sverige.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Samtalet kring demokratins principer och alla människors lika värde måste ständigt pågå. Sverige ska säkra de nationella minoriteternas rättigheter. Grund- och gymnasieskolor ska i sitt värdegrundsarbete motverka rasism. Ett nationellt kunskaps- och resurscentrum för forskning om rasism inrättas. Regeringen kommer att sprida de lyckade modeller som finns för att minska rekryteringen av människor till rasistiska organisationer.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Sverige ska ha en human asylpolitik och vara en fristad för dem som flyr undan förföljelse och förtryck. En bred uppslutning kring migrationspolitiken är en styrka för vårt land. Alla Sveriges kommuner ska ta ett solidariskt ansvar för flyktingmottagandet. Mottagandet förstärks med ytterligare resurser till </span><span>sfi</span><span> och möjligheter för nyanlända att komplettera sin utbildning.</span></p>\r\n\t\t\t<div style=\"width:85,05pt; height:auto; float:right;\">\r\n\t\t\t\t<p class=\"Kantrubrik\"><span>Regeringsförklaring</span></p>\r\n\t\t\t</div>\r\n\t\t\t<p class=\"NormalIndent\"><span>Överenskommelsen om migrationspolitiken ligger fast. Breda uppgörelser i riksdagen inom migrationspolitiken kommer att eftersträvas. Sverige ska verka inom EU för att skapa fler lagliga vägar för att söka asyl inom unionen samt för att öka mottagandet av kvotflyktingar i andra länder. Fler av EU:s medlemsstater ska ta ansvar för flyktingmottagandet.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Fler utlandsfödda svenskar ska komma snabbt in i arbete. Alla steg i mottagandet ska syfta till att hitta jobb. Ett nationellt och permanent finansierat system för validering införs. Fler ska få hjälp om de blivit diskriminerade.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Idén att bedriva en integrationspolitik som är skild från jobb</span><span>‑</span><span>, utbildnings- och välfärdspolitik är föråldrad. Integrationsministern avskaffas. Vägen in i Sverige – och rätten till jobb och välfärd – är en angelägenhet för alla.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Herr talman! Under sommaren har vi sett omfattande naturkatastrofer. Förändringar av klimatet innebär att vi i ökad utsträckning kan drabbas av extrema väderhändelser. Det kräver både klimatanpassning och stärkt krishanteringsförmåga. Ansvaret för samhällets krishanteringsförmåga samlas under Justitiedepartementet.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Polisen har en avgörande roll i brottsbekämpningen och behöver professionaliseras ytterligare. Ett grundläggande steg är sammanslagningen av länspolismyndigheterna och Rikspolisstyrelsen till en samlad nationell polismyndighet. Arbetet mot organiserad brottslighet och hatbrott kommer att prioriteras och samverkan med tull och kustbevakning förstärkas. Ett arbete påbörjas med att göra polisutbildningen till en högskoleutbildning.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Regeringen ska i Sverige och EU verka för att stärka rättssäkerheten och den personliga integriteten, bland annat när det gäller datalagring. Datainspektionen och den parlamentariska Integritetskommissionen ska göra en översyn av befintlig lagstiftning, också i ljuset av att allt fler aktörer samlar in information om konsumenter.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Herr talman! Regeringen tillträder i en mycket orolig tid. Allvarliga konflikter pågår bland annat i Ukraina, i Irak och i Syrien. Sverige ska vara en stark röst i världen för frihet, fred, mänskliga rättigheter och solidaritet. Vi ska aktivt delta i det internationella samarbetet för att både FN och EU ska axla ett större ansvar för att lösa konflikterna och ge hjälp åt dem som drabbas.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Rysslands annektering av Krim är ett folkrättsbrott. Rysslands destabilisering av Ukraina måste upphöra. Utvecklingen i vårt östra grannskap kommer att bli en av våra största utmaningar. Sverige ska verka för att EU tar ett större ansvar för säkerhet och utveckling såväl globalt som i EU:s närområde.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Sveriges röst ska alltid vara klar och tydlig när människovärdet kränks. Mänskliga rättigheter, folkrätt, internationell nedrustning och arbetet mot terrorism och massförstörelsevapen ska vara hörnstenar i svensk utrikespolitik. Därför vill vi se ett starkt och reformerat FN, där Sveriges kandidatur till FN:s säkerhetsråd drivs aktivt.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Kriget i Syrien och Islamiska statens terror är tydliga hot mot interna</span><span>­</span><span>tionell säkerhet. Den etniska rensningen måste stoppas. Den irakiska regeringen och Kurdistans regionala regering är i akut behov av humanitärt stöd för att kunna hantera situationen. Regeringen står bakom Förenta nationernas kamp mot IS.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Konflikten mellan Israel och Palestina kan endast lösas genom en två</span><span>­</span><span>statslösning, framförhandlad i enlighet med folkrättens principer. Den måste garantera såväl palestiniernas som israelernas legitima krav på na</span><span>­</span><span>tionellt självbestämmande och säkerhet. En tvåstatslösning förutsätter öm</span><span>­</span><span>sesidigt erkännande och vilja till fredlig samexistens. Därför kommer Sverige att erkänna staten Palestina.</span></p>\r\n\t\t\t<div style=\"width:85,05pt; height:auto; float:right;\">\r\n\t\t\t\t<p class=\"Kantrubrik\"><span>Regeringsförklaring</span></p>\r\n\t\t\t</div>\r\n\t\t\t<p class=\"NormalIndent\"><span>Vid sidan av fredsinsatserna i Mali och utanför Somalias kust avser regeringen att under hösten återkomma till riksdagen med förslag om fortsatt övergång till stödjande insatser i Afghanistan. Biståndet till Afghanistan ska vara starkt och långsiktigt.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>För att stärka vår säkerhet och förbättra vårt miljöskydd behöver vårt närområde i Arktis, Kattegatt, Skagerrak och Östersjön skyddas. Regeringen kommer att ta initiativ till en mer aktiv politik i närområdet.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Den svenska militära alliansfriheten tjänar alltjämt vårt land väl. Den skapar en god grund för ett aktivt ansvarstagande för såväl vår egen som andras säkerhet. Sverige ska inte söka medlemskap i Nato.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>En modern svensk säkerhetspolitik byggs i stället på ökat samarbete inom Norden, Östersjöområdet, EU och FN. Sverige ska inte förhålla sig passivt om en katastrof eller ett angrepp skulle drabba ett EU-land eller ett nordiskt land, och vi förväntar oss att de länderna agerar på samma sätt om Sverige drabbas. Vårt land ska kunna både ge och ta emot såväl civilt som militärt</span><span> </span><span>stöd.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Det svenska försvaret och dess folkliga förankring ska stärkas. Regeringen vill stärka det nordiska försvarssamarbetet – inte minst det svensk-finska. Ett brett samarbete i riksdagen i försvarsfrågorna är centralt för vårt land. Försvarsberedningens förslag ska därför genomföras.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Det svenska biståndet ska riktas mot att minska fattigdomen och orättvisorna i världen samt stärka miljön och demokratin. En ny biståndspolitisk plattform tas fram i samverkan med alla aktörer på biståndsområdet. Miljö- och klimatbiståndet ska höjas och utvecklas. Insatser för kvinnors egenförsörjning och självbestämmande stärks.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Sverige ska vara en engagerad och konstruktiv medlem av Europeiska unionen. Prioriterade svenska intressen ska drivas aktivt. Frågor om fler jobb, ordning och reda på arbetsmarknaden, ökad jämställdhet samt en framåtsyftande miljö- och </span><span>klimatpolitik</span><span> är av särskilt intresse. EU:s krishantering måste utvecklas såväl globalt som i EU:s närområden.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Lika lön för lika arbete enligt lagar och avtal i arbetslandet är en princip som ska gälla i hela Europa. Regeringen kommer att påbörja ett arbete för att åstadkomma en ändring av EU:s fördrag som slår fast att den fria rörligheten för företag inte kan användas för att kringgå nationella lagar och kollektivavtal.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Alla politiska beslut ska ta hänsyn till mänskliga rättigheter, människors demokratiska delaktighet och bekämpningen av fattigdom och sträva mot en hållbar utveckling globalt.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Herr talman! Jag ser framför mig i denna kammare svenska folkets främsta företrädare. Vi representerar olika intressen, olika ideologier, olika landsdelar, olika livsåskådningar. Det är en styrka för vår demokrati.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Det som nu ankommer på oss är att i ett svårt parlamentariskt läge finna en väg framåt för Sverige. Nu behöver vi söka det som förenar snarare än det som drar isär. Nu behöver vi sätta Sveriges bästa framför taktik och prestige. Nu behöver vi enas i viljan till ansvar för vårt land.</span></p>\r\n\t\t\t<div style=\"width:85,05pt; height:auto; float:right;\">\r\n\t\t\t\t<p class=\"Kantrubrik\"><span>Regeringsförklaring</span></p>\r\n\t\t\t</div>\r\n\t\t\t<p class=\"NormalIndent\"><span>Regeringen kommer att ta sin fulla del av ansvaret. Vi tänker vara en samarbetsregering för hela Sverige. Vi kommer att söka breda uppgörelser i riksdagen för att säkra centrala politiska reformer.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Vi är redo. Oavsett om det är den höga arbetslösheten, de sjunkande skolresultaten, den bristande välfärden eller det växande </span><span>klimathotet</span><span> är vi redo att ta oss an dem tillsammans, därför att vi vet att Sverige bär på en underbar styrka.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Vår vilja till sammanhållning och samarbete i svåra stunder har gång på gång säkrat ett bättre samhälle för kommande generationer. Nu antar vi utmaningen igen och bygger ett land som kan se med hopp och förväntan mot framtiden.</span></p>\r\n\t\t\t<p><span>(Applåder)</span></p>\r\n\t\t\t<h1><a name=\"_Toc400104228\"></a><a name=\"_Toc400112900\"></a><a name=\"_Toc400113165\"></a><a name=\"_Toc401569306\"><span>§</span><span> </span><span>2</span><span> </span><span> </span><span>Anmälan</span><span> om utsedda statsråd</span></a></h1>\r\n\t\t\t<h2><a name=\"_Toc400104229\"></a><a name=\"_Toc400112901\"></a><a name=\"_Toc400113166\"></a><a name=\"_Toc401569307\"><span>Anf.</span><span> </span><span> </span><span>2</span><span> </span><span> </span><span>Statsminister STEFAN LÖFVEN</span><span> </span><span>(S):</span></a></h2>\r\n\t\t\t<div style=\"width:85,05pt; height:auto; float:right;\">\r\n\t\t\t\t<p class=\"Kantrubrik\"><span>Anmälan om utsedda statsråd</span></p>\r\n\t\t\t</div>\r\n\t\t\t<p class=\"NormalIndent\"><span>Herr talman! Låt mig till sist anmäla de statsråd som tillsammans med mig ingår i regeringen.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Statsråd i Statsrådsberedningen är Kristina Persson.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Statsråd och chef för Justitiedepartementet är Morgan Johansson. Statsråd i Justitiedepartementet är också Anders </span><span>Ygeman</span><span>.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Statsråd och chef för Utrikesdepartementet är Margot Wallström. Statsråd i Utrikesdepartementet är även Isabella </span><span>Lövin</span><span>.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Statsråd och chef för Försvarsdepartementet är Peter Hultqvist.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Statsråd och chef för Socialdepartementet är Annika Strandhäll. Statsråd i Socialdepartementet är vidare Åsa Regnér och Gabriel Wikström.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Statsråd och chef för Finansdepartementet är Magdalena Andersson. Statsråd i Finansdepartementet är också Per Bolund och Ardalan Shekarabi.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Statsråd och chef för Utbildningsdepartementet är Gustav Fridolin. Statsråd i Utbildningsdepartementet är även Aida </span><span>Hadzialic</span><span> och Helene </span><span>Hellmark</span><span> Knutsson.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Statsråd, vice statsminister och chef för Miljödepartementet är Åsa Romson. Statsråd i Miljödepartementet är även Ibrahim </span><span>Baylan</span><span>.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Statsråd och chef för Näringsdepartementet är Mikael Damberg. Statsråd i Näringsdepartementet är vidare Sven-Erik Bucht, Anna Johansson och Mehmet Kaplan. Sven-Erik Bucht är fram till årsskiftet även chef för Landsbygdsdepartementet. Därefter flyttas landsbygdsfrågorna till Näringsdepartementet.</span></p>\r\n\t\t\t<p style=\"text-align:left\"><br style=\"page-break-before:always; clear:both\" /></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Statsråd och chef för Kulturdepartementet är Alice Bah </span><span>Kuhnke</span><span>.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Statsråd och chef för Arbetsmarknadsdepartementet är Ylva Johansson.</span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Riksdagen kommer att på föreskrivet sätt underrättas om departementsförändringarna.</span></p>\r\n\t\t\t<p><span>(Applåder)</span></p>\r\n\t\t\t<h1><a name=\"_Toc400112902\"></a><a name=\"_Toc400113167\"></a><a name=\"_Toc401569308\"><span>Ajournering</span></a></h1>\r\n\t\t\t<p class=\"Kantrubrik\"><span> </span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Kammaren beslutade kl.</span><span> </span><span>9.38 på förslag av t</span><span>almannen </span><span>att ajournera förhandlingarna till kl.</span><span> </span><span>15.00 för att invänta skifteskonseljen.</span></p>\r\n\t\t\t<h1><a name=\"_Toc400112903\"></a><a name=\"_Toc400113168\"></a><a name=\"_Toc401569309\"><span>Återupptagna förhandlingar</span></a></h1>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p class=\"NormalIndent\"><span>Förhandlingarna återuppto</span><span>gs kl.</span><span> </span><span>15.00 sedan skifteskonseljen avslutats.</span></p>\r\n\t\t\t<h1><a name=\"_Toc400112904\"></a><a name=\"_Toc400113169\"></a><a name=\"_Toc401569310\"><span>§</span><span> </span><span>3</span><span> </span><span> </span><span>Meddelande</span><span> om partiledardebatt med anledning av regeringsförklaringen</span></a></h1>\r\n\t\t\t\r\n\t\t\t<p class=\"NormalIndent\"><span>Talmannen meddelade att partiledardebatt med anledning av regeringsförklaringen skulle äga rum </span><span style=\"font-style:italic\">onsdagen den 8 oktober kl. 9.00</span><span>.</span></p>\r\n\t\t\t<h1><a name=\"_Toc400112905\"></a><a name=\"_Toc400113170\"></a><a name=\"_Toc401569311\"><span>§</span><span> </span><span>4</span><span> </span><span> </span><span>Anmälan</span><span> om återtagande av plats i riksdagen</span></a></h1>\r\n\t\t\t\r\n\t\t\t<p class=\"NormalIndent\"><span>Talmannen meddelade att Fredrik Reinfeldt (M), Jan Björklund (FP), </span><span>Beatrice Ask (M)</span><span>, </span><span>Eskil Erlandsson (C)</span><span>, Göran Hägglund (KD), Ewa Björling (M), Birgitta Ohlsson (FP), Hillevi Engström (M), Ulf Kristersson (M), Catharina Elmsäter-Svärd (M), Erik Ullenhag (FP), Lena Ek (C), Annie Lööf (C), Karin Enström (M), Maria Arnholm (FP) och Elisabeth Svantesson (M) från </span><span>tidpunkten för skifteskonseljen</span><span> återtagit sina platser i riksdagen.</span></p>\r\n\t\t\t\r\n\t\t\t<p class=\"NormalIndent\"><span>Uppdragen för deras ersättare hade därmed upphört.</span></p>\r\n\t\t\t<h1><a name=\"_Toc400112906\"></a><a name=\"_Toc400113171\"></a><a name=\"_Toc401569312\"><span>§</span><span> </span><span>5</span><span> </span><span> </span><span>Anmälan</span><span> om ersättare för statsråd</span></a></h1>\r\n\t\t\t\r\n\t\t\t<p class=\"NormalIndent\"><span>Talmannen anmälde att följande ersättare från </span><span>tidpunkten för skiftes</span><span>­</span><span>konseljen </span><span>kallats att tjänstgöra i stället för riksdagsledamöter som är statsråd:</span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p><span>Lawen</span><span> </span><span>Redar</span><span> (S) för Stefan </span><span>Löfven</span><span> (S)</span></p>\r\n\t\t\t<p><span>Marianne Pettersson (S) för Morgan Johansson (S)</span></p>\r\n\t\t\t<p><span>Börje Vestlund (S) för Anders </span><span>Ygeman</span><span> (S)</span></p>\r\n\t\t\t<p><span>Patrik Engström (S) för Peter Hultqvist (S)</span></p>\r\n\t\t\t<p><span>Serkan Köse (S) för Magdalena Andersson (S)</span></p>\r\n\t\t\t<p><span>Stefan Nilsson (MP) för Per Bolund (MP)</span></p>\r\n\t\t\t<p><span>Sanne Eriksson (S) för Ardalan Shekarabi (S)</span></p>\r\n\t\t\t<p><span>Elisabet Knutsson (MP) för Gustav Fridolin (MP)</span></p>\r\n\t\t\t<p><span>Pernilla Stålhammar (MP) för Åsa Romson (MP)</span></p>\r\n\t\t\t<p><span>Agneta Karlsson (S) för Ibrahim </span><span>Baylan</span><span> (S)</span></p>\r\n\t\t\t<p><span>Azadeh</span><span> </span><span>Rojhan</span><span> Gustafsson (S) för Mikael Damberg (S)</span></p>\r\n\t\t\t<p><span>Ida </span><span>Karkiainen</span><span> (S) för Sven-Erik Bucht (S)</span></p>\r\n\t\t\t<p><span>Shadiye</span><span> </span><span>Heydari</span><span> (S) för Anna Johansson (S)</span></p>\r\n\t\t\t<div style=\"width:85,05pt; height:auto; float:right;\">\r\n\t\t\t\t<p class=\"Kantrubrik\">\r\n\t\t\t\t</p>\r\n\t\t\t</div>\r\n\t\t\t<p><span>Teres</span><span> Lindberg (S) för Ylva Johansson (S)</span></p>\r\n\t\t\t<h1><a name=\"_Toc400112907\"></a><a name=\"_Toc400113172\"></a><a name=\"_Toc401569313\"><span>§</span><span> </span><span>6</span><span> </span><span> </span><span>Meddelande</span><span> om namnändring</span></a></h1>\r\n\t\t\t\r\n\t\t\t<p class=\"NormalIndent\"><span>T</span><span>almannen meddelade att </span><span>Margareta Berg Kjellin (M)</span><span> ändrat namn till </span><span style=\"font-style:italic\">Margareta B Kjellin</span><span>.</span></p>\r\n\t\t\t<h1><a name=\"_Toc400112908\"></a><a name=\"_Toc400113173\"></a><a name=\"_Toc401569314\"><span>§</span><span> </span><span>7</span><span> </span><span> </span><span>Ärende</span><span> för hänvisning till utskott</span></a></h1>\r\n\t\t\t\r\n\t\t\t<p class=\"NormalIndent\"><span>Följande dokument hänvisades till utskott:</span></p>\r\n\t\t\t<p class=\"Bordlggning\"><span>EU-dokument</span></p>\r\n\t\t\t<p class=\"Bordlggning\"><span>KOM(2014) 557 till socialutskottet  </span></p>\r\n\t\t\t<p class=\"Bordlggning\"><span>Åttaveckorsfristen för att avge ett motiverat yttrande skulle gå ut </span><span style=\"font-style:italic\">den 26</span><span style=\"font-style:italic\"> </span><span style=\"font-style:italic\">november</span><span>.</span></p>\r\n\t\t\t<h1><a name=\"_Toc400112909\"></a><a name=\"_Toc400113174\"></a><a name=\"_Toc401569315\"><span>§</span><span> </span><span>8</span><span> </span><span> </span><span style=\"font-weight:normal\">Kammaren</span><span style=\"font-weight:normal\"> åtskildes kl.</span><span style=\"font-weight:normal\"> </span><span style=\"font-weight:normal\">15.02</span><span style=\"font-weight:normal\">.</span></a></h1>\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<p class=\"NormalIndent\"><span>Förhandlingarna leddes</span><span> </span><span>av</span><span> talmannen.</span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p><span>Vid protokollet</span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p><span>KATHRIN FLOSSING</span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p><span>              </span><span>              </span><span style=\"font-style:italic\">/Eva-Lena Ekman</span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p class=\"Innehll\"><br style=\"page-break-before:always; clear:both\" /><span>Innehållsförteckning</span></p>\r\n\t\t\t<p class=\"TOC1\"><span>§</span><span> </span><span>1</span><span> </span><span> </span><span>Regeringsförklaring</span></p>\r\n\t\t\t<p class=\"TOC2\"><span>Anf.</span><span> </span><span> </span><span>1</span><span> </span><span> </span><span>Statsminister STEFAN LÖFVEN</span><span> </span><span>(S)</span></p>\r\n\t\t\t<p class=\"TOC1\"><span>§</span><span> </span><span>2</span><span> </span><span> </span><span>Anmälan om utsedda statsråd</span></p>\r\n\t\t\t<p class=\"TOC2\"><span>Anf.</span><span> </span><span> </span><span>2</span><span> </span><span> </span><span>Statsminister STEFAN LÖFVEN</span><span> </span><span>(S)</span></p>\r\n\t\t\t<p class=\"TOC1\"><span>Ajournering</span></p>\r\n\t\t\t<p class=\"TOC1\"><span>Återupptagna förhandlingar</span></p>\r\n\t\t\t<p class=\"TOC1\"><span>§</span><span> </span><span>3</span><span> </span><span> </span><span>Meddelande om partiledardebatt med anledning av regeringsförklaringen</span></p>\r\n\t\t\t<p class=\"TOC1\"><span>§</span><span> </span><span>4</span><span> </span><span> </span><span>Anmälan om återtagande av plats i riksdagen</span></p>\r\n\t\t\t<p class=\"TOC1\"><span>§</span><span> </span><span>5</span><span> </span><span> </span><span>Anmälan om ersättare för statsråd</span></p>\r\n\t\t\t<p class=\"TOC1\"><span>§</span><span> </span><span>6</span><span> </span><span> </span><span>Meddelande om namnändring</span></p>\r\n\t\t\t<p class=\"TOC1\"><span>§</span><span> </span><span>7</span><span> </span><span> </span><span>Ärende för hänvisning till utskott</span></p>\r\n\t\t\t<p class=\"TOC1\"><span>§</span><span> </span><span>8</span><span> </span><span> </span><span style=\"font-weight:normal\">Kammaren åtskildes kl.</span><span style=\"font-weight:normal\"> </span><span style=\"font-weight:normal\">15.02.</span></p>\r\n\t\t\t<p>\r\n\t\t\t</p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p><span> </span></p>\r\n\t\t\t<p class=\"Tryckort\"><span>Tryck: Elanders, </span><span>Vällingby  2014</span></p>\r\n\t\t</div>\r\n\t</div>\r\n"},"dokbilaga":{"bilaga":{"dok_id":"H2096","titel":"Protokoll 2014/15:6 Fredagen den 3 oktober","subtitel":null,"filnamn":"prot_201415__6.pdf","filstorlek":"228249","filtyp":"pdf","fil_url":"http://data.riksdagen.se/fil/062433FD-9952-4983-9AD6-ADA7A6C67EDF"}},"debatt":null}}