{"dokumentstatus":{"dokument":{"hangar_id":"2436231","dok_id":"FU0981","rm":"1971","beteckning":"81","typ":"prot","subtyp":"prot","doktyp":"prot","debattnamn":"Protokoll","tempbeteckning":null,"organ":"\"","mottagare":null,"nummer":"81","slutnummer":"0","datum":"1971-12-31 00:00:00","systemdatum":"2009-11-26 17:43:19","publicerad":"2009-11-26 17:42:00","titel":"Riksdagens protokoll 1971:81","subtitel":null,"status":"importerad","htmlformat":"skanning2007","relaterat_id":null,"source":null,"sourceid":null,"dokument_url_text":"http://data.riksdagen.se/dokument/FU0981/text","dokument_url_html":"http://data.riksdagen.se/dokument/FU0981","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/FU0981","html":"<div class=\"brask\">Observera att dokumentet är inskannat och fel kan förekomma.</div> \r\n\r\n<div class=Section1>\r\n\r\n<h1 style='page-break-after:auto'><span style='font-family:Verdana'>Riksdagens\r\nprotokoll 1971:81</span></h1>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'> </span></p>\r\n\r\n<p class=MsoNormal style='margin-top:10.0pt'><span style='font-size:11.0pt;\r\nfont-family:Verdana'>Måndagen den 10 maj</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Kl. 11.00</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Förhandlingarna\r\nleddes av fru andre vice talmannen. §  1  Justerades protokoUen för den 29 och\r\n30 april.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>§ 2 Ang. principema för ytterligare reglering av älvar</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt;text-indent:12.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Herr industriministern WICKMAN\r\nerhöU ordet för att besvara herr Björks i Gävle (c) den 20 januari framställda\r\ninterpeUation, nr 30, och anförde;</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Herr Björk i Gävle har frågat mig om jag är\r\nberedd att lämna min principiella syn på ytterligare reglering av älvar med\r\nbeaktande av planerad utveckling på kärnkraftens område och med beaktande av miljövårdsaspekterna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det svenska kraftsystemet har hittUls varit baserat på\r\nvattenkraft. Produktionskapaciteten hos den i dag utbyggda vattenkraften uppgår\r\ntill ca 53 miljarder kilowattimmar per år under år med normal\r\nvattentillrin-ning. Detta motsvarar ca 80 procent av den nuvarande\r\nförbrukningen av elkraft.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Den praktiskt utbyggnadsbara vattenkraften i landet\r\nuppskattas för närvarande till totalt ca 85 miljarder kilowattimmar per år. Det\r\nskulle således återstå att bygga ut vattenkraft motsvarande ca 30 miljarder\r\nkilowattimmar. Jag vill emellertid erinra om mitt uttalande i årets\r\nstatsverksproposition angående utnyttiandet av de outbyggda vatten­krafttillgångarna\r\ni landet. Därav framgår bl. a. att tre av de fyra större älvar i övre Norrland,\r\nsom ännu inte tagits i anspråk för kraftändamål, nämligen Vindelälven, Pite älv\r\noch Torne älv, ansetts ha så stort värde från naturvärdssynpunkt att de bör\r\nundantas från utbyggnad. Vatten-krafttUlgångarna i dessa älvar representerar\r\ntUlsammans en kraftproduk­tion om drygt 11 miljarder kilowattimmar per år.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vidare kan jag nämna att statens vattenfallsverk av hänsyn\r\ntill naturvården utfäst sig att avstå från utbyggnad av vattenkrafttillgångar\r\nmotsvarande 3,5 miljarder kUowattimmar i Lule älv, Skellefte älv, Ume älv,\r\nÄngermanälven och Indalsälven.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Mot bakgrund bl. a. av nämnda undantag från utbyggnad\r\ntorde enligt kraftföretagens egna bedömningar omfattningen av återstående\r\nvatten­kraftutbyggnader inte komma att överstiga 10 miljarder kilowattimmar.\r\nHärutöver kan vissa kraftutbyggnader bli aktualiserade av sysselsättnings­skäl,\r\noch slutligen finns möjligheten att genom utvidgade regleringar öka\r\neffektuttagen i redan utnyttjade älvar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Med det ökade behov av elkraft som förutses i prognoserna\r\nför de närmaste tio åren står det klart att huvuddelen av erforderliga\r\nenergitill­skott måste tUlgodoses med andra kraftslag än vattenkraft.\r\nAtomkraftver­ken kommer därvid att spela en aUt större roll för produktionen av</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section2>\r\n\r\n<p class=MsoNormal style='margin-bottom:25.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section3>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 81</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 10 maj 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. principerna för ytterligare reglering av älvar</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>baskraft.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Av tekniska och ekonomiska skäl bör de stora\r\natomkraftaggregaten drivas med full effekt under så lång tid av året som\r\nmöjligt. Förbruk­ningen av elkraft uppvisar emellertid stora variationer under\r\nåret, under veckan och under dygnet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För att kraftsystemet i varje ögonblick skall kunna\r\nproducera den effekt som svarar mot belastningen måste atomkraftverkens\r\nbasproduk­tion kompletteras med andra mera lättreglerade kraftkäUor. Efter hand\r\nsom elförbrukningen ökar växer också behovet av sådan lättreglerad\r\nmaskineffekt. Vattenkraftens goda reglerbarhet och driftsäkerhet gör den\r\nspeciellt lämpad både för detta ändamål och som effektreserv vid plötsliga\r\nhaverier på stora värmekraftaggregat.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är således en felaktig uppfattning att, som\r\ninterpellanten antyder, tillkomsten av atomkraftverk skulle göra andra slag av\r\nkraftverksutbygg­nader överflödiga. Det är tvärtom så, att atomkraftens växande\r\nandelav den framtida kraftproduktionen kommer att medföra ett ökat behov av\r\neffekt från andra kraftkäUor under högbelastningstid. Som jag nyss sagt är\r\nvattenkraften mycket lämplig som en sådan kompletterande kraftkälla. Såväl\r\ntekniska som kraftekonomiska skäl talar för ett ökat utnyttiande av års- och\r\nkorttidsregleringar och fortsatta utbyggnader i redan reglerade älvar.\r\nSjälvfallet måste dessa utbyggnader bedömas med hänsyn tUl deras inverkan på\r\nden kringliggande miljön. Denna inställning har också klart markerats i årets\r\nstatsverksproposition.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill i detta sammanhang erinra om att rätten att\r\nförfoga över vattentillgångarna i vårt land i princip tUlkommer ägaren. När det\r\ngäUer byggande i vatten eller reglering av vattendrag krävs emellertid\r\ntillstånd av vattendomstol som har att bedöma företagets nytto- och skadeverk­ningar\r\ni enlighet med tillåtlighetsreglerna i gällande vattenlag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tyngdpunkten i den vattenrättsliga prövningen ligger\r\nsåledes hos vattendomstolarna. Kungl. Maj:ts möjligheter att ingripa är för närvaran­de\r\nbegränsade tiU strömfall, som staten äger och för vilkas utnyttiande anslag\r\nmåste begäras, eller till vattenregleringsföretag där regleringens inverkan på\r\nvattnets avrinning är av synnerlig omfattning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vattenlagen är för närvarande föremål för en genomgripande\r\növersyn. Bl. a. har lagens bestämmelser till skydd mot miljöförstörelse\r\nkritiserats som OtiUräckliga. Vattenlagsutredningen har därför att särskilt\r\nuppmärk­samma denna fråga och utforma tUlåtlighetsreglerna så att naturvårds­synpunkterna\r\nblir skäligt beaktade i konkurrensen med andra berättigade samhällsintressen.\r\nJag behöver knappast påpeka att det här är fråga om mycket besvärUga\r\nawägnlngsproblem, och förslag i denna del är inte att vänta ännu på några år.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Regeringen har därför funnit det motiverat att redan nu\r\nföreslå vissa provisoriska ändringar inom ramen för gällande\r\nvattenlagstiftning. Försla­gen, som väckts av vattenlagsutredningen, innebär\r\nbl. a. att Kungl. Maj:ts prövningsrätt utvidgas tiU att omfatta aUa företag -\r\nbåde vattenregle­ringar och kraftverksbyggen  av betydande omfattning eller\r\ningripande beskaffenhet. Proposition i denna del har nyUgen avlåtits tUl\r\nriksdagen. Om riksdagen antar denna reform kommer Kungl. Maj t att förfoga över\r\nett instrument som gör det möjligt att i större utsträckning än nu pröva</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section4>\r\n\r\n<p class=MsoNormal style='margin-bottom:42.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section5>\r\n\r\n<p class=MsoNormal style='margin-bottom:9.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>tUlåtligheten  av vattenkraftutbyggnader  och  därvid \r\nbevaka väsentliga    Nr 81<br>\r\nsamhällsintressen, däribland naturvårdsintressena. Och detta oavsett om   \r\nMåndaeen den<br>\r\nutbyggnaderna sker i offentlig eller privat regi.</span></i><i><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>                                 </span></i><i><span\r\nstyle='font-size:9.0pt;font-family:Verdana;text-transform:uppercase'>q </span></i><i><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>- gji</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section6>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Hert BJÖRK\r\ni Gävle (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Jag ber att få tacka industriminister Wickman\r\nför svaret på min interpeUation.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Att jag ställde min fråga var betingat av ett aktueUt fall\r\nav planerad kraftverksutbyggnad vid Söderfors i Dalälven. Sedan min\r\ninterpeUation inlämnades i januari har frågan delvis kommit i ett nytt läge\r\ngenom att vattenöverdomstolen i dagarna prövat faUet. Dom har dock ännu inte\r\navkunnats.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Söderforsfallet är ett intressant exempel, då man genom en\r\neventuell utbyggnad av kraftverk ställer stora natur- och fritidsvärden på\r\nspel. För de värdena har jag utförligare redogjort i min interpeUation. En sak\r\nsom kan synas egendomlig är att det i de planer för kraftverkslokalisering, som\r\ngavs ut i juni 1970 av centrala driftsledningen och som avser de projekt som\r\nskall byggas ut under 1970-talet, inte har räknats med något kraftverk i\r\nSöderfors.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I sitt svar hänvisar herr Wickman tiU årets statsverksproposition\r\ndå det gäller vilka älvar som inte skall tas i anspråk för utbyggnad. Betyder\r\ndet då att alla de älvar som av någon anledning råkat få ett kraftverk är att\r\nbetrakta som redan förstörda? Betyder det att dessa älvar på något sätt är mindre\r\nvärda ur naturvårds- och miljösynpunkt?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>På s. 6 i den bilaga till årets statsverksproposition som\r\nbehandlar dessa ärenden står det också  om jag har tytt det rätt  att det är\r\nönskvärt att man får fram så stora produktionsenheter att en effektiv och rationell\r\nenergiförsörjning erhåUes på längre sikt. Jag vill då fråga statsrådet Wickman\r\nom en fortsatt utbyggnad av kraftverk av typ Söderfors, som beräknas få en\r\neffekt på mellan 10 och 20 MW, fyUer de krav som herr Wickman ställer upp i\r\npropositionen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>En annan fråga som man ställer sig är ju om det kan vara\r\nur samhällets synpunkt rimligt att man låter vissa bolag bygga ut kraftverk,\r\nsom till Stor del i första hand tar sikte på bolagets egna önskemål i fråga om\r\nkraft, och inte gör en samhällsavvägning i stort. Det vore intressant att få\r\nbesked på den punkten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi får ju senare i veckan en diskussion om Kaitum och\r\nRitsem, men jag tycker nog att herr Wickmans inställning även till dessa frågor\r\nganska klart framgår av hans interpellationssvar här i dag. Jag är också glad\r\nför den översyn av vattenlagen som för närvarande sker. Jag tycker att den är\r\nvärdefull.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag har genom min interpeUation velat fästa statsrådets\r\nuppmärksam­het på dessa frågor samtidigt som jag från regeringen efterlyser ett\r\nökat hänsynstagande till de stora naturvärden som står på spel. Den miljö som\r\noreglerade älvar utgör är viktig och bör så långt som möjligt skyddas från\r\nonödig exploatering.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det finns väl också skäl att förmoda att en förbättring av\r\natomkraft­verkens driftsäkerhet skulle kunna innebära en bättre grund för\r\nsnabbare utveckling av sådana kraftverk. Därigenom kan kanske även denna typ av</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><i><span style='font-size:9.0pt;font-family:Verdana'>Ang.\r\nprincipema för ytterligare reglering av älvar</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section7>\r\n\r\n<p class=MsoNormal style='margin-bottom:24.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section8>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 81</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 10 maj 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. principema för ytterligare reglering av älvar</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>kraftproduktion\r\nbli konkurrenskraftig utan att man fördenskull i onödan äventyrar den miljö som\r\nfinns i närheten.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span lang=DE style='font-size:\r\n9.0pt;font-family:Verdana'>Herr industriministern WICKMAN:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span lang=DE style='font-size:\r\n9.0pt;font-family:Verdana'>Fru talman! </span><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är riktigt att herr Björk i Gävle i sin interpeUation\r\nrätt utförligt uppehöll sig just vid kraftverket i Söderfors. Men samtidigt var\r\nden fråga han riktade till mig inte en fråga om min inställning till detta\r\nspeciella kraftverksbygge, utan det var en principiell fråga om hur jag ser på\r\navvägningen mellan vattenkraft och andra kraftkäUor. Det vore väl också fel av\r\nmig att gå in på detta enskUda ärende. Jag har ingen anledning att i det här\r\nsammanhanget argumentera vare sig för eller emot just den\r\nkraftverksutbyggnaden. Jag viU bara erinra om att frågan behandlats i enlighet\r\nmed den lagstiftning som gäller i vårt land. Som herr Björk påpekade, är frågan\r\nnu uppe i vattenöverdomstolen, efter överklagande av enskilda sakägare, dock\r\nicke av kammarkoUegiet eller indirekt naturvårdsverket. Jag tycker att det är\r\nbättre att Stora Kopparberg framför argumenten för kraftverksutbyggnaden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men att den ger en begränsad effekt, herr Björk, kan inte\r\ni och för sig anföras mot utbyggnaden. Vi kan inte basera vår kraftproduktion\r\nuteslutande på de mycket stora stationer som vi vet kommer att uppföras. Det\r\nfinns starka miljöskäl och ekonomiska skäl för att koncentrera atomkraftverken\r\ntUl stora stationer, och sådana planeras nu i Ringhals, i Forsmark och i\r\nOskarshamn, för att ta tre aktuella exempel. Men just förekomsten av dessa\r\nmycket stora enheter ökar behovet av lättreglerade anläggningar, och\r\nvattenkraften är därvid det bästa sättet att möta toppbelastningar i\r\nkonsumtionen. Alternativen är som bekant gasturbiner och oljeeldade kraftverk.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är självklart att det måste göras en avvägning mellan\r\nolika samhällsintressen, av vUka en ekonomisk kraftförsörjning är ett och\r\nmiljösynpunkten ett annat. Hur vi handlar vid den konkreta avvägningen kan man\r\ninte säga annat än efter analys av det enskilda fallet. Utan att föregripa den\r\ndiskussion som vi kommer att ha här i kammaren på onsdag, när vi skall\r\ndiskutera Ritsem, vUl jag bestämt hävda att av de tre produktionskäUorna för\r\nelenergi, nämligen oljekraften, vattenkraften och atomkraften, är vattenkraften\r\nden miljövänUgaste. Den bär dessutom, vUket det kan vara skäl att understryka,\r\ni högre grad än de andra kraftkäUorna också de indirekta kostnaderna.\r\nVattenkraften bär de indirekta kostnaderna dels genom de relativt långt\r\nutvecklade ersättnings­principerna i vattenlagen, dels genom att en\r\nregleringsavgift uttas som ersättning för utnyttjande av en gemensam\r\nnaturresurs. Jämför behand­lingen av vattenkraften i det avseendet med den\r\nbehandUng som oljekraften och oljeenergin över huvud taget är föremål för i\r\nvårt samhälle och jag är helt övertygad om att en sådan jämförelse måste  icke\r\nminst ur miljösynpunkt - utfalla tUl vattenkraftens fördel.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section9>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr BJÖRK i Gävle (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Om vi bortser från det aktuella faUet\r\nSöderfors, som vi väl inte bör diskutera eftersom det ligger under\r\nvattenöverdomstolen, frågar jag herr statsrådet: Fyller denna typ av kraftverk,\r\nsom har en ändå</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section10>\r\n\r\n<p class=MsoNormal style='margin-bottom:25.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section11>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>i detta\r\nsammanhang rätt begränsad effekt, de krav som herr statsrådet i    Nr 81</span></p>\r\n\r\n<div>\r\n\r\n<table cellspacing=0 cellpadding=0 hspace=0 vspace=0 width=97 height=104>\r\n <tr>\r\n  <td valign=top align=left height=104 style='padding-top:0cm;padding-right:\r\n  1.9pt;padding-bottom:0cm;padding-left:1.9pt'>\r\n  <p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Måndagen\r\n  den 10 maj 1971</span></p>\r\n  <p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\n  font-family:Verdana'>Om antidumping­avgift till skydd för svensk\r\n  trädgårdsodling</span></i></p>\r\n  </td>\r\n </tr>\r\n</table>\r\n\r\n</div>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>propositionen\r\nställer om att det är nödvändigt att man får fram så stora produktionsenheter\r\natt en effektiv och rationell energiförsörining erhåUes på längre sikt?</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Överläggningen var härmed slutad.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>§ 3 Om antidumpingavgift till skydd för svensk\r\nträdgårdsodling</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt;text-indent:12.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Herr jordbruksministern BENGTSSON\r\nerhöll ordet för att besvara fru Olssons i Helsingborg (c) den 21 aprU\r\nframställda interpeUation, nr 110, och anförde;</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Fru Olsson i Helsingborg har frågat mig om jag\r\nvUl medverka tiU att svensk trädgårdsodUng får ett skydd genom en\r\nantidumpingavgift, liknande den som införts i England.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag har i början av innevarande år uppdragit åt\r\nträdgårdsnäringsutred­ningen att utreda frågan om åtgärder tUl skydd mot sådan\r\nimport av trädgårdsprodukter som sker till onormalt låga priser och därigenom\r\nstör den svenska marknaden. Detta uppdrag har jag givit med anledning bl. a. av\r\nen skrivelse från Sveriges handelsträdgårdsmästareförbund och remiss­yttranden\r\nsom avgivits häröver. Innan jag sett resultatet av utredningen är jag inte\r\nberedd ta ställning till enskilda marknadsskyddande åtgärder.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänt vill jag tUlfoga att förutsättningarna för att\r\ninföra anti-dumplng- och utjämningstullar är noggrant reglerade genom\r\ninternatio­nella bestämmelser inom ramen för det allmänna tull- och\r\nhandelsavtalet (GATT). Genom vår anslutning till GATT är vi bundna av dessa\r\nregler. Bl a. gäller som en viktig förutsättning att dumpad eller\r\nsubventionerad import bevisligen måste förorsaka väsentlig skada för flertalet\r\ninhemska tillverkare för att dylika avgifter eller tullar skaU vara tUlåtna. I\r\ndet engelska fallet som omnämns av interpellanten förhöll det sig så att de\r\nbrittiska myndigheterna i anledning av klagomål om dumping av gurka från\r\nRumänien år 1970 införde en provisorisk avgift men då det inte kunde\r\nkonstateras att näringen förorsakats skada avskaffades den extra avgiften efter\r\nkort tid och erlagda avgifter restituerades.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru OLSSON i Helsingborg (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Jag ber att få tacka herr statsrådet för\r\nsvaret på min interpeUation. Tyvärr måste jag konstatera att det inte är helt\r\npositivt för den hårt trängda svenska trädgårdsnäringen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Att en utredning kommer tUl stånd är givetvis ett steg i\r\nrätt riktning, som jag tacksamt noterar, men jag hoppas att herr\r\njordbruksministern låter påskynda denna utredning, ty när dumpingtendenser gör\r\nsig gällande på grönsaksmarknaden är snabba åtgärder önskvärda. Därför menar\r\njag att en tUlfälUg importavgift som vid behov kunde träda i kraft är\r\nnödvändig.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I GATT-avtalet tillåts en sådan avgift, när det egna\r\nlandets tillverkare eUer odlare genom subventionerad import lider väsentlig\r\nskada.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>När  jag  \r\ni   interpeUationen   frågade   herr   statsrådet   Bengtsson  om</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section12>\r\n\r\n<p class=MsoNormal style='margin-bottom:42.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section13>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 81</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 10 maj 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om antidumping­avgift till skydd för svensk\r\nträdgårdsodling</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>möjligheterna\r\ntill ett antidumpingskydd liknande det i England, gjorde jag det mot bakgrunden\r\nav de uppgifter som jag fått om verkan av detta skydd. The National Farmers'\r\nUnion i London har skrivit att man den 11 maj 1970 lyckades få regeringen i\r\nEngland att införa en tillfäUig antidumpingavgift av 2 pund sterling per cwt på växthusgurka och att effekten på marknadspriserna blev ögonbUcklig. Från\r\natt det varit ett stort gap mellan priserna på inhemsk och importerad vara blev\r\nskillnaden efter avgiftens införande minimal.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr statsrådet säger nu att denna avgift avskaffades\r\nefter en kort tid. Men då betyder ju detta att blotta vetskapen om att en sådan\r\navgift finns och vid behov snabbt kan sättas in avhåller exportländerna från\r\natt tillgripa dumping.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag anser att det vore synnerligen värdefullt för svensk\r\nträdgårdsnäring om bestämmelser till skydd för odUngen infördes för att vid\r\nbehov omedelbart kunna träda i kraft.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag är ingen motståndare till import som är avpassad efter\r\nvårt behov och där importpriset är angivet på införselhandlingarna. Vi har ett\r\nproduktionsunderskott här i landet under vissa årstider och måste således\r\nimportera. För konsumenterna kan det även vara fördelaktigt med en sund\r\nkonkurrens. Men vad jag vänder mig emot och betraktar som synnerligen aUvarUgt\r\när att svensk trädgårdsnäring under nuvarande förhållanden inte har någon som\r\nhelst möjlighet att konkurrera på Uka villkor; den har ingen chans mot de\r\ndumplngpriser som statsägda exportföretag tUlämpar när de låter\r\növerskottsprodukter välla in över våra gränser  dessa produkter säljs här till\r\npriser som i många fall är så låga att de knappast täcker mer än tull- och\r\nfraktkostnader.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>En sådan störning i den normala marknadsbilden skapar\r\nstora svårigheter inte bara för producenterna utan även för distributionen och\r\nger dessutom sällan några fördelar för konsumenterna. Detaljhandeln har inga\r\nmöjligheter att följa med i den ryckighet i prisbUdningen som blir följden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Såsom jag framhållit i InterpeUationen har denna import\r\nstadigt ökat. Som exempel kan nämnas att importen av växthusgurka från Rumänien\r\n1968 var endast 37 ton; 1970 hade importen ökat till 677 ton. Från Bulgarien\r\nfick vi 1968 137 ton gurka; 1970 fick vi 435 ton. Tendensen innevarande år\r\npekar på en ytterligare ökning av importen från de statsägda företagen i\r\nöststaterna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I och för sig är kvantiterna ännu inte så stora, om man\r\njäniför med t. ex. Holland, som 1970 exporterade 7 300 ton gurka till Sverige.\r\nMen det som skapar svårigheterna för svensk odUng är den\r\nkonsignationsför-säljning som tUlåts äga rum. Trots omfattande\r\nrationaliseringar och specialiseringar samt samlade försäljningsutbud och\r\nproduktionsplanering har de svenska odlarna inga möjUgheter att bemästra den\r\nsituation som i och med detta uppstår.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Konsumtionen av grönsaker inom värt land ökar med 7\r\nprocent per år, vUket borde betyda att svensk trädgårdsnäring skulle ha goda\r\nutvecklings­möjligheter. Trots detta är det i dag tyvärr så att den svenska\r\nodUngens andel av marknaden under de senaste åren håUlt sig i stort sett\r\noförändrad. Det har inträffat en stagnation i växthusbyggandet, beroende</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section14>\r\n\r\n<p class=MsoNormal style='margin-bottom:42.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section15>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>pä att\r\nunga odlare under nuvarande förhållanden helt enkelt inte vågar satsa på något\r\nså osäkert som svensk trädgårdsnäring. Och äldre odlare saknar oftast kapital\r\ntUl att bygga ut. För att bibehåUa vår nuvarande andel av marknaden borde vi\r\nbygga mellan 30 000 och 40 000 kvadratmeter växthus, utöver den ersättningsbyggnation som behövs för att upprätthåUa vår produktionskapacitet. Det är en\r\nfarlig tendens om vi trots ökad konsumtion låter den svenska produktionen\r\nsjunka - ytterst allvarlig inte minst från beredskapssynpunkt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I årets statsverksproposition har finansministern\r\nframhålUt betydelsen av den prouktion som konkurrerar med importen. TUl denna\r\nproduktion bör räknas, menar jag, inte bara rena industriprodukter utan även\r\nprodukter från svensk trädgårdsnäring, som är så viktiga för vår\r\nfolkförsörjning vid en eventuell avspärrning. Med statsmakternas stöd måste\r\nförhindras att odlingen stagnerar och slutligen slås ut.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Till sist kan jag nämna att det ingalunda är endast odlare\r\ni Sverige och England som oroats av de dumpingtendenser som gör sig gällande på\r\ngrönsaksmarknadsområdét. Även Holland har haft känning av dessa, och landet har\r\nhos EEC-kommissionen begärt dels att importlicens bör krävas för import tUl\r\nEEC-marknaden, dels att importpriserna skall angivas på införselhandlingarna,\r\ndels slutligen att om importpriserna är under gäUande marknadspriser inom EEC\r\nskall partiet icke få införas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Min förhoppning, fru talman, är därför att berörda\r\ndepartement noga följer utvecklingen och vidtager de åtgärder som är nödvändiga\r\nför att svensk trädgårdsnäring skall ha möjligheter att inte bara överleva utan\r\näven få en stabU och normal utveckling.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 81</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 10 maj 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om antidumping­avgift till skydd för svensk\r\nträdgårdsodling</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section16>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr jordbruksministern BENGTSSON:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Som framgick av mitt svar är det inte så att\r\ndet kommer en utredning tUl stånd på den här punkten, utan den har redan\r\ntillsatts och arbetar för fullt. Och den utredningen tUlsatte jag efter samråd\r\nmed vederbörande branschorganisation, som påtalade det här problemet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Att det inte är så lätt att utan vidare införa\r\nantidumpingavgift framgår med all önskvärd tydlighet av den omständigheten att\r\nbritterna tvingades gå ifrån det systemet. Det är därför inte så där alldeles\r\nenkelt som det låter. Man får vara väldigt försiktig med sådana saker, och man\r\nskaU kunna leda i bevis både att det är fråga om en dumping och att den skadar\r\nnäringen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi kommer emellertid att noggrant följa den här frågan så\r\nsnart utredningen har lagt material på mitt bord. Då kommer vi att i samråd med\r\nvederbörande branschorganisation diskutera vad vi skall vidta för åtgärder, om situationen\r\när sådan att åtgärder är erforderliga.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Man fick kanske av fru Olssons inlägg ett intryck av att\r\nvi inte på något sätt skyddar den svenska trädgårdsnäringen, och det är ju en\r\nlitet felaktig bild. Vi har ändå ett gränsskydd för våra trädgårdsprodukter.\r\nDet är utformat med säsongstullar, dvs. rätt höga tullar då den svenska\r\nproduktionen marknadsförs. Jag kan som exempel nämna att just på gurkor har vi\r\nen tull av ungefär 30 procent, och det är avsevärt mer än vad EEC har för att\r\nskydda sina grönsaksprodukter. Vi har alltså ett gränsskydd just med hänsyn tUl\r\natt vi vUl skydda vår egen trädgårdsod-</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>l* Riksdagens protokoU 1971. Nr 81-84</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section17>\r\n\r\n<p class=MsoNormal style='margin-bottom:22.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section18>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 81</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 10 maj 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om bättre fömt­sättningar för meddelanden per\r\nkommunikations­radio i trafiksäker­hetsfrämjande syfte</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Ung.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När det gäUer frukt, exempelvis äpplen och päron, har vi\r\nbåde ett system med säsongstullar och ett direkt importförbud under en viss\r\nperiod, då de svenska produkterna saluförs. Vi har alltså - jag vill gärna\r\nframhålla det för att man inte skall få intrycket att vi lämnar vår\r\nträdgårdsnäring vind för våg  ett tullskydd som i många stycken avsevärt\r\növerstiger det tullskydd som EEC-länderna ger sin trädgårds­näring.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men på den speciella fråga som fru Olsson har ställt till\r\nmig  om jag är beredd att införa ett skydd liknande det som engelsmännen\r\ninfört -måste jag svara att det är jag inte. Engelsmännens skydd var ju inget\r\neffektivt skydd. Vi söker alltså efter andra åtgärder, och jag hoppas att utredningen\r\nskall kunna ge oss vägledning på den punkten så fort som möjligt.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section19>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Överläggningen var härmed slutad.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt;margin-right:0cm;margin-bottom:\r\n11.0pt;margin-left:0cm'><b><span style='font-size:9.0pt;font-family:Verdana'>§\r\n4 Om bättre fömtsättningar för meddelanden per kommunikations­radio i\r\ntrafiksäkerhetsfrämjande syfte</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section20>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>10</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr kommunikationsministern NORLING erhöll ordet för att\r\nbesvara herr Gernandts (c) den 25 mars framställda interpeUation, nr 92, och\r\nanförde:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Herr Gernandt har frågat mig om jag är beredd\r\natt medverka till erforderlig utredning i syfte att lämplig kanal (eller\r\nkanaler) inom medborgarbandet snarast får disponeras för trafiksäkerhetsmedde­landen\r\nmed fasta och mobila privatradiostationer.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det s. k. privatradiobandet eller medborgarbandet\r\ninnehåller frekven­ser kring 27 MHz. På privatradiobandet kan användas relativt\r\nbilliga radiosändare för vilka räckvidden är högst ett par mU. Bandet är enligt\r\ninternationella överenskommelser upplåtet för industrieUa, vetenskapliga och\r\nmedicinska högfrekvensapparater. Införandet av privatradio i Sverige och\r\nupplåtandet av frekvenser för denna har därför från televerkets sida skett med\r\ndet klara förbehållet att störningar från högfrekvensapparater måste tolereras.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Televerket har meddelat ca 30 000 tillstånd för sändning\r\npå privat­radiobandet. Av dessa är ca 10 000 avsedda för småbåtar. Televerket\r\nhar upplåtit två kanaler inom privatradiobandet för sjösäkerhetstjänst.\r\nBevakning sker genom sjöfartsverkets försorg. Trafikförhållandena på\r\nprivatradiobandet med hög beläggning och dålig trafikdiscipUn har emellertid\r\nlett till att många båtägare övergått tiU att abonnera på radioutrustning från\r\nteleverket. Denna utrustning, som är relativt dyrbar och avsedd för andra\r\nfrekvenser än privatradiobandet, är ansluten tiU kustradiostationerna. På detta\r\nsätt får man dygnetmntpassning, stör­ningsfrihet och anslutning tUl det\r\nallmänna telefonnätet, vilket ger påUtligare sjösäkerhetstjänst.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr Gernandt vUl ha en särskild kanal på\r\nprivatradiobandet reserverad för vägsäkerhetstjänst för att utnyttja den\r\nkommunikationsreserv i form</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section21>\r\n\r\n<p class=MsoNormal style='margin-bottom:25.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section22>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>av\r\nprivatradiosändare som finns på land. Bortsett från de angivna besvärande\r\nstörningsförhållandena finns det i och för sig inget tekniskt hinder för\r\nteleverket att reservera en kanal på privatradiobandet för detta ändamål. Det\r\nbör emellertid beaktas, att förutsättningen för att en radiotjänst för\r\nvägsäkerhet skall fyUa sin funktion är att ständig passning av mottagarna är\r\nanordnad. Härvidlag anser jag det knappast realistiskt att tro att en\r\nkontinuerUg dygnetmntpassning skall kunna ombesörjas genom frivUliga insatser\r\nav organisationer eller enskilda.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är naturligtvis angeläget att utnyttia alla rimliga\r\nmöjligheter att underlätta rapporteringen av inträffade olyckor på vägen, och\r\nolika förbättringar övervägs kontinuerligt. Jag vUl erinra om det nu pågående\r\nförsöket med hjälp telefoner på motorvägen Malmö-Lund. Försöksverk­samheten kom\r\ntUl efter ett samarbete mellan rikspolisstyrelsen, vägverket och\r\ntrafiksäkerhetsverket. Det är ännu för tidigt att yttra sig om en framtida\r\nutbyggnad av systemet med hjälptelefoner längs vägarna, men enligt vad jag\r\nerfarit har den hittillsvarande försöksverksamheten gett positiva erfarenheter.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Samhällets räddningstjänst  vari inbegrips larmning av\r\npolis, ambu­lans m. m.  utreds för närvarande av räddningstjänstutredningen,\r\nsom enligt vad jag erfarit inom kort kommer att överlämna sitt betänkande. I\r\navvaktan på detta och,med hänsyn till övriga nämnda faktorer är jag inte beredd\r\natt nu förorda en särskild utredning.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 81</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 10 maj 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om bättre fömt­sättningar för meddelanden per\r\nkommunikations­radio i trafiksäker­hetsfrämjande syfte</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section23>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section24>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Hen\r\nGERNANDT (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Det står egentligen i svaret så mycket\r\npositiva saker, om man plockar ut bara dem, att jag inte tyckt mig behöva något\r\nmanuskript, utan det jag tänker säga får komma litet mera ur hjärtat.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Människor i allmänhet vet ytterst Utet om denna\r\nprivatradioverksam-het. Det är egentligen bara de som har privatradio själva\r\nsom förstått att uppskatta värdet av den. Därutöver är det ett fåtal människor\r\npå televerket som tycker illa om viss användning av privatradion, nämligen då\r\nprivatradion missbrukas till onödigt prat. Det är väl egentligen bara så att\r\nvissa människor inte är disciplinerade nog att utnyttia denna\r\nkommunikationsmöjlighet på rätt sätt, som gör att televerket är litet kärvt när\r\ndet gäller att släppa till den här kanalen för vägtrafik.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag tycker mig ha märkt att när man talar med enskUda\r\npersoner  jag tror att det skulle gäUa också om man fick tillfälle att prata i\r\nlugn och ro med kommunikationsministern  finns det ingen som direkt kan säga\r\nnågonting emot tanken att vi skall försöka underlätta rapportering, varning och\r\nannat på vägen förekommande med den kommunikationsre­serv som\r\nprivatradioutrustningarna utgör. Men när ärendet kommer till televerket är man\r\nsom sagt litet kärv och besvärUg.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Från televerkets sida har sagts att man inte har någonting\r\nemot att utnyttia den här möjligheten, under förutsättning att det finns en\r\ntiUförUtlig organisation bakom det hela, som svarar för trafikdisciplinen och\r\nser tiU att det finns en ständig passning dygnet runt  ungefär som\r\nsjöfartsverket genom lotsarna och vad det nu mer kan vara  svarar för en\r\npassning på sjökanalerna längs kusterna. Men då kan man undra om det är absolut\r\nnödvändigt att man, i varje faU i ett inledningsskede, har en</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>11</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section25>\r\n\r\n<p class=MsoNormal style='margin-bottom:42.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section26>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 81</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 10 maj 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om bättre fömt- . sättningar för meddelanden per kommun\r\nika tions-radio i trafiksäker­hetsfrämjande syfte</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>12</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>garanterad\r\npassning dygnet runt. Ja, säger kommunikationsministern! Ja, det är klart att\r\nom aUa människor stödjer sin vägtrafiksäkerhet på just att detta skall fungera\r\nlOO-procentigt, så är det nödvändigt. Men att på en gång kunna bygga upp en så\r\nfullständig utrustning måste ju vara nära nog lika svårt som att få TV att\r\ntäcka hela landet. Här betalar människor nu Ucens för TV och har mycket dåUga\r\nmottagningsförhåUanden på vissa håll. Det är för all del ingen\r\nsäkerhetshistoria, men det visar att man bygger inte upp ett TV- eller radionät\r\nså där på en gång heUer.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Medlemmarna i de klubbar som finns på området och som är\r\nsammanslutna i en riksorganisation är ju mycket seriöst tänkande och\r\nintresserade människor. De har kunnat bidra till en intern statistik som visar\r\natt privatradioverksamheten verkUgen har gjort nytta i landet och räddat Uv.\r\nDen statistiken kan inte televerket göra, för televerket nås aldrig av dessa\r\npositiva rapporter. Den lokala polisen känner tUl de fall där man genom\r\nrapportering på privatradio har kunnat komma snabbare till platsen, där man har\r\nfått hjälp med spaning och där man på andra vis kunnat utnyttja den här\r\nkommunikationsreserven.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Man böriar också på olika håll mer och mer försöka ge\r\nhandikappade hjälp  inte bara handikappade som kör fordon utan handikappade\r\nsom inte finner så stor underhållning i de vanUga TV- och radioprogrammen utan\r\nvill ha Utet andra kontakter, Utet mer personliga kontakter. Att använda\r\nprivatradiosystemet är ju mycket bUligare än att satsa på amatörradio, som är\r\nmera kvalitetskrävande både personellt och tekniskt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Kommunikationsministern säger att det finns \"i och\r\nför sig inget tekniskt hinder för televerket att reservera en kanal på\r\nprivatradiobandet för detta ändamål\". Då är vi ju en bra bit på väg! Jag\r\nvill egentligen inte debattera i det här ämnet, utan jag tycker att vi, alla\r\npositivt inställda krafter, skall försöka bidra till att klara av den här\r\ntrafikhjälpsfrågan.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Kommunikationsministern har vidare sagt: \"Det är\r\nnaturligtvis angelä­get att utnyttja alla rimliga möjligheter att underlätta\r\nrapporteringen av</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>inträffade\r\nolyckor på vägen---- .\" Det är också positivt. Som bilist</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>åker man\r\nju ibland förbi någon bU som man ser skymta i mörkret, liggande i dikeskanten,\r\noch man vet inte om man skall stanna och se efter ifall det är en bU som\r\nnyligen har åkt av vägen eller ifall det möjligen är en som har legat där\r\nlänge. Det är svårt att vända på vägarna  det ligger bilar i kö framför och\r\nbakom - och så blir det inte mer än att man växlar några ord inne i bilen om\r\nvad det kunde vara. Hade man haft privatradio  och en legal kanal att fråga på\r\n- kunde man ha givit en upplysning om att det ligger en bU vid sidan av vägen,\r\noch den som tar emot meddelandet kunde i så fall avgöra om det är en bU som\r\nlegat där länge, på basis av tidigare påpekanden om saken.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Eller ta det fallet att man ser en människa liggande vid\r\nvägkanten och någon står och vinkar. Det är mörkt och man är ensam på en lång\r\nvägsträcka. Man vill stanna för att hjälpa tUl men är osäker om det är ett\r\nolycksfall eller om det - i dessa tider av brott - kanske är någon som har\r\narrangerat det hela för att kunna få en bU att färdas vidare med. Då vore det\r\nskönt om man kunde utnyttia privatradion för att rapportera tUl en basstation i\r\nnärheten att där finns en eller flera personer på vägen och att situationen är\r\nså och så. Då kan man ju koppla in polisen på saken</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section27>\r\n\r\n<p class=MsoNormal style='margin-bottom:42.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section28>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>eller\r\nskaffa hjälp på annat sätt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Eftersom kommunikationsministern också är chef för\r\nvägverket undrar jag hur man där - eUer på trafiksäkerhetsverket  ställer sig\r\ntiU denna extra hjälp från intresserade medborgare. Jag vet inte om kommunikationsministern\r\nhar frågat vederbörande i de verken, eller om det bara är televerket som har\r\ntUlfrågats i detta fall. Jag kanske får be kommunikationsministern att säga\r\nnågra ord om den saken.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När man nu försöker att hjälpa tUl i räddningsarbete av något\r\nslag, så gör man det givetvis med den privatradio man har, även om det känns\r\nfel att man skall begå brott mot förordningarna för att kunna hjälpa samhället\r\neller hjälpa en människa i nöd. Därför vUl vi ha en legal kanal för den saken.\r\nMen tills vidare får vi väl nöja oss med de möjUgheter vi har nu, ty nöden har\r\nju ingen lag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För att tillvarata tiden här på bästa sätt vill jag sluta\r\nmed en uppmaning tUl kommunikationsministern: Var nu snäll och säg något\r\npositivt om denna fråga, så att vi så snart som möjligt får en sådan\r\ntrafikhjälpsanordning som jag här har talat för.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 81</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 10 maj 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om bättre fömt­sättningar för meddelanden per\r\nkommunikations­radio i trafiksäker­hetsfrämjande syfte</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section29>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr kommunikationsministern NORLING:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Jag vUl inleda med att säga att jag inte i\r\nnågot avseende har ifrågasatt det seriösa i det arbete som bedrivs av Svenska\r\nprivatradio-förbundet. Jag vill genast ha sagt det. Men det förändrar ingenting\r\ni de huvudinvändningar som jag har gjort i mitt interpellationssvar mot den av\r\nherr Gernandt tilltänkta åtgärden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vidare finner jag det angeläget att framhålla, att\r\nmöjligheterna att slå larm om en trafikolycka redan nu är stora, om vi ser på\r\nsaken litet vid sidan om vad vi nu diskuterar. Jag skall inte gå in på några\r\ndetaljer när det gäller de anordningar som där står till buds; herr Gernandt\r\nkänner säkert tUl dem lika bra som jag. Det räcker med att jag hänvisar till\r\nbensinstationerna, telefontätheten, de telefonhytter som televerket har satt\r\nupp utefter många vägar osv. Det finns alltså vid sidan av det som vi nu\r\ndiskuterar relativt sett och i växande grad en service på detta område.</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:12.0pt;text-indent:12.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>I många stycken har jag varit\r\npositiv i mitt svar, sade herr Gernandt. Ja, jag har sagt att det är angeläget\r\natt utnyttia alla rimliga möjligheter för att underlätta rapporteringen av\r\ninträffade olyckor på vägarna, och vi skall kontinuerligt se över de\r\nmöjligheterna och försöka införa förbätt­ringar. Men nu gäller det ju den\r\ndirekta fråga som herr Gernandt har interpellerat om, och där är det så att jag\r\nför dagen inte är beredd att föreslå någon utredning.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section30>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Hen\r\nGERNANDT (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Jag söker här febrilt efter någonting riktigt\r\nbra att säga för att samtliga herrar som sitter här och antecknar skall kunna\r\ngå hem tUl departementet och förklara att vi måste nog i alla fall göra något\r\nåt detta, ty hur det än är så bör det frivUliga engagemanget i samhället ha\r\nmöjligheter att verka positivt, när det vUl göra det. Det växer mer och mer hos\r\nallmänheten fram den inställningen att när det nu finns en sjöräddningskanal på\r\nradion, så bör det också finnas en landräddnings-kanal. Om man är rädd för att\r\ndet på en sådan kanal skulle bli en del</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>13</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section31>\r\n\r\n<p class=MsoNormal style='margin-bottom:25.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section32>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 81</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 10 maj 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. åtgärder för att förbättra trans­portförsörjningen på\r\nGotland</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>onödigt\r\nprat, så finns ju den möjligheten att upplåta en annan av privatradions kanaler\r\ntiU, låt oss kalla det så, en slaskkanal, där människor kan få prata av sig \r\nraggarprat och annat som kan förekomma. Men det bör ju ändå inte vara någon\r\nolägenhet för televerket att därutöver ha en samtalskanal som är gemensam för\r\nvägfarande, även om man inte oviUkorligen och ännu kallar den för en nödkanal\r\neUer någonting sådant, men i alla fall en legal kommunikationsmöjlighet för\r\nvägfarande med bil, så att de kan resonera med varandra utan att det skall\r\nbehöva ske olagligt  alltså en Uten bit på väg åtminstone mot en riktig\r\nvägräddningskanal.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>1 förhoppning om detta får jag tacka\r\nkommunkationsministern för svaret på min interpeUation.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section33>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Överläggningen var härmed slutad.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>§ 5 Ang. åtgärder för att förbättra transportförsörjningen\r\npå Gotland</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt;text-indent:11.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Herr kommunikationsministern\r\nNORLING erhöll ordet för att besvara herr Hamrins (fp) den 19 mars framställda\r\ninterpeUation, nr 88, och anförde:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Herr Hamrin har frågat mig vUka åtgärder jag\r\nämnar vidta för att tillse att en tillfredsställande transportförsörjning\r\nupprätthåUs på Gotland.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Av interpeUationen framgår att herr Hamrin närmast syftar\r\npå busstrafiken på Gotland. Det bör då framhållas, att den lokala trafiken inom\r\nkommunerna primärt är en kommunal uppgift. I detta ansvar ligger att genom trafikplanering\r\ntillse att aUa möjligheter tas tiU vara att på ett så rationellt och samordnat\r\nsätt som möjligt tUlgodose aUmänhetens krav på en tUlfredsstäUande\r\ntransportförsörjning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AUmänt sett bör det finnas goda möjligheter  i det här\r\nfallet på Gotland - att genom en kommunal trafUcplanering åstadkomma goda\r\nresultat i detta hänseende. En sådan planering bör innefatta samråd med oUka\r\nintressenter  och då även med industrierna med hänsyn tUl deras\r\npersontransportbehov, med skolstyrelse, med länsarbetsnämnd, med posten och\r\näven med oUka transportföretag. På det viset bör trafikbeho­ven bättre kunna\r\nsamordnas med hänsyn bl. a. tUl tidsförskjutningar, skoltider, arbetstider,\r\npostturer och turplaner för företagen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag är övertygad om att man med en sådan planering kan på\r\nmånga sätt få en väsentUgt bättre transportförsörjning och tiU relativt sett\r\nlägre transportpriser. Jag tror också, att efter en sådan samordning de\r\nekonomiska förutsättningarna för exempelvis SJ att driva busstrafik på Gotland\r\nväsentligt kan förbättras.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Enligt vad jag erfarit har det inom Gotlands kommun\r\ntUlsatts en utredningskommitté, som ägnar sig åt kommunens busstrafikproblem.\r\nMan har därför all anledning räkna med att kommunen i en relativt nära framtid\r\n- som resultat av kommitténs arbete - skall få en bättre ordning i fråga om\r\nbusstrafiken på ön.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section34>\r\n\r\n<p class=MsoNormal style='margin-bottom:42.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section35>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Hen HAMRIN\r\n(fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Först några ord om bakgrunden till min fråga,\r\nnär jag nu tackar kommunikationsministern för svaret. Det är alldeles riktigt\r\nsom kommunikationsministern säger i svaret att den här gången gäUer det\r\nkommunikationerna inom Gotlands kommun. Förra gången jag hade nöjet att\r\nresonera med kommunikationsministern om Gotlands kommu­nikationer gäUde det ju\r\nsjöförbindelserna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men det gäller inte bara Gotlands kommun den här gången,\r\näven om interpeUationen anknyter till Gotland. Det gäller nog åtskUliga kommu­ner\r\nrunt om i vårt land. Men jag tyckte att just förhållandena på Gotland var så\r\npass belysande för det här problemet att jag föredrog att ta upp den\r\nfrågeställningen. InterpeUationen är aUtså föranledd, som kommuni­kationsministern\r\nsäkert förstår, av de framställningar ifrån statens järnvägar som har gjorts\r\nrunt om i landet, där man helt enkelt säger, kort uttryckt, att om inte\r\nkommunerna går in med ett stöd för olönsamma statliga bussUnjer kommer SJ att\r\nden 13 juni 1971 nedlägga bussförbin­delserna. Jag behöver heller inte för\r\nkommunikationsministern erinra om den skall vi säga storm som uppväckts inom\r\nkommunerna av detta. Kommunikationsministern har själv varit på Gotland och\r\ntagit del av både sina egna meningsfränders och kommunala myndigheters syn på\r\nden här saken. Kommunförbundet har väl vid det här laget uppvaktat så det är\r\nväl känt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anledningen till att jag tar upp frågan här i riksdagen är\r\nhelt enkelt den att SJ är ett centralt ämbetsverk under\r\nkommunikationsdepartemen­tet, och det är kommunikationsministern som i varje\r\nfall i sista hand får svara för vad som sker på det här området.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Bakgrunden var också att statsmakterna skall hålla sina\r\nlöften. Det tycker jag är en mycket viktig sak, och jag tror att även\r\nkommunikations­ministern instämmer häri. När vi 1962 med viss vånda genomförde\r\nen ny kommunreform gjordes ett uttalande, från talarstolen i den gamla andra\r\nkammaren, av den då ansvarige departementschefen inrikesministern Rune\r\nJohansson som numera är gruppledare för socialdemokraterna här i kammaren. Det\r\nvar med anledning av den utveckling vi skulle få efter kommunindelningen.\r\nKommunerna skulle bli större och valfriheten vid bosättning skulle också bli\r\nstörre, varför man mycket väl kunde tänka sig att det skulle ske en utflyttning\r\nifrån den centrala samhällsbildningen ut tUl glesbygden. Dåvarande statsrådet\r\nRune Johansson sade då bl. a. följande;</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>\"Och varför flyttar de ut dit? Jo, inte därför att de\r\nskall sysselsätta sig i jordbruk eller skogsbruk som de lämnat, utan därför att\r\nde med det moderna kommunikationsväsendets utveckling har funnit det möjligt\r\natt bo på ett något längre avstånd från arbetsplatsen än de kunde göra tidigare.\r\nDetta tror jag också är en utveckling som kommer i vårt land och som vi skall\r\nförsöka stimulera. Jag tiUåter mig att påpeka att socialministern i sin\r\nproposition om bostadsbyggandet har signalerat ökade möjligheter för småstuge-\r\noch villabebyggelse med fördelaktigare vUlkor för de människor som vUl bo\r\nutanför den direkta tätortsbebyggel­sen. Den är direkt stimulerande i den\r\nriktning om vilken vi här talar. Den tror jag också på. Att vi också skall\r\nbygga på våra kommunikationer och</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 81</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 10 maj 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. åtgärder för att förbättra trans­portförsörjningen på\r\nGotland</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>15</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section36>\r\n\r\n<p class=MsoNormal style='margin-bottom:26.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section37>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 81</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 10 maj 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. åtgärder för att förbättra trans­portförsörjningen pä\r\nGotland</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>16</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>samfärdsmedel\r\nför att underlätta och understödja denna utveckling är jag helt överens med\r\nmånga om. Och det är vad som sker. I detta avseende föreligger inga delade\r\nmeningar.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Man kan invända, och det kommer kanske\r\nkommunikationsministern att göra, att detta inte är något löfte att staten\r\nskall svara för olönsamma bussförbindelser i all oändlighet. Det är inte heller\r\nmin avsikt att påstå att detta skulle vara en lämplig utväg. Men att nu från\r\nstatens sida  när Planering 70 pågår och då vi resonerar om lokaUseringspoUtik\r\nför att möjliggöra för glesbygden att leva vidare och försöker klara det svåra\r\nproblem som faktiskt måste uppstå i och med en kommunreform, som för övrigt\r\nännu inte är slutgiltigt genomförd  säga att de dagliga bussförbindelser som\r\nvi nu har kommer att läggas ned den 13 juni 1971 måste vara, om jag inte\r\nmissuppfattat det hela, något ganska förhastat  milt sagt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Beträffande de tidigare löftena, om jag nu tolkar\r\nuttalandet från 1962 rätt, och de planeringar som pågår  jag kan också nämna\r\nbusstrafikut­redningen men skall inte föregripa morgondagens debatt om\r\ntrafikfrågor­na i samband med trafikutskottets betänkande nr 6  påpekas även\r\ndär bekymren och svårigheterna med 1963 års trafikbeslut och vad det kommer att\r\ninnebära i fortsättningen, om man inte tar upp dessa frågor tUl förnyad\r\nbehandling.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det finns så mycket att säga i denna fråga, fru talman,\r\nmen jag skall försöka att inskränka mig  i den första omgången i varje faU \r\ntill i stort sett vad jag har sagt. Jag vUl endast framhålla att jag hoppas att\r\nkommunikationsministern kan se sakligt på detta problem och säga ifrån att ett\r\nuppskov med den tUUcännagivna indragningen av de statliga bussarna bör komma\r\ntUl stånd. Därmed skuUe pågående planeringar och utredningar kunna fullföljas,\r\noch man skulle kunna dra konsekvenserna därav. Det är väl ändå så, herr\r\nstatsråd, att SJ sorterar under kommunikationsdepartementet  och då tycker jag\r\natt kommunikations­ministern skall försöka få SJ att ta sitt förnuft tiU fånga\r\ni denna fråga.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Dessutom vUl jag bara göra några kommentarer till svaret.\r\nJag har ingenting att anmärka mot att man verkställer en planering, det har jag\r\nsagt tidigare. Och det är självklart att den sker i kommunal regi när det\r\ngäller kommunikationerna inom kommunen. Planeringsfrågan måste dock samordnas med\r\nregionen  och därvidlag kan landstinget komma in i bUden. Med den utveckling\r\nvi har på det regionala planet och med den inställning regeringen har tUl den\r\nregionala planeringen blir det i så fall snarast länsstyrelsen, ett statligt\r\norgan, som träder in. Men när kommuni­kationsministern i sitt svar på min\r\ninterpeUation anför, att en sådan planering bör innefatta samråd med olika\r\nuppräknade intressenter  industrierna, skolstyrelsen, länsarbetsnämnden,\r\nposten och även oUka transportföretag  efterlyser jag faktiskt SJ i\r\nsammanhanget, åtminstone i den uppräkningen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är ganska självklart att man genom en sådan planering\r\nsiktar på en bättre transportförsötining, och man hoppas att en sådan bättre\r\ntransportförsöjning kommer tiU stånd efter en samordning. Man kan också hysa en\r\nstUla förhoppning om att det då skall bli mer lönsamt både för kommunen och för\r\nSJ att driva kommunikationerna.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section38>\r\n\r\n<p class=MsoNormal style='margin-bottom:23.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section39>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det finns alltså i detta sammanhang ingenting annat att\r\nerinra mot än att kommunikationsministern i svaret glömmer bort SJ;s och\r\nstatens ansvar för att en samordning kommer tUl stånd och att vi får en bättre\r\ntingens ordning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anledningen till att jag tog upp just Gotlandsfallet är\r\natt man har tillskapat en kommun som heter Gotland och som omfattar ett helt\r\nlandskap. Därvid har man givit de löften eller premisser som jag nyss angav.\r\nNär den kommunen är bildad och skall börja leva sitt eget liv  och i stället\r\nför landsting ha en enda kommun  får kommunen denna kalldusch. Det innebär\r\nockså, herr kommunikationsminister, att det egentligen bara finns två\r\nmöjligheter för kommunerna, om de skall gå den väg som man har tänkt sig inom\r\nSJ. Antingen får kommunerna bära ökade kostnader eller också blir\r\nkommunikationsservicen försämrad.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag hade möjUghet att diskutera de ökade kommunala\r\nutgifterna med finansministern för inte så länge sedan. Jag skall inte mer än\r\npåminna om att både primärkommuner och landsting för närvarande står inför\r\nsynnerligen svåra bekymmer när det gäUer de kommunala utgifterna och den\r\nkommunala skatten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag slutar, fru talman, med en förhoppning om att\r\nkommunikations­ministern går upp och säger att, i avvaktan på pågående\r\nplanering och utredningar, SJ inte kommer att verkställa det hot som man har\r\nmeddelat åtskUliga kommuner här i landet.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 81</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 10 maj 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. åtgärder för att förbättra trans­portförsörjningen på\r\nGotland</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section40>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section41>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Herr\r\nkommunikationsministern NORLING;</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Allra först är det kanske angeläget att något\r\nberöra de principer som gäller för trafikfrågorna och trafikawecklingen. Den\r\nbusstrafik som vi i det här fallet talar om ingår i det stora mönstret av total\r\ntrafikförsörjning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr Hamrin säger på ett ställe i sin interpeUation:\r\n\"Det har varit en allmän uppfattning att det är statens skyldighet att\r\nupprätthålla en godtagbar standard beträffande den kollektiva trafiken.\"\r\nSåvitt jag vet står det emellertid inte någonstans att det är statens\r\nskyldighet, utan det står att det är samhällets skyldighet. Det är en väsentlig\r\nskillnad på statens skyldighet och samhällets skyldighet; när riksdagen på sin\r\ntid har talat om samhällets skyldighet ingår i samhällsbegreppet både stat och\r\nkommun. Har man inte detta klart för sig redan från börian när man skall diskutera\r\nde här frågorna, måste man definitivt hamna snett. Om detta är herr Hamrins\r\nuppfattning om vUket svar jag borde lämna när jag gick upp i talarstolen -\r\nvilket kan vara intressant att få veta av herr Hamrin nästa gång han får ordet\r\n skulle det också innebära att exempelvis Stockholms kommun skuUe kunna göra\r\nsamma anspråk gällande gent­emot staten beträffande den kommunala\r\ntrafikservicen? GäUer det även andra kommuner runt om i landet än, som just nu\r\när fallet, Gotlands kommun? Är det fråga om, herr Hamrin, att aUa kommuner i\r\nlandet med samma rätt som Gotland skall kunna be kommunikationsministem stå upp\r\noch tala om att staten tänker ta hand om kostnaderna för den koUektiva\r\ntrafiken? Om jag får ett svar av herr Hamrin på den frågan  ett ja eUer ett nej\r\n- klarar vi ut en väsentUg del av den diskussion som vi för just nu.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>17</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section42>\r\n\r\n<p class=MsoNormal style='margin-bottom:24.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section43>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 81</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 10 maj 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. åtgärder för att förbättra trans­portförsörjningen på\r\nGotland</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sedan är det riktigt som herr Hamrin säger att jag har\r\nförsökt att aktivt engagera mig i trafikfrågorna på Gotland, och därmed har\r\nockså regeringen aktiverat sig i dem. Det har funnits ett behov av att göra det\r\nmot bakgrunden av de speciella frågeställningar och bekymmer som utan tvivel\r\nvidlåder Gotlands trafik- och transportproblem. Regeringens åtgärder i det\r\navseendet har alltså haft detta som grund, varför vi inte behöver orda mycket\r\nmera om det.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men det är klart att man ändå bör vara litet mera seriös\r\nän herr Hamrin är när man sedan kommer in på de delikata specifika Gotlands­frågorna.\r\nJag angav i mitt interpellationssvar att för närvarande på Gotland arbetar en\r\nkommunal grupp, tUlsatt inom Gotlands kommun och av Gotlands kommun. Det är en\r\nutredningskommitté som ägnar sig åt just kommunens busstrafikproblem. Det är\r\nmig bekant bl. a. att herr Österdahl leder gruppen, och när jag senast var på\r\nGotland erinrade man mig om att gruppen tydligen avsåg att komma med sitt\r\nbetänkande omkring den 1 maj i år. Detta var alltså en uppgift som delgavs mig\r\nvid mitt senaste besök där. Även om det inte var jag som skulle ha beskedet\r\nförst av alla som kunde vara intresserade av resultatet, var jag angelägen om\r\natt få del av utredningskommitténs resultat. Visserligen har det bara gått\r\nnågon vecka sedan den I maj, men jag har fortfarande ingenting hört. Det kunde\r\nnaturligtvis även vara intressant att få veta, om herr Hamrin har fått någon\r\nuppgift om resultatet av det arbete som herr Österdahls utredningskommitté\r\nutfört.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Gotland är ett ganska intressant exempel på vad som skulle\r\nkunna åstadkommas med en kommunal trafikplanering, herr Hamrin. I Gotlands\r\nkommun finns för närvarande drygt 50-talet bussar registrerade. De har vardera\r\nen kapacitet av rninst 30 passagerare. Av dessa bussar tUlhör 20 statens järnvägar,\r\nsom under sommarsäsongen kompletterar sin vagnpark i kommunen med ytterligare\r\nett antal bussar. De privatägda bussarna, vUka uppgår till drygt 30-talet,\r\ntUlhör företag med endast en eller tvä bussar med undantag för Visby\r\nbusstrafik, som äger sex bussar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det här kan väl knappast anses vara rationellt. För att ta\r\nskolskjuts­trafiken på Gotland som ett exempel kan jag nämna att SJ svarar för\r\nbara ca 10 procent av den trafiken. Övrig skolbusstrafik, upp emot 90 procent,\r\npå Gotland och som representerar en omslutning av uppskatt­ningsvis ca två\r\nmiljoner kronor per år, utförs sålunda av företag med endast en eller två\r\nbussar, vilka under tio månader har en genomsnittlig körtid per dygn av ca fyra\r\ntimmar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det finns även andra intressenter i busstrafiken på Gotland\r\n- jag tänker exempelvis på de s. k. arbetsbussUnjerna, varav tre i länsarbets­nämndens\r\nregi och en i SJ:s egen regi. Postföringen på Gotland sker dels med SJ-buss och\r\ndels med postens egna fordon.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vad tycker herr Hamrin om en sådan här splittring av\r\ntrafiken på Gotland? Borde det inte finnas goda möjligheter att genom en\r\nkommunal trafikplanering skapa förutsättningar för samordning och samköming\r\njust här? Skulle man inte här kunna skapa mycket bättre förutsättningar för en\r\nekonomiskt mera bärkraftig busstrafik?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr Hamrins alternativ är att staten - i det här fallet\r\nkommunika­tionsministern - osett går upp i riksdagen och lovar runt att staten\r\nhär</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section44>\r\n\r\n<p class=MsoNormal style='margin-bottom:42.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section45>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>skall ta\r\npå sig alla de kostnader, som är förenade med att vidmakthåUa den trafik, som\r\nSJ nu har på Gotland. Han gör inget som helst försök tUl analys av\r\nmöjligheterna att på något sätt samordna detta. Herr Hamrin berör inte saken\r\nmed ett enda ord. Här skall vi sålunda gå den allra enklaste vägen, herr\r\nHamrin: staten lovar och saken är sedan klar!</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nu bör vi emellertid inte hantera dessa frågor på ett\r\nsådant sätt, även om herr Hamrin tycker det. Vi skall naturligtvis göra som\r\nriksdagen sagt att vi skall göra. Riksdagen har dragit upp riktlinjer för dessa\r\nfrågors behandUng, och till dess att dessa riktUnjer ändras får vi vackert\r\nfölja dem. Herr Hamrin nämnde dock bussbidragsutredningen. Vi måste under alla\r\nförhållanden veta vad den tänker föreslå innan vi kan ge oss in på någon\r\nnärmare diskussion om bidragsfrågorna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När man går in i en diskussion om sådana här ting - den\r\nhär gången gäller det Gotland  måste jag i rättvisans namn säga att det inte\r\nhjälper, om SJ eller något annat statUgt affärsverk sorterar under kommunika­tionsministern.\r\nDet förändrar ingenting i den bUd vi måste teckna av de verkliga förhållandena.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är riktigt att Kommunförbundet har uppvaktat mig i\r\ndessa frågor, herr Hamrin. Jag tillät mig vid detta tUlfälle att tUl\r\nKommunförbundets samlade styrelse referera vad jag nu sagt om Gotland och\r\nförhållandena där. Jag är inte säker på att Kommunförbundets hela styrelse\r\nkände tUl den skall vi säga \"något förvirrade bild\" av den busstrafik\r\nsom i dag råder på Gotland. Under alla förhållanden sade man vid uppvaktningen\r\natt man på aUt sätt tänkte påverka SJ till att påta sig kostnaderna för den\r\nfortsatta trafiken även efter den 13 juni som herr Hamrin här talade om.\r\nHalvannan månad har gått sedan uppvaktningen hos mig ägde rum, och ännu har\r\nman, såvitt jag vet, inte vidtagit någon åtgärd. Det är naturligtvis inte för\r\nsent än, men det är möjligt att det dröjer innan Kommunförbun­det gör någon\r\nformell framställning, eftersom vi kom varandra nära vid uppvaktningen just när\r\ndet gällde Gotland.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 81</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 10 maj 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. åtgärder för att förbättra trans­portförsörjningen på\r\nGotland</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section46>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section47>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Herr\r\nHAMRIN (fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Jag är ledsen att behöva börja med att säga\r\natt antingen hörde kommunikationsministern inte på mig eUer också missförstod\r\nhan mig totalt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag har aldrig sagt att kostnaderna i deras helhet skall\r\növervältras på staten. Jag begärde bara att kommunerna skulle få ett uppskov\r\nför att fullfölja Plan 70 med de lokaUseringspoUtiska utredningar som pågår och\r\nundersökningar om möjligheterna att få den nya kommunen att fungera. Att det\r\nbehövs en utredning som inte enbart beaktar SJ:s företagsekono­miska synpunkter\r\nutan också samhällsekonomiska synpunkter är klart.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När man talar om lokaUseringspoUtik och planering stöter\r\nman alltid på det förhållandet att flera olika departement har var sin\r\npusselbit av detta viktiga spel. Jag vill inte alls klandra vare sig den ene\r\neller den andre av departementscheferna i det fallet, men jag kritiserar att\r\nman inte kan få till stånd en samordning. Departementscheferna måste hjälpas åt\r\nför att åstadkomma en samordning av dessa mycket svåra och bekymmer­samma\r\nproblem.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Jag tycker\r\nockså att Gotland är ett ganska typiskt exempel. Det var</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>19</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section48>\r\n\r\n<p class=MsoNormal style='margin-bottom:24.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section49>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 81</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 10 maj 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. åtgärder för att förbättra trans­portförsörjningen på\r\nGotland</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>väl 1960\r\nsom järnvägen lades ner  jag har inte uppgifterna till hands. I samband med\r\nden rationalisering inom SJ som då var nödvändig sade man att det skulle bli bättre\r\nvägar och ersättningstrafik i form av busslinjer i statlig regi. Tio år senare\r\nsäger man att man den 13 juni 1971 skaU lägga ner dessa bussUnjer om de inte\r\nlönar sig. Nu skaU jag försöka hålla mig till sanningen liksom jag gjort\r\ntidigare också: det gäUer inte alla busslinjer utan de olönsamma\r\nSJ-bussUnjerna. Vad jag kritiserar är att man plötsligt säger att Unjerna fr.\r\no. m. en viss dag skall läggas ner, fastän man inte har diskuterat hur vi skall\r\nförfara med kommunikationerna på landsbygden och framför allt i glesbygderna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag skall gärna svara på den fråga som\r\nkommunikationsministern ställde. Jag är ingalunda av den uppfattningen att aUa\r\nkostnader för alla kollektiva kommunikationer i alla kommuner skall bestridas\r\nav staten. Det är för mig självklart att så icke kan ske.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag var också väl medveten om att en utredning om Gotland\r\npågår  jag vet inte om jag nämnde den bland alla de andra utredningarna. Det\r\när självklart att Gotland har sin utredning på gång liksom man har runt om i\r\nkommunerna efter meddelandet från SJ. Däremot var det en nyhet för mig att herr\r\nÖsterdahl är ordförande i den. Därför kan jag icke svara på frågan hur långt\r\nden har hunnit.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag tycker att SJ här har sprungit i väg på ett sätt som\r\ninte kan försvaras om man viU ha en riktig lösning. Det är möjligt att SJ har\r\nresonerat så, att \"om vi gör detta får vi väl ändå kommunerna att inse det\r\nnödvändiga i att ordna en utredning i de här frågorna\". Men jag säger än\r\nen gång att de problemen håller på att lösas i samband med Plan 70, och om man\r\ninte tar hänsyn till dem i det sammanhanget utsätter sig säkerligen det där\r\nansvariga statsrådet för en mycket besk kritik. Sådan kritik har redan börjat\r\ndroppa in i samband med remissutlåtandena från oUka håU över Plan 70 tiU\r\nlänsstyrelserna för att sedan gå vidare upp tiU departementschefen. Att detta\r\när en central punkt i detta sammanhang är ganska självklart för alla som\r\nsysslar med planeringsfrågor.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag slutar, fru talman, med att än en gång vädja till\r\nkommunikations­ministern att se till att detta datum som tycks vara spikat inte\r\nbibehåUs då det är orimUgt för inte bara Gotlands kommun utan för många andra\r\nkommuner som har råkat i samma dUemma.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section50>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section51>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>20</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Herr\r\nkommunikationsministern NORLING:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Bara ett par korta kommentarer. Nu har herr\r\nHamrin ändå sagt att det inte gäUer att alla Sveriges kommuner skall ha\r\nstatligt stöd. Då gör han det ännu värre för sig, ty då gäller det att\r\nprioritera bland landets kommuner. Det lär väl bU ganska besväriigt att börja\r\nvälja ut, både för herr Hamrin och för dem som eventuellt skulle delta i en\r\nsådan prioritering. De kan naturligtvis alltid börja någonstans i landets hörn\r\noch gå vidare uppåt. Men nog föreställer jag mig att det kommer att bli en\r\nganska smärtsam procedur att tala om vUka som skall få stödet och vUka som inte\r\nskaU få det, smärtsamt åtminstone för dem som inte är tänkta att få denna\r\nspeciellt gynnade ställning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nej, det går naturligtvis inte att arbeta så. Det är ett\r\nförsök att skymma  undan   den   faktiska verkligheten. Man kan inte arbeta med</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section52>\r\n\r\n<p class=MsoNormal style='margin-bottom:24.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section53>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>trafikpolitik\r\noch trafikavveckling på det sättet. Det måste finnas fastlagda normer. Hur\r\nsmärtsamt det ibland än kan upplevas på oUka håll så måste man ha gemensamma\r\nnormer som man kan gå ut och tala för.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>De speciella undantag som vi då gör av typen transportstöd\r\ntUl de norra regionerna, ävensom andra former av stöd  ta nu gärna Gotland ett\r\nögonblick även om det inte avser fastlandskommunikationerna för Gotland  blir\r\nalltså undantag från gängse riktUnjer, och dem kan man försvara just därför att\r\nde är specifika undantag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr Hamrin nämner inte med ett ord i sin repUk det som\r\njag tycker är det väsentliga när det gäller Gotland, nämligen att snabbt se tUl\r\natt man får en vettig trafikplanering på ön. Menar verkligen herr Hamrin att vi\r\nskuUe helt osett låta staten här ta på sig en kostnad  den må vara stor eUer\r\nUten, det spelar i det sammanhanget ingen roll  under tiden som man, såvitt vi\r\nnu kan bedöma utan att ha gått in i alla dess detaljer, har en felaktig\r\ntrafikbUd på Gotland?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Är herr Hamrin beredd att i riksdagen och på annat håll\r\nförsvara en sådan politik som skulle innebära att vi utan att ta någon hänsyn\r\ntUl hur det egentligen ser ut och vilka förändringar som snabbt borde kunna ske\r\ni det befintliga med utomordentliga möjligheter till ekonomisk besparing på\r\nGotland skall gå in här med ett statligt stöd? Jag är inte beredd att göra det,\r\nvUket är bäst att deklarera klart och tydUgt. Så handskas vi inte med statliga\r\nmedel, åtminstone inte om vi skall ha något ansvar inför detta hus. Här är det\r\nfråga om att låta den kommunala kommittén som nu arbetar lägga fram sitt\r\nresultat. Jag är mycket intresserad av vad det kommer att stå i den\r\nutredningen, ty utan att som sagt veta mer om det än vad jag har lärt mig vid\r\nnågra besök på Gotland så tror jag att det blir intressant läsning för både\r\nherr Hamrin och mig och alla andra som sysslar med dessa frågor. Det kan inte\r\nvara riktigt att det under tio månader av årets tolv finns över 30\r\nlandsvägsbussar på Gotland, som i genomsnitt går fyra timmar per dygn. Är det\r\nen ekonomi i vilken man samtidigt skall sätta in ett extra statligt stöd,\r\nbetackar jag mig för en sådan verksamhet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men herr Hamrin kommenterar som sagt inte detta. Han\r\nväntar fortfarande pä den enklaste tänkbara lösningen, nämUgen att jag här\r\nsäger att vi inte rör någonting, att vi tills vidare binder för våra ögon för\r\nförhållandena. KommunUcationsministern skall ingripa och se tUl att ingenting\r\nhänder. Ja, herr Hamrin, i livets många skiften är det ofta så att det som står\r\nstill representerar en tiUbakagång, och skulle vi låta det hela stå stUl i\r\ndetta avseende tror jag att det för Gotland som helhet betraktat skulle vara en\r\ntillbakagång.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 81</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 10 maj 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. åtgärder för att förbättra trans­portförsörjningen på\r\nGotland</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section54>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section55>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Hen HAMRIN\r\n(fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Det var tydligen inte så att\r\nkommunikationsministern inte hade lyssnat på mig i mitt första anförande, utan\r\nkommunikations­ministern vill tydligen avsiktUgt missförstå mig. Jag har\r\nnämligen inte någon gång sagt här att staten skaU gå in och subventionera de\r\nolönsamma kommunikationerna i varje kommun. Vad jag har sagt är att man bör\r\nlåta kommunerna få någon respit. 1 detta fall gäller att Gotlands kommun   är  \r\nrelativt   nybildad.   Den  kom  kanske  något  snabbare  ur</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>21</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section56>\r\n\r\n<p class=MsoNormal style='margin-bottom:42.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section57>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 81</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 10 maj 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. åtgärder för att förbättra trans-j7ortförsörjningen\r\npå Gotland</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>startgroparna\r\nän många andra kommuner, men den är dock relativt nybildad.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Gotlands kommun har nu tillsatt en utredning rörande\r\nkommunikatio­nerna inom kommunen. Med undantag för sjöförbindelserna, som jag\r\ninte skall ta upp i detta sammanhang, eftersom vi tidigare har behandlat dem,\r\ngäller här ett specifikt förhållande då dess kommunikationer inte kan\r\nsammankopplas med någon annan regions. Jag håller med kommunika­tionsministern\r\nom att det säkerligen finns mycket att göra där. Jag är väl medveten om\r\nförekomsten av de 20 statliga och de 30 övriga busslinjer­na. Men det är\r\nutredningens sak att komma fram med ett förslag tUl minskning av dessa\r\nkostnader. Att i detta läge säga att staten inte kommer att medverka - om det\r\när det som är meningen med SJ:s uppgift  finner jag fullständigt orimligt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det kan väl vara tänkbart att staten medverkar i\r\nkommunikationerna inom de nu bildade storkommunerna på samma sätt som staten i\r\nstor utsträckning gjort i varje fall fram tUl dess att SJ-döden satte in. Vi\r\nhar kollektivbiljetten, och det kan ordnas på olika sätt. Jag hoppas att\r\nkommunikationsministern inte är beredd att ta bort koUektivbiljetten. Med\r\nhänsyn tUl de mycket svåra problem glesbygdskommunerna har i detta avseende\r\nskulle jag vara böjd för att tro att en utredning, som måste komma tiU stånd,\r\nskulle finna att kollektivbiljetten är för Uten i dagens läge. Det gäller\r\nnämligen, som kommunikationsministern säkerligen vet  sämre planerare äi han\r\ninte , mycket svåra frågor, framför aUt för glesbygdskommunerna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Är det då möjligt att sära på kommunerna? Ja, jag viU inte\r\nuttala mig så kategoriskt som kommunikationsministern gör. Vi har andra\r\npriorite­ringar. Jag har själv i mitt yrke alldeles nyligen varit med om en\r\nrationalisering inom lantmäteriet, som innebär att vissa kommuner fortfarande\r\nfår kommunalt mätningsväsende medan andra mister det, varvid verksamheten\r\növerförs i statlig regi. Det är kanske inte en direkt jämförbar åtgärd, men jag\r\nmenar att det torde finnas möjligheter och att det nog ibland är nödvändigt att\r\nsära och se på de olika kommunernas sits i sådana här fall.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men jag vUl upprepa att Gotlands kommun, som nyss har\r\nbUdats och har stora problem, har tillsatt en kommunikationsutredning och borde\r\nfå tid på sig för att lägga fram resultatet av den, vilket jag liksom\r\nkommunikationsministern kommer att motta med stort intresse. Jag är övertygad\r\nom att den på sitt sätt kommer att leda tiU resultat utöver den insats som\r\nstaten har att göra i dessa liksom i många andra planeringsfrå­gor.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section58>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section59>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>22</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Herr\r\nkommunikationsministern NORLING;</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Herr Hamrin har sagt ett par gånger att jag\r\nhar missförstått honom, t. o, m, att jag har sökt missförstå honom. Jag vet\r\ninte vad som är att missförstå. Herr Hamrin sade i sitt senaste inlägg att vad\r\nhan är ute efter är att staten skaU vUa på hanen och att det är detta han har\r\nvelat diskutera i sin interpeUation, Men då hade det väl varit bäst att skriva\r\ndet i interpeUationen? Då hade vi kommit på samtalsfot med varandra redan från\r\nbörjan.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section60>\r\n\r\n<p class=MsoNormal style='margin-bottom:42.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section61>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det står nämligen i interpeUationen att herr Hamrin vill\r\nframstäUa följande fråga tiU mig: \"VUka åtgärder ämnar statsrådet vidta\r\nför att tUlse att en tUlfredsstäUande transportförsörjning upprätthålles på\r\nGotland?\" Det är ganska långt ifrån att staten skulle under några månader\r\nvila pä hanen när det gäller ikraftträdande av vissa specifika åtgärder som rör\r\nbusstrafiken. Det är klart att det inte är lätt att hänga med och veta vad det\r\när man skall diskutera med herr Hamrin. Det var bara detta jag hade att\r\ntillägga.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 81</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 10 maj 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. förbättring av transportförsörj­ningen i Småland och\r\nBlekinge</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section62>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Hen HAMRIN (fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Jag är medveten om att en sak i\r\ninterpeUationssamman-hang kan framstäUas så att den missuppfattas  eUer att\r\nman inte riktigt kan hänga med, som kommunikationsministern sade. Jag beklagar\r\nutan vidare om det har blivit så i det här fallet. Men avsikten var faktiskt\r\natt framställa staten såsom den som har vissa skyldigheter att iaktta då det\r\ngäller planeringen av kommunikationerna inom de olika kommunerna.</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:8.0pt;text-indent:12.0pt'><b><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Överläggningen var härmed slutad. §\r\n6 Ang, förbättring av transportförsörjningen i Småland och Blekinge</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section63>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr kommunikationsministern NORLING erhöll ordet för att\r\nbesvara herr Carlströms (fp) den 30 mars framställda interpeUation, nr 96, och\r\nanförde:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Herr Carlström har frågat mig, vilka åtgärder\r\njag avser att vidta för att en tillfredsställande transportförsörjning skall\r\nkunna upprätthållas i Småland och Blekinge,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Av både stat och kommun krävs det en successivt förbättrad\r\ntrafikplanering i syfte att i oUka delar av landet åstadkomma och vidmakthålla\r\nen tUlfredsstäUande trafikförsörjning. Det gäller staten i fråga om de mera\r\nregionala och riksvida transporterna, och det gäller kommunerna beträffande den\r\nmera lokala trafiken.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Inom den statliga sektorn bedrivs en omfattande\r\ntrafikplanering på regional nivå av oUka statliga trafik- och länsmyndigheter.\r\nFör att framöver få ett bättre underlag för överväganden och ställningstaganden\r\ni den statliga och kommunala verksamheten och inom näringslivet pågår ett\r\nutvecklingsarbete i kommunikationsdepartementets regi, vilket avses resultera i\r\nriktUnjer för en länsvis bedriven, övergripande regional trafikplanering. Denna\r\nkommer bl. a. att ge kommunerna bättre utgångs­punkter för deras planering av\r\nden mera lokala trafikförsörjningen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För kommunernas del krävs ökade insatser för att genom\r\ntrafikplane­ring på ett så rationellt sätt som möjligt skapa förutsättningar\r\nför samordning av transportbehov och transportresurser. En sådan planering\r\nskulle på många håU sannolikt kunna leda till en väsentligt bättre\r\ntrafikförsörjning och tiU relativt sett lägre priser. Den skulle utan tvivel\r\nockså i åtskUliga faU förbättra SJ:s möjligheter att driva även mera lokal\r\nbusstrafik.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt;text-indent:11.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Jag vill i sammanhanget erinra om\r\ndet stöd som staten lämnat kommunerna i mera glesbygdsbetonade områden i deras\r\ntrafikplanerings-</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>23</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section64>\r\n\r\n<p class=MsoNormal style='margin-bottom:24.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section65>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 81</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 10 maj 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. förbättring av transportförsörj­ningen i Småland och\r\nBlekinge</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>arbete\r\ngenom den försöks- och modellplanering som utförts i kommuni­kationsdepartementets\r\nregi. De riktlinjer denna har resulterat i tiUämpas numera av ett antal\r\nkommuner i oUka delar av landet. Jag vill också erinra om det ekonomiska stöd\r\nsom i sådana fall kan lämnas ekonomiskt svagare kommuner i form av extra\r\nskatteutjämningsmedel.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I de fall där det inte genom en effektiv trafikplanering\r\nkan åstadkommas en tUlfredsstäUande trafikförsörjning får stödåtgärder vidtas.\r\nExempel på detta är de statliga anslagen till trafiksvaga järnvägs-och\r\nbusslinjer samt det nyUgen införda transportstödet tUl de norra delarna av\r\nlandet. Dessa statUga stödinsatser kommer av naturUga skäl att främst inriktas\r\npå den mera regionala trafikförsörjningen. I fråga om bussbidragen pågår som\r\nbekant ett utredningsarbete, som avses resultera i ett mera rationellt och\r\nändamålsenligt bussbidragssystem.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section66>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section67>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>24</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Hen\r\nCARLSTRÖM (fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Jag ber att få tacka kommunikationsminister\r\nNorUng för svaret. Emellertid innehåller detta mera en beskrivning av lokalt\r\noch regionalt planerade åtgärder än det konkreta svar på en brännande fråga som\r\njag hade hoppats få och som var orsaken tiU min interpeUation. Distriktschefen\r\nvid Växjö driftdistrikt har krävt att kommunerna i Småland och Blekinge skall\r\nersätta SJ för uppkomna förluster på busstrafiken, och skulle den\r\nframställningen icke bifallas måste resultatet bU driftinskränkningar och ett\r\nminskat antal bussturer på de linjer man håller i gång. Eftersom man vet att\r\nkommunerna knappast är beredda att villfara SJs önskemål  man har i kommunerna\r\nnämligen inga pengar avsatta för sådant ändamål och har även i övrigt oftast\r\nknappa tillgångar på pengar  så är det med oro man avvaktar SJ.s åtgärder i\r\nsamband med tidtabellsändringen den 13 juni eller senare i höst. Herr Hamrin\r\nvar inne på liknande tongångar i ett anförande här för en stund sedan.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>SJ:s tiänstemän är skyldiga följa de intentioner som\r\nkommer uppifrån, och dessa bygger på 1963 års beslut att busslinjerna i princip\r\nskall gå ihop ekonomiskt, och tiänstemännens strävan därvidlag kan man icke\r\nmisstaga sig på och inte heller förmena dem att förfäkta. Det faller ingen\r\nskugga över deras förehavande i berört avseende, men resultatet av deras\r\ninsatser i begränsande syfte kan för stora delar av befolkningen, och då\r\nspeciellt i glesbygden, få förödande verkningar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Alla vuxna människor har ju inte bU och inte heller\r\nkörkort, varför många är hänvisade till att använda allmänna\r\nkommunikationsmedel. Ofta använder ju familjeförsörjaren familjens bil som\r\ntransportredskap vid färd tUl och från sitt arbete, och då har ju den\r\nhemmavarande ingen annan möjlighet för besök i tätorten, hos läkaren,\r\ntandläkaren, sjuk­kassan, apoteket eller liknande, än att anlita de kollektiva\r\ntransportmedel som finns, dvs. oftast SJ-bussen. Givetvis bör busstiderna vara\r\nså avpassade att de passar resenärernas flertal och inte så få per dag att\r\nförbindelserna närmast blir iUusoriska, ty i så fall kan ju bussen knappast\r\nändå anUtas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Detta var en tankegång för att man skall försöka öka\r\nintäkterna, men det gäller ju i lika hög grad att försöka komma tUl rätta med\r\nde ökande kostnaderna. Man frågar sig om det är nödvändigt och ekonomiskt\r\nförsvarbart att överallt köra med de stora SJ-bussarna. Man ser ju ofta att</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section68>\r\n\r\n<p class=MsoNormal style='margin-bottom:24.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section69>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>passagerarantalet\r\nuppgår tiU 5  10 personer i bussar som tar ett 50-tal passagerare. Kunde man\r\nInte prova med att köra med mindre bussar som tog allenast ett 20-tal\r\npassagerare? De är ju Uka bekväma att åka i som de större bussarna. De mindre\r\nbussarna måste vara bUligare i både inköp och drift, även om\r\npersonalkostnaderna icke blir lägre. Mot tankegången om mindre bussar kan resas\r\ninvändningen att man fick hålla ytterUgare ett reservdelslager, men jag tror\r\natt resultatet även i betraktande av sådana biverkningar ändå blev positivt.\r\nReservdelarna för de mindre bussarna är ofta också biUigare än för de större\r\noch kraftigare bussarna. Man gör ju statistik allt som oftast hur\r\nresandefrekvensen är vid de oUka linjerna och på de olika turerna. Jag tror\r\ndärför att man väl känner tiU för vUka turer man behöver en stor buss och när\r\nen mindre buss kan anlitas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det underskott på vissa busslinjer som driftkontoret i\r\nVäxjö redovisar är aktningsvärt. Något överskott på andra busslinjer har icke\r\nredovisats, vilket kanske för fullständighetens skull hade varit lämpUgt. Nu\r\nhar man som sagt gått ut tUl kommunerna och begärt kostnadstäckning under\r\nhänvisning tUl de framräknade underskotten, och hittUls har kommuner­na ställt\r\nsig kallsinniga.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill gärna fråga statsrådet Norling om han kunde\r\ntänkas acceptera att SJ gör sig av med vissa busslinjer som nu redovisats som\r\nförlust­bringande, I sä fall kanske jag kan hjälpa tiU med kontakterna så att\r\nSJ i vart fall blir av med en linje som enligt driftkontoret i Växjö beräknas\r\nlämna ett underskott på 150 000 kronor. En bagatell i sammanhanget kanske man\r\ntycker, men det kanske kan finnas många liknande erbjudanden om man bara\r\nundersöker förhållandena.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vad jag åslundar, fru talman, det är att vi alla må hjälpa\r\ntUl att bevara våra aUmänna kommunikationsmedel så att glesbygdens folk, unga\r\noch gamla, ges möjligheter att resa tUl tätorten och uträtta sina ärenden och\r\näven att städernas och övriga tätorters innevånare i ökande grad må kunna\r\nanvända bussar och tåg när de skaU ut och röra på sig. Jag har anvisat några\r\nutvägar  givetvis finns det flera  till dellösning av problemet beträffande\r\nbussunderskottet. Bara åtgärden att dra in tUlräckligt många bussturer och\r\ndärmed minska kostnaderna tror jag inte löser problemet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Slutligen vill jag fråga statsrådet Norling huruvida han\r\ninte kan tänkas vUja medverka till att den beramade indragningen i bussturnätet\r\ni Småland och Blekinge får anstå tUls vidare i avvaktan på genomförandet av\r\nandra lämpliga åtgärder  och detta även om SJ får ett negativt svar från kommunerna\r\ni bidragsfrågan.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 81</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 10 maj 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. förbättring av transportförsörj­ningen i Småland och\r\nBlekinge</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section70>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section71>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Herr\r\nkommunikationsministern NORLING:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Den diskussion som herr Carlström och jag nu\r\nkommer att föra, kort eller lång, blir i stort sett en upprepning av vad herr\r\nHamrin och jag för en stund sedan diskuterade; det rör sig faktiskt om nästan\r\nexakt samma sak. Därför finns det ingen anledning för mig att upprepa de\r\nargument i svaret tUl herr Hamrin som var allmängUtiga och som inte rörde just\r\nGotland.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr Carlström ansåg att kommunernas knappa tUlgångar på\r\npengar i och för sig kunde vara ett  relevant skäl tUl någon form av ändrad</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>25</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section72>\r\n\r\n<p class=MsoNormal style='margin-bottom:42.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section73>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 81</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 10 maj 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. förbättring av transportförsörj­ningen i Småland och\r\nBlekinge</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>26</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>inriktning\r\nav den politik som riksdagen har sagt att SJ tiUs vidare skaU föra när det\r\ngäller bussarna och deras ekonomisering. För den enskilda kommunen är det\r\nnaturligtvis i och för sig ett skäl - att man har dåUg ekonomi skall jag inte\r\nifrågasätta. Men det går inte att använda kommunernas dåliga ekonomi som något\r\nslags huvudargument för att staten skall gå in med vad som fattas. Staten har\r\nlika Utet som kommunerna någon möjlighet att ändra av riksdagen anvisade medel.\r\nDet är inte ett dugg enklare för SJ att skaffa fram medel än vad det är för en\r\nkommun som måhända fastlagt sin budget. Riksdagen har fastlagt SJ:s budget, och\r\nden har säkert lagts fast Uka ordentligt som någonsin en kommuns budget.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Beträffande bussbidragen som herr Carlström tar upp i sin\r\ninterpeUa­tion, där han pekar på de som han tycker aUtför låga bidragen per\r\nvagnmil till olönsam busstrafik, är det bara att på nytt konstatera att vi har\r\ntUlsatt en utredning som ser över den frågan. Den har aviserat att ett\r\nbetänkande skall vara färdigt om inte i slutet av detta år så någon gång\r\nomkring nästa årsskifte.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr Carlström lämnar också vissa förslag tUl hur SJ något\r\nbättre skulle kunna ekonomisera sin verksamhet. Att SJ skulle skaffa en\r\nvagnpark som innehöll även små bussar kan naturligtvis vara ett argument. Jag\r\nkänner inte till de exakta förhållandena i Småland och Blekinge när det gäller\r\nden frågan; jag förestäUer mig emellertid att det där som på många andra håll\r\nförekommer en samanvändning av vagnparken. Man kör inte bara enligt turlista,\r\nman försöker naturligtvis också att använda bussarna för beställningskörnlngar\r\noch annat. Det är möjligt att herr Carlströms argument, som från vissa\r\nsynpunkter kan verka vettigt och riktigt, mister en del av sin attraktivitet om\r\nman ändå måste ha kvar stora bussar för beställningstrafik eller annat. Men,\r\nsom sagt, jag talar inte här om det speciella fallet  det är närmast en personlig\r\nreflexion.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr Carlström nämnde att han skulle kunna stå till tjänst\r\nmed att ge tips på vissa linjer som SJ kan göra sig av med därför att de inte\r\när särskilt lönsamma. SJ måste väl som alla andra företag av och tUl se över\r\nsin totala verksamhet  hela tiden dock med uppmärksamheten riktad på att\r\nuppfylla statsmakternas krav på att staten om möjligt skall svara för en\r\ntillfredsställande trafikförsörjning för landets olika delar. Men visst måste\r\nSJ också affärsmässigt då och då se över sin verksamhet: av ekonomiska skäl\r\ntvingas man ibland överväga vilka linjer man skall fortsätta att driva. Har nu\r\nherr Carlström möjligheter att delge SJ sådana tips, så må det stå honom fritt\r\natt göra det. Skulle herr Carlström i samma veva se något privat bussföretag av\r\ntypen Gotland  som vi talade om förut - som har någon bra linje också, så går\r\ndet väl att ge SJ tips om det på samma gång. Kanske det kan gå jämnt upp tiU\r\nslut för både SJ och de privata, om SJ rent av får vara med på den kanten också\r\n- vad vet jag?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det här sammantaget innebär väl att svaret på herr\r\nCarlströms inlägg blir i stort sett detsamma som till herr Hamrin. Vi har all\r\nanledning att från statens men även från kommunernas sida följa de här\r\nfrågorna. Vi gör det på vårt sätt genom att i olika former stödja kollektiv\r\ntrafik i de svagare regionerna av landet, inklusive även de här aktuella\r\nområdena, där</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section74>\r\n\r\n<p class=MsoNormal style='margin-bottom:42.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section75>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>så kan\r\nvara riktigt. Vi har utredningar när det gäller bussbidragen som skall komma.\r\nOch rent allmänt är det väl så, att om inte stat och kommun här samarbetar,\r\näven ekonomiskt, lär vi knappast någon gång kunna få en ordning som vi både\r\nfrån statligt och från kommunalt håll kan försvara.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr CARLSTRÖM (fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Det är ledsamt att jag gjorde mig skyldig tUl\r\nviss upprepning. Den hade kanske inte behövt förekomma, om jag hade haft ordet\r\nföre herr Hamrin. Men jag kände inte till att han hade framställt de här\r\nfrågorna, och därför blev väl mitt inlägg något annorlunda än vad\r\nkommunikationsministern hade kunnat vänta sig, om jag hade kommit först i\r\nsammanhanget.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Kommunikationsministern talar om att man har knappa\r\ntillgångar på pengar i kommunema. Jag nämnde det därför att man ju hade\r\nfastlagt staten redan när de här framstäUningarna från SJ;s driftkontor i Växjö\r\nkom. Man hade alltså inte någon möjlighet att bedöma hur stora uttaxeringar som\r\nskulle göras med anledning av de propåerna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I min interpeUation har jag också pekat på att man har\r\nlåga bidrag per vagnmU, men eftersom det föreligger en utredning på den punkten\r\ntog jag inte upp det i mitt anförande här i dag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sedan talar kommunikationsministern om att man har en\r\nsamanvänd­ning av bussarna. Ja, visst har man det, och det bör man ha. Bussarna\r\nskaU givetvis gå så mycket som möjligt. Men det gäller också att få dem att gå\r\npå sådana tider och till sådana områden att trafUcen bäst betjänar invånarna \r\ndetta för att ge dem en ännu bättre service än om bussarna går visserligen\r\nefter tidtabell men icke på tider som passar de resande. Jag tänker närmast på\r\ndem som behöver åka till lasarett för att besöka anhöriga och liknande fall.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vUl självfallet inte mena att jag har en lösning på\r\nhela frågan i min hand, men jag tror ändå att de åtgärder jag har skisserat här\r\nskulle kunna medverka till att SJ:s underskott i någon mån kunde eUmineras.\r\nDärvidlag behöver vi alla hjälpa tUl och inte stå i något motsatsförhållan­de\r\ntUl varandra. Det gäller för oss alla att samarbeta här.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tyvärr kan jag inte ge någon lösning på problemet Gotland;\r\njag är inte så orienterad om situationen där. Men hur det är i vårt sydöstra\r\nhörn av fastlandet känner jag bättre tiU, och jag är beredd att tala med\r\nkommunikationsministern om vilka konkreta åtgärder jag kan föreslå för att vi\r\ndär skall kunna åstadkomma ett bättre sakernas tUlstånd.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 81</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 10 maj 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. viss utmstning av militära flyg­platser som används i\r\nden reguljära civila luftfarten</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section76>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt;margin-right:0cm;margin-bottom:\r\n20.0pt;margin-left:0cm'><span style='font-size:9.0pt;font-family:Verdana'>Överläggningen\r\nvar härmed slutad.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section77>\r\n\r\n<p class=MsoNormal><b><span style='font-size:9.0pt;font-family:Verdana'>§ 7\r\nAng. viss utrustning av miUtära flygplatser som används i den reguljära civila\r\nluftfarten</span></b></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr kommunikationsministern NORLING erhöll ordet för att\r\nbesvara herr Karlssons i Ronneby (s) den 22 april framstäUda InterpeUation, nr\r\nIII, och anförde:</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Fru \r\ntalman!   Herr Karlsson i Ronneby har frågat vilka åtgärder jag</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>27</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section78>\r\n\r\n<p class=MsoNormal style='margin-bottom:42.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section79>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 81</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 10 maj 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. viss utivstning av militära flyg­platser som används\r\ni den reguljära civila luftfarten</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>28</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>ämnar\r\nvidta för att påskynda utrustningen av de militära flygplatser som används för\r\ndet reguljära civila flyget med instrumentlandningssystemet ILS.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Som framgår av interpeUationen är de åsyftade\r\nflygplatserna i dag utrustade med ett annat precisionsinflygningssystem,\r\nnämligen s. k. PAR (Precision Approach Radar). Herr Karlsson framhåller bl. a.\r\natt detta system \"ej medfört förväntad eller godtagbar effektivitet med\r\nåtföljande negativa konsekvenser för punktlighet och regularitet i\r\ntrafiken\". EnUgt herr Karlsson skall vidare \"tUlbud tUl olyckor ha\r\nförekommit som med stor sannolikhet kunnat undvikas om ILS varit installerat i\r\nstället för PAR-systemet\".</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>De två här nämnda landningssystemen bygger på helt oUka\r\nteknik. PAR-systemet baseras på radarteknik och innebär att flygplanets läge\r\nunder inflygning presenteras på en radarskärm. Läget observeras av en särskild\r\nradartrafikledare som  med kurs- och höjdinstruktioner samt\r\navståndsinformationer - leder flygföraren in på rätt inflygningskurs och\r\ngUdbana tUl flygplatsen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>ILS-systemet däremot bygger på radioteknik. Radiosignaler\r\nsänds ut från antenner på flygplatsen i form av en riktningsstråle och en\r\ngUdbanestråle, vUka fångas upp av mottagare i flygplanet. På ett särskUt\r\ninstrument kan flygföraren direkt avläsa flygplanets läge i förhållande till\r\nriktningsstråle och gUdbanestråle. Radiosignaler vid vissa punkter i\r\nriktningsstrålen ger dessutom avståndsinformationer.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Både ILS och PAR är godkända för civU flygtrafik. ILS har\r\nnormerats av den internationella civila luftfartsorganisationen, ICAO, som\r\nprimär­system för precisionsinflygning i civil flygtrafik. PAR har\r\nspecificerats och normerats av ICAO som alternativ till ILS.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Civilflyget föredrar ILS-systemet. Detta hänger framför\r\nallt samman med dess precision, tUlförlitUghet och kapacitet samt möjligheten\r\natt utveckla det för automatinflygning och automatlandning, vilket bUr ett\r\nalltmer uttalat önskemål i och med att de moderna, komplicerade och stora\r\njetflygplanen utvecklas. För flygplatshållaren är emellertid proble­met att ILS\r\när förhållandevis kostsamt att anlägga och driva.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det militära bruket av PAR hänger närmast samman med\r\nflygplanstek­niska och operationella förhållanden, specifika för den mUitära\r\nverksam­heten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Utbyggnaden av ILS-systemet under 1960-talet på de s. k.\r\nprimärflyg­platserna har skett för att  under beaktande av de ekonomiska\r\nförutsättningarna för anläggningarna - öka trafikregulariteten. Så har skett på\r\nsamtliga luftfartsverkets trafikflygplatser, men inte på de med reguljärt flyg\r\ntrafikerade flottiljflygplatserna eftersom där funnits tUlgång tUl PAR, vilket\r\nmedfört tUlfredsstäUande om än något sämre regularitet än med ILS. Den något\r\nsämre trafikregulariteten beror på att flygvapnets PAR inte tiU aUa delar når\r\nupp tUl ICAO-specifikationen, varför luftfartsinspektionen i kompenserande\r\nsyfte föreskrivit högre vädermini­ma.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är viktigt att i det här sammanhanget erinra om att\r\nanvändningen av ILS eller PAR är en regularitetsfråga och inte en\r\nsäkerhetsfråga. Med anledning av herr Karissons påstående om att tillbud tUl\r\nolyckor skulle ha</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section80>\r\n\r\n<p class=MsoNormal style='margin-bottom:24.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section81>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>förekommit\r\nsom med stor sannolikhet kunnat undvikas om ILS varit installerat i stället för\r\nPAR får jag därför upplysa att något sådant fall inte är bekant vare sig för\r\nmig eller för luftfartsverket.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Den fortsatta utbyggnaden av ILS på de statUga\r\nprimärflygplatserna kommer att ske efter huvudsakligen följande huvudlinjer,\r\nsom jag här anger utan inbördes prioritering.</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:0cm'><span\r\nstyle='font-size:9.0pt'></span><span style='font-size:9.0pt;font-family:Verdana'>Med\r\nreguljärt flyg trafikerade flottiljflygplatser förses med ILS.</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:12.0pt'><span\r\nstyle='font-size:9.0pt'></span><span style='font-size:9.0pt;font-family:Verdana'>Vissa\r\nav de större flygplatserna utrustas med ILS, kategori II, som bl. a. tillåter\r\nlägre minima och därmed ger bättre trafikregularitet.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>     Vissa\r\nflygplatser förses med ILS för mer än en inflygningsriktning.<br>\r\nSom   hittUls   kommer   prioriteringen   att   ske  med   utgångspunkt  i</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>trafikutveckling\r\noch trafikregularitetsbehov samt ekonomiska förutsätt­ningar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Avslutningsvis vUl jag nämna att tekniska innovationer så\r\nsmåningom förhoppningsvis möjliggör precisionsinflygningshjälpmedel som är bUli­gare\r\ni inköp och drift och som är mindre terrängkänsliga än ILS utan att avkall görs\r\npå precision och säkerhet. UtveckUngen härvidlag bevakas noga av\r\nluftfartsverket.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 81</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Måndagen\r\nden 10 maj 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. viss utmstning av militära flyg­platser som används i\r\nden reguljära civila luftfarten</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section82>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section83>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Hen\r\nKARLSSON i Ronneby (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Jag ber att få tacka kommunikationsministern\r\nför svaret på min interpeUation. Svaret kom snabbt och är i sitt innehåll\r\npositivt tUl interpeUationen, som gällde åtgärder för att utrusta mUitära\r\nflygplatser, vilka används för det reguljära civUa flyget, med ILS.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det civila flygets betydelse ur kommunikationssynpunkt har\r\nökat mycket kraftigt under de senaste åren. Det gäller såväl fraktbefordran som\r\nframför allt persontrafiken. För inrikesflygets vidkommande räknar 1963 års\r\nluftfartsutredning med en årlig ökning i genomsnitt av 6 procent. Prognosen\r\ngrundar sig på bl. a. 1964 års bestånd av flygplatser. Ar 1965 utgjorde antalet\r\navresande passagerare i inrikesUnjefart 741 578, och antalet beräknas år 1975\r\nbli 1 300 000. Denna kraftiga utveckling av inrikesflyget stäUer givetvis stora\r\nkrav på regulariteten och punktligheten i trafiken.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Enligt kommunikationsministerns svar har samtliga\r\nluftfartsverkets trafikflygplatser utrustats med ILS-systemet men inte de\r\nmilitära flygplatser som användes av civilflyget eftersom man där har tUlgång\r\ntUl PAR-systemet. Detta system innebär en sämre regularitet i trafiken, med\r\nstörningar och förseningar som självfallet blir mer märkbara vid en ökande\r\ntrafik. Sådana störningar och förseningar kan tUl viss del elimineras genom\r\ninförande av ILS.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag hade i min interpeUation angivit att utrustningen med\r\nILS inte bara är en fråga om förbättrad regularitet och punktUghet utan också\r\nen fråga om säkerhet. Kommunikationsministern säger i sitt svar att\r\nanvändningen av ILS eller PAR inte är en säkerhetsfråga utan en\r\nregularitetsfråga. Ja, därom kan man naturligtvis ha skilda uppfattningar. Men\r\nbland flygarna har man den uppfattningen att ILS i betydande grad ökar\r\nsäkerheten vid landningen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Kommunikationsministern har uppställt tre huvudlinjer för\r\nutbyggnad av ILS, utan någon Inbördes prioritering, och de tre huvudUnjerna är\r\nföljande:</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>29</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section84>\r\n\r\n<p class=MsoNormal style='margin-bottom:22.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section85>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 81</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 10 maj 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. genomföran­det av 1968 års beslut om gymnasieskolan</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>\"-\r\nMed reguljärt flyg trafikerade flottiljflygplatser förses med ILS.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>-  Vissa av de större flygplatserna utrustas med ILS,\r\nkategori II, som<br>\r\nbl. a. tUlåter lägre minima och därmed ger bättre trafikregularitet.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>-      Vissa\r\nflygplatser förses med ILS för mer än en inflygningsrUctning.\"<br>\r\nMed det svar som kommunikationsministern lämnat förutsätter jag att</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>de här\r\nberörda militära flygplatserna, mot bakgrund av den ökande civUa trafiken på\r\ndessa, kommer att utrustas med ILS så skyndsamt som möjligt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag ber  att   än  en  gång  få  tacka  för  det  positiva\r\nsvaret på min interpeUation.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section86>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt;margin-right:0cm;margin-bottom:\r\n13.0pt;margin-left:0cm'><span style='font-size:9.0pt;font-family:Verdana'>Överläggningen\r\nvar härmed slutad.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section87>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>30</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><b><span style='font-size:9.0pt;font-family:Verdana'>§ 8\r\nAng. genomförandet av 1968 års beslut om gymnasieskolan</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:8.0pt;text-indent:12.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Herr utbUdningsministern CARLSSON\r\nerhöll ordet för att besvara fru Mogårds (m) den 17 mars framställda\r\ninterpeUation, nr 80, och anförde:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Fru Mogård har frågat mig, om jag är beredd\r\nvidta sådana åtgärder att genomförandet av 1968 års beslut angående\r\ngymnasieskolan icke medför ett undandragande av möjligheterna tUl gymnasial\r\nutbUdning på sådana orter där sådan utbUdning hittills fungerat väl och svarar\r\nmot ett behov och där en överflyttning av befintlig utbildning dels innebär ett\r\nförslösande av statliga och kommunala investeringar i skolbyggnader, dels får\r\nen negativ lokaliseringseffekt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill först erinra om vad jag anfört i denna fråga i\r\nriksdagens andra kammare den 1 december 1970. Numera föreUgger sedan en längre\r\ntid skolöverstyrelsens organisationsbeslut. Valen tUl gymnasieskolans linjer\r\noch specialkurser har slutförts.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Skolöverstyrelsens nu föreliggande beslut rörande\r\ngymnasieskolans organisation för läsåret 1971/72 innebär enligt vad jag erfarit\r\ni allt väsentligt att föregående läsårs utbUdningar inom yrkesskolan översatts\r\ntill motsvarande studievägar inom gymnasieskolan. Jämförelsevis små\r\nförändringar har behövt vidtagas beträffande lokaliseringen och dimensio­neringen.\r\nHeltidsutbildningen i den primärkommunala yrkesskolan beräk­nas enligt\r\nskolöverstyrelsen bli avvecklad i 17 kommuner. Antalet elevplatser i dessa\r\nkommuner uppgick 1970/71 tUl 438, varav ca 45 procent dock stod outnyttjade.\r\nDet totala antalet elevplatser i yrkessko­lans årskurs 1 var i runt tal 35 000.\r\nOrganisationen har vidare i överstyrelsens organisationsbeslut minskats i vissa\r\nav de 106 kommuner som 1971/72 kommer att anordna endast yrkesinriktad\r\nutbildning inom gymnasieskolan. Denna minskning berör främst utbUdning för kontor,\r\nhemteknik och vård och sammanhänger tUl stor del med omläggningen av den starkt\r\nexpanderade vårdutbUdningen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vissa kommuner har anfört besvär över överstyrelsens\r\norganisations­beslut. Dessa prövas för närvarande av Kungl. Maj;t.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vUl slutligen framhålla att planeringen för\r\ngymnasieskolan måste syfta till en avvägning mellan å ena sidan mera lokalt\r\nförankrade önskemål om bibehållande av nuvarande service på skolans område och\r\nå andra sidan strävan att för en hel region förbättra eller i varje faU trots vikande\r\nelevunderlag bibehålla utbudet av utbUdningar.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section88>\r\n\r\n<p class=MsoNormal style='margin-bottom:22.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section89>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Fru MOGÅRD\r\n(m);</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Fru\r\ntalman! Jag ber att få tacka utbUdningsministern för hans svar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är säkert riktigt uppifrån sett  från\r\nutbUdningsministerns och skolöverstyrelsens utsiktspunkt  att jämförelsevis\r\nsmå förändringar har vidtagits beträffande lokalisering och dimensionering.\r\nFrån lokala ut­gångspunkter kan det dock vara fråga om genomgripande\r\nförändringar. I Dorotea försvinner en husmoders- och yrkesskola och därmed\r\nenligt uppgift 60 000 kronor i skatteintäkter. I Undersåkers kommun minskar\r\nklassantalet kraftigt, och kommunen oroar sig för de stora investeringar som så\r\nnyligen har gjorts i skollokaler. Sveg har samma problem. I Övertorneå får ungdomar\r\ninte slutföra sin utbildning i hemorten utan tvingas fara tUl Pajala och\r\nHaparanda. Flera exempel från oUka delar av landet kan anföras. Förändringarna\r\nberör totalt ett 80-tal kommuner.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är uppenbart att skolöverstyrelsen i sitt\r\norganisationsbeslut utgår från önskvärdheten att bereda elever ett så\r\nrikhaltigt urval av utbildnings­vägar som möjligt. Likaså är det klart att det\r\nfrån myndighetens sida förefaller nödvändigt att ta hänsyn tUl det vikande\r\nelevunderlaget på många orter och s. k. ekonomiska realiteter. Men det kan\r\nenligt min mening ifrågasättas om man tillräckligt har beaktat sådana omständig­heter\r\nsom regionala och lokala instanser för fram utifrån sina mera direkta\r\nerfarenheter av vad det handlar om. Länsskolnämnden i Jämt­lands län anför i ett\r\nyttrande tUl skolöverstyrelsen i september förra året följande, som jag tycker\r\när ett talande exempel på hur olika bedömning­arna kan vara:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>\"Den 3-åriga bil- och traktormekanikerutbUdningen i\r\nJärpen har inte varit attraktiv sedan i stort samma målsättning kunnat uppnås\r\ngenom 2-årig UtbUdning på de platser som fått starta 2-årig\r\nfordonsmekaniker-utbildning. Redan för tre år sedan ansökte Undersåkers kommun\r\nom att få inrätta en sådan kurs i Järpen  länsskolnämnden tUlstyrkte, men\r\nframställningen avslogs av SÖ. Även senare framstäUningar i samma fråga har\r\navslagits.  Innevarande läsår har inga elever tagits in i åk I av den 3-åriga\r\nbU- och traktormekanikerutbUdningen. Om inga nya medgivanden lämnas, återstår\r\nav mekanisk utbUdning i Järpen läsåret 1971/72 endast ett fätal elever i åk\r\n3.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>De lokala synpunkterna på effekten på elevers studiehåg av\r\nlånga resvägar, på effekten på utflyttningen och på den kommunala ekonomin av\r\nindragningar av utbUdningsmöjligheter, bör kanske tiUmätas större tyngd än vad\r\nsom nu är fallet. Man skulle säkerUgen då finna flera utvägar att bevara och\r\nrent av utveckla skolor utanför gymnasieorterna. Den väg man nu ofta väljer att\r\nuppskjuta den som man ser det nödvändiga avvecklingen är att inrätta\r\nspecialkurser. Är det inte risk för att man därmed i realiteten ger eleverna i\r\nsådana kurser sämre utbUdning än kamraterna på gymnasieorten och att\r\nutvecklingen påskyndas därför att elevtUlströmningen på grund härav snabbt\r\nminskar?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om man nu skulle välja att t. ex. ändra\r\nupptagningsområdena för dessa aweckUngshotade skolor så att elevunderlaget\r\nbreddades eUer att inte låsa vårdutbildningen så hårt tUl gymnasieorterna, blir\r\nväl utbUdning­en mera resurskrävande? Om man ser tUl helheten och tar med i\r\nbUden kommunala investeringar i aweckUngsorter, nyinvesteringar i centralor-</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><b><span style='font-size:9.0pt;font-family:Verdana'>Nr81</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 10 maj 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:7.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. genomföran­det av 1968 års beslut om gymnasieskolan</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>31</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section90>\r\n\r\n<p class=MsoNormal style='margin-bottom:26.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section91>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 81</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 10 maj 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. genomföran­det av 1968 års beslut om gymnasieskolan</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>tema för\r\nskolanläggningar och kanske också elevhem, elevernas reskost-nåder och dyUkt,\r\när det kanske inte så säkert att det uppstår någon vinst utan snarare en\r\nförlust. Om centraUseringen av utbUdningen därtUl har negativ lokaliseringseffekt,\r\nkan förlusten bli än större.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I riksdagens beslut 1969, som innebar att reformen skulle\r\ngenomföras successivt och mjukt, torde sådana överväganden ha spelat en stor\r\nroU. Vi vet för Utet om effekterna för att inte fortfarande stå fast vid att\r\ndet är klokast att skynda långsamt. Skolöverstyrelsen har i samband med\r\nbeslutet om gymnasieskolans organisation flera gånger påpekat att den totala\r\nUtbUdningskapaciteten i en region bibehållits, men det måste väl ha stor\r\nbetydelse var inom regionen man förlägger utbUdningsmöjligheterna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ecklesiastikminister Edenmans kärnfuUa yttrande i debatten\r\nom gymnasieskolan 1964 uttrycker väl hur man enligt min mening fortfa­rande bör\r\nse på den här viktiga frågan: \"Det är naturligtvis ingen vettig människa\r\nsom t. ex. leker med tanken att rasera en yrkesskola därför att den i dag\r\nligger på en ort som inte kan få fackskola eller gymnasium. Så kan inte en\r\nskolplanering gå ttiU.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är åtgärder för att förhindra ett sådant aUtför snabbt\r\nraserande av yrkesskolor utanför gymnasieorterna som jag efterlyst i min fråga.\r\nDet är givetvis känsliga avvägningar som här måste göras, och jag hoppas att\r\nutbildningsministern noga följer skolöverstyrelsens sätt att omsätta den\r\nbeslutade reformen I praktisk verklighet.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section92>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section93>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>32</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Herr\r\nutbUdningsministern CARLSSON;</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Fru Mogård började med några reflexioner om\r\nhur ett problem kan te sig  som hon uttryckte det  uppifrån sett. Jag tror\r\natt jag  efter att ha haft mellan 12 och 15 uppvaktningar om de här problemen\r\nav representanter från de berörda orterna och efter att själv ha besökt ett\r\nflertal av dem och också fått tUlfälle att se en del av de skolbyggnader det\r\ngäller  har fått en rätt god inblick i hur problemen upplevs av de människor\r\nsom är direkt berörda.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tyvärr är det kanske Inte riktigt så enkelt som fru Mogård\r\nantydde i sitt Inlägg. Det är nämligen ofta så att den lokala opinionen är\r\nstarkt spUttrad. Man har å ena sidan den ort som har yrkesutbildning för närvarande\r\noch som viU behålla den eller helst få den förvandlad tUl linje och å andra\r\nsidan den ort som ligger en bit därifrån och som argumenterar för att den orten\r\nmåste tiU varje pris ha m detta underlag, om den skall kunna erbjuda ungdomen i\r\nområdet ett tillfredsställande linjeval. Det är i det här dilemmat, där det\r\naUtså inte finns någon enhetlig lokal opinion utan den är splittrad, som\r\nskolöverstyrelsen och utbUd­ningsdepartementet i sista hand måste försöka fatta\r\nbeslut som - jag skall gärna erkänna det  är mycket svåra.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag meddelade i mitt svar att vi har detta under\r\nberedning. TUl slut blir det naturUgtvis så, att vi från de principieUa\r\nriktlinjer som har varit uppdragna, där vi vill ge så goda chanser tUl linjeval\r\nsom möjligt men där vi också sagt oss ha förståelse för önskemålen om att på\r\nicke-g-orter kunna fortsätta med yrkesutbUdning måste försöka låta förnuftet\r\nråda. Det är väl i det ögonblicket som fru Mogård har kommit in och vädjat att\r\ndet skall bU ett stort spelrum för förnuftet. Jag kan lova att jag i mån av</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section94>\r\n\r\n<p class=MsoNormal style='margin-bottom:25.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section95>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>förmåga \r\nskall försöka använda mitt förnuft för att  få praktiska och förnuftiga\r\nlösningar när vi skall fatta de slutliga besluten.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru MOGÅRD (m);</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Fru\r\ntalman! Jag vill varmt tacka för det löfte jag nyss fick.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Överläggningen var härmed slutad.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 81</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 10 maj 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. vidareut­bildningen i intensiwård för sjuksköterskor</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section96>\r\n\r\n<p class=MsoNormal style='margin-top:15.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section97>\r\n\r\n<p class=MsoNormal><b><span style='font-size:9.0pt;font-family:Verdana'>§ 9\r\nAng. vidareutbildningen i intensiwård för sjuksköterskor</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt;text-indent:13.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Herr utbildningsministern CARLSSON\r\nerhöll ordet för att besvara fru Nordlanders (vpk) den 19 mars framställda\r\ninterpeUation, nr 86, tUl herr socialministern, och anförde:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Fru Nordlander har frågat chefen för\r\nsocialdepartemen­tet om han vill medverka till en utökad intagning av\r\nsjuksköterskor till vidareutbildning för intensiwård så att denna anpassas tUl\r\nintensivvårds-avdelningarnas personalbehov samt om han är beredd att medverka\r\ntiU att sjuksköterskor med tidigare studiegång beredes möjUghet att genomgå\r\nenbart andra terminen av vidareutbildningen i intensiwård dels i fall då\r\nspecialutbUdning erhålUts i medicinsk och/eller kirurgisk sjukvård, dels i fall\r\ndå sjuksköterskor genomgått den nya gmndutbUdningen efter fullgörandet av här\r\nnämnd vidareutbUdning. InterpeUationen har över­lämnats tUl mig för besvarande.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det ankommer på skolöverstyrelsen att besluta om\r\ndimensioneringen av vidareutbildningen av sjuksköterskor. Planeringen av\r\nutbUdningen sker i fortlöpande kontakt med de för sjukvården ansvariga. Därvid\r\nutgör personalbehovet inom sjukvården en självklar utgångspunkt för bedöm­ningarna.\r\nMöjligheterna att realisera det önskvärda utbUdningsprogram-met får sedan\r\nbedömas mot bakgrunden av tUlgängUga resurser i fråga om praktikplatser m. m.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När det gäller tillträde tUl vidareutbUdningen vill jag\r\nframhålla, att Kungl. Maj:t är 1968 uppdrog åt skolöverstyrelsen att överväga\r\noch inkomma med förslag om i vUken utsträckning sjuksköterskor med utbildning\r\nenligt äldre studiegång kunde få tillträde till den nya vidareutbildningen. I\r\navvaktan på resultatet av övervägandena har skolöverstyrelsen erhållit\r\nbemyndigande att  efter samråd med social­styrelsen, arbetsmarknadsstyrelsen.\r\nSvenska landstingsförbundet och Svenska kommunförbundet  medge sjuksköterskor\r\nmed äldre studie­gång tillträde till vidareutbildning under budgetåret 1969/70\r\noch 1970/71, i mån av behov av sjuksköterskor med viss specialisering och\r\ntillgång till praktikplatser.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Kungl. Maj:t har nyligen meddelat beslut angående\r\nförlängning av nämnda bemyndigande att gälla även höstterminen 1971.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Huruvida sjuksköterskor med vidareutbUdning i medicinsk\r\noch/eller kirurgisk sjukvård skall få tUlträde tUl vidareutbUdning i\r\nintensiwård bör avgöras från fall till fall. Enligt den överenskommelse som träffades\r\nvid omläggningen av sjuksköterskeutbildningen år 1968 kan på begränsade\r\navsnitt   av   en  vidareutbildningslinje  tas in  sjuksköterska,  som  redan</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>33</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section98>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>2 Riksdagens protokoU 1971. Nr 81-84</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section99>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section100>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 81</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 10 maj 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. vidareut­bildningen i intensivvård för sjuksköterskor</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>genomgått\r\nvidareutbUdning på annan linje. Bl. a. med hänsyn tUl det stora behovet av\r\npraktikplatser för olika slag av utbildningar inom vårdområdet anser jag att\r\ndenna möjlighet tUl vidareutbUdning på mer än en linje bör utnyttjas\r\nrestriktivt.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru NORDLANDER (vpk):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Jag ber att få tacka utbildningsministern för\r\nsvaret på min interpeUation.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Svaret på min första fråga om dimensioneringen av\r\npersonalstyrkan efter intensiwårdsavdelningarnas behov fattar jag så, att\r\nregeringen inte är särskilt intresserad av den frågan. I den statistik sorn jag\r\nfått ta del av redovisas tyvärr ej vidareutbildningslinjerna i intensivvård,\r\nanestesi och operationssjukvård separat.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag skaU nu på kammarens interna TV söka visa en enkel\r\nuppställning av fakta rörande bristen på kvalificerade sjuksköterskor inom\r\nnågra utbUdningslinjer. Med denna bUd med rubriken Vidareutbildning av\r\nsjuksköterskor på de tre linjerna intensivvård, anestesi- och operations­sjukvård\r\nvUl jag klargöra behovet av och tillgången på sjuksköterskor med dessa\r\nvidareutbUdningar. Stapeln längst till vänster visar att vi har ett behov av\r\n525 sjuksköterskor, som skall skaffa sig dessa två terminer långa\r\nvidareutbUdningar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nästa stapel visar att det finns beslut om att utbUda 330\r\nsjuksköter­skor under läsåret 1970/71.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Stapeln längst till höger visar till sist årlig brist inom\r\nsjukvården på sjuksköterskor med denna utbUdning. Med nuvarande utbUdningsdimen-sionering\r\nökar således bristen inom dessa tre vidareutbildningslinjer med ca 200 per år.\r\nTyvärr redovisas den statistik som rör dessa tre vidareutbildningslinjer nästan\r\nalltid tillsammantagen. De detaljsiffror, som rör intensiwården, pekar då på\r\natt bristen inom intensiwården är större än inom de linjer, som redovisas\r\ntUlsammans med intensiwården. Ett exempel, som riksdagens upplysningstjänst\r\nstår för, visar att för LundMalmö-regionen, dvs. de fem sydligaste länen, har\r\nunder 1970 intagits åtta sjuksköterskor till vidareutbUdning i intensivvård.\r\nDet motsvarar ungefär ett centrallasaretts behov.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Min konkreta fråga efter denna redovisning blir: Vilka\r\nåtgärder avser regeringen att vidtaga för att eliminera denna bristsituation\r\ninom redovisade vidareutbildningslinjer?</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section101>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section102>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>34</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Herr\r\nutbUdningsministern CARLSSON:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Som jag meddelade redan i mitt första svar har\r\nde två berörda verken, socialstyrelsen och skolöverstyrelsen, uppdraget att\r\nsamverka för att bedöma utbUdningsbehovet, och skolöverstyrelsen har sedan för\r\nsin del att försöka uppfyUa detta behov. Så har också kunnat ske. Man har haft\r\nen samstämmighet tidigare, men på senare tid har socialstyrelsen - som också\r\ninterpellanten redovisade här - konstaterat en kraftig ökning av behovet av\r\nplatser. För det här året, som vi nu diskuterar, uppstår tyvärr en diskrepans\r\nmellan vad man har kommit fram till som ett önskvärt behov och vad\r\nskolöverstyrelsen har ansett sig kunna prestera i form av utbUdningsplatser.\r\nEfter kontakt med sjukvårds-</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section103>\r\n\r\n<p class=MsoNormal style='margin-bottom:25.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section104>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>huvudmännen\r\nhar det visat sig att det framför allt är på praktiksidan det brister. Det blir\r\ni och för sig en ökning men bara med ett par platser. Jag har emeUertid erfarit\r\natt man för året 1972/73 räknar med att kunna få fram ytterligare\r\npraktikplatser, och därmed kan man också öka kapaci­teten på utbildningssidan.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är möjligt att det också kan finnas något alternativ\r\ntUl den nuvarande utbildningen, som man i det här pressade läget skulle kunna\r\nanvända för att ytterligare öka antalet platser.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är alltså inte så att regeringen är ointresserad av\r\nden här frågan. Två verk har i uppdrag att försöka klara problemet, och jag är\r\növertygad om att skolöverstyrelsen kommer att göra allt för att öka kapaciteten\r\nnu när man konstaterat att en sådan ökning är önskvärd, om den medicinska\r\nvården på viktiga avsnitt skall fungera på ett tillfredsställande sätt.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 81</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 10 maj 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. vidareut­bildningen i intensiwård för sjuksköterskor</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section105>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section106>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Fru\r\nNORDLANDER (vpk):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Jag tackar för den ytterligare upplysning som\r\nhär har lämnats av utbildningsministern.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Bristen på utbildad personal inom intensiwården är ju\r\ningen ny företeelse. Svensk sjuksköterskeförening har vid upprepade tillfällen\r\nhos olika ansvariga instanser påtalat de ohållbara arbetsförhållanden som råder\r\npå detta viktiga område inom sjukvården. Socialstyrelsen har också i sitt svar\r\ntUl Sjuksköterskeföreningen bekräftat att de uppgifter som lämnats om den ökade\r\nbristen på vidareutbUdad personal inom intensiv­vården är riktiga.\r\nSocialstyrelsen har även i skrivelse tUl skolöverstyrelsen framhållit\r\nangelägenheten av att en översyn göres av vidareutbildningens dimensionering,\r\nvarvid bl. a. operations-, anestesi- och intensiwårds-området bör beaktas med\r\ntanke på att man inom dessa områden har ett stort behov av specialutbUdade\r\nsjuksköterskor. Ingenting har emellertid hittUls hänt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Omstruktureringen inom sjukvården ställer ökade krav på\r\nsjuksköter­skorna när det gäller ansvaret för arbetsledning och självständigt\r\nställningstagande. Utan att överdriva kan man väl säga att på en sjukavdelning,\r\ndär intensiwård bedrivs och där frågan faktiskt gäller liv eUer död, blir\r\narbetsuppgiften för sjuksköterskorna alltför krävande och påfrestande, särskilt\r\nom tiUräcklig utbildning inte finns för de arbetsupp­gifter som här skall\r\nfullgöras  inte minst med tanke på risken för felbehandling av patienter av\r\nuttröttad eller otUlräckligt utbildad personal, med de konsekvenser detta kan\r\nfå både för patienter och ansvariga sjuksköterskor.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ett av de områden för vilka situationen på utbUdningssidan\r\nförvärrats under läsåret 1969/70 är intensivvården, vUket också framgår av vad\r\nsom förut sagts. Ansvaret och arbetsförhållandena får till följd att avgången\r\nav personal på dessa områden också blir onormalt hög, vilket också påtalats i\r\ninterpeUationen. Från min tid i sjukvårdsstyrelsen i Stockholm har jag också\r\nfått detta bekräftat. Inom vissa vårdområden har man i Stockholm haft en\r\nomsättning av personal på 50 procent, oftast av de orsaker som här har nämnts:\r\nde anställdas arbetsförhållanden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Mig och många andra förefaller detta vara en dålig användning\r\nav ekonomiska resurser, med vetskap om vad nyrekrytering och introduk-</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>35</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section107>\r\n\r\n<p class=MsoNormal style='margin-bottom:42.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section108>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 81</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 10 maj 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. vidareut­bildningen i intensivvård för sjuksköterskor</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>tion av\r\narbetskraft kostar. En bättre anpassning av utbildningskapaciteten på detta\r\nområde är därför nödvändig, så att minst det antal av 525 sjuksköterskor -\r\nvilka alla tycks vara överens om verkligen behövs -årligen vidareutbildas,\r\ndetta för att inte katastrofsituationer skall skapas för patienter i behov av\r\ndenna vård.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Detta bör vara möjligt att uppnå, då det enligt de\r\nuppgifter som riksdagens upplysningstjänst tagit fram inte föreligger brist på\r\nsökande tUl den vidareutbildning som erfordras. Enligt dessa uppgifter har\r\nendast en tredjedel av de sökande antagits tUl denna vidareutbUdning. Även om\r\nsamtliga som sökt inte varit behöriga, torde inte bristen på sökande vara orsak\r\ntUl den föreliggande bristen på tUlräckligt utbUdad personal inom\r\nintensivvården.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måste vi inte se tUl att de människor som behöver\r\nintensiwård också får den, att människor, ofta i yngre åldrar, inte måste dö på\r\ngrund av att utbUdningen av personal på detta viktiga område eftersatts av\r\nsamhäUet? Det kan vi inte längre tolerera. Därför måste de brister, som jag nu\r\nvisat på i vidareutbUdningen av sjuksköterskor för intensivvården, snabbt\r\nrättas till.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Överläggningen var härmed slutad.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:18.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>§ 10 Föredrogs och hänvisades Kungl. Maj:ts proposition nr\r\n113 till lagutskottet.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>§ 11 Föredrogs och hänvisades till utrikesutskottet den svenska\r\nparla­mentariska delegationens hos Europarådets rådgivande församling redo­görelse\r\nför församlingssessionerna under år 1970.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>§  12 Föredrogs och hänvisades motionen nr 1471 till\r\njustitieutskottet,</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>§ 13 Föredrogs, men bordlades åter konstitutionsutskottets\r\nbetänkande nr 33, skatteutskottets betänkande nr 31, lagutskottets betänkande\r\nnr 12, utrikesutskottets betänkanden nr 8 och 9, försvarsutskottets be­tänkanden\r\nnr 9  14, socialförsäkringsutskottets betänkanden nr 25  27, trafikutskottets\r\nbetänkanden nr 5 och 6, jordbruksutskottets be­tänkanden nr 31 och 32 samt\r\ncivilutskottets betänkanden nr 16 och 17.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>§ 14 Föredrogs och bifölls interpellationsframställningen\r\nnr 118.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>§ 15 Fru andre vice talmannen meddelade att\r\nkonstitutionsutskottets betänkande nr 33 skulle uppföras närmast efter\r\nlagutskottets betänkande nr 12 på föredragningsUstan för morgondagens\r\nsammanträde.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>§  16  Anmäldes och bordlades</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section109>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section110>\r\n\r\n<p class=MsoNormal style='margin-top:24.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>36</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Socialutskottets\r\nbetänkanden:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 11 i anledning av Kungl. Maj ts proposition angående\r\nvissa frågor om företagshälsovård m. m. jämte motioner</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 16 i\r\nanledning av motion angående de ensamståendes situation</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section111>\r\n\r\n<p class=MsoNormal style='margin-bottom:25.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section112>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 17 i\r\nanledning av motion om en utredning angående sabbatsår</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>    </span><span style='font-size:\r\n9.0pt;font-family:Verdana'>Nr 81</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18 i\r\nanledning av motion om arbetstidsförkortning för arbetande i</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>            </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>\\iåndaeen den</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>kontinuerUg\r\nskiftgång</span><span style='font-size:9.0pt;font-family:Verdana'>                                                                 </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>10 maj 1971</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 19 i\r\nanledning av motion om behandlingshem för handikappade</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>------------ </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>           </span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 20 i\r\nanledning av motion om åtgärder för att förbättra epUep-</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>tikernas\r\nsituation</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Näringsutskottets betänkanden;</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 15 i anledning av Kungl. Majts framställning i\r\nstatsverksproposi­tionen om anslag för budgetåret 1971/72 tUl statens\r\nvattenfaUsverk jämte motioner</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 16 i anledning av proposition angående godkännande av\r\navtal mellan statens vattenfallsverk och AB Svarthålsforsen m. m.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>§  17 Anmäldes och bordlades följande motioner:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 1472 av herr Hermansson i Stockholm m. fl. avlämnad i\r\nanledning av Kungl. Maj:ts proposition nr 107 med förslag tiU lag om anställningsskydd\r\nför vissa arbetstagare, m. m.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 1473 av herr Bohman m. fl. avlämnad i anledning av\r\nKungl. Maj:ts proposition nr 108 om fortsatt tUl-lämpning av allmänna\r\nprisregleringslagen (1956:236).</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>§ 18 Kammaren åtskildes kl. 13.19.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>In fidem</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>LARS\r\nMUNTZING</span></p>\r\n\r\n<p class=MsoNormal><i><span style='font-size:9.0pt;font-family:Verdana'>/Solveig\r\nGemert</span></i></p>\r\n\r\n</div>\r\n\r\n"},"dokbilaga":{"bilaga":{"dok_id":"FU0981","titel":"Riksdagens protokoll 1971:81","subtitel":null,"filnamn":"prot_1971__81.pdf","filstorlek":"1803499","filtyp":"pdf","fil_url":"http://data.riksdagen.se/fil/9F7613E2-DE84-46B6-85F4-83EAFFBCD1E8"}},"debatt":null}}