{"dokumentstatus":{"dokument":{"hangar_id":"2436219","dok_id":"FU0970","rm":"1971","beteckning":"70","typ":"prot","subtyp":"prot","doktyp":"prot","debattnamn":"Protokoll","tempbeteckning":null,"organ":"\"","mottagare":null,"nummer":"70","slutnummer":"0","datum":"1971-12-31 00:00:00","systemdatum":"2009-11-26 17:42:59","publicerad":"2009-11-26 17:41:40","titel":"Riksdagens protokoll 1971:70","subtitel":null,"status":"importerad","htmlformat":"skanning2007","relaterat_id":null,"source":null,"sourceid":null,"dokument_url_text":"http://data.riksdagen.se/dokument/FU0970/text","dokument_url_html":"http://data.riksdagen.se/dokument/FU0970","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/FU0970","html":"<div class=\"brask\">Observera att dokumentet är inskannat och fel kan förekomma.</div> \r\n\r\n<div class=Section1>\r\n\r\n<h1 style='page-break-after:auto'><span style='font-family:Verdana'>Riksdagens\r\nprotokoll 1971:70</span></h1>\r\n\r\n<p class=MsoNormal style='margin-top:18.0pt'><span style='font-size:11.0pt;\r\nfont-family:Verdana'>Tisdagen den 27 april</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Kl. 16.00</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Förhandlingarna\r\nleddes av fru andre vice talmannen.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:19.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>§  1  Justerades protokollet för den 16 innevarande månad.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>§ 2 Fru andre vice talmannen meddelade att val av\r\njustitieombudsman skulle ske vid morgondagens sammanträde.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section2>\r\n\r\n<p class=MsoNormal style='margin-top:19.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>§ 3 Ang. storleken och återbetalningen av studiemedel</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt;text-indent:12.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Herr statsrådet MOBERG erhöll ordet\r\nför att besvara herr Wijkmans (m) den 12 mars framställda interpeUation, nr 75,\r\ntUl herr utbUdnings­ministern, och anförde:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Herr Wijkman har frågat utbildningsministern\r\nom han är beredd att medverka tUl 1. en sådan justering av storleken på\r\nstudiebi­dragsdelen av de statliga studiemedlen att framtida studenter icke\r\nkommer i en sämre situation än de studenter som erhöll studiemedel under\r\nsystemets första år, 2. en sådan ändring av reglerna för återbetal­ning av\r\nstudiemedel att garantier skapas för att den totala kostnaden för\r\nåterbetalningen icke tUlåtes överstiga motsvarande kostnad för återbetal­ningen\r\nav ett reguljärt lån. Enligt faststäUd ärendefördelning ankommer det på mig att\r\nbesvara interpeUationen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Frågan om storleken av studiebidraget inom\r\nstudiemedelssystemet behandlades utförligt i propositionen 138 år 1964 angående\r\nstudiesocialt stöd tiU studerande ungdom och i särskUda utskottets utlåtande\r\növer propositionen. Enligt statsmakternas beslut är det totala belopp, som de\r\nstuderande erhåUer i studiemedel, indexreglerat i motsats tUl studie­bidraget.\r\nSåväl i propositionen som i utskottsutlåtandet underströks önskvärdheten av att\r\nförmånerna är i stort sett likvärdiga för studerande inom olika delar av\r\nutbUdningssystemet. Det återbetalningsfria bidragets storlek är en av de\r\nfaktorer som måste beaktas i detta sammanhang. Jag vUl vidare erinra om att\r\nriksdagen nyligen behandlat frågan om studiebidragets storlek samt att centrala\r\nstudiehjälpsnämnden lagt fram förslag till vissa reformer på det studiesociala\r\nområdet, vUket förslag för närvarande remissbehandlas. Storleken av\r\nstudiebidraget inom studieme­delssystemet är naturligtvis också en\r\nstatsfinansiell fråga som måste bedömas med hänsyn tiU andra angelägna\r\nutgiftsändamål. Mot denna bakgrund är jag inte beredd att nu föreslå någon\r\nändring i studiebidragets storlek.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För den enskUde ger studiemedelssystemet en rad fördelar i\r\njämförelse med konventionella lån. Av det totala beloppet är en del icke\r\nåterbetalningspliktig. Aterbetalningstiden sträcks ut över en mycket lång\r\ntidsperiod. Den enskUde behöver under vissa omständigheter inte fullgöra sin\r\nåterbetalning. Systemet är vidare så konstruerat att återbetalningen</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section3>\r\n\r\n<p class=MsoNormal style='margin-bottom:42.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section4>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 70</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 27aprU 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. storleken och återbetalningen av studiemedel</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>avses bli\r\nlägre än för ett konventioneUt lån. Studiemedelssystemet ger sålunda\r\nsammantaget den enskUde förmåner som ett konventioneUt lån inte ger. I vUken\r\nutsträckning det kan bli aktueUt med ändringar i återbetalningssystemet får\r\navgöras när erfarenheter vunnits av hur detta fungerat under en längre\r\ntidsperiod.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span lang=DE style='font-size:\r\n9.0pt;font-family:Verdana'>Hert WIJKMAN (m):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span lang=DE style='font-size:\r\n9.0pt;font-family:Verdana'>Fru talman! </span><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag ber att få tacka statsrådet Moberg för svaret på min\r\ninterpeUation. Jag kan dess värre inte uttrycka någon tUlfredsställelse över\r\nnågondera delen av svaret. När det gäUer bidragsdelen är statsrådet inte beredd\r\ntUl någon justering, och när det gäller frågan om återbetal­ningen av lånedelen\r\nanser statsrådet att man skaU fortsätta i samma hjulspår som tidigare, trots\r\natt de senaste årens erfarenheter visar att indexregleringen medfört en mycket\r\nkraftigt ökad skuldsättning för låntagarna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Låt mig börja med bidragsdelen. Denna har varit konstant\r\naUtsedan reformen genomfördes 1964. Bidragsdelen utgjorde vid systemets infö­rande\r\nexakt 25 procent av studiemedlen men har nu successivt sjunkit och motsvarar i\r\ndag endast ca 18 procent av det belopp som studenten får ut. Jag anförde i min\r\nInterpeUation att det är svårt att finna några skäl för att inte indexreglera\r\nbidragsdelen eUer åtminstone successivt höja densamma. Statsrådet har inte gått\r\nin på detta resonemang utan hänvisar i allmänna ordalag tUl statsfinanserna\r\nsamt tUl situationen för studerande inom andra delar av utbUdningsväsendet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag anförde i interpeUationen att det måste betecknas som\r\norättvist för dagens studenter, jämfört med tidigare årgångar, att bidragsdelen\r\nutgår med oförändrat belopp. Jag frågade varför dagens studenter skall\r\nbehandlas mindre förmånligt än de som studerade i mitten på 1960-talet.\r\nStatsrådet har inte besvärat sig med att över huvud taget beröra denna fråga,\r\nsom enligt min mening är den centrala frågestäUningen i samman­hanget.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Statsrådet anför att frågan om bidragsdelen för studenter\r\ninte kan ses isolerad. Jämförelse måste  enligt herr Moberg  göras med\r\nreglerna inom studiehjälpssystemet. Mot detta har jag ingentmg i princip att\r\ninvända. Sedan besluten om det studiesociala stödets utformning antogs 1964 har\r\nbidragsfrågorna inom såväl studiemedels- som studiehjälpsför­ordningarna varit\r\nuppe tiU behandling åtskUliga gånger. 1970 vidtogs en höjning av studiebidraget\r\nmom studiehjälpssystemet från 75 tiU 100 kronor i månaden. Dessutom har\r\ninackorderingstiUäggen och resetilläggen successivt höjts.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det finns ingenting att erinra mot detta. Frågan är bara\r\nvarför Ingenting gjorts när det gäUer studenterna. Deras kostnader  inte minst\r\npå hyressidan  har också ökat kraftigt, och skuldsättningen upplevs som ett\r\naUt större problem. Statsrådet Edenman, den dåvarande utbUdnings­ministern,\r\nanförde på sin tid, att det borde vara en primär uppgift att se tUl, att\r\nåterbetalningsskyldigheten inom studiemedelssystemet inte för någon blev\r\noskäligt betungande och att man för att nå dithän borde begränsa\r\nskuldsättningen genom att lämna de studerande en viss del av studiemedlen i\r\nform av bidrag. Detta resonemang har inte förlorat i</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section5>\r\n\r\n<p class=MsoNormal style='margin-bottom:42.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section6>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>styrka -\r\ntvärtom. Penningvärdet har som bekant minskat kraftigt under senare år, och\r\nfortsätter denna snabba inflationstakt kommer snart bidragsdelen att vara\r\nendast en bråkdel av studiemedlen. Är det dit herr Moberg vUl nå? Om inte vore\r\ndet angeläget att klargöra var regeringen står. Vi vet aUa hur det gick vid\r\nårets behandling av ärendet. Socialdemokraterna vUle inte ens biträda en\r\nuppfattning som gick ut på att 1968 års studiemedelsutredning bör ta upp frågan\r\ntiU behandling. Men herr Moberg kanske förbereder någonting tUl nästa budget \r\nlåt oss i så faU få vetskap om detta. Om inte så är faUet ber jag - fm talman \r\natt få upprepa min tidigare ställda fråga, nämligen varför den som erhöll\r\nstudiemedel åren närmast efter systemets genomförande skaU behandlas\r\nförmånligare än den som studerar och uppbär studiemedel i dag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Låt mig så gå över tUl den andra frågan som berördes i min\r\ninterpeUation, nämligen om reglerna för återbetalning av studiemedel. Orsaken\r\ntUl att jag tar upp den frågan är de erfarenheter som redan finns rörande\r\nverkningarna för de enskUda låntagarna. Genom de senaste årens snabba inflation\r\nhar dessa verkningar varit klart negativa.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Systemet med indexlån upplevdes nog tUl en början som\r\nrelativt förmånligt för de studerande. Studenterna skulle slippa ränta och\r\ndetta slogs också ut som någonting enastående bra. Att man skulle få betala\r\nigen mera än man hade lånat  dvs. att återbetalningarna mdexreglerades  var\r\ndet få som reagerade mot. Dessutom finns den s. k. spärregeln, som skall\r\ngarantera att de totala återbetalningarna ej överstiger vad som gällt vid ett annuitetslån,\r\nvars räntesats är rörlig och utgör 60 procent av normalräntan vid statens\r\nutlåningsfonder.-</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Utöver dessa bestämmelser fmns regler som skyddar den\r\nenskUde i lägen då inkomsten sjunker under viss nivå. Dessutom är lånet\r\namorte-ringsfritt  eller för att använda gängse beteckning avgiftsfritt  de\r\nförsta tre åren efter examen. Gentemot dessa regler finns det ingen som har\r\ninvänt. Inte heller mot återbetalningsskyddet vid dödsfaU - alternativet vore\r\nförstås att en del av grupplivförsäkringen användes tiU resterande skuld.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Det finns aUtså flera beståndsdelar i\r\nstudiemedelssyste­met som vi är överens om, statsrådet Moberg och jag. Det är\r\ndock inte dessa delar som jag har tagit upp tiU behandling i min interpeUation\r\nutan just frågan om återbetalningsreglerna. De senaste årens inflation har\r\nvarit så kraftig att skulderna skrivits upp med över 5 procent per år. Detta\r\nhar i sin tur fört med sig att de årliga återbetalningarna stigit snabbt. För\r\nåtskiUiga studiemedelstagare har detta resulterat i att skulden ökat meUan ett\r\når och närmast föregående år trots att vederbörande har betalat 1 000 kronor\r\noch mera i avbetalning det förra året. Rent psykologiskt innebär detta säkert\r\nen chock för många studenter.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nu säger självfaUet statsrådet Moberg att vi har den s. k.\r\nspärregeln som skaU rätta tUl förhåUandena om penningvärdet sjunker alltför\r\nkraftigt. TIU detta vUl jag säga att spärregeln börjar fungera först i slutet\r\nav återbetalningsperioden  dvs. då vederbörande under 1520 år redan pressats\r\nav höga inbetalningar. Dessutom är spärregeln ingalunda förmån­lig. För\r\nnärvarande är normalräntan vid statens utlånmgsfonder 6,75 procent och detta\r\ninnebär att spärren sätter in vid en inflation  eUer låt</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 70</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 27aprU 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. storleken och återbetalningen av studiemedel</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section7>\r\n\r\n<p class=MsoNormal style='margin-bottom:42.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section8>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 70</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 27aprU 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. storleken och återbetalningen av studiemedel</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>oss kaUa\r\ndet mdexhöjning  som är större än 4,05 procent. Alltså: En årlig\r\npenningvärdeförsämring på upp till drygt 4 procent tolereras innan\r\nstatsmakterna anser att det är befogat att ingripa, och då ingripa i efterhand.\r\nNormalräntan varierar visserligen, men tyvärr har dessa variationer under den\r\nsenaste tioårsperioden bara bestått i successiva höjningar, så där har nog inte\r\nstudenterna mycket att hoppas på.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! I min interpeUation efterlyste jag en sådan\r\njustering av återbetalningsreglerna att de totala återbetalningarna inte skulle\r\nvara större än vad som hade gällt vid ett konventionellt lån. Man kan nämligen\r\nbefara att nuvarande regler kommer att ge en totalsumma som är större än vad\r\nett reguljärt lån hade fört med sig. Om man antar att den genomsnittliga\r\ninflationen kommer att ligga på 4 procent per år  och detta är inte tUltaget i\r\növerkant - motsvarar dagens system ett banklån med 10 procents ränta vid en\r\nmarginalskatt av 60 procent. Har vederbörande en lägre marginalskatt  låt oss\r\nsäga 50 procent - är indexlånet att jämföra med ett banklån med 8 procents\r\nränta. Genom den s. k. skattereformen är de allra flesta inkomsttagare utsatta\r\nför marginalskatter på över 50 procent, och de flesta akademiker befinner sig i\r\ndag i sådana inkomstlägen att de får betala 60 procent tUl staten av varje ny\r\ntjänad krona.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För de allra flesta är alltså studiemedelssystemet att\r\nlikna vid ett banklån med 10 procents ränta. Detta kan mte anses vara ett\r\nsärskilt förmånligt system. Det är förmånligt för staten men inte för\r\nstudenterna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nu kan statsrådet Moberg säga att vi vet väldigt litet om\r\npenning­värdets utveckling i framtiden. Det är riktigt, men alla tecken tyder\r\npå att vi kommer att dras med en kraftig inflation framigenom, åtminstone om\r\nman får tro ekonomisk expertis. Sannolikheten för att studiemedels-tagarna\r\nhamnar i skuldsättning som är så betungande som den jag nyss talade om är stor,\r\noch detta borde räcka för att regeringen skuUe vidta en översyn och justera\r\nreglerna på sådant sätt att garantier skapades för att indexlånen inte skulle\r\nkunna utfaUa så negativt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>1 själva verket är situationen den i dag att det\r\nantagligen vore förmånligare att lösa in sitt studielån och teckna en\r\nmotsvarande summa i banklån. Bankerna skulle dessutom sannolikt vara vUliga att\r\nförmedla dylika lån tUl en ränta som är betydligt lägre än 10 procent.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>De som försvarar nuvarande system brukar anföra att\r\nbankerna antagligen inte skulle vara beredda att ge studenter lån. Såvitt jag\r\nvet finns det ingen undersökning gjord över vilka villkor bankerna skulle\r\nställa för deltagande i studiefinansiering. De speciella förmåner som gäUer i nuvarande\r\nsystem vad avser amorteringsfrUiet i början och skydd vid låg inkomst finge\r\nsjälvfaUet även i fortsättningen staten stå för. Dessa regler har ju inget att\r\ngöra med vad som gäUer sedan återbetalningen väl börjat.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Jag beklagar att statsrådet Moberg i sitt svar\r\ninte på något sätt har velat gå in på frågan om återbetalningens storlek. Det\r\nvar om denna fråga som InterpeUationen handlade, och jag finner det anmärk­ningsvärt\r\natt statsrådet helt går förbi frågeställningen. Frågan debatteras i dag\r\nintensivt inom studentvärlden, och statsrådet Moberg behandlar den med en\r\naxelryckning. Det är möjligt att man inom utbildningsdeparte­mentet upplever\r\nfrågan som en bagateU, men som en sådan upplevs den ej</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section9>\r\n\r\n<p class=MsoNormal style='margin-bottom:42.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section10>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>av\r\nstudenterna, och jag tycker att man åtminstone kunde begära ett försök tUl\r\nställningstagande av herr Moberg.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För övrigt; vad tjänar interpellationsrätten för syfte,\r\nnär man inte får ens tiUstymmelsen tUl svar på vad man egentligen har frågat\r\nom? Statsrådet Moberg har nu obegränsade möjligheter att utveckla sina\r\nsynpunkter under den kommande debatten, och jag förutsätter att han då går in i\r\nsakfrågorna vad gäller både bidragsdelen och återbetalnings­reglerna.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 70</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 27aprU 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. storleken och återbetalningen av studiemedel</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section11>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr statsrådet MOBERG:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Jag tycker att jag har svarat på de två\r\nfrågorna, och herr Wijkman började ju med att konstatera att han inte kunde\r\ntacka för svaret, därför att det var så otiUfredsställande.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vad sedan gäller det som herr Wijkman nu har sagt i sin\r\nkommentar vill jag först konstatera vad som också konstaterades i debatten i\r\nriksdagen för några veckor sedan i den här frågan, nämligen att riksdagen varje\r\når har prövat frågan om studiebidragsdelen borde höjas eUer ej och varje år\r\nkommit fram tUl den ståndpunkten att man borde ha oförändrad bidragsdel.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När nu herr Wijkman gör sig tUl tolk för studenterna på\r\nden här punkten, kanske jag får upplysa herr Wijkman om att studenternas eget\r\ncentralorgan har sagt sin mening i den här frågan. Det skedde i höstas i en\r\nskrivelse tUl utbUdningsdepartementet, där det skisserades en lösning av\r\nproblematiken på sikt, som innebar att man skulle ta bort bidragsdelen. Den skulle\r\nsuccessivt tas bort. Det ansåg studenternas representanter vara det riktiga. 1\r\nstället skulle man organisera om systemet så att den person som har skaffat sig\r\nstudiemedel och som sedan under sin verksamma tid ute i förvärvslivet inte\r\nkommer upp i särskilt stora inkomster skuUe få förmånen  den som redan finns\r\nmen en utvidgad sådan  att slippa återbetalning. Det är deras lösning på\r\nproblemet. Man kan ha olika meningar, men jag vUl bara med detta ha påpekat,\r\natt herr Wijkman ingalunda för studenternas talan, när han förordar en höjning\r\nav bidragsdelen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är inte helt ointressant, herr Wijkman, när man\r\ndiskuterar det här att ställa kostnaderna för en uppräkning av bidragsdelen i\r\nrelation till kostnaderna för andra angelägna åtgärder, inte minst på det studiesociala\r\nområdet. Sedan vi fattade beslutet om studiemedlen har vi också tagit\r\nprincipieU ståndpunkt tUl frågan om utbUdningssystemets utvidgning i dess\r\nhelhet, och där råder aUmän enighet. Moderaterna går också på den linjen att\r\nunder 1970-talet vuxenutbildningens problem skall ha förtur, och där är den\r\nstudiesociala frågan för de vuxna en av de allra största frågorna. Då är det\r\nsjälvklart  och det tycker jag är riktigt  att man vid den årliga prövningen\r\nav den fråga som herr Wijkman nu tar upp har Intagit den ståndpunkt man gjort.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När det sedan gäUer frågan om återbetalnmgsvUlkoren för\r\nstudiemed­len respektive för konventioneUa banklån skall jag ge herr Wijkman\r\ndet erkännandet, att det problemet har blivit mera, skaU vi säga, tiUspetsat\r\ngenom omläggningen av skattesystemet, både genom övergången i ökad omfattning\r\ntUl indirekt beskattning och genom skatteskalornas justering.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>1 * Riksdagens protokoll 1971. Nr 70-72</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section12>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section13>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 70</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 27aprU 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. storleken och återbetalningen av studiemedel</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Det är då\r\ni och för sig ganska naturligt - och jag tycker ganska glädjande - att man\r\ngenom olika räkneexempel försöker klargöra huruvida studiemedlen är\r\nfördelaktigare, lika fördelaktiga eller mindre fördelaktiga än konventionella\r\nbanklån.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Den debatt som herr Wijkman på den här punkten har fört i\r\ndagspressen med andra har övertygat mig om att min ståndpunkt i svaret här är\r\nden riktiga. När man lägger samman allt och inte som herr Wijkman gör bara tar\r\nupp det som passar honom bäst  den jämförelse han gör meUan de två systemen är\r\nju inte uttömmande  och tar med även det som inte låter sig fixeras i siffror\r\ni en tabeU men som är realiteter för de enskUda människorna, har jag den\r\nbestämda uppfatt­ningen att det nuvarande studiemedelssystemet är förmånligare\r\nän ett konventioneUt banklån kan bli.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>TiU sist vUl jag säga att de frågor som vi i departementet\r\nnu anser det vara mest angeläget att pröva är andra frågor än de som herr\r\nWijkman här och i andra sammanhang diskuterar. Det är frågor om framför allt de\r\nstuderande familjernas problem. Där har vi frågan om vUken konsekvens för\r\nstudiemedelssystemets utformning som en övergång från familje­beskattning tUl\r\nsärbeskattning får. Studiemedelssystemet utformades under en tid när vi\r\ntUlämpade familjebeskattningsprUicipen, men den har vi gudskelov nu frångått.\r\nDå uppkommer frågan huruvida vi bör göra om studiemedelssystemet i konsekvens\r\nmed de principer som under fjolåret fastlades för den allmänna beskattningen av\r\nfysiska personer. Det är en huvudfråga för studiemedelsutredningen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I dagarna har studenternas representanter aktualiserat ett\r\nannat problem som de bedömer vara särskilt aktuellt i detta sammanhang,\r\nnämligen huruvida särskUda insatser måste göras tUl följd av kostnadssteg­ringen\r\nför studentbostadslägenheter. Vid en uppvaktning som ägde rum i förra veckan\r\nlovade jag att ta upp frågan med ordföranden i studieme­delsutredningen och\r\nhöra huruvida han bedömer det som möjligt att ge den frågan högre prioritet än\r\növriga frågor.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag har velat nämna detta, fru talman, för att visa att\r\nvad studenterna i första hand resonerar om är andra ting än vad herr Wijkman\r\nresonerar om.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section14>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section15>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>10</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Herr\r\nWIJKMAN (m):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Jag tycker det är litet djärvt av statsrådet\r\nMoberg att konstatera utan någon mer ingående bevisföring att vad studenterna i\r\ndag diskuterar är helt andra ting än de som jag diskuterar. Jag ber att få\r\nhänvisa statsrådet Moberg tUl de debatter som de senaste månaderna har förts\r\nbl. a. i Göteborgs studentkår, i Lunds studentkår och på Stock­holms\r\nuniversitet när det gäller bidragsdelen men framför allt när det gäller\r\navbetalningsfrågorna. Det är aUtså debatter som förs dagligen bland\r\nstudenterna. Eftersom statsrådet Moberg påstår att jag inte skulle ha någon\r\nkunskap om vad studenterna resonerar om vUl jag säga att jag har varit verksam\r\ni studentpolitiken under sju år på 1960-talet; jag har nog en viss erfarenhet\r\nav vad som diskuteras och vUka prioriteringar som görs.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sedan säger herr Moberg att \"vi i departementet avser\r\natt ta upp helt andra och mycket viktigare frågor än dem som herr Wijkman talar\r\nom\".</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section16>\r\n\r\n<p class=MsoNormal style='margin-bottom:42.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section17>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Ja, det är\r\naUdeles uppenbart mot bakgmnden av det svar som herr Moberg har givit i dag.\r\nJag vUl inte säga att de frågor som statsrådet Moberg avslutningsvis nämnde\r\ninte är viktiga, men det innebär inte att enskUda riksdagsledamöter - eUer för\r\nden delen hela riksdagsgrupper  inte skall kunna ta upp andra frågor än dem\r\nsom herr Moberg för tUlfället behagar finna intressanta.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är utmärkt att man tittar på bostadskostnaderna. Det\r\nframstår som orimligt att i vissa bostadsområden 35-45 procent av studiemedlen\r\nskall gå tUl hyreskostnader - då blir det inte lätt att klara uppehället utan\r\natt ta jobb och därmed försvåra studiesituationen i övrigt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är också intressant att statsrådet Moberg har\r\nuppmärksammat att det nya skattesystemet även på detta område kan få negativa\r\nkonse­kvenser. Det innebär naturligtvis, efter vad jag kan förstå, att den\r\nprövning som nu sker mot makes inkomst kommer att mjukas upp eller helt\r\navskaffas. Det är utmärkt att statsrådet Moberg sysselsätter sig med dessa\r\nproblem. Men det är inte de problemen som jag har tagit upp i min\r\ninterpeUation. InterpeUationsrätten har ju tiUkommit för att enskilda\r\nriksdagsmän skall få enskUda frågor belysta; därför har jag använt mig av den\r\nmöjligheten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nu säger statsrådet Moberg att det nuvarande\r\nstudiemedelssystemet är förmånligare än ett reguljärt lån, och han säger att jag\r\ninte har tagit med alla faktorer som behövs för bedömningen. Jag berörde, herr\r\nMoberg, att man har en viss återbetalningsfrihet i början och jag konstaterade\r\natt detta är utmärkt för studenterna. Jag berörde även att de som har en\r\ninkomst under en viss nivå får anstånd med betalningen under viss tid och att\r\nde som många år befinner sig i den situationen kan få anstånd med\r\nåterbetalningen av återstoden av skulden. Jag berörde också att skulden\r\nautomatiskt avskrivs vid dödsfaU. Det är såvitt jag vet de speciella regler som\r\ngäller. Att man dessutom, om man betalar tUlbaka studiemedlen direkt, kan få\r\nviss subvention, en viss s. k. rabatt, har jag inte tagU upp  det skuUe göra\r\nmitt exempel ytterligare förmånligt, men det kan vi också lägga in i bilden.\r\nMed det rör ju inte återbetalningsstorleken, statsrådet Moberg, och det är den\r\nfrågan som är intressant. Den situation studenterna står i i dag är ju att med\r\nden snabba penningvärdeförsämring vi har tenderar återbetalningssumman att bli\r\nstörre i det här systemet än vad det hade blivit med ett normalt banklän.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill inte med detta säga att vi skall gå över tUl\r\nbankfinansiering av studiemedel, utan vad jag eftersökte var sådana åtgärder\r\natt man kom till rätta med problemet. Det kan inte ha varit statsrådet Edenmans\r\nuppfattning och intention i mitten av 1960-talet att systemet skuUe slå på det\r\nhär sättet. Det var ingen som kunde räkna med att indexlånen skuUe slå så.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Statsrådet Moberg var själv inne på att skattereformen har\r\nmedfört problem. Låt oss ta upp den detaljen! Som bekant företas uppskrivning\r\nav lånesumman mot bakgrund av bruttoprisindex variationer. Detta innebär att\r\näven en höjning av den indirekta skatten, den s. k. momsen, kommer att påverka\r\nåterbetalningarna. Det måste såvitt jag ser det vara en märklig ordning att\r\nstudiemedelstagare under mitten av 1960-talet plötsligt får sin skuld ökad i\r\nbörjan av 1970-talet därför att riksdagen</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 70</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 27 april 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. storleken och återbetalningen av studiemedel</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>II</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section18>\r\n\r\n<p class=MsoNormal style='margin-bottom:25.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section19>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 70</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 27aprU 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. storleken och återbetalningen av studiemedel</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>beslutar\r\nsig för att höja momsen. Det blir detsamma som en retroaktiv\r\nkonsumtionsbeskattning, och det klingar inte särskUt väl i mina öron. Där har\r\nvi en tänkbar möjlighet att rätta tiU en del av det svåra skuldproble­met. Där\r\nskuUe man kunna gå in för en nettoprisindexberäkning i stäUet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Så helt kort den aUmänna frågan: Hur är läget för\r\nstudenterna? Man kan naturUgtvis säga att vuxenutbUdningen bör prioriteras när\r\ndet gäUer anslagen  det kan jag också håUa med om i princip  men det är nu så\r\natt allt flera människor går tUl våra högre utbUdningsanstalter. Vi breddar\r\nintagningen tiU de högre utbUdningslinjerna, och allt flera studenter kommer ut\r\npå arbetsmarknaden och har allt svårare att få arbete. Lönerna kommer på sikt -\r\ndet är vi nog alla överens om  att pressas ned.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Statsrådet Edenman anförde 1964 att det fanns ingen som\r\nhelst grund för att känna osäkerhet när det gällde indexlånen, för\r\nstudentgruppen skulle ju precis som alla andra grupper i samhället successivt\r\nkomma i åtnjutande av höjda reallöner. Det är faktiskt inte den utvecklingen\r\nsom vi ser fram emot i dag. Reallönerna har sjunkit  det har påpekats i\r\navtalsförhandlingarna  och kommer framgent som vi kan se nu, med det ökade\r\nutbudet av akademiker, antagligen att sjunka. Då mnebär det här systemet ett\r\nstort osäkerhetsmoment.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>TUl sist: Indexlånen som sådana är en helt unik\r\nföreteelse. Jag var inte med och beslutade om dem i mitten av 1960-talet och\r\njag vet inte vad som föresvävade den svenska regeringen när den införde just\r\nett indexlånesystem. Såvitt jag vet finns det bara i Brasilien, som är ett\r\nganska specifikt land med en galopperande inflation, men i de europeiska\r\nländerna finns inte det här systemet. När vi nu har sett att det tenderar att\r\nfå väldigt negativa verkningar  och jag tror inte att statsrådet Moberg är\r\nnöjd ens om systemet är lika förmånligt som ett banklån; i likhet med\r\nstatsrådet Edenman vUl han nog ha ett betydligt förmånligare system  vore det\r\ndä inte skäl att göra någonting, i alla fall att skissa upp några förslag för\r\natt lätta skuldbördan?</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section20>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section21>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>12</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Herr\r\nstatsrådet MOBERG:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Det gläder mig att herr Wijkman håller med mig\r\ni min allmänna prioritering, om jag förstår honom rätt. Herr Wijkman delar\r\nuppfattningen att vid avvägningen i stort är det stora problemet de vuxnas\r\nstudiesociala situation. Han håller med mig om att de för studentfamiljerna\r\nväsentliga problemen, som har aktualiserats genom skattereformen, är centrala.\r\nHan håUer med mig om att det finns anledning att pröva vad bostadskostnadens\r\nutveckling just i fråga om studentbostäder kan få för konsekvenser.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men så intar herr Wijkman den enkla attityden: Men det här\r\när också viktigt, det här skaU med! Vi står i den situationen herr Wijkman, att\r\nvi måste bestämma oss för en viss angelägenhetsgradering. Ni som represen­terar\r\nett parti som vUl sänka marginalskatten med påföljd att statens inkomster\r\nminskar måste ju vara särskUt känslig för kravet på en angelägenhetsgradering\r\ninte bara mellan sektorerna utan även inom sektorerna. Fortfarande kan jag inte\r\ntolka Er på annat sätt än så att skUlnaden   mellan   Er  och  mig  i  den här\r\nsituationen  är  att  Ni ger</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section22>\r\n\r\n<p class=MsoNormal style='margin-bottom:42.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section23>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>uppräkning\r\nav bidragsdelen en mycket starkare prioritet bland studieso­ciala åtgärder än\r\nvad jag gör. Jag upprepar att jag på den punkten stöder mig på den opinion som\r\nkom tUl uttryck i studenternas egen centralorga­nisation.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vad sedan gäller detaljerna rörande de olika beräkningar\r\nsom gjorts har jag uppfattat situationen så att det är först när man ganska\r\ntidigt kommer upp i marginalskatter på väsentUgt över 60 procent för den\r\nenskUde som man kan vara rätt säker på att en jämförelse meUan ett\r\nstudiemedelslån och ett konventioneUt lån i fråga om förmåner som går att mäta\r\nslår ut tUl förmån för det konventioneUa - under de förutsättningar beträffande\r\nbankräntans storlek som finns i dag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men tUl detta lägger jag de mindre mätbara förmånerna med\r\nstudiemedel i förhåUande tUl ett banklån, förmåner som verkligen har en inte så\r\nliten betydelse för den enskUdes och hans familjs sätt att uppleva\r\nåterbetalningsskyldigheten. Det gäUer det förhåUandet att familjen slipper att\r\nåterbetala därest den skuldsatte avlider, det förhåUandet att om man ett år får\r\nlåga inkomster i relation tiU sin grupp i övrigt, så slipper man att betala,\r\ndet förhåUandet att man vid 65 år får eventueUt resterande skulder helt\r\neftergivna. Det gäller också ett förhåUande som är ganska väsentligt för de\r\nunga och som jag tycker att herr Wijkman i den offentliga debatten i\r\ntidningarna har underlåtit att gå in på, nämligen att man de första åren som man\r\när skuldsatt slipper betala ränta. För dem som i sin egen ungdom med rika\r\nbekantas hjälp fick ta lån  och jag tiUhörde dem  var det här fråga om en\r\nverkligt stor och betungande post. Även om man slapp amortera tUl en början,\r\nfick man betala ränta, och det var verkligen krävande för dem som inte hade\r\nandra tUlgångar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När jag adderar dessa förmåner, herr Wijkman, tUl de mer\r\nmätbara, har jag fortfarande den uppfattning som jag anfört, nämligen att det\r\nnuvarande systemet är överlägset ett banklånesystem.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 70</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 27aprU 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. storleken och återbetalningen av studiemedel</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section24>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section25>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Herr\r\nWIJKMAN (m):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Frågan är viktig, och därför vågar jag ta\r\nkammarens tid i anspråk för ytterligare ett inlägg.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Statsrådet Moberg konstaterar att jag håUer med honom om\r\natt prioriteringar bör göras för vuxenutbUdningen. Ja, det är riktigt, men\r\ndärmed är inte sagt att jag håller med om att de yngre som studerar vid högre\r\nUtbUdningsanstalter skaU få det successivt sämre. Jag hade gärna velat höra en\r\nprincipiell deklaration, om inte statsrådet Moberg anser att det måste upplevas\r\nsom orättvist av dagens studenter att få en betydligt mindre andel av sitt\r\nstudielån i form av bidrag än studenterna för fem sex år sedan. Det är det\r\nfrågan handlar om.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Statsrådet Moberg hänvisar tiU studenternas\r\ncentralorganisation. Jag vet inte vilken av alla de olika\r\nstudentorganisationerna det är  om det är SFS eller SSCO. Statsrådet Moberg\r\nvet lika väl som jag att den s. k. studiefinansieringsutredningen har boUats\r\nfram och tUlbaka och att majoriteterna har svängt i den där frågan från termin\r\ntUl termin. Och jag är inte aUs övertygad om att det s. k. Stufu-förslaget som\r\nlades fram och accepterades i princip för ett knappt år sedan kommer att stå\r\nsig vid nästa granskning på SFS:s riksdag.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>13</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section26>\r\n\r\n<p class=MsoNormal style='margin-bottom:25.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section27>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 70</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 27aprU 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. storleken och återbetalningen av studiemedel</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>14</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vem som är representativ för studenterna är ju en fråga\r\nsom vi kan bolla fram och tUlbaka hur länge som helst. Jag stöder mig på\r\nutomordentligt många studenter och utomordentligt många inlägg i\r\nstudentdebatten vid de olika kårorterna de senaste månaderna, och jag har\r\nspecieUt lagt tonvikten vid de här återbetalningsfrågorna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vidare påpekar statsrådet Moberg - och då kommer vi in på\r\ndetaljer; men det är här viktiga ting som jag ser det - i fråga om\r\nåterbetalningen att man får en automatisk avskrivning vid dödsfaU. Det håller\r\njag helt med om. Men det skuUe väl inte vara särskilt svårt att ha samma regel\r\ni ett system som såg något annorlunda ut när det gäUer indexen. Det är ju en\r\nsjälvklarhet, tycker jag, i ett sådant här sammanhang att familjen inte skall\r\nbli lidande, och där tycker jag inte statsrådet Moberg skaU klappa sig för\r\nbröstet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I fråga om låginkomsterna under ett visst år är vi också\r\növerens. Där vet vi inte hur många som kommer att beröras av specialregeln.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Beträffande 65-årsregeln vore det väl ganska orimligt om\r\nman skulle håUa på efter pensionsåldern och betala av på sina studielån. Och\r\ndet är ju en utomordentligt liten grupp som det kommer att gäUa, statsrådet\r\nMoberg. Det kan bli aktuellt med ytterligare specialbestämmelser när vi får de\r\nsärskUda vuxenutbUdningsfrågorna tUl behandling här i riksdagen, men när det\r\ngäUer de yngre studentårgångarna, så är det ju inte något större problem.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Så några ord om detta med tre amorteringsfria år. Jag tror\r\natt man, om man skuUe ha en diskussion med bankerna om detta i dag, även här\r\nskulle kunna hitta en konstruktion. Jag påstår alltså, i motsats tiU statsrådet\r\nMoberg, att för närvarande tenderar det här systemet att bli klart oförmånligt\r\nnär det gäUer den totala återbetalningsstorleken för de enskUda studenterna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Statsrådet Moberg påstår att mina marginalskattesatser och\r\nräntesatser är felaktiga. Ja, det är ju bara en mycket enkel huvudräkning som\r\nger vid handen att om man accepterar en inflationshöjning på drygt 4 procent,\r\ninnan man gör någonting, så motsvaras det av ett banklån på 10 procent, om man\r\nhar 60 procent i marginalskatt. Svårare än så är det inte.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fm talman! Den här debatten har ju varit tUl vissa delar\r\nteknisk, och det är kanske inte så lätt för aUa kammarens ledamöter att hänga\r\nmed i detta tekniska resonemang. Men tyvärr är en del specialbestämmelser något\r\nkrångligt formulerade. Jag finner att statsrådet Moberg inte har tagit upp mina\r\nsifferkalkyler o.ch tUlbakavisat dem, och detta förhållande uppfattar jag som\r\nett indirekt instämmande i att mina beräkningar om vad som tenderar att bli\r\nsannolikt är riktiga. Eftersom ingen kommentar har framkommit tycks det\r\ndessutom vara så att herr Moberg inte har några principieUa invändningar mot en\r\nsådan utveckling. Annars hade ju herr Moberg åtminstone kommit in på den\r\nspecieUa fråga som jag stäUde i mitt andra inlägg, nämligen om bruttoprisindex\r\nkontra nettoprisindex.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det här är väsentliga frågor för dagens studenter. De går\r\nnämligen i många faU med ganska slutna ögon in i studiemedelssystemet och\r\ninbillar sig att det är positivt och att det inte är någon risk med den\r\nskuldsättning man skaffar sig. 1 själva verket kan det här bli en verklig\r\nbumerang. Det är dessa frågor jag anser det väsentligt att ta upp.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Överläggningen var härmed slutad.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section28>\r\n\r\n<p class=MsoNormal style='margin-bottom:22.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section29>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>§ 4 Ang. ökat fraktstöd till mindre och medelstora\r\nföretag, m. m.</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt;text-indent:12.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Herr kommunikationsministern\r\nNORLING erhöll ordet för att besvara herr Öhvalls (fp) den 12 januari\r\nframstäUda interpeUation, nr 18, och anförde:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Herr Öhvall har frågat mig dels om jag vUl\r\nmedverka tUl att formerna för fraktstödet ändras så att mindre och medelstora\r\nföretag i större utsträckning kan få del av stödet, dels när departementsutred­ningen\r\nom persontransportkostnaderna beräknas vara slutförd och när förslag tUl\r\nriksdagen kan förväntas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Beträffande frågan om fraktstödet vUl jag erinra om att\r\nfraktbidrags-nämnden just påbörjat sin verksamhet. Något underlag för en\r\nbedömning av stödets verkningar eUer behov av ändringar i stödets utformnmg\r\nfinns därför inte för närvarande. Jag vUl också erinra om att fraktbidrags­systemet\r\när en försöksverksamhet under en treårsperiod. Erfarenhetema från denna kommer\r\nsjälvfallet att ligga tUl grund för de överväganden om stödets fortsatta\r\nutformning som aktuaUseras vid försöksperiodens slut.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vad avser bestämmelsen att enskUd sändning skaU ha en vikt\r\növerstigande 500 kg för att vara fraktstödsberättigad har en rad faktorer talat\r\nför att en avgränsning bör ske som undantar mindre sändningar. Ett skäl har\r\nvarit att i möjlig mån söka administrativt förenkla restitutions-förfarandet\r\ngenom en begränsning av antalet fraktstödsberättigade sändningar. Ett annat\r\nskäl har varit önskemålet att stimulera företagen tUl att ordna sma transporter\r\nså rationellt som möjligt. Jag vUl också erinra om att de mindre företagens\r\nproblem beaktats genom att i bidragskungörelsen möjligheter ges till fraktstöd\r\nvid samsändning av gods.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vad gäller stöd tUl persontransporter vUl jag, som jag\r\ntidigare nämnt i riksdagen, säga att persontransporterna kan antas spela en\r\nroll i de lokaliserings- och regionalpolitiska sammanhangen. Frågan om\r\nförutsätt­ningarna och formerna för ett persontransportstöd övervägs också. Jag\r\när dock inte beredd att nu säga något om tidpunkten för framläggandet av ett\r\nförslag i frågan.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 70</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 27aprn 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. ökat fraktstöd till mindre och medelstora företag, m.\r\nm.</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section30>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section31>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Herr\r\nÖHVALL (fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Jag tackar för svaret på min interpeUation,\r\näven om jag har fått vänta länge på det. Jag framstäUde interpeUationen den 12\r\njanuari, och sedan dess har ju motioner angående fraktstödet behandlats i denna\r\nkammare.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Kommunikationsministern säger i svaret att tUlräckligt\r\nunderlag för att överväga förändringar i fraktbidragssystemet kommer att\r\nföreligga först om tre år. Detta är inte särskUt uppmuntrande för oss, som\r\nredan före stödets införande hade en annan mening om hur det borde utformas.\r\nDet är av flera utredningar fastslaget att avståndskostnaderna har väsentlig\r\nbetydelse vid val av lokaliseringsort. Erkänner man att så är fallet, så måste\r\nman också fuUt ut acceptera statsutskottets tidigare uttalande att det är en\r\nangelägen uppgift att i olika avseenden ge näringslivet i Norrland och\r\nangränsande delar av stödområdet möjlighet att driva sin verksamhet under\r\nförutsättningar som är mera likartade förutsättningarna i andra delar av\r\nlandet.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>15</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section32>\r\n\r\n<p class=MsoNormal style='margin-bottom:42.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section33>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 70</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 27aprU 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. ökat fraktstöd till mindre och medelstora företag, m.\r\nm.</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>16</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag tror inte att det finns någon företagare som längre\r\naccepterar något annat än en ordentlig genomgång av avståndskostnaderna, när\r\nhan skall etablera sitt företag. Det fraktstöd som tiUämpas sedan den 1 januari\r\nkan förväntas få ett mycket positivt resultat inom vissa områden, framför allt\r\nnär det gäller trähustillverkningen. Det är riktigt. Men de små och medelstora\r\nföretagen inom andra verksamhetsgrenar kommer i stor utsträckning att helt gå\r\nmiste om detta stöd. Orsaken härtUl är att fraktgränsen är satt så pass högt\r\nsom tUl 500 kg för varje enskUd sändning. Viktgränsen måste sänkas eller tas\r\nbort. Vi har föreslagit att den skall ligga på 200 kg.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nu skaU den försöksperioden vara tre år. Då frågar man\r\nsig, mot bakgrund av det svar jag har fått här, hur kommunikationsministern vUl\r\ntolka den skrivning som trafikutskottet har gjort: \"Trafikutskottet\r\nansluter sig tUl de sålunda gjorda uttalandena men viU härutöver framhålla att\r\ndet även under tUlämpningsperioden kan visa sig nödvändigt att vidta vissa\r\njämkningar i bidragssystemet liksom i de administrativa rutinerna.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I min interpeUation vUle jag hävda att det fmns goda skäl\r\nför kommunikationsministern att följa utskottets uttalande på denna punkt och företa\r\nde nödiga förändringarna i fraktstödsbestämmelserna. Utskot­tet säger också att\r\nom det visar sig nödvändigt att vidta vissa jämkningar, så förutsätter\r\nutskottet att de kommer tUl stånd utan dröjsmål.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>De företag som rimligen bör komma i åtnjutande av\r\nfraktstödet behöver sannerligen inte vänta tre år för att konstatera, när de\r\ngör upp modellen på sitt företags fraktstruktur, att de kommer att bli utan\r\nstöd. Vi har sett företag publicera sm fraktstruktur, som klart visar att de\r\n-trots att i de nordligaste delarna av landet fraktnedsättningen skulle vara 35\r\nprocent - får en reducering av fraktkostnaderna med bara omkring 10 procent, på\r\ngrund av att endast en del av deras leveranser kan klara\r\nkvalificeringsnormerna. Kunderna är inte beredda att ta på sig kostnader­na för\r\nen lagerökning bara för att en leverantör i Norrland skall kunna klara\r\nfraktstödsgränsen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nu sägs det i svaret att anledningen tUl att man satt\r\ngränsen vid 500 kg är att man får en förenklad administration. Ja, det är\r\nklart. Sätter man gränsen ännu högre blir administrationen givetvis ännu\r\nenklare: det blir färre som kommer i åtnjutande av fraktstödet och färre\r\nansökningar som kommer in. Men det var ju inte på det sättet vi skulle nå\r\nresultat, utan vi skulle ge företagen stöd i deras hantering.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sedan säger statsrådet att man i aUa fall har gjort\r\nnågonting för de här företagen genom att man har utformat bidragskungörelsen\r\nså, att det finns möjligheter tUl samsändningar. Det är svårt att förstå att\r\nden bestämmelsen skaU ha ett reeUt innehåll för företagen. Bestämmelsen torde\r\nha mycket Uten förankring i verkligheten. Hur skulle i praktiken flera olika\r\nföretag tänkas kunna samordna sina leveranser och sina leveransdagar tUl\r\nleveransorter och kundkategorier så att de skuUe kunna dra nytta av den\r\nmöjligheten? Inte heUer kan en företagare räkna med att kunden skaU vara nöjd\r\nmed att vänta tUls leverantören kan utnyttja samsändning, så att han kan få i\r\nväg sitt gods.</span></p>\r\n\r\n<p class=MsoNormal><i><span style='font-size:9.0pt;font-family:Verdana'>TUl\r\nslut säger kommunikationsministern att persontransporterna kan</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section34>\r\n\r\n<p class=MsoNormal style='margin-bottom:42.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section35>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>antas\r\nspela en roll i regionala sammanhang. Formerna för ett transport­stöd övervägs.\r\nAv svaret får man intrycket att kommunikationsministern ännu inte är säker på\r\natt kostnaderna för resor meUan exempelvis Luleå och Stockholm är besvärande\r\nhöga. Jag vUl rekommendera kommunika­tionsministern att lyssna på folket i\r\nnorr, varför inte på rörelsen i norr. Där kan han få ett entydigt besked på den\r\nhär punkten.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr kommunikationsministern NORLING:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Orsaken tlU att svaret på herr Öhvalls\r\ninterpeUation inte kommit förrän i dag är att det fanns ett intresse av att\r\navvakta riksdagens behandUng av trafikutskottets betänkande över de motioner\r\nsom herr ÖhvaU nämnde här i sin replik. Om så icke skett, tror jag att vi kan\r\nvara eniga om att vi hade fått föra en debatt i ett ganska osäkert klimat.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag tror att det finns anledning att med några ord\r\nuppehåUa sig vid vad herr Öhvall säger om dåvarande statsutskottets och\r\nnuvarande trafikut­skottets resonemang kring transportstödet. Om jag hörde rätt\r\nläste herr ÖhvaU, när han talade om statsutskottets behandling av frågan på sin\r\ntid, nästan ordagrant upp ett par meningar ur min proposition, som låg tiU\r\ngrund för statsutskottets behandling den gången.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är riktigt att trafikutskottet för knappt tio dagar\r\nsedan behandlat frågan om de små och medelstora företagen. Många motioner\r\nförelåg i transportstödsfrågan, och en av dem tog just upp de små och\r\nmedelstora företagens problem. Herr ÖhvaU läser sedan upp vad statsutskottet på\r\nsin tid sade, varpå han fortsätter att läsa upp vad nuvarande trafikutskottet\r\nsäger med anledning av statsutskottets tidigare skrivning. Trafikutskottet\r\nansluter sig, säger man, tUl de gjorda uttalandena. Dessa statsutskottets uttalanden\r\ngick ut på att man skuUe ha vissa erfarenheter av det nya transportstödet,\r\nvarpå man skulle komma tUlbaka och redovisa dessa, varefter eventueUa ändringar\r\nskulle ske.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Trafikutskottet anslöt sig alltså tiU dessa uttalanden men\r\nvUle utöver det  som herr Öhvall också läste upp  framhålla att det även\r\nunder tUlämpningsperioden kunde visa sig nödvändigt att vidta vissa jämkningar\r\ni bidragssystemet liksom i de administrativa rutinerna. Men utskottet gick inte\r\nmed på den skrivning som fanns i herr Sellgrens m. fl. motion i den här frågan,\r\nvUket Inte heUer riksdagen sedermera gjorde. Utskottet avstyrkte och riksdagen\r\navslog den motionen, som rörde just frågan om en avgränsning när det gällde\r\nmindre sändningar. Utskottet fann för sin del riktigt att \"en avgränsning\r\nsker som undantar mindre sändningar\". Jag skaU inte förlänga debatten med\r\natt läsa upp utskottets hela resonemang kring den frågan. Man tyckte att 500 kg var en lämplig vikt. \"Utskottet, som därvid också vUl peka på de möjligheter tUl samsänd­ningar\r\nsom föreligger, avstyrker\", sade man, \"följaktligen de nämnda\r\nmotionerna i berörda delar.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är väl inte helt riktigt, herr Öhvall, att ta\r\ntrafikutskottet och mte heUer dåvarande statsutskottet som vittne på att man här\r\nskuUe vara beredd att efter drygt ett kvartals tiUämpnlng av transportstödet -\r\nvi har ännu inte klarat fyra månader av denna i och för sig stora reform  gå\r\nin och säga: Nu är det dags att göra mer eUer mindre omfattande ingrepp när det\r\ngäUer den här stödformen.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 70</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 27aprU 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. ökat fraktstöd till mindre och medelstora företag, m.\r\nm.</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>17</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section36>\r\n\r\n<p class=MsoNormal style='margin-bottom:42.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section37>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 70</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 27apr0 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. ökat fraktstöd till mindre och medelstora företag, m.\r\nm.</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag tror, herr ÖhvaU, att vi måste ha Ute längre tid på\r\noss. Jag tror också att trafikutskottet med sin skrivning menat att man måste\r\nha mer än knappa fyra månader på sig, innan man kan vara säker på om det är fel\r\npå det ena eller det andra i tUlämpningen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är inte heller så som herr Öhvall säger, att det\r\nskulle vara omöjligt att etablera exempelvis samsändningar. Jag skall inte\r\nnämna företag, men underrättelser har nått rrUg om företag som tydligen klarar\r\ndetta riktigt bra redan, trots den'korta tid de haft på sig att komma i gång.\r\nJag skall Uite gå närmare In på detta utan bara konstatera att det inte är så\r\nomöjligt som herr ÖhvaU viU göra gäUande.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I fråga om persontransportstödet säger herr Öhvall: Lyssna\r\npå folket i norr! Ja, just det, vi har lyssnat tUl folket i norr och tUlsatt en\r\narbetsgmpp som sitter och sysslar med det här i departementet.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section38>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Hert ÖHVALL (fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! I det svar jag fick står det faktiskt att\r\nerfarenheterna från försöksverksamheten \"kommer självfaUet att ligga tiU\r\ngrund för de överväganden om stödets fortsatta utformning som aktualiseras vid\r\nförsöksperiodens slut\".</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men i trafikutskottets skrivning står följande om\r\nstatsutskottets skrivning vid fjolårets riksdag: \"Utskottet underströk\r\nvidare det angeläg­na i att med utgångspunkt härifrån och med beaktande av de\r\nallmänna erfarenheterna ytterligare överväganden skedde beträffande stödets ut­formning\r\noch tUlämpning efter försöksperiodens utgång.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vidare: \"Trafikutskottet ansluter sig tUl de sålunda gjorda\r\nuttalandena men viU hämtöver framhåUa att det även under tUlämpningsperioden\r\nkan visa sig nödvändigt att vidta vissa jämkningar i bidragssystemet liksom i\r\nde administrativa rutinerna.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nu vUl jag fråga kommunikationsministern: Vilka jämkningar\r\nkan man tänka sig att utskottet då avsåg? Och vUka jämkningar kan kommunika­tionsministern\r\ntänka sig vidta? Är det ändå inte så att man redan nu med den erfarenhet man\r\nhar kan konstatera att de mindre och medelstora företagen icke kan utnyttja\r\ndetta stöd fuUt ut?</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:12.0pt;text-indent:12.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Argumenteringen om samsändningar är\r\notroligt långsökt. Jag betvivlar inte att man kanske kan hitta något fall, men\r\nkonstruktionen är inte sådan att den kan duga som argument för ett påstående\r\natt man här gjort en insats för de små företagen.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section39>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>18</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Herr\r\nkommunikationsministern NORLING:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Om man vUl börja med en ny verksamhet, oavsett\r\nvad det är på för område här i samhäUet, börjar man som regel med en\r\nförsöksverksamhet för att sedermera, när man har en viss erfarenhet, bestämma\r\nsig mer eUer mindre definitivt för hur man skaU ha det. Jag skulle mte tro att\r\nfraktstödet i det avseendet utgör något undantag. Om man skaU kunna gå In och\r\ngöra mera genomgripande förändringar i en sådan här stödform, måste man väl\r\nsåvitt jag förstår bygga på relevanta resultat av åtminstone en i tiden\r\nnågorlunda utsträckt försöksperiod. Om denna sedan skall vara ett, två eller\r\ntre år eUer rent av ännu längre, är alldeles omöjligt att säga vare sig från\r\ndenna talarstol eUer från någon</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section40>\r\n\r\n<p class=MsoNormal style='margin-bottom:42.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section41>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>annan\r\nplats. Det får naturUgtvis bli en uppföljning hela tiden av resultatet av\r\nstödformen. Jag kan väl som direkt svar tiU herr ÖhvaU säga att om man under\r\ndenna försökstid på tre år skulle komma på rent flagranta fel i stödets\r\nutformning, är det alldeles självklart att man går in och gör de justeringar\r\nsom kan vara befogade.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vidare frågar herr Öhvall: Vilka ändringar kan då\r\nkommunikations­ministern tänka sig vidta före försöksperiodens slut? Det kan\r\njag däremot inte svara på förrän det uppenbarar sig sådana flagranta fel.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>En sak kan jag väl emellertid svara på, och det är den\r\nfråga som herr Öhvall har ställt om man skulle sänka vikten. Där törs jag vara\r\nlitet säkrare eftersom jag har trafikutskottet bakom mig, och trafikutskottet\r\nhar ju avstyrkt motionen om att man skuUe sänka viktgränsen.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 70</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 27aprU1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. underhållet av motorvagns­parken inom sta­tens\r\njärnvägar, m. m.</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section42>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Hert ÖHVALL (fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fm talman! Det var ju ett fall framåt. Då kan\r\nkommunikationsminis­tern alltså tänka sig att redan under försöksperioden göra\r\nomprövningar. I svaret står det \"vid försöksperiodens slut\". Jag\r\nnoterar nu med tUlfredsstäUelse framsteget. Kan vi också övertyga\r\nkommunikationsminis­tern om att persontransportkostnaderna verkligen spelar en\r\nroll i de lokaUseringspolitiska sammanhangen, har vi kommit ytterligare ett\r\nsteg framåt.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Överläggningen var härmed slutad.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt;margin-right:0cm;margin-bottom:\r\n11.0pt;margin-left:0cm'><b><span style='font-size:9.0pt;font-family:Verdana'>§\r\n5 Ang.  underhållet  av  motorvagnsparken  inom  statens järnvägar, m. m.</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section43>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr kommunikationsministern NORLING erhöll ordet för att\r\nbesvara herr Olssons i KU (fp) den 14 januari framstäUda interpeUation, nr 21,\r\noch anförde:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fm talman! Hert Olsson i Kil har frågat mig om jag kan\r\nupplysa dels huruvida SJ för närvarande anskaffar reservdelar tiU underhåU av\r\nmotorvagnsparken och huruvida reservdelslagren medger mera omfat­tande\r\nreparationer av motorvagnar, dels huruvida man inom SJ för närvarande\r\nprojekterar någon ny modell av motorvagnar för framställning och ersättning av\r\nde motorvagnar, som de närmaste åren på grund av nedslitning kommer att tas ur\r\ntrafik.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Trafiken med dieselmotorvagnar har som bekant minskat i\r\nomfattning under senare år. Genom den utrangering som redan ägt rum är\r\ntillgången på reservdelar som behövs för mer omfattande reparationer mycket god\r\noch långt utöver vad som är normalt från teknisk och ekonomisk synpunkt. Som\r\nexempel kan nämnas att för de ca 250 motorvagnar som SJ för närvarande har\r\nfinns ett 40-tal dieselmotorer i reserv. Detta motsvarar ungefär det dubbla\r\nnormala behovet. Vad gäller s. k. försUt-nlngsdetaljer, dvs. delar som behöver\r\nbytas mera regelbundet, gäUer att SJ köper In och lagerhåUer sådana i normal\r\nomfattning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I anledning av den första frågan kan alltså konstateras\r\natt SJ:s behov av reservdelar är väl tUlgodosett.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>19</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section44>\r\n\r\n<p class=MsoNormal style='margin-bottom:42.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section45>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 70</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 27aprU 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. underhåUet av motorvagns­parken inom sta­tens\r\njämvägar, m. m.</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>20</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Beträffande frågan om projektering av en ny typ av\r\nmotorvagnar har jag inhämtat att något behov av ny motorvagnstyp för närvarande\r\ninte föreligger. Utom landet fmns för övrigt flera färdiga och utprovade\r\nkonstmktioner att välja bland. Efter ett eventueUt beslut om nyanskaff­ning kan\r\ndärför produktion av motorvagnar starta relativt snabbt. Någon risk för att SJ\r\n som herr Olsson uttrycker det  råkar i en ekonomisk tvångssituation genom\r\natt projektering av nya dieselmotorvagnar inte pågår föreligger alltså inte.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Hert OLSSON i KU (fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Jag tackar kommunikationsministern för svaret\r\npå min interpeUation. Avsikten med den har varit att få klarlagt\r\nförutsättningar­na för den framtida trafiken på stora delar av det så kallade\r\ntrafiksvaga järnvägsnätet. Vi vet att de relativt sett driftbUliga\r\ndieselmotorvagnarna har avgörande betydelse för upprätthållandet av\r\npersontrafiken i stora delar av vårt land, inte minst med utgångspunkt från de\r\nsnäva företagsekonomiska lönsamhetskriterier som SJ för närvarande tiUämpar på\r\npersontrafiken.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi vet att SJ räknar 61 procent av järnvägsnätet som\r\ntrafiksvagt. Enligt de planer som finns utarbetade inom SJ skall under de\r\nnärmaste tre åren 54 järnvägslinjer omfattande 3 397 km undersökas med användande av rent företagsekonomiska metoder. Därutöver fanns vid förra\r\nårsskiftet sju linjer på 414 km där nedläggningsbemyndiganden redan förelåg,\r\ntolv linjer på 817 km som var föremål för regeringens prövning samt åtta linjer\r\npå 747 km, där framstäUning om nedläggning var under utarbetande inom statens\r\njärnvägar, totalt aUtså 2 033 km järnväg i farozonen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Här föreligger en betydande risk för att dessa ur\r\nsamhällsekonomisk synvinkel ytterst bristfäUiga undersökningar skapar sina egna\r\nfakta, så att riksdagen blir ställd ät sidan. Det är med andra ord en uppenbar\r\nfara för att SJ genom sin planering styr den faktiska utvecklingen dithän att\r\ndet blir svårt för politikerna att gå in för en trafikpolitik som tar större\r\nhänsyn tUl människorna i de mera glest befolkade delarna av vårt land.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Låt mig, fru talman, kort nämna några faktorer som inte\r\nbehandlas i SJ:s kalkyler men som har stor samhäUsekonomisk betydelse. Där tar\r\nman ingen hänsyn tUl exempelvis tidsanvändningen, inte tUl bekvämlig­heten,\r\ninte tUl belastningen på järnvägsnätet, behovet av väginvesteringar,\r\nolycksrisker, kravet på trafikövervakning, trängselproblem, mUjöeffekter eller\r\nfordonskostnader. Man tar ingen hänsyn till fördelningen mellan privat och\r\nkoUektiv konsumtion, inte heller tUl utnyttjandegraden av redan företagna\r\ninvesterUigar, mte tUl rationaliseringsmöjligheter i fram­tiden, tUl\r\nlokaliseringspolitiska effekter eller tUl effekter för utsatta minoritetsgrupper.\r\nListan kan göras längre.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I hela denna problematik spelar motorvagnsparken en stor\r\nroU, därför att motorvagnar är bUligare att använda än t. ex. lok och vagnar.\r\nSJ har i dag vägrat att lämna mig uppgifter om hur mycket dyrare lok och vagnar\r\när att använda. Jag vUl redan nu fråga kommunikationsministern om han tycker\r\natt det är riktigt att vi skaU diskutera dessa saker i riksdagen utan att SJ\r\nlämnar de uppgifter som är väsentUga för den här debatten.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section46>\r\n\r\n<p class=MsoNormal style='margin-bottom:26.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section47>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men från SJ:s sida har man också uppgivit att den\r\nnuvarande motorvagnsparken kommer att vara utrangerad om några fä år  1975 har\r\nredan nämnts av flera framträdande SJ-tjänstemän. Ändå svarar\r\nkommunikationsministern att något behov av nya motorvagnar inte föreligger. Men\r\ndå måste man väl ändå se frågan på ganska kort sikt. För vad händer efter 1975,\r\nom en förnyelse av motorvagnsparken inte är förberedd? EUer anser\r\nkommunikationsministern att frågan är för tidigt väckt? Anser\r\nkommunikationsministern att det kanske efter 1975 inte kommer att föreligga\r\nnågot behov av motorvagnar, eftersom de jämvägs­Unjer som de trafikerar då\r\nsannolikt kommer att vara nedlagda? Finns det inga kor, så behöver man ju inga\r\nladugårdar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det finns en mening i kommunikationsministerns svar som\r\ntyder på att det senare förhållandet skuUe gäUa: \"Efter ett eventuellt\r\nbeslut om nyanskaffning kan därför produktion av motorvagnar starta relativt\r\nsnabbt.\" Men om en sådan produktion ändå skaU startas, var skall det ske?\r\nJo, säger kommunikationsministern, i utlandet.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Jag frågar\r\nmig då:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>1.  Betyder ett eventueUt beslut att\r\nkommunikationsministern anser<br>\r\natt de bandelar som i dag trafikeras av rälsbussar inte har någon framtid<br>\r\nefter år 1975?</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:0cm'><span\r\nstyle='font-size:9.0pt;font-family:\"Times New Roman\"'>2.<span style='font:7.0pt \"Times New Roman\"'>  \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>Vad betyder\r\n\"relativt snabbt\"?</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:12.0pt'><span\r\nstyle='font-size:9.0pt;font-family:\"Times New Roman\"'>3.<span style='font:7.0pt \"Times New Roman\"'>  \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>Varför kan man\r\ninte genom att förbereda inköp redan nu också låta svensk industri vara med och\r\ntävla om svenska statliga beställningar?</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:12.0pt'><span\r\nstyle='font-size:9.0pt;font-family:\"Times New Roman\"'>4.<span style='font:7.0pt \"Times New Roman\"'>  \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>Vore det inte\r\nrimligt att man med hänsyn tUl den översyn av hela transportpolitiken, som\r\nmåste komma av många skäl, försökte behålla sin handlingsfrihet på detta område\r\ngenom att i tid planera för ersättning av de vagnar som om några år kommer att\r\ntas ur trafik?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>SJ:s underlåtenhet vad gäUer planeringen för den framtida\r\ntrafiken på det s. k. trafiksvaga järnvägsnätet kan möjligen förstås mot\r\nbakgrund av den hittUlsvarande snabba nedläggningstakten, men trots detta kan\r\nman inte acceptera en låt-gå-instäUning från ansvarigt politiskt håU på detta\r\nområde.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Den poUtiska viljan att ge människor bosatta\r\nutefter halva vårt järnvägsnät garantier för den framtida trafikförsörjningen\r\nmåste i dag ges uttryck i åtgärder, som gör det möjligt att i handling i\r\nframtiden åstadkomma en sådan.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 70</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 27aprn 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. underhållet av motorvagns­parken inom sta­tens\r\njämvägar, m. m.</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section48>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section49>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Herr\r\nkommunikationsministern NORLING:</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Fru\r\ntalman! Jag vUl bara tUl herr Olsson i KU säga ett par saker.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vet inte hur man klarar ut att mitt svar skuUe\r\ninnebära något slags uppgivande av möjligheten att idka järnvägstrafik på det\r\nolönsamma nätet. Tvärtom sägs det just i det stycke i mitt svar som herr Olsson\r\nciterade ur att det finns flera färdiga och utprovade konstruktioner av\r\nmotorvagnar utomlands att välja bland, om vi skulle behöva skaffa oss flera och\r\nnya sådana. Nyanskaffning kan därför, heter det i svaret, starta relativt\r\nsnabbt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vUl omgående svara på påståendet att SJ skulle ha\r\nvägrat lämna ut begärda uppgifter. Jag vet inte aUs under vilka former dessa\r\nuppgifter har begärts av statens järnvägar. Jag kan därför inte gå in i\r\nsakfrågan på annat</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>21</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section50>\r\n\r\n<p class=MsoNormal style='margin-bottom:42.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section51>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 70</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 27aprU 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. underhåUet av motorvagns­parken inom sta­tens\r\njämvägar, m. m.</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>sätt än\r\nsäga att om det inte funnits skäl för SJ, t. ex. tidsskäl, att vägra, så är det\r\nalldeles självklart att statens järnvägar liksom andra statliga verk och\r\nmyndigheter skall lämna ut uppgifter som är av offentlig art tUl den som så\r\nbegär.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sedan tUlbaka tUl frågan om ett eventueUt kommande behov.\r\nVi bör väl ändå, herr Olsson, först veta om vi skall ha några motorvagnar,\r\ninnan vi sätter i gång en produktion! Jag kan håUa med om att om det skaU ske\r\nen produktion på det här området eUer på något annat område så bör man\r\nnaturligtvis ha klart för sig om den produktionen kan förläggas inom landet.\r\nJag kan säga att när det gäUer lok och vagnar, så är vi mycket måna om att så\r\nlångt det över huvud taget är möjligt skall sådan produktion ske inom landet.\r\nMen menar herr Olsson att vi skulle lägga ut bestäUningar hos svensk Industri i\r\ndag, innan vi vet om vi behöver dessa motorvagnar? Det kan väl ändå inte vara\r\nmeningen. Vi skall först ha ett klart uttalat behov. Det föreligger inte i dag.\r\nNär vi får det, och om vi får det, skaU vi sätta i gång en produktion, om\r\nmöjligt i vårt land. Och i så faU tror jag mte att den oro som herr Olsson\r\ngivit tiU känna har någon som helst grund.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är alltså inte fråga om någon låt-gå-instäUning från\r\npolitikernas sida. Jag vUl tvärtom säga att i det här stycket följer vi\r\nutvecklingen på ett sätt som vi kanske inte har möjlighet att göra på alla\r\nområden. Trafikpolitiken, däribland nedläggningen av järnvägar, är ett område\r\ndär man inte gör någonting utan att alla andra har insyn i det.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section52>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section53>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>22</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Herr\r\nOLSSON i KU (fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Beträffande SJ:s vägran att lämna ut uppgifter\r\ntUl mig vUl jag nämna att jag bad att få vissa uppgifter genom riksdagens\r\nupplysnings­tjänst. Det angavs från SJ:s sida inga som helst tidsskäl som\r\nhinder för detta. Jag hade frågat efter en beräkning per banmU av kostnaden för\r\nett lok och en vagn  som eventuellt måste ersätta de dieselmotorvagnar som\r\nkommer att utgå om några år - och av kostnaden för en dieselmotor­vagn. Jag\r\ntycker att det är viktigt, när man skall diskutera det här problemet, att man\r\nhar dessa uppgifter klara för sig. De finns också tUlgängliga hos SJ, men man\r\nvägrar där att lämna ut dem. Man vägrar också lämna ut relativa tal på dessa\r\nkostnader - av konkurrensskäl, säger man.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Av konkurrensskäl får aUtså inte riksdagsmän och medlemmar\r\nav olika organisationer som är Intresserade av den här frågan reda på dessa\r\nsiffror. Jag frågar mig: Vilka järnvägsföretag i Sverige konkurrerar med SJ när\r\ndet gäller persontrafiken? Och är det riktigt att dessa uppgifter skaU\r\nundanhåUas svenska folket?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Än en gång: Vad betyder \"relativt snabbt\"? Det\r\när väldigt viktigt, när vi talar om möjligheten att anskaffa motorvagnar i\r\nframtiden, även om de måste köpas från utlandet. Enligt de uppgifter jag har\r\nfått tar det åtminstone ett år innan man utomlands över huvud taget kan börja\r\ntUlverka motorvagnar  dessa uppgifter har lämnats mig från SJ genom riksdagens\r\nupplysningstjänst. Detta är snabbt, menar kommunikations­ministern, och det\r\nbekräftar misstanken, att planeringen inom SJ syftar tUl nedläggning av stora\r\ndelar av det trafiksvaga järnvägsnätet. Man är helt</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section54>\r\n\r\n<p class=MsoNormal style='margin-bottom:25.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section55>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>enkelt\r\nrelativt likgUtig för dessa problem.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi har inget behov i dag av dessa motorvagnar, säger\r\nkommunikations­ministern. Ja, vi kanske inte har något behov i dag, men det är\r\nklart bevisat att vi har det om några få år. För att ha handlingsfrihet i\r\nframtiden måste man se tiU att planerna är klara. Om beställningar skaU läggas\r\ninom Sverige tar det minst två år innan den första prowagnen kan färdlgstäUas\r\nfrån den dag beställning göres; det är aUtså i bästa fall, den övriga\r\norderbeläggningen inom ifrågavarande företag har här avgörande betydelse.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag skulle alltså ytterligare en gång vUja fråga kommunikationsmi­nistern\r\nom han är nöjd med att ingen planering finns för ersättning av de motorvagnar\r\nsom utrangeras - när vi vet att det tar minst ett år innan de kan börja\r\ntUlverkas utomlands och minst två år att inom Sverige över huvud taget\r\nframstäUa första prowagnen. Det är uppseendeväckande att denna problematik ännu\r\nvid mitten av år 1971 inte har berörts inom SJ och det är ytterst allvarligt\r\natt de ansvariga politikerna inte tagit upp frågan. Vi vet ju i dag att vi\r\nefter 1975 kommer att ha slut på huvuddelen av den motorvagnspark som nu är i\r\ntrafik.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 70</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 27aprU 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. utbyggnad av Göta kanals väst-gö tadel</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section56>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr kommunikationsministern NORLING:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman!   Som svar på den direkta frågan viU jag bara\r\nkonstatera, att jag tycker att vår beredskap i det här avseendet är god.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Överläggningen var härmed slutad.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>§ 6 Ang. utbyggnad av Göta kanals västgötadel</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt;text-indent:12.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Herr kommunikationsministern\r\nNORLING erhöll ordet för att besvara herr Stålhammars (fp) den 16 februari\r\nframställda interpeUation, nr 52, och anförde:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Herr Stålhammar har frågat mig hur jag i dag\r\nbedömer möjligheten tUl en utbyggnad av Göta kanals västgötadel.</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:11.0pt;text-indent:12.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Sjöfartsverket har i anledning av\r\nriksdagens uttalande i samband med behandlingen av propositionen om Vänerns och\r\nVätterns förbindelse med Västerhavet fått i uppdrag att göra kompletterande\r\nutredningar om bl. a. lönsamheten i en utbyggnad av Göta kanals västgötadel.\r\nHärvid tas hänsyn tiU material som framkommit efter kanaltrafikutredningens\r\nbetänkande. Enligt vad jag inhämtat kommer utredningsarbetet att slutföras i\r\nvår. Innan jag tagit del av resultatet härav är jag inte beredd att göra något\r\nuttalande i frågan.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section57>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Hert\r\nSTÄLHAMMAR (fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Jag ber att få tacka kommunikationsministern\r\nför svaret. Det var ett svar i formen men inte i saken. Tyvärr innehöll det\r\negentligen ingenting som rörde den fråga som jag ställt. Jag kan bara uttrycka\r\nen förhoppning att kommunUcationsministern inte skaU vara Uka kortfattad vid\r\nbehandlingen av denna fråga, när utredningsmaterialet har framkom­mit.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>23</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section58>\r\n\r\n<p class=MsoNormal style='margin-bottom:42.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section59>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 70</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 27aprU 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. utbyggnad av Göta kanals väst­götadel</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>24</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sakligt sett ligger det så tUl att även om sjöfartsverket\r\nför närvarande arbetar med kompletterande utredningar om lönsamheten av en\r\nutbygg­nad av Göta kanals västgötadel, så föreligger det redan så mycket material\r\ni denna fråga att det hade varit glädjande med en positiv reaktion från landets\r\nkommunikationsminister. Den nuvarande osäkerheten är mycket besvärlig för de\r\nindustrier och de kommuner, som är mycket beroende av ett positivt beslut när\r\ndet gäller utbyggnaden av Göta kanals västgötadel.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I år är det tio år sedan kanaltrafikutredningen tUlsattes.\r\nDen hade tiU uppgift att genomföra en trafikekonomisk utredning om\r\ngodstransporter­na mellan Väner- och Vätterområdet. Utredningens betänkande\r\navläm nades i maj 1967. Sedan kom en proposition, och 1969 uttalade riksdagen,\r\natt vissa av utredningens bedömningar, särskilt med sikte på västgötadelen,\r\nbehövde ses över innan ett slutgUtigt ställningstagande kunde göras. Detta\r\nföranleddes av några motioner tiU 1969 års riksdag, där man visade att\r\nkanaltrafikutredningens beräkningar var felaktiga. Jag skall inte gå in mera på\r\nde beräkningarna, som finns redovisade i nämnda motioner.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Att jag aktuaUserar den här frågan beror på tågstoppet i\r\nvintras. Det visade sig då att vissa av industrierna i det berörda området\r\nkunde upprätthålla sin produktion enbart på grund av att det fanns tUlgång tiU\r\nalternativa transportmöjligheter; i det här fallet var det alltså en vattenled.\r\nMen bortsett från den händelsen visade det sig att det för närvarande finns\r\nmånga skäl som talar för en utbyggnad av Göta kanals västgötadel. Jag skall be,\r\nfru talman, att få nämna några som jag anser är väsentliga.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi kan för det första se på den aUmänna trafiksituationen\r\npå landsvägarna. Man kanske inte kunde föreställa sig 1961 hur tät\r\nlandsvägstrafiken skulle bli tio år senare. Om man bygger ut kanalen så att man\r\nkan ta in båtar på 1 000 ton ersätter en sådan båt 50 långtradare på vardera 20\r\nton. 50 långtradare med 20 meters längd och med en lucka på 50 meter mellan varje ger en kolonn på 3,54 kilometer. Vi kan jämföra det med en kanalbåt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det måste från trafUcsäkerhetssynpunkt vara ytterst\r\nbetänkligt att föra en trafikpolitik som ökar antalet långtradare på\r\nlandsvägarna på det sätt som skulle ske om man inte byggde ut kanalen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag kan anföra fler exempel. Ett av de företag som för\r\nnärvarande begagnar kanalen som transportled, PLM:s glasbruk i Hammar,\r\nAsker-sund, använder årligen 22 000 kubikmeter olja för sin produktion. Skulle den forslas dit i bilar skuUe det behövas 880 bilar på vardera 25 ton, men om man\r\nsom nu använder båtar behövs det 80 båtar. Man importerar soda från England och\r\nden kommer via Otterbäcken. Om man skall ta den i bUar går det åt 1 000 bilar\r\nper år, men använder man båtar räcker det med 50. Kalken tar man från England.\r\nTiU den går det åt 920 bUar eller 115 båtar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:11.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Dessa siffror gäUer nuläget. PLM beräknar sin\r\nproduktionsökning till 10 procent per år; det innebär på tio år en fördubbling.\r\nEn snabb överslagsberäkning visar att vi tUl det här området av norra Vättern\r\nom tio år skulle ha en trafik med 4 000 lastbilar på vardera 25 ton eller 100\r\nlastbUar per dygn.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section60>\r\n\r\n<p class=MsoNormal style='margin-bottom:26.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section61>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Detta gäUer ett enda företag. Det finns bara vid norra\r\nVätterdelen fyra företag som för sina transporter är direkt beroende av\r\nkanalen. Går vi längre söderut mot Motala och Jönköping hittar vi flera sådana\r\nföretag, och siffrorna skulle säkert kunna bli ganska skrämmande om man räknade\r\nut antalet bUar som skulle erfordras.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nu arbetar vägkostnadsutredningen med en undersökning om\r\nden tunga trafikens vägslitage. 1 andra länder har man erfarit att slitaget på gmnd\r\nav den tunga trafiken är så stort att man ibland har fått införa extra skatter,\r\ndå det har visat sig att lastbilstrafiken inte har burit sina egna kostnader.\r\nDet har också visat sig ekonomiskt att avlasta vägarna genom att bygga ut\r\nkanalerna. I Järnvägs-Teknik nr 1 1968 redovisades en amerikansk undersökning\r\nom vägslitaget. Om den undersökningen omsätts tUl svenska förhållanden visar\r\ndet sig att det egentligen är en liten del av det totala vägslitaget som ligger\r\npå personbilarna  även om man tar med dubbarna i beräkningen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag förutsätter därför att sjöfartsverket när det arbetar\r\nmed sina kompletterande utredningar om lönsamheten av en utbyggnad av Göta\r\nkanals västgötadel också väger in de kostnadsökningar som ligger i ett ökat\r\nvägbyggande och dyrare vägunderhåll på grund av ökningen av lastbUstrafiken.\r\nDessutom bör man på kostnadssidan väga in de ekono­miska risker som finns för\r\nfler trafikolyckor och ökad miljöförstöring. Det räknas med att en båt inte\r\nförorsakar mer buller och störningar än en bil, och eftersom en båt tar lika\r\nmycket last som 50 lastbilar utfaUer jämförelsen inte precis tUl lastbUarnas\r\nförmån.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag hoppas aUtså att kommunikationsministern kan bekräfta\r\natt man i sjöfartsverket väger in i utredningarna de här ytterligare kostnadsök­ningarna,\r\nsom skulle uppstå på landsvägssidan om man inte bygger ut kanalen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det har också gjorts ekonomiska beräkningar angående\r\nfraktkostna­derna, och de visar att kanalen erbjuder lägre kostnader. Alla\r\ninternatio­neUa undersökningar visar dessutom att just förekomsten av en kanal\r\nverkar sänkande på frakttaxorna för andra transportmedel  litet olika beroende\r\npå vad det är för typer av produkter som man transporterar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ett tredje skäl är att Göta kanal i ett mycket väsentligt\r\navseende berör Örebro län. Det är ett län som de senaste åren har fått\r\nvidkännas stora svårigheter med en just i år mycket hög redovisad arbetslöshet\r\noch med många industrier som har fått stäUa in sin verksamhet. SpecieUt drabbad\r\nhar den södra länsdelen varit. När man diskuterar en utbyggnad av kanalen måste\r\nman därför också ta hänsyn tiU de lokaliseringspolitiska effekterna. Även här\r\nfinns det erfarenheter som visar att trafik alstrar trafik, och tUlkomsten av\r\nytterligare kommunikationsmedel har aUtid en positiv effekt på industrUokaliseringen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Jag skaU Uite räkna upp fler argument för\r\nnärvarande som talar för en utbyggnad av kanalen; jag förestäUer mig att\r\nkommuni­kationsministern har kommit i kontakt med dem tidigare. På den fråga\r\nsom jag StäUde i dag har jag inte fått något egentligt svar, men jag hoppas\r\ndock att kommunikationsministern, om beslutet skulle bU ett nej tUl utbyggnad\r\nav Göta kanals västgötadel, är beredd att svara på de frågor som då kommer att\r\nstäUas, frågor av typen: Hur skaU man kunna bygga</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 70</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 27aprU 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. utbyggnad av Göta kanals väst­götadel</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>25</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section62>\r\n\r\n<p class=MsoNormal style='margin-bottom:42.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section63>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 70</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-family:Verdana'>Tisdagen\r\nden 27aprU 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><i><span style='font-family:Verdana'>Ang.\r\nutbyggnad av Göta kanals väst­götadel</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>ut\r\nlandsvägarna så att de kan ta emot det stora antalet lastbUar? Hur skaU man\r\nkunna få fram pengar tUl vägunderhållet? Hur skaU man kunna klara de buller-\r\noch trafikproblem som uppstår med denna anhopning av lastbilar? Hur skall man\r\nkunna möta företagens sämre konkurrenskraft på gmnd av högre fraktkostnader tUl\r\nföljd av kanalalternativets bortfall? Och hur skaU man stimulera tUl\r\nlokalisering när man frånhänder sig en sådan utomordentlig stimulans som ett\r\nkanalalternativ skulle innebära?</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section64>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Hert FRANZÉN (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Eftersom jag är intresserad av den här frågan\r\noch dessutom bor i Motala, som - det har herr Stålhammar också sagt - har\r\nanslutning tUl kanalen och berörs av det värde som en utbyggd kanal kan ha, ber\r\njag att få Instämma i de argument som herr Stålhammar har fört fram.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Frågan om Vänerns och Vätterns förbindelse med Västerhavet\r\ndebatterade vi gmndligt den 11 december 1969 i anledning av Kungl. Maj:ts\r\nproposition nr 122. I den propositionen var dåvarande kommu­nikationsministern\r\nSvante Lundkvist osäker om möjligheterna för en lönsam utbyggnad av Göta kanals\r\nvästgötadel.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi var ett tjugotal motionärer som ifrågasatte den\r\nutredning, kanaltrafikutredningen, som låg tUl grund för propositionen. Det\r\nfanns enligt vårt förmenande klart dokumenterade fel i utredningen. Statsut­skottet,\r\nsom behandlade propositionen och motionerna  det fanns flera motioner med\r\nolika yrkanden i den här frågan  kom tUl den slutsatsen, på grund av de nya\r\nsynpunkter vi kunde presentera i motionen 1228 i andra kammaren, att frågan om\r\nGöta kanals västgötadels utbyggnad borde återförvisas tUl regeringen för att\r\nden skulle låta överarbeta den, så att riksdagen vid senare tiUfäUe skuUe få\r\nmöjlighet att besluta hur det skulle bli med en ombyggnad eUer utbyggnad av\r\ndenna kanaldel.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag tycker för övrigt att det är klokt av\r\nkommunikationsministern att i dag inte föregripa den utredning som, enligt vad\r\nsom sades i interpellationssvaret, snart är klar. Som jag ser det är det\r\nviktigare att den här frågan får en seriös behandling då aUa fakta ligger på\r\nbordet, och jag försäkrar kommunikationsministern att vi kommer, nu liksom\r\ntidigare, att noga och kanske också kritiskt granska sjöfartsverkets komplette­rande\r\nutredning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Våra bedömningar i fråga om en ekonomiskt försvarbar\r\nutbyggnad av Göta kanals västgötadel tror vi fortfarande är realistiska. Men\r\ndet är inte bara västgötadelen vi är Intresserade av. Mycket hänger på den\r\naviserade utredningen när det gäUer kanalen över huvud taget, även\r\nöstgötadelen. Visserligen sägs det i propositionen att man skaU satsa en del\r\npengar för att det skaU bU en led för nöjesbåtar och turistbåtar. Men vi tycker\r\nändå att kanalen är ett för bra kommunikationsmedel för att Inskränkas tiU\r\ndetta.</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:13.0pt;text-indent:12.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Jag hoppas avslutningsvis att\r\nkommunikationsministern ser frågan lika objektivt och allvarligt som vi gör. VI\r\nfår väl tUlfälle då, som jag förut sade, aUa fakta ligger på bordet att vidare\r\nresonera om den här saken.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section65>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>26</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Överläggningen\r\nvar härmed slutad.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section66>\r\n\r\n<p class=MsoNormal style='margin-bottom:42.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section67>\r\n\r\n<p class=MsoNormal style='margin-bottom:3.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>§ 7 Om större anslag tUl statens vägverk för att öka\r\ntrafiksäkerheten</span></b><b><span style='font-size:9.0pt;font-family:Verdana'>     </span></b><b><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Nr 70</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section68>\r\n\r\n<p class=MsoNormal style='margin-top:8.0pt;text-indent:12.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Herr kommunikationsministern\r\nNORLING erhöU ordet för att besvara herr Perssons i Heden (c) den 9 mars\r\nframstäUda InterpeUation, m 71, och anförde:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Herr Persson i Heden har frågat mig, om jag är\r\nvUlig att på gmnd av den stegrade olycksfrekvensen i trafiken förordna om att\r\nökade medel stäUs tUl vägverkets förfogande för att öka trafiksäkerheten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I samband med den planläggning som utförs av vägverket i\r\nfråga om olika slags åtgärder avseende det aUmänna vägnätet tas stor hänsyn tUl\r\nde krav som trafiksäkerheten ställer. Trafikolycksfaktorn vägs också in i de\r\nsamhällsekonomiska kalkyler som upprättas i samband med priorite­ringen av olika\r\nvägprojekt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I anslagsfrågan vUl jag erinra om att riksdagen nyligen\r\ntagit ställning tUl anslagen för budgetåret 1971/72. Vad som kan bli resultatet\r\nav kommande budgetberedning avseende anslagen för budgetåret 1972/73 är jag\r\ngivetvis inte beredd att uttala mig om.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Avslutningsvis vUl jag säga, att det inte kan hävdas att\r\nvi har en ökad olycksfrekvens i trafiken. I absoluta tal har vi under en följd\r\nav år haft en i stort sett oförändrad olycksnivå. Tar man emeUertid också\r\nhänsyn tUl att det under hela 1960-talet förelegat en årlig trafikökning i\r\nstorleks­ordningen 69 procent, så kan det konstateras att man relativt sett\r\nuppnått förbättringar. En annan sak är, att trafiksäkerheten ytterligare måste\r\nhöjas, och här kommer  vid sidan av vägbyggande och vägdrift  en rad olika\r\ntrafiksäkerhetsfrämjande åtgärder in i bUden.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Tisdagen\r\nden 27aprU1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om större anslag till statens vägverk för att öka trafik­säkerheten</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section69>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section70>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Herr\r\nPERSSON i Heden (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Jag vUl tacka kommunikationsministern för\r\nsvaret på min interpeUation. Statsrådet Norling har haft otur i dag under\r\nmterpeUa-tionsdebatten. Det är inte någon som varit direkt belåten med de svar\r\nsom har lämnats, och jag vUl bekänna att inte heller jag är belåten med det\r\nsvar som statsrådet har givit mig på min InterpeUation.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Att döma av svaret torde statsrådet tyvärr mte hysa några\r\naUtför stora bekymmer över olycksfrekvensen på landets vägar. Han säger att det\r\nInte kan hävdas att vi har en ökad olycksfrekvens i trafiken.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Statistiken tycker jag talar ett annat språk än vad\r\nstatsrådet just har anfört. Om jag helt kort skall nämna några data, får man\r\nIntrycket att det är skrämmande siffror vi har att arbeta med i detta\r\nsammanhang. År 1966 dödades 1313 personer i trafiken. År 1967 var det en\r\nbetydande nedgång tack vare den stora övervakningen och propagandan i samband\r\nmed trafikonUäggningen, men redan 1968 ökade siffran med ett hundratal tUl 1\r\n262. Ar 1969 var det 1 245, och 1970 var det 1 307 personer som dödades på våra\r\nvägar. 1 januari 1970 dödades 63 personer, och i januari 1971 var det 73 som\r\ndödades, en ökning med 10. Samma förhåUande är det med antalet svårt skadade i\r\ntrafiken. Det är alltså en klart uppåtgående kurva.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Visserligen kan man, som statsrådet har gjort, anföra att\r\nbUarnas antal har ökat under perioden - under 1960-talet beräknas antalet ha\r\nökat med ca 400 000 bUar, och naturligtvis påverkar det olycksfaUsfrekvensen.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>27</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section71>\r\n\r\n<p class=MsoNormal style='margin-bottom:42.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section72>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 70</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 27 aprU 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om större anslag till statens vägverk för att öka trafik­säkerheten</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>28</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Men jag\r\nanser att man bör ta med i bUden den ökade upplysning och den förbättrade\r\nföramtbUdning etc. som äger mm; det ökade antalet bUar och den ökade\r\nföramtbUdningen m. m. är två jämförelseobjekt som i viss mån uppvägar varandra.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Statsrådet säger att i samband med den planläggning som\r\nutförs av vägverket kommer trafikolycksfaktorn med i bUden. Det är helt\r\nnaturligt och helt riktigt. Men då är frågan: Hur stora resurser har vägverket\r\ni detta sammanhang? Väganslagens volym för kommande budgetår har minskat ganska\r\nkraftigt på grund av kostnadsstegringarna; det är också en accelererad\r\nkostnadsstegring som härvidlag inverkar. Visst har riksdagen, som statsrådet\r\nframhåUer, godkänt anslagsäskandena för budgetåret 1971/72. Men det är, enligt\r\nmitt sätt att bedöma, ingen uppmuntrande sak, för det var just vid det\r\ntUlfället som man reeUt minskade volymen på anslagen för väguppmstning. Vi hade\r\nförslag om ökade anslag, men de föU som bekant i voteringen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Beträffande trafikolyckorna kan man  och jag talar nu om\r\nmitt hemlän. Älvsborgs län  konstatera ganska skrämmande siffror. 1971\r\ninträffade 1 141 personolyckor, varav 63 med dödlig utgång, i Älvsborgs län.\r\nRiksvägarna Göteborg-Trollhättan och BoråsGöteborg är de av aUvarliga olyckor\r\nmest drabbade, och detta beror i inte ringa utsträck­ning, statsrådet NorUng,\r\npå att här finns trafikfällor som gång efter annan ger upphov tUl dylika\r\nallvarliga trafikolyckor. Det har gått så långt att länets landshövding begärt\r\nen särskUd utredning om dessa trafikolyckor för att därmed i viss mån kartlägga\r\nsammanhanget meUan olyckor och vägstandard.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vägverket skuUe, om blott medel kunde ställas tUl\r\nförfogande, i varje faU kunna sätta in vissa punktåtgärder för att avhjälpa de\r\nvärsta trafikfällorna. Jag har en känsla av att detta skulle vara mycket väl\r\nanvända pengar. Det skulle vara pengar som ger mycket god utdelning, om man\r\nkrasst vUl räkna i ekonomiska värden i detta sammanhang, därför att vi vet att\r\naUa dessa skadade trafikoffer åsamkar samhället stora kostnader. Detta, som\r\nsagt, om man bara vUl räkna i kalla siffror utan att ta hänsyn tUl de enskUda\r\nmänniskornas lidanden och tragedier!</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Här behövs sålunda ökad medelstUldelning. Det har\r\naviserats att vägverket, bl. a. i Älvsborgs län, kan stå inför en\r\npersonalminskning på gmnd av medelsbrist. Avgången av vägarbetare är stor och\r\nmöjligheterna tUl nyanställning elimineras just av denna medelsbrist. Jag\r\nhävdar sålunda att en omprövning av väganslagen måste ske snarast.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Av bUskattemedel går bortåt 2 miljarder tUl andra ändamål\r\nän vägbyggnad och underhåll samt andra kostnader som motortrafiken förorsakar -\r\nsjukhuskostnader, kostnader för polisväsendet o. d. Här borde en annan\r\nprioritering av dessa 2 miljarder göras tUl förmån för vägväsendet i akt och\r\nmening att därigenom också nedbringa antalet trafikolyckor på landets olika\r\nvägar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sedan hälsar jag naturligtvis varje åtgärd, som leder tiU\r\natt antalet trafikolyckor minskar, med stor tUlfredsstäUelse. Det kan gäUa den\r\ntidigare nämnda åtgärden att förbättra föramtbUdningen, säkrare motor­fordon,\r\nbättre trafikövervakning etc. Jag vUl också tUlägga i samman­hanget att vi\r\nkanske mera bör pröva möjligheterna att avlasta vägarna den</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section73>\r\n\r\n<p class=MsoNormal style='margin-bottom:42.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section74>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>tunga\r\ngodstrafiken, i varje faU på långa sträckor, genom att ge SJ resurser att på\r\nett mera ändamålsenligt sätt sköta en viss del av den trafiken.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Låt oss slutUgen inte glömma en högst väsentUg sak,\r\nnämligen att ett bättre vägnät  såväl riksvägar och länsvägar som mindre vägar\r\n är en viktig faktor i kampen mot döden på vägarna. Därför vUl jag lägga\r\nstatsrådet NorUng på hjärtat att möjligheter bereds att mera pengar av\r\nbUskattemedel ges till vägväsendet.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr kommunikationsministern NORLING:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Allra först vUl jag lägga tUl rätta något som\r\nmöjligen kunde uppfattas som ett missförstånd mellan herr Persson i Heden och\r\nmig. Det gäller olycksfaUsutvecklingen, alltså den ständigt stigande\r\nolyckskurva som herr Persson började sitt anförande med. Jag har all respekt\r\nför de siffror som herr Persson nämnde  det måste vi aUa ha. Jag är\r\nnaturligtvis inte nöjd med olycksfaUsutvecklingen, lika litet som någon annan i\r\ndetta land är det. Men vad jag gjorde i mitt interpellationssvar var att jag\r\nställde de faktiska olycksfaUssiffrorna mot den under ett antal år ökande\r\nbUismen, aUtså mot det ökade antalet bUar. Det var då som jag kom fram tUl att\r\ndet kanske inte var helt riktigt att säga att olycksfaUsfrekvensen i trafiken\r\nhar ökat. Så är inte fallet, om vi ställer de faktiska olyckssiffrorna i\r\nförhåUande tUl ökningen av antalet bilar. Men vi är helt överens om att varje\r\ntrafikolycksfaU är en varningssignal för oss aUa, oavsett vUken position vi\r\nbefinner oss i.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sedan är det också riktigt som herr Persson säger, att ökade\r\nväginvesteringar i och för sig ger ökad trafiksäkerhet. Men där får man\r\nsjälvfallet göra en avvägning mot andra delar av transportsektorn och även mot\r\növriga sektorer i samhäUet. Det tUlät jag mig också säga när vi diskuterade\r\nvägbudgeten för några veckor sedan i denna kammare. Vidare vUl jag erinra om\r\natt samhäUets resurser förutom på vägväsendet ju också satsas på en rad andra\r\nfrån trafiksäkerhetssynpunkt mycket väsentliga områden, t. ex. för att få fram\r\nsäkrare fordon och bättre förare. Det måste som sagt göras en avvägning mellan\r\nolika projekt med hänsyn tiU de insatser som krävs och det utbyte man kan räkna\r\nmed att få av dem både på kort och på lång sikt. Jag skall där inte ange några\r\nspeciella åtgärder; jag är säker på att herr Persson i Heden mycket bra känner\r\ntUl de insatser som för närvarande görs på en rad områden inom trafikpoli-tUcen\r\nför att förbättra trafiksäkerheten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jo, en sak kan jag nämna, nämligen den nya väglag som\r\nkommer att behandlas här i riksdagen i höst. I den lagen kommer man såvitt jag\r\nförstår att ta mycket stor hänsyn tUl trafiksäkerheten. Lagförslaget skaU inom\r\nde närmaste dagarna remitteras till lagrådet och återkommer sedan i form av en\r\nproposition. Under hösten kan vi alltså resonera om den vikt man i lagen lägger\r\npå trafiksäkerhetsaspekterna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om jag sedan skaU nämna ytterligare en sak, så skuUe det\r\nvara transportforskningssidan, som hert Persson i Heden också känner väl tUl.\r\nGenom den proposition som framlagts om den framtida transportforsk­ningen\r\nkommer vi, visserUgen mera långsiktigt men ändå, att bygga ut våra möjligheter\r\natt angripa olycksfaUens orsaker på olika avsnitt inom trafiken.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 70</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 27aprU1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om större anslag till statens vägverk för att öka trafik­säkerheten</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>29</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section75>\r\n\r\n<p class=MsoNormal style='margin-bottom:25.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section76>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 70</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 27 aprU 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om störra anslag till statens vägverk för att öka trafik­säkerheten</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>TiU slut vUl jag säga att vägförvaltningarna ju bland\r\nmycket annat har i uppdrag att följa upp också trafikolyckorna. Jag säger detta\r\nmot bakgmnden av vad herr Persson i Heden nämnde om att det finns en rad\r\ntrafikfäUor utefter våra vägar. Det skaU inte bestridas. I linje med de\r\nintentioner som vägförvaltningarna har skall de göra en uppföljning efter\r\ninträffade olycksfall. Även om man om varje olycksfaU kan säga att det inte\r\nborde ha skett, skaU naturligtvis samhället, när de ändå har inträffat, ta fram\r\nalla de erfarenheter som dessa olycksfaU kan ge för att om möjligt förebygga\r\nnya olycksfaU av den typ som vi för tUlfället studerar.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section77>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section78>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>30</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Herr\r\nPERSSON i Heden (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Statsrådet Norling har i sitt senaste inlägg i\r\nnågon mån förbättrat sitt svar på min interpeUation, då han erkänner att\r\ntrafikolyc­korna också beror  tUl viss del - på vår dåliga vägstandard.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag nämnde rUcsvägen Borås-Göteborg. Vid Hindås inträffar\r\nofta trafikolyckor, även mycket allvarliga sådana. Det är ett faktum, att det\r\nhar hänt att tre och fyra personer och t. o. m. hela familjer har utplånats där\r\npå en gång. Vägsakkunniga har sagt att vägstandarden och vägdose-ringen är av\r\nsådan karaktär att människor som inte känner tUl denna väg inte kan bemästra\r\nsin bU i vissa situationer. Det är i övrigt en bra väg, och de flesta håller en\r\nhög hastighet när de kommer fram tUl platsen. En sådan väg skuUe mycket lätt\r\nkunna förbättras med ganska små medel. Jag vet att detta har diskuterats i\r\nvägverket, men förbättringar har inte kunnat göras på gmnd av att det har\r\nfattats medel. Jag anser att det måste vara något fel i systemet, om det skall\r\nbehövas både långt gående utredningar och väntan budgetår efter budgetår, innan\r\nman kan få loss pengar tUl sådana enkla saker. Detta var ett exempel, och det\r\ngällde en riksväg. Det finns många andra Uknande exempel på länsvägar och mindre\r\nvägar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag skuUe önska att mer pengar av bilskattemedlen kunde\r\növerföras tUl detta ändamål. Jag nämnde att nära 2 miljarder kronor går tUl\r\nandra ändamål. Om man överförde något av dessa 2 miljarder tUl vägförvalt­ningarna\r\nute i landet, skulle de med dessa medel säkerligen kunna åstadkomma en\r\nminskning av antalet trafikolyckor, och då i synnerhet av antalet dödsolyckor,\r\ngenom borttagandet av de värsta trafikfäUorna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag känner väl tUl vad som görs i fråga om trafiksäkerheten.\r\nDet är aUdeles riktigt, och det är glädjande, att man ägnar sig åt\r\ntransportforsk­ning, ökad föramtbUdning, förbättring av bUar osv., men detta är\r\nju inte gjort på en dag och inte på ett halvår eUer ett år heller, utan det är\r\nen verksamhet på längre sikt, vUket också statsrådet sade.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>De saker som jag har nämnt är sådana förbättringsåtgärder\r\nsom man kan vidtaga kortsiktigt  nära nog över en vecka. Det torde vara\r\nmöjligt, om vUjan finns, att åstadkomma erforderliga anslag. Människor är mer\r\nvärda än pengar  det måste vi vara överens om.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vUl än en gång vädja tUl statsrådet Norling att pröva\r\nmöjligheterna inom vägverket att låta vägförvaltningarna ute i länen få medel\r\ntUl vad jag viU kalla förbättringsåtgärder. Det är Inte fråga om några ombyggnader\r\ni större utsträckning utan endast om förbättringsåtgärder på de platser där\r\nolycksfrekvensen är påtaglig på grund av vägarnas standard. Jag vet att</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section79>\r\n\r\n<p class=MsoNormal style='margin-bottom:25.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section80>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>vägförvaltningarna\r\nute i länen  jag är övertygad om att de är samstämmiga i hela landet - inte\r\nhar högre önskan än att kunna vidtaga förbättringsåtgärder enbart för främjande\r\nav säkrare vägtrafik.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr kommunikationsministern NORLING:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Herr Persson i Heden nämnde trafikförhåUandena\r\nvid Hindås. Alla som varit i området vet att denna väg är mogen för en\r\nombyggnad. Herr Persson vet att det skall bli motorväg mellan Göteborg och\r\nBorås. Detta motorvägsbygge är dessutom påbörjat. Det är självklart att man kan\r\nhitta sådana ställen på flera håU i landet där man börjat med ett\r\nmotorvägsbygge och där man skaU bygga om hela vägen. Under den tid arbetet\r\npågår med den nya vägen och ger den motorvägsstandard kan man inte lägga ned\r\nhur många miljoner kronor som helst på den gamla vägen, vUken så att säga är\r\nstadd på avskrivning. Här måste man göra den normala avvägning som behövs för\r\natt inte skapa alltför stora bekymmer för den trafik som måste gå fram på den\r\ngamla vägen innan den nya är klar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vet inte om jag hörde fel, men jag tyckte att herr Persson\r\nnämnde att vi skulle disponera ca 2 miljarder i bUskattemedel. Enligt vad jag\r\nkan erinra mig är överskottet närmare 800 miljoner kronor. Jag vet inte om jag\r\nhörde fel eller om herr Persson använde fel siffror. När vi räknar fram detta\r\növerskott, har vi inte tagit hänsyn tUl de sociala utgifter som bUismen\r\nförorsakar.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 70</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 27aprU 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om större anslag till statens vägverk för att öka trafik­säkerheten</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section81>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section82>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Hert\r\nPERSSON i Heden (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Statsrådet Norling hörde inte fel. Jag sade\r\nfaktiskt bortåt två miljarder. I denna siffra ingår då inte bara de\r\nbilskattemedel som går dUekt in i automobUskattefonden. Vi har därtUl den extra\r\nbensinskatt som togs 1967  vi har även senare tagit en extra bensin- och\r\nbrännoljeskatt. Vi har momsen på bUförsäljningen. Det är sådana saker som i\r\nvarje fall berör motorfordonen, herr statsråd. Det är dessa pengar plus de\r\nungefär 800 mUjonerna som enligt beräkningar ger 1,8 miljarder kronor. Dessa\r\npengar har kommit statsverket tUl del tack vare bUarna. Utan bUarna hade vi\r\ninte haft dessa extra pengar. Då borde i varje faU en del av dessa pengar ha\r\nkunnat användas tUl vägförbättringar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vet mycket väl att vägen BoråsGöteborg skall byggas\r\nom. Denna väg bör påskyndas på grund av Härryda flygfält. Det är en sak för\r\nsig. Men trafikolyckorna i Hindåstrakten har inte böriat i år utan de har\r\ninträffat under en följd av år. Den gamla vägen kommer väl även i\r\nfortsättningen att vara kvar som en mindre väg. En sådan förbättringsåt­gärd\r\nbehöver inte kosta miljontals kronor. Här gäUer det bara att rätta tUl de aUra\r\nvärsta felen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>En sak tUl. Detta med Hindås är bara ett exempel av alla\r\nde många som vi har i detta land. Därför, herr statsråd, tänk än en gång över\r\ndenna sak tUl förmån för trafiksäkerheten.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Överiäggningen var härmed slutad.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>31</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section83>\r\n\r\n<p class=MsoNormal style='margin-bottom:42.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section84>\r\n\r\n<p class=MsoNormal><b><span style='font-size:9.0pt;font-family:Verdana'>Nr 70</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><b><span style='font-size:9.0pt;font-family:Verdana'>§ 8 Om\r\nförbättring av trafikförhållandena i Älvsborgs län</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section85>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section86>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Tisdagen\r\nden 27 aprU 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om förbättring av trafikförhållandena i Älvsborgs län</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt;text-indent:12.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Herr kommunikationsministern\r\nNORLING erhöU ordet för att besvara fröken Pehrssons (c) den 9 mars framstäUda\r\ninterpeUation, nr 72, och anförde:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Fröken Pehrsson har frågat mig, om jag är\r\nberedd att medverka tUl att sådana trafikförhåUanden åstadkommes i Älvsborgs\r\nlän att en positiv befolknings- och näringslivsutveckling i länets olika delar\r\nfrämjas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Inom ramen för de resurser som ställs tiU vägverkets\r\nförfogande koncentreras nybyggnadsåtgärderna tUl det trafikstarka vägnätet,\r\ndvs. i huvudsak riksvägar och större länsvägar. För länsvägnätet i övrigt\r\ndisponeras driftmedel för successiva förbättrings- och upprustningsarbe­ten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det kan nämnas att det i flerårsplanerna för perioden\r\n19701974 endast för tre län upptagits större medelsutrymme för länsvägbyggen\r\nän vad som beräknas för Älvsborgs län. Detta län har sålunda väl kunnat hävda\r\nsig vid fördelningen av det totala medelsutrymme som angivna planer innefattar.\r\nI fråga om de driftmedel som i planeringen avses för upprustnings- och\r\nförbättringsarbeten på länsvägarna kan konstateras att för Älvsborgs län\r\nupptagits 3,3 miljoner kronor för år 1970 och ca 5 miljoner kronor för år 1974.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vUl avslutningsvis erinra om att flerårsplanerna\r\nupprättats utifrån fömtsättningen av en totalt sett oförändrad medelstUldelning\r\nunder perioden. Vad som sedan faktiskt kommer att disponeras för vägändamål\r\nblir beroende av de anslag som riksdagen årligen ställer till förfogande.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section87>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section88>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>32</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Fröken\r\nPEHRSSON (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Jag vUl tacka statsrådet Norling för svaret på\r\nmin interpeUation. Anledningen tUl interpeUationen är den stora betydelse som\r\ngoda kommunikationsförhållanden har såväl för det näringsliv som finns i en\r\nregion som också I mycket hög grad för en eventueU nylokalisering  en\r\nnylokalisering som vi i allra högsta grad behöver i Älvsborgs län.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi har i stora delar av länet betydande textU- och\r\nkonfektionsin­dustrier. För att dessa skaU kunna klara sig i den hårda\r\nInternationella konkurrensen behövs tUlgång tUl en väl fungerande\r\ntransportapparat. En sådan är också nödvändig för att denna landsdel skaU ha\r\nmöjlighet att hävda sig vid nylokalisering, som jag sade, och för att näringslivet\r\nskaU kunna utvecklas i positiv riktning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag menar att en ökning av väginvesteringarna framstår som\r\ni hög grad nödvändig.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vUl också understryka järnvägarnas möjligheter att\r\ntUlgodose näringslivet och enskUda. Dessa möjligheter måste tUlvaratas, och de\r\nbebådade indragningarna av vissa bandelar bör inte komma tUl stånd.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag nämnde lokalisering tUl Älvsborgs län. SJ:s\r\ndistriktsexpedition i Borås sysselsätter nu 100 anstäUda. Det har talats om en\r\nindragning av denna expedition. Det måste väl ändå vara fel att dra in en\r\nexpedition som sysselsätter 100 anställda och sedan behöva nylokalisera ännu\r\nfler industrier tUl regionen.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section89>\r\n\r\n<p class=MsoNormal style='margin-bottom:21.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section90>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag har den uppfattningen att det är samhäUets skyldighet\r\natt ordna så att aUa människor i samhäUet  ungdom, äldre, handikappade, de som\r\nbor i glesbygd, alla de som av olika anledningar inte har tUlgång tiU bU \r\nskall fä en rimlig trafUcservlce genom samhällets försorg. Jag menar att\r\ntUlämpningen av 1963 års trafikpolitiska beslut borde ändras så att\r\nallmänhetens intressen bättre tUlgodoses.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Som jag nämnde i interpeUationen har TEKO-utredningen i\r\nsitt betänkande framhållit vikten av att vägbyggandet i Älvsborgs län\r\nprioriteras, med hänsyn tUl näringslivet i regionen men också för eventueU\r\nnylokaUsering. Samma sak har också framhållits i Länsprogram 1970 Älvsborgs\r\nlän. Gång efter annan påtalar man där vikten av att vägbyggandet prioriteras\r\ninom regionen. Man pekar på näringslivet, effektiviteten och lönsamheten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Statsrådet säger i sitt svar: \"Inom ramen för de\r\nresurser som ställs tUl vägverkets förfogande koncentreras nybyggnadsåtgärderna\r\ntUl det trafik­starka vägnätet, dvs. i huvudsak riksvägar och större länsvägar.\r\nFör länsvägnätet i övrigt disponeras driftmedel för successiva förbättrings-och\r\nupprustningsarbeten.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När jag läste detta fann jag det högst bekymmersamt med\r\ntanke på de dåliga vägar som vi har i Älvsborgs län. Vi fick på våra bord för\r\nungefär ett år sedan Vägplan 70, den reviderade vägplanen. Där har vi tabeUer\r\nsom beskriver vägarnas standard i de olika länen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Låt mig först säga att vägarna klassificeras som fuUgoda,\r\ngodtagbara och icke godtagbara vad det gäUer standarden. I fråga om riksvägar\r\nhar Älvsborgs län 30 procent vägar med fullgod standard, 30 procent med\r\ngodtagbar standard och 40 procent med icke godtagbar standard. På länsvägarna\r\när det ännu sämre bestäUt. Här är det bara 25 procent som har fullgod standard\r\ni Älvsborgs län, 25 procent har godtagbar standard och 50 procent har icke\r\ngodtagbar standard. Låt oss ett ögonblick observera att det är på dessa vägar\r\nsom vi dagligen forslar tusentals skolbarn tiU och från skolan.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Statsrådet nämner i sitt svar  och nu vUl jag citera\r\nigen: \"Det kan nämnas att det i flerårsplanerna för perioden 19701974\r\nendast för tre län upptagits större medelsutrymme för länsvägbyggen än vad som\r\nberäknas för Älvsborgs län. Detta län har sålunda väl kunnat hävda sig vid\r\nfördelningen av det totala medelsutrymme som angivna planer Innefattar. I fråga\r\nom de driftmedel som i planeringen avses för upprustnings- och\r\nförbättringsarbeten på länsvägarna kan konstateras att för Älvsborgs län\r\nupptagits 3,3 miljoner kronor för år 1970 och ca 5 miljoner kronor för år\r\n1974.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Låt mig tiU detta för det första konstatera att Älvsborgs\r\nlän är ett av våra allra största län. Det måste vi tänka på när statsrådet\r\nsäger att endast för tre län har upptagits större medelsutrymme för\r\nlänsvägbyggen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För det andra, när det gäller driftbidraget för\r\nupprustning och förbättring av vägarna så är den ökningen mycket värdefuU - i\r\nden mån den icke försvinner genom penningvärdeförsämring och kostnadsök­ningar.\r\nNär vi tittar på det anslag som beviljats Älvsborgs län, måste vi göra det mot\r\nbakgrunden av den dåliga standard som vägarna har.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Kommunikationsdepartementet\r\nhar upprättat flerårsplaner och fördel-</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr70</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 27 april 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om förbättring av trafikförhållandena i Älvsborgs län</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>33</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section91>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>2   Riksdagens protokoll 1971. Nr 70- 72</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section92>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section93>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 70</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 27aprU1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om förbättring av trafikförhållandena i Älvsborgs län</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>ningsplaner\r\nför åren 1970-1974, och från dessa vUl jag citera följande ord: \"Vid\r\nprioriteringen av projekt som ifrågakommer för intagande i flerårsplan skall\r\nnäringslivets behov av tUlfredsstäUande transportmöjlig­heter beaktas. SärskUd\r\nuppmärksamhet bör i detta sammanhang ägnas åt bärighetsupprustningen av\r\nvägarna.\" Denna hänsyn tUl näringslivets behov av upprustning av vägarna\r\ntycker jag för min del är mycket tUltalande, och jag hoppas verkligen att det\r\nbehovet tUlgodoses. Även Vägplan 70, som jag nämnde, understryker att ett\r\nsamarbete meUan vägverk, näringsliv och andra företrädare för vägkonsumenter är\r\nmycket viktigt.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Jag tackar\r\nän en gång för svaret.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section94>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section95>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>34</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>HertERNULF(fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Vid debatten här i kammaren före påsk om\r\nanslagen till vägväsendet framhöU jag att särskUt de mindre vägarna enligt min\r\nmening har blivit styvmoderligt behandlade när det gäller anslagen, framför\r\nallt beträffande underhåUs- och förbättringsarbeten. Jag uttryckte också mina\r\nfarhågor för att detta kommer att både minska trafiksäkerheten och försvåra en\r\nframgångsrik regionalpolitik bl. a. i den valkrets jag represen­terar. Älvsborgs\r\nläns södra del. Dessa synpunkter överensstämmer i stora delar med vad herr Arne\r\nPersson i Heden framförde i föregående ärende och med vad fröken Pehrsson nu\r\nhar yttrat. Jag kan alltså i det väsentliga instämma i vad dessa ledamöter har\r\nsagt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För att motverka svårigheterna för näringslivet i södra\r\nÄlvsborgs län  och de svårigheterna, som bl. a. består i nedläggning av\r\nföretag, är ju väl kända  är goda vägkommunikationer av utomordentligt stor\r\nbetydelse, framför allt för alla småföretag på mindre orter i länet. Att vi\r\nsedan inte heller vUl att skolbarnen skaU skjutsas på trafikfarliga vägar är\r\nväl helt naturligt. Vi har t. o. m. haft exempel på att en skolskjutschaufför\r\nhelt enkelt vägrat att fortsätta att skjutsa skolbarn, eftersom han ansett\r\nvägen vara trafikfarlig.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Även för samfärdseln i övrigt är ett väl fungerande\r\nvägväsen av stor vikt. Om vi menar allvar med våra ofta uttryckta önskemål att\r\nundvika en koncentration av befolkningen tUl ett mindre antal orter och med vår\r\nofta uttalade vUja att satsa på möjligheterna för mindre orter att fortleva och\r\nutvidgas, måste vi också se tiU att kommunikationerna, och då i hög grad\r\nvägkommunikationerna, är i ett godtagbart skick.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag viU på samma sätt som fröken Pehrsson anknyta tUl vad\r\nkommunikationsministern nämner om att det endast för tre län har upptagits\r\nstörre medelsutrymme tUl länsvägbyggen än vad som beräknats för Älvsborgs län.\r\nJa, men då bör man kanske ta hänsyn tUl att vägarna i Älvsborgs län har en\r\ngenomsnittligt mycket låg standard. Startar man från denna låga nivå är man\r\ntvungen, om man inte skaU behandla Älvsborgs län alltför styvmoderligt, att\r\nlägga litet mer än genomsnittet på detta län.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vet att kommunikationsministern har ett pressat\r\narbetsprogram, men jag önskar att han trots det skuUe kunna ta sig tid att på\r\nort och ställe studera vägarna i Älvsborgs län. Vi skulle välkomna honom dit.\r\nJag tror att jag efter ett sådant besök skuUe stärkas i min förhoppning att</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section96>\r\n\r\n<p class=MsoNormal style='margin-bottom:42.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section97>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>kommunikationsministern\r\nvid nästa budgetberedning - om inga politiska händelser har ändrat situationen\r\n- skaU finna det möjligt att avsätta litet störte anslag tiU byggande och\r\nkanske framför allt tiU förbättring och underhåll av de mindre vägarna. Och då\r\ntänker jag alltså främst på mitt eget län. Älvsborgs län.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr kommunikationsministern NORLING:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Fröken Pehrsson började med att beröra de av\r\nSJ tUltänkta ändringarna i SJ:s regionala organisation och nämnde som exempel\r\ndet förslag som SJ har lämnat tiU Kungl. Maj:t rörande en eventuell\r\nförflyttning av distriktsexpeditionen i Borås. Jag vUl bara i det sammanhanget\r\nsvara att en proposition i sinom tid kommer att föreläggas riksdagen i\r\nanledning av SJ .s förslag tiU ändrad regional organisation och att jag därför\r\nUite i dag går in på den frågan.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:11.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det andra som fröken Pehrsson tog upp gäUde en omprövning\r\nav hela 1963 års trafikpolitiska beslut. Jag får på samma sätt som beträffande\r\nSJ:s förslag om ändring av organisationen konstatera att Innan vi skUjs åt för\r\nsommarferie  inom den allra närmaste tiden, kanske om bara ett par veckor -\r\nhar vi att behandla trafikutskottets betänkande över den långa raden av\r\ntrafikpolitiska motioner, av vilka många tar sikte just på 1963 års\r\ntrafikpolitiska beslut. Det finns därför, såvitt jag förstår, ingen anledning\r\nheller i det fallet att i dag gå m på någon närmare diskussion. Vi får\r\nåterkomma tUl den.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När fröken Pehrsson läste vad som står i mitt svar tUl\r\nhenne om det sätt på vUket våra väginvesteringar sker, nämligen utifrån de\r\nriktlinjer som är fastlagda av riksdagen, att man skall satsa i första hand de\r\nstora summorna på det trafikstarka vägnätet och större länsvägar med stark\r\ntrafik, så blev hon överraskad och förvånad  t. o. m. förskräckt tror jag att\r\nhon sade. Ja, men det beslutet gäUer fortfarande. Riksdagen har ännu inte\r\nändrat sig på den punkten. Därför får det väl ändå bli så att fram tUl den\r\ntidpunkt när riksdagen bestämmer en annan fördelning av vägpeng-arna, så får vi\r\nmåhända förskräckas, men vi får i alla fall ha förståelse för att ett\r\nriksdagsbeslut gäller tiU dess riksdagen har ändrat sig. Om fröken Pehrsson vUl\r\nändra på koncentrationen av vägpengarna  det var väl tanken  så får väl\r\nförsöken att göra det ske på den vanliga parlamentariska vägen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vägplan 70 togs också upp av fröken Pehrsson här. Även jag\r\nhar fått tUlfäUe att läsa den  av naturliga skäl  men jag vUl konstatera att\r\nvi, vUket också fröken Pehrsson väl känner tUl, ännu inte har tagit stäUning\r\ntUl Vägplan 70. Vad som nu än står i den  det är en mycket intressant läsning\r\ni och för sig - så har vi ännu inte tagit stäUning. Jag sade som svar på en\r\nfråga för halvannan vecka sedan att regeringen kommer att presentera sin\r\ninställning tUl Vägplan 70 nästa år, i 1972 års statsverks­proposition. Vid det\r\ntUlfället får vi naturligtvis anledning att gå in i det siffermaterial och det\r\növriga tänkande som presenteras i Vägplan 70.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill erinra om, eftersom fröken Pehrsson också nämnde\r\ndet, att i arbetet med Länsprogram 1970 har länsstyrelser och kommuner invente­rat\r\nvUka åtgärder även på trafUcsidan som erfordras för att påverka utvecklingen i\r\nenlighet med målsättningen för den regionala politiken.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 70</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 27aprU 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om förbättring av trafikförhållandena i Älvsborgs län</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>35</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section98>\r\n\r\n<p class=MsoNormal style='margin-bottom:25.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section99>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 70</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 27aprU 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om förbättring av trafikförhållandena i Älvsborg län</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>36</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När det gäUer vägarna fördelas investeringsmedlen mellan\r\nlänen tUl olika vägföretag enligt uppgjorda planer för en femårsperiod, och\r\nsedan revideras dessa planer vart tredje år. Vid de revideringarna  inom\r\nparentes sagt förestår en sådan år 1972 - får man i enlighet med vad som är\r\ninskrivet i vägstadgan en samtidig vägning av olika angelägna vägföretag och\r\nfår på så sätt en konsekvent och riktig utbyggnad av vägnätet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det planläggningssystem, som vägverket arbetar med,\r\nomfattar samt­liga åtgärder på vägarna. Även förstärknings- och\r\nförbättringsåtgärder, som finansieras inom ramen för driftanslaget, är med där.\r\nVi skall inte glömma bort att det inte bara är en fråga om nybyggnadspengar,\r\nutan i planerna ligger hela tiden också det som har att göra med\r\nförstärknings-och förbättringsåtgärder. Man får ibland en känsla av att\r\nförbättringar och förstärkningar inte är något väsentligt på\r\nväginvesteringarnas område. Vad man skaU ha är nybyggnadspengar; får man inte\r\ndet är pengarna inte lika mycket värda. Jag är angelägen att säga vid det här\r\ntUlfället att förstärknings- och förbättringsåtgärderna många gånger  även om\r\ndet kanske inte behövs så stora ekonomiska insatser i det enskUda fallet  kan\r\nvara minst lika värdefulla om inte många gånger värdefullare än den andra\r\nformen. En icke oväsentlig del av behoven bl. a. på länsvägnätet tUlgodoses\r\ngenom sådana enklare Investeringsåtgärder som förbättringar och förstärkningar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I flerårsplanearbetet, fröken Pehrsson, har också olika\r\nmyndigheter och planerande organ i länet deltagit i att angelägenhetsgradera\r\nvägpro­jekten inom ramen för de resurser som länet tilldelats. Förslaget tUl\r\nden flerårsplan, som nu är under förverkligande, har upprättats av\r\nlänsstyrel-sema i samråd med vägförvaltningen i respektive län. Man kan väl\r\ndärför förutsätta, att angelägenhetsgraderingen av vägprojekten är sådan att en\r\npositiv befolknings- och näringslivsutveckling även i Älvsborgs län skall\r\nfrämjas så långt det är möjligt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi kommer, såvitt jag förstår, alltid att ha olika\r\nuppfattningar om hur mycket pengar vi skuUe vilja satsa och hur mycket vi i det\r\nenskUda fallet och under det enskUda budgetåret kan satsa. Jag måste även i den\r\nhär diskussionen konstatera, vUket är en självklarhet i och för sig, att vad vi\r\nän viU göra har vi, hur vällovliga ambitionerna än är, att ta hänsyn tiU de\r\nekonomiska realiteterna. Vi kan alltså mte rycka ut vägpolitiken ur det stora\r\nsammanhanget och säga att vi skall blunda för alla andra behov i samhället ett\r\nögonblick och lägga så mycket på väginvesteringarna att vi bUr ense om tagen\r\nallesammans. Det klarar vi inte, och det vore förresten ett stort fel att göra\r\nså. Vägpolitiken lever inget eget liv, den skall leva tiUsammans med all annan\r\npolitik. Därför måste vi se tUl att vi från tid tUl annan tar ut det bästa\r\nmöjliga resultatet av vad vi har tUlfälle att satsa.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>TUl hert Ernulf behövs väl ingen annan kommentar än att\r\nhan på de frågor han ställt kan få samma svar som fröken Pehrsson fått. Han har\r\nunderstrakit fröken Pehrssons synpunkter när det gäller Älvsborgs län. Kvar\r\nstår emeUertid när det gäUer detta län, som jag säger i mitt svar, att man där\r\nhaft möjlighet att få medel. En jämförelse mellan olika län visar, som jag ser\r\ndet, att Älvsborgs län har fått ganska goda resurser.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr Ernulf bjuder mig i dag att åka ner tUl Älvsborgs\r\nlän; han har framfört den inbjudan tidigare, inte från denna talarstol men i\r\nannat</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section100>\r\n\r\n<p class=MsoNormal style='margin-bottom:26.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section101>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>sammanhang.\r\nJag tackar både för den tidigare inbjudan och för den som jag får mera\r\nofficieUt här, och jag skall försöka göra vad jag kan för att komma tUl\r\nÄlvsborgs län.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fröken PEHRSSON (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Jag vill också gärna understryka att\r\nkommunikationsmi­nistern är välkommen tUl Älvsborgs län; det skulle vara mycket\r\ntrevligt om vi fick se statsrådet NorUng nere hos oss.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag kan instämma i vad statsrådet Norling sade beträffande\r\nanslaget tiU förbättringar och förstärkningar av vägnätet  det är i aUra\r\nhögsta grad väsentligt och kan ge så betydande förbättringar att vi bör vara\r\nganska nöjda om vi får ett bra sådant anslag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Naturligtvis är jag helt på det klara med att vi måste se\r\ntUl de ekonomiska realiteterna och inte kan få allt vi önskar. Men jag\r\nframstäUde interpeUationen av den anledningen att jag liksom så många andra i\r\nvårt län känner stor oro för väg- och kommunikationsförhållan­dena i länet.\r\nGång på gång understryks i tidningar och tidskrifter av olika slag hur\r\nbesvärande situationen är för Älvsborgs län när det gäUer näringslivet, när det\r\ngäUer trafikservicen över huvud taget. För bara ett par dagar sedan uttalade\r\nvägdirektören att vi måste finna oss i en standardsänkning för vägnätet i\r\nlänet. Det råder oro och bekymmer. Jag sade att jag var bekymrad över läget \r\njag sade inte att jag var förvånad eller förskräckt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag förstår mycket väl att statsrådet Norling har\r\nsvårigheter att tUlgodose så många önskemål i fråga om både väganslag och\r\nförbättrade kommunikationer, men jag har ändå velat redovisa dessa problem, som\r\nvi i vårt län känner så starkt för och är så bekymrade över och som vi menar\r\nhar så stor betydelse för näringslivet i regionen och för den nylokaUsering som\r\nvi hoppas på.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 70</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 27 aprU 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. fortbildningen av körkortsinne­havare, m. m.</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section102>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Överläggningen var härmed slutad.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt;margin-right:0cm;margin-bottom:\r\n11.0pt;margin-left:0cm'><b><span style='font-size:9.0pt;font-family:Verdana'>§\r\n9 Ang. fortbildningen av körkortsinnehavare, m. m.</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section103>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr kommunikationsministern NORLING erhöll ordet för att\r\nbesvara herr Wiklunds i Stockholm (fp) den 11 januari framställda interpeUa­tion,\r\nnr 3, och anförde:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Herr Wiklund i Stockholm har frågat mig dels\r\nom jag anser särskUda åtgärder behövliga för att få tUl stånd en förbättring av\r\nkörkortsinnehavarnas trafikkunskap och körskicklighet som ett led i arbetet att\r\nmotverka den senaste tidens ökning av olyckorna i motortra­fiken, särskUt\r\ndödsolyckorna bland fotgängare, dels om jag är vUlig att medverka tUl att en\r\nbred kampanj i samarbete med de folkliga organisationerna för vidareutbUdning\r\nav körkortsinnehavare snarast kommer tiU stånd och dels vUka andra åtgärder jag\r\när beredd att medverka tUl för att om möjligt snabbt förbättra\r\ntrafiksäkerheten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sedan herr Wiklund stäUde sin interpeUation har för\r\nriksdagen lagts fram en proposition angående körkort och körkortsregistrering.\r\nSom ett</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>37</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section104>\r\n\r\n<p class=MsoNormal style='margin-bottom:42.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section105>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 70</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 27aprU 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. fortbildningen av körkortsinne­havare, m. m.</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>38</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>led i den\r\nföreslagna körkortsreformen ingår en allmän höjning av föramtbUdningen och av\r\nkraven i samband med förarproven. Körkorten kommer att differentieras med\r\nhänsyn tUl i första hand den svårighet det innebär att föra olika fordonstyper.\r\nFör varie körkortsklass kommer att uppstäUas specificerade normer för utbUdningen\r\noch förarproven, varige­nom skapas garantier för att varie förare har\r\nförutsättningar att på ett från trafiksäkerhetssynpunkt tiUfredsställande sätt\r\nföra det slag av fordon som hans förarbevis avser.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För att bibehålla och vidareutveckla körkortsinnehavarnas\r\ntrafikkun­skaper och körskicklighet pågår och planeras en rad aktiviteter.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Låt mig här lämna några exempel. Vad först gäller\r\nvidareutbUdning av specieUa förarkategorier vUl jag tala om att det sedan något\r\når pågår kurser för lastbUsförare och för instruktörer, vUka senare i sin tur\r\nmedverkar vid liknande lokala kurser mnt om i landet. Denna vidareut­bUdning,\r\nsom startats i samarbete mellan trafiksäkerhetsverket samt organisationer och\r\nföretag inom yrkestrafiken, leds av Biltrafikens yrkesnämnd.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I samråd med berörda myndigheter utreder\r\ntrafiksäkerhetsverket vUka krav som bör stäUas på såväl grund- som\r\nvidareutbildning av förare av utryckningsfordon. Provkurser med teoretisk och\r\npraktisk utbildning för sådana förare har också påbörjats i syfte att ge\r\nerfarenheter för den fortsatta uppläggningen av undervisningen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När det gäller den allmänna friviUiga vidareutbildningen\r\nbedriver NTF enligt överenskommelse med trafiksäkerhetsverket en omfattande\r\nverk­samhet, som riktar sig tUl alla typer av trafikanter och sker i samarbete\r\nmed samtliga studieförbund, trafikskoleförbund, länens trafiksäkerhets­förbund,\r\nlokala trafiksäkerhetskommittéer, motororganisationer, enskil­da företag m. fl.\r\nI verksamheten ingår också utbildning av instruktörer.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>NTF har även vidareutbildningskurser som är dUekt\r\ninriktade på bUförare och som innefattar såväl teori som praktik. Omkring 2 000\r\nbilförare genomgick dessa kurser under våren 1970, och fr. o. m. i höstas\r\nbedrivs verksamheten kontinuerligt samtidigt som den intensifierats kraftigt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Hösten 1969 startade NTF en mopedförarkurs enligt en\r\nsärskUd utbUdningsplan. I början av förra året inleddes mopedförarkurser enligt\r\ndenna plan över hela landet. Härvid utbUdades ca 4 000 mopedister varjämte\r\nmånga skolor genomförde sådana kurser inom ramen för den schemabundna\r\nundervisningen. Kursverksamheten har ytterligare utveck­lats under hösten 1970\r\noch våren 1971.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Genom det mycket omfattande samarbete som sålunda bedrivs\r\nmed en stor mängd förbund, organisationer och företag av skUda slag är det\r\nmöjligt att på bred bas få tUl stånd kursverksamhet och vidareutbUdning för\r\ntrafikanterna. Trafiksäkerhetsverket har också i sina planer för\r\ninformationsverksamheten under år 1972 tagit in en brett upplagd kampanj i\r\nsyfte att öka trafikanternas kunskaper. Kampanjen avses ske i samarbete med bl.\r\na. folkrörelserna. Någon tidigareläggning härav synes inte lämpligen böra ske\r\neftersom verksamheten inom dessa organisationer i regel måste planläggas i god\r\ntid.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>När det\r\ngäller min beredviUighet att medverka tiU trafiksäkerhetsfräm-</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section106>\r\n\r\n<p class=MsoNormal style='margin-bottom:42.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section107>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>jande\r\nåtgärder utgör väl de åtgärder och reformförslag, som aktualiserats under den\r\nsenaste tiden, ett klart belägg härför. Jag är dock angelägen att påpeka att\r\nför att trafiksäkerheten snabbt skall kunna ökas och vi skall kunna få bästa\r\nmöjliga effekt av de olika aktiviteterna måste dessa noggrant planeras och\r\nplaceras in i rätta sammanhang. Det är också därför vi ägnar planerings- och\r\nsamordningsfrågorna en aUt större uppmärksamhet.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 70</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 27aprU 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. fortbildningen av körkortsinne­havare, m. m.</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section108>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section109>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Hen\r\nWIKLUND i Stockholm (fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Min interpeUation väcktes för tre och en halv\r\nmånad sedan, och en sådan framstöt kan väl på en så pass lång tid förlora en\r\ndel i aktualitet. Tyvärr är emellertid trafiksäkerhetsförhållandena på våra\r\ngator och vägar i vissa avseenden så otUlfredsställande eller stadda i sådan\r\nförsämring att den här interpeUationen alltjämt har ett påtagligt intresse och\r\nenligt min mening mycket väl kunde ha väckts även den dag som inne är. Jag\r\ntänker särskUt på det förhåUandet att vi helt nyligen  och aUtså sedan jag\r\ninterpeUerade  fått statistik offentliggjord över trafikolyckorna under 1970.\r\nDen har här blivit refererad av herr Persson i Heden, så jag skaU inte gå in på\r\nden. Det är endast att konstatera att det för 1970 är en ytterligare uppgång\r\njämfört med 1969. Jag skaU bara dra den slutsatsen, att det här betyder att i\r\ngenomsnitt mer än tre människor körs Uijäl i trafiken per dag med tendens tUl\r\nökning av detta genomsnitt. Det gäUer mte dödsolyckorna enbart, utan det gäller\r\näven de olycksfaU där människor bUr svårt skadade.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det vanligaste sättet att förta intrycket av de kusliga\r\nolyckssiffrorna är att göra som kommunikationsministern gjorde här: att helt\r\nenkelt säga att trafik- och fordonsökningen har fortsatt och att man rent av\r\nmot den bakgrunden skaU kunna tala om en relativ olycksminskning i trafiken.\r\nDet är ju en klen tröst för de anhöriga tiU de dödade och lemlästade. Jag vUl\r\ngärna tUlfoga att jag väl förstår att kommuiukationsministern naturligtvis har\r\nsamma åsikt om den saken  jag drar den självfaUna slutsatsen av det\r\nmeningsutbyte som kommunikationsministern hade med herr Persson i Heden. Men\r\ndet är en klen tröst även för dem som ekonomiskt drabbas av de ökade\r\ntrafikolycksfallen. Antalet sådana olycksfaU med personskador uppgick under\r\nhela 1960-talet tUl omkring 250 000. Var tredje invånare riskerar att någon\r\ngång under sin livstid bU skadad i trafiken.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Uppskattningsvis medför trafikolyckorna utöver de\r\nmänskliga trage­dierna kostnader för samhället på ca 2,5 mUjarder kronor per\r\når. Det skulle därför, som redan påpekats i tidigare interpeUationsdebatter,\r\nsnabbt visa sig lönande att satsa på åtgärder som kunde minska dessa\r\nolycksfall, låt oss säga med 20-30 procent.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är som ett led i försöken att främja en sådan satsning\r\nmin interpeUation väckts. Det skedde främst under intryck av uppgifterna om\r\nväxande antal dödsolyckor vid markerade övergångsstäUen strax före jul. Antalet\r\ndödsfall genom trafikolyckor bland s. k. oskyddade trafikanter  fotgängare och\r\nen del andra kategorier - i tätorter ökade 1970 med 15 procent.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Jag ber \r\natt  få   tacka  kommunikationsministern för svaret på min</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>39</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section110>\r\n\r\n<p class=MsoNormal style='margin-bottom:25.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section111>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 70</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 27aprU 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. fortbildningen av körkortsinne­havare, m. m.</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>40</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>interpeUation,\r\ndär jag berör några av de centrala orsaksfaktorerna, som man borde kunna\r\npåverka i trafiksäkerhetsfrämjande riktning. Jag tänker på de tre\r\nhuvudroUsinnehavarna i trafikens drama, nämligen bUen, vägen och människan, och\r\ntar i interpeUationen fram den sistnämnda faktorn, alltså människan, särskUt då\r\nhon själv sitter vid ratten. Det bör vara möjligt att få tUl stånd åtgärder för\r\natt åstadkomma en aUmän höjning av bUförares trafikkompetens och körförmåga\r\nsamt det större hänsynstagan­de tUl andra som man kan hoppas blir resultatet av\r\nåtgärder av denna typ.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag skisserar i interpeUationen en bred folkrörelseunderstödd\r\naktion i samverkan med motororganisationerna och vederbörande ämbetsverk för\r\nfortbUdning eUer repetitionsövningar bland körkortsinnehavare. Vidare­utbUdning\r\nav dessa borde kunna göras tUl en bred folkrörelseaktivitet. Modell är, som\r\nofta i andra sammanhang, kampanjen i samband med högertrafikomläggningen. Det\r\nborde, menar jag, vara möjligt att finna former för en stark\r\npopulariseringsdrive avseende vidareutbildningen av trafikförare.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Förra årets riksdag tycktes i svar på min motion om den\r\nhär saken anse att uppslaget var värt beaktande. Man räknade dock med att\r\ntrafiksäkerhetsverket skuUe, under medverkan av den tUl verket knutna\r\nplaneringsnämnden, självt ta erforderliga initiativ. Jag måste säga herr\r\nNorling att jag därför med viss spänning tog del av det nya arbetsprogram som\r\nplaneringsnämnden och trafiksäkerhetsverket har givit ut avseende tiden den 1\r\njuU 1970 - 30 juni 1972, publicerat i oktober 1970, och läste avsnittet\r\n\"VidareutbUdning av fordonsförare\". Där finns emeUertid mte ett ord om\r\ndet här uppslaget. Däremot nämns vad jag själv berör i interpeUationen,\r\nnämligen vidareutbUdningen av lastbUsförare som nu pågår, och utredningen\r\nangående utbildningskrav beträffande förare av utryckningsfordon, en utredning\r\nsom enUgt interpellationssvaret aUtjämt pågår.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I fortsättnmgen av svaret redovisas den aUa trafikanter -\r\noch sålunda inte specieUt motorförarna  omfattande upplysningsverksamheten\r\ngenom NTF, en verksamhet närmast inom ramen för det ordinära bUdnings- och\r\nstudiearbetet. När man frågar hos trafiksäkerhetsverket om fortbUdningsåtgärder\r\nav det slag jag här är ute efter, hänvisar man tUl bristen på personal och\r\nanslag såsom hinder för att man skaU kunna vidta några extra åtgärder i linje\r\nmed det uttalande som riksdagen gjorde med anledning av min motion förra året.\r\nDet uppges i svaret att 2 000 bUägare genomgått NTF-kurser för fortbildning\r\nvåren 1970 och att kursverksam­heten från i höstas kontinuerligt bedrivs och\r\nintensifierats. Med aU respekt för denna verksamhet måste jag säga att den\r\ntorde höra tUl det ordinära NTF-arbetet och mte tUl de extraordinära insatser\r\nsom dagens aUvarliga trafiksituation påkallar. För övrigt skulle man vilja veta\r\nlitet mera om hur intensifieringen tagit sig uttryck, omfattningen nu av\r\nverksamheten och hur denna kommer att fortsätta. Mopedförarkurserna är\r\nutmärkta, men de berör ju mte bilförargenerationen av i dag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I slutet av svaret nämns en åtgärd som ligger i linje med\r\nvad jag i interpeUationen i första hand var ute efter. Det sägs sålunda att\r\ntrafiksäkerhetsverket i sina planer för informationsverksamheten 1972 tagit in\r\nen brett upplagd kampanj i samarbete med bl. a. folkrörelserna i</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section112>\r\n\r\n<p class=MsoNormal style='margin-bottom:25.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section113>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>syfte att\r\nhöja trafikanternas kunskaper. Gäller detta trafikanterna i största allmänhet eUer\r\nbU- och andra motorförare mera specieUt? Och framför allt: Kommer det att\r\nfinnas ekonomiskt utrymme, så att det blir möjligt att gå från ord tUl\r\nhandling? Jag frågar därför att i det förut åberopade arbetsprogrammet så vitt\r\njag vet mte finns något nämnt om denna kampanj och man så ofta starkt trycker\r\npå personal- och anslagsbristen från trafiksäkerhetsverkets sida när det blir\r\nfråga om att vidta ytterUgare åtgärder av det slag som jag här har talat om.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Min tredje fråga - dvs. andra åtgärder på kort eUer lång\r\nsikt för att om möjligt förbättra trafiksäkerheten  berörs inte aUs i svaret.\r\nFrån vår sida har vi i år väckt en ny, större trafiksäkerhetsmotion, där en rad\r\nförslag framlagts. Motionen utmynnar i krav på en parlamentarisk utredning med\r\nuppgift att utarbeta ett program, innehåUande mål, resurser, metoder och\r\ntidsplan för en samordnad satsning i syfte att som ett första mål åstadkomma en\r\nminskning av trafikolyckorna med minst 50 procent. Jag kan inte göra annat än\r\nrekommendera denna motion tiU studium. Vore det inte skäl att redan nu, i den\r\nbeträngda situation där vi befinner oss, ta upp en och annan idé från den\r\nmotionen? Vi behöver få in mera av en cost benefit-attityd I\r\ntrafiksäkerhetsarbetet. Det lönar sig aUdeles säkert att rejält kosta på detta arbete,\r\neftersom den ökade produktion av trafikoffer som nu pågår är en ytterligt\r\nkostsam historia från samhäUs­ekonomisk synpunkt.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>För att\r\nbara ta ett par mindre frågor:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vad görs för att effektivt och utan undantag tydligt\r\nmarkera övergångsstäUena både dag och natt?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vad görs för att utan särskUda föreskrifter stimulera folk\r\natt bära reflexer på ytterkläder?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Kunde man mte åtminstone försöksvis, efter danskt mönster,\r\nordna med en trafikens haverikommission i någon större tätort, så att man fick\r\nkontinuerlig och konkret och säker upplysning om aktueUa orsaksfakto­rer vid\r\ninträffade trafikolyckor?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vad kan man ytterligare göra för att förbättra\r\ntrafikövervakningen? Vi kommer i morgon att diskutera polisbristen. Det går ju\r\ninte att i längden tala om att nu skall det bli bättre trafikövervakning och om\r\nbehovet av ökad personal och sedan låta det i stort sett stanna vid detta,\r\neftersom man saknar personella resurser. Men vi får diskutera den saken i\r\nmorgon, som sagt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det har talats om behovet av bättre samordning även på\r\nregeringspla­net av handläggningen av trafiksäkerhetsfrågor. Det är fara värt\r\natt vanligheten av trafikskadorna gör oss avtmbbade. Faktum är ju att de\r\nproblem som dessa skador skapar berör en hel rad departement samtidigt  utom\r\nkommunikationsdepartementet berörs civUdepartementet, som ju handhar\r\nplanväsendet, inrikesdepartementet som sysslar med lokalise­ringsfrågorna,\r\njustitiedepartementet som handhar polis- och rättsväsen­det,\r\nUtbUdningsdepartementet som sköter forsknings- och utbUdnings-verksamheten,\r\nsocialdepartementet som handhar sjukvården och inte minst naturUgtvis\r\nfinansdepartementet. Kunde inte ett speciellt samord­ningsorgan för dessa\r\nfrågor anses vara behövligt inom Kungl. Maj:ts kansli? Kunde det Uite i varje\r\nfaU vara motiverat att tUlskapa ett organ</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 70</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 27 april 1971</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><b><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. fortbildningen av körkortsinne­havare, m. m.</span></i></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>41</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section114>\r\n\r\n<p class=MsoNormal style='margin-top:9.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>2*  Riksdagens protokoll 1971. Nr 70- 72</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section115>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section116>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 70</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 27aprU 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. fortbildningen av körtkortsinne-havare, m. m.</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>42</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>för sådana\r\nfrågor direkt i regeringens hand, av den typ som redan finns för\r\nnarkotikabekämpning med en regeringsledamot som ordförande?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ja, detta är några frågor som jag viUe ställa som\r\nkomplement tUl min interpeUation.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr kommunikationsministern NORLING:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Hert Wiklund i Stockholm stäUde här en lång\r\nrad frågor som komplement tUl mitt svar på hans interpeUation. Jag skall\r\nförsöka besvara några av dem men kan inte garantera svar på aUa delfrågorna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När det gäUer vidareutbUdningen av trafikanter känner även\r\nherr Wiklund tiU att NTF enligt överenskommelse med trafiksäkerhetsverket har\r\nhand om den aUmänna vidareutbildningen av trafikanter. Jag viU omedelbart\r\ninskjuta, att hur gärna vi än skulle vUja det kan vi inte tvinga alla människor\r\natt delta i en sådan trots all frivUlig utbUdning. Jag har velat skjuta in det\r\ngenast för att inte ha det osagt, när vi sedan diskuterar möjligheterna att nå\r\naUa människor som vi skulle önska nå med trafiksäkerhetsfrämjande åtgärder, i\r\ndetta fall utbUdning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sedan detta sagts kan jag meddela att NTF:s utbUdning av\r\ninstruktö­rer, vUka i sin tur för kunskaperna vidare inom respektive\r\nverksamhets­områden, har förhåUandevis stor omfattning. Under år 1970 har man i\r\nNTF t. ex. tagit hand om utbildningen av 800 personer från försvar, brandkårer,\r\nmotororganisationer, företag och trafikskolor. Dessa perso­ner har gått igenom\r\nsådana instmktörskurser, och enligt uppgift har drygt 350 hittUls under den\r\nkorta tid som förflutit av 1971 hunnit delta i liknande kurser avseende\r\nvinterkörning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>De speciella utbUdningskurserna för bUförare har som jag\r\ntidigare sade omarbetats och intensifierats. I februari 1970, alltså för drygt\r\nett år sedan. Inleddes över hela landet de första vidareutbildningskurserna för\r\nbUister enligt den nya utbildningsplan som NTF då presenterade och som omfattar\r\nca 20 teoritimmar och 12 timmar praktisk körträning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För ungefär ett år sedan påbörjades vidare s. k. allmänna\r\ntrafikkurser för alla slags trafikanter, som herr Wiklund frågade om. Även den\r\nkursverksamheten, med en variant speciellt avsedd för pensionärer, bedrivs fr.\r\no. m. hösten 1970 kontinuerligt. Sedan hösten 1969 omfattar den nya\r\nutbUdnmgsplanen för mopedförare 28 timmar teori och praktik. I den första kursomgången\r\ngodkändes enligt uppgift 135 elever i slutprovet, som motsvarar det teoretiska\r\nprovet för motorcykelkörkort. Den utbUdningsverksamheten har också utvecklats,\r\noch många tusen mopedförare, av vUka det stora flertalet i sinom tid blir\r\ninnehavare av olika slags körkort, har redan nu genomgått dessa speciella\r\nkurser.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Efter överenskommelse med trafiksäkerhetsverket har man\r\nvidare inom NTF utarbetat förslag tUl utformning av motorövningsbanor, tUl\r\ninnehåll och mål avseende vidareutbUdning av bUförare och till handled­ning vid\r\nsådan utbUdning. I avvaktan på att bl. a. dessa förslag kan realiseras\r\nfortsätter den nuvarande kursverksamheten tUlsammans med studieförbunden och\r\ntrafikskolorna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När herr Wiklund sedan kom in på utbUdningen och\r\nvidareutbUd­ningen av förare samt fortbUdning av vissa förarkategorier, så\r\nligger ju även det inom trafiksäkerhetsverkets arbetsområde. Verksamheten be-</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section117>\r\n\r\n<p class=MsoNormal style='margin-bottom:42.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section118>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>drivs\r\ndelvis i samarbete med olika myndigheter, med organisationer och med företag.\r\nEn god bUd av den verksamhetens omfattning ger väl trafiksäkerhetsverkets nu\r\ngällande arbetsprogram, där de viktiga utbUd-nlngsfrågorna ägnas ett, som jag\r\nförstår, väsentligt utrymme. Av programmet framgår bl. a. att verket förbereder\r\nett omfattande arbete rörande kursplaner, anvisningar för utbildning och prov\r\npå grundval av körkortspropositionen som är framlagd. Inom försvaret förbereder\r\nman övergången tUl det differentierade körkortssystemet med avseende både på\r\nutbUdningens innehåU och på behovet av utbildningsresurser. Inom den s. k.\r\ntrafikmålskommittén utreder vi frågorna om återkallelse av körkort, och\r\nsocialstyrelsen avser att utarbeta en ny typ av läkarintyg för\r\nkörkortsaspiranter. När det gäller formerna för körkortsutbUdningen m. m. pågår\r\noch planeras olika arbetsinsatser hos bl. a. trafiksäkerhetsver­ket,\r\nskolöverstyrelsen och Kommunförbundet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vUl också ta upp en fråga som herr Wiklund inte tog\r\nupp men som det kan vara värt att i en sådan här interpeUationsdebatt beröra\r\nnågot, nämligen trafikutbUdningen i skolan.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:11.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>TrafikutbUdningen i det aUmännas regi byggs ju ut enligt\r\nriktlinjerna i statsmakternas beslut år 1967. Skolöverstyrelsen har tiU uppgift\r\natt inordna en förstärkt trafikundervisning i skolutbUdningen. Den undervis­ningen\r\ni den obligatoriska skolan har fått en förbättrad ställning och omfattning i\r\nsamband med den nyligen genomförda läroplansöversynen för gmndskolan.\r\nTrafikundervisningen tas nu upp som huvudmoment på både lågstadium,\r\nmellanstadium och högstadium. I de nya studieplanerna för lärarhögskolorna\r\nkommer trafikundervisningen likaså att få en mera framskjuten ställning. I\r\nsamband med den nya gymnasieskolans genom­förande planeras den allmänna\r\ntrafikundervisningen bli ytterligare Inten­sifierad på det gymnasiala stadiet.\r\nGymnasieskolan kommer som bekant med sin ökade bredd och omfattning  snart\r\n85-90 procent av våra ungdomskuUar  att ge ökade kunskaper av värde även ur\r\ntrafiksäker­hetssynpunkt, och gymnasieskolan ger också genom vad man kallar\r\n\"tUnme tUl förfogande\" och \"tiUval\" möjligheter tiU\r\naktiviteter som direkt knyter an tUl trafiksäkerhetsarbete och förberedelse för\r\nkörkort.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När det gäller den särskUda utbUdningen tUl yrkesförare av\r\nolika slag hänvisar jag tUl vad jag anfört i den nyligen framlagda propositionen\r\nom körkort och körkortsregistreruig.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Så här skuUe man kunna fortsätta uppräkningen av\r\naktiviteter, tankar och åtgärder på trafiksäkerhetens område. Jag vill när det\r\ngäUer frågan om ytterligare trafiksäkerhetsfrämjande åtgärder hänvisa till det\r\nomfat­tande och kontinuerliga samarbete i avseende på olika punktåtgärder som\r\nvi har talat om i tidigare debatter här i eftermiddag: förbättrmg av\r\nolycksbelastade vägavsnitt genom ombyggnad eller trafikreglering, skärpt\r\növervakning  som herr Wiklund har varit inne på också  intensiva\r\ninformationskampanjer inför helger osv. och, i vad avser planeringen på litet\r\nlängre sikt, förbättring av trafikmiljön, fordon, förares utbUdning och vad jag\r\nhär tidigare har talat om.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill sluta med att säga att vi genom ett sådant brett\r\nupplagt trafiksäkerhetsarbete inom olika områden, där de skilda aktiviteterna\r\nplanerats in med hänsyn tUl tidpunkter och målsättningar, enligt min</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 70</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 27aprU 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. fortbildningen av körkortsinne­havare, m. m.</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>43</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section119>\r\n\r\n<p class=MsoNormal style='margin-bottom:25.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section120>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 70</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 27 april 1971</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ang. fortbildningen av körtkortsinne-havare, m. m.</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>mening kan\r\nnå en påtagligt ökad säkerhet i trafiken.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr Wiklund ställde ytterligare en fråga, som jag nu drar\r\nmig tUl minnes och som jag vUl besvara innan jag avslutar den här repliken,\r\nnämligen om samordningen meUan olika organ. Den samordnande funktionen har\r\ntrafiksäkerhetsverket redan i uppgift att sköta. Verket skall samordna\r\nexempelvis åtgärder där rikspolisstyrelsen, vägverket och andra organ skaU vara\r\nmed. Den uppgiften ligger aUtså redan på trafiksäkerhetsverket.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section121>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section122>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>44</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Hert\r\nWIKLUND i Stockholm (fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fm talman! Kommunikationsministern undvek att svara på de\r\nkompletterande frågor jag ställde. Jag har förståelse för detta, då frågorna\r\nkom utan förberedelse. Jag är inte heller ledsen för detta utan tackar för de\r\nsvar i övrigt som kommunikationsministern lämnade.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vad samordningsfrågan beträffar menade jag att den skulle\r\nligga på en något högre nivå än ämbetsverksnivå. Det var här jag vUle ha tUl\r\nstånd ett särskUt samordningsorgan av ett eUer annat slag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Som kommunikationsministern själv sade är det här inte\r\nmeningen att tvinga körkortsinnehavare tUl vidareutbUdning. Det har inte heUer\r\njag menat. Det finns inte ett ord om detta i min interpeUation, och jag har här\r\ni dag inte heUer sagt något, som tyder på att jag skulle ha den åsikten. Jag\r\nhar i stäUet starkt betonat att man skaU utnyttja folkrörelserna som organ för\r\natt nå så bred publik som möjligt. Jag tänkte mig härvidlag en koncentrerad\r\nkampanj.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr statsrådet har uppehåUit sig vid en rad olUca\r\nkursverksamheter och allmänna vidareutbildningsåtgärder av mera ordinärt slag\r\nav den sort som bedrivs av NTF. Vad skall denna nationalförening göra annat än\r\natt syssla just med sådan kursverksamhet av mera kontinuerligt slag? Här var\r\ndet emellertid fråga om en mera koncentrerad Insats för att höja\r\ntrafikkompetensen hos körkortsinnehavarna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>På min fråga om man inte skuUe kunna igångsätta en sådan\r\nkampanj och satsa tUlräckligt med pengar har jag inte fått något svar. En sådan\r\nkampanj skaU naturligtvis vara välplanerad och detta kan ta sin tid  det kan\r\njag också håUa med om. Jag underskattar inte de aktiviteter som planerats för allmänutbUdning\r\nav körkortsinnehavare eller körkorts­sökande. Det är viktiga saker. Här var det\r\ndock fråga om en ytterligare och extraordinär åtgärd i form av en koncentrerad\r\nkampanj.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Kommunikationsministern åberopar statens\r\ntrafiksäkerhetsverks och planeringsnämndens arbetsprogram och säger att det\r\nskuUe finnas en rad uppgifter om vad som där pågår vad gäller vidareutbUdning\r\nav fordons­förare. På s. 17 talas det i ett mycket kort avsnitt om att man\r\nutreder frågan om vidareutbUdning av förare av utryckningsfordon. Det pågår\r\nockså en vidareutbUdning av förare av lastbilar. Jag kan för min del inte hitta\r\nnågot som är värt särskUd uppmärksamhet i arbetsprogrammet kring frågan om\r\nvidareutbUdning av motorförare.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Överläggningen var härmed slutad.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section123>\r\n\r\n<p class=MsoNormal style='margin-bottom:25.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section124>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>§  10\r\nFöredrogs och hänvisades Kungl. Maj:ts proposition nr 106 tUl    Nr 70</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>justitieutskottet.</span><span style='font-size:9.0pt;\r\nfont-family:Verdana'>                                                                           </span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt;text-indent:303.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'> </span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt;margin-right:0cm;margin-bottom:0cm;\r\nmargin-left:1.0pt;margin-bottom:.0001pt;text-indent:-1.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>§  11  Föredrogs och hänvisades\r\nmotionerna</span><span style='font-size:9.0pt;font-family:Verdana'>                               </span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>nr\r\n1404-1406 till UtbUdningsutskottet,</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>nr 1407\r\noch 1408 tUl skatteutskottet,</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>nr 1409\r\ntUl finansutskottet samt</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>nr 1410\r\ntUl socialförsäkringsutskottet.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>§ 12 Föredrogs, men bordlades åter konstitutionsutskottets\r\nbetänkan­den nr 29 och 30, finansutskottets betänkanden nr 1215, skatteutskot­tets\r\nbetänkanden nr 2225, justitieutskottets betänkanden nr 5 och 6,\r\nsocialförsäkringsutskottets betänkanden nr 17 och 19-21, socialutskot­tets\r\nbetänkanden nr 7 och 12, kultumtskottets betänkanden nr 8 och 9,\r\nUtbUdningsutskottets betänkanden nr 59, trafikutskottets betänkande nr 4,\r\njordbmksutskottets betänkanden nr 26-28, inrikesutskottets betänkanden nr 911\r\nsamt civilutskottets betänkande nr 15.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>§ 13 Meddelande ang. föredragningslistan för den 28 april</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:7.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru ANDRE VICE TALMANNEN yttrade:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag får meddela att justitieutskottets betänkanden nr 5\r\noch 6 samt civUutskottets betänkande nr 15 i nu angiven ordning uppföres främst\r\nbland två gånger bordlagda ärenden på morgondagens föredragningslista.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vidare får jag meddela, att skatteutskottets betänkande nr\r\n22 sättes sist bland två gånger bordlagda ärenden på samma lista.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>§ 14 InterpeUation  nr   112   om \r\nsysselsättningsfrämjande  åtgärder  i Värmlands län</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ordet lämnades på begäran tUl</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Herr\r\nPERSSON i Karistad (s), som yttrade:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Jag har tidigare tänkt att framställa denna\r\ninterpeUation, och dröjsmålet beror på att jag först avvaktat en eventuell\r\nförbättring under aprU månad. Då emellertid arbetslösheten ytterligare ökat\r\nunder april månad och vi för övrigt har den högsta registrerade arbetslöshets­siffran\r\nsedan nuvarande statistiken tUlkom, vUl jag delge inrikesministern min oro för\r\nutvecklingen på den värmländska arbetsmarknaden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Redan i januari i år uppvisades rekordhöga\r\narbetslöshetssiffror och vid<br>\r\narbetsförmedlingarnas räkning den 15 aprU uppgick antalet arbetslösa till<br>\r\n3 892 personer. Vid samma tidpunkt befann sig 1 832 personer i<br>\r\narbetsmarknadsutbildning och ca 800 var placerade i beredskapsarbeten.<br>\r\nAv de arbetslösa var 1 023 kvinnor och av samtliga arbetslösa var 483<br>\r\nungdomar under 25 år och 1 268 60 år och däröver, eller i procent räknat<br>\r\n33,3 procent. Antalet lediga platser hade ökat något och uppgick tiU<br>\r\n1 190 mot 2 016 i aprU förra året. Svårast har byggnadsarbetama<br>\r\ndrabbats. Arbetslösheten mom denna sektor har varit ytterst besvärande<br>\r\nhela vintern och uppgick den 15 aprU tUl 859 personer varav 60 procent<br>\r\när 50 år eUer äldre, utöver detta tUlkom målarna med 111 personer och</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>           </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>45</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>elektrikerna\r\nmed ytterligare 29 arbetslösa. Den otUlfredsställande syssel-</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section125>\r\n\r\n<p class=MsoNormal style='margin-bottom:22.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section126>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>sättningen\r\ni byggbranschen sammanhänger helt med minskade investe-</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:84.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>ringar  och  förutsades redan i marsprognosen   1970.\r\nFramför allt har<br>\r\ninvesteringarna minskat inom industrin. Vad som mest oroar i samman-</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>    \r\nhanget är att även kommande investeringar under den resterande delen av</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>året\r\nförväntas bli blygsamma, varför undersysselsättningen inom bran­schen väntas\r\nbli bestående och bli synnerligen besvärande kommande vinter. Något lager av\r\noprioriterade byggnadsobjekt existerar inte varför ett borttagande av\r\ninvesteringsavgiften inte kommer att ge nämnvärd effekt. Regionala insatser i\r\nform av beredskapsarbeten och eventuellt frisläppande av mvesteringsfonderna\r\nliksom ett ökat bostadsbyggande måste insättas i god tid för att inte nästa vintersäsong\r\nskall ge en än dystrare bUd.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>De osedvanligt blygsamma investeringarna i\r\nbyggnadsbranschen har helt naturligt påverkat sysselsättningen i angränsande\r\nbranscher även om orsakerna tUl den aUmänna nedgången är flera. Metallsektorn\r\nredovisar även den en rätt hög arbetslöshet och hade vid samma räkningstUlfäUe\r\n395 arbetslösa, skogsarbetarna hade 225 arbetslösa och träindustrin 192\r\narbetslösa. Antalet varsel inom småindustrin har i vinter varit stort, och som\r\nbekant har tre medelstora företag i Värmland nedlagt driften och avvecklar\r\nrörelsen medan andra har permitterat arbetskraft. Totala antalet varsel\r\nhitintUls i år, alltså fr. o. m. den 1 januari och fram tUl den 15 aprU, berör\r\n12 företag med sammanlagt 333 anställda.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag hyser stor oro för den äldre arbetskraften och för dem\r\nsom är 50 år eller däröver och som tålmodigt väntar på en chans tiU\r\nmeningsfyllda sysselsättnmgstUlfällen. Av statistiken framgår att en relativt\r\nkraftig ökning skett beträffande arbetslöshetens längd, jag kan nämna att 729\r\npersoner eUer 19,2 procent har varit arbetslösa över 26 veckor.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag hälsar med tUlfredsställelse det nya lagförslaget\r\nrörande dessa kategorier, men här behövs ytterligare insatser t. ex. i form av\r\nindustrieUa beredskapsarbeten som bl. a. är ett bra exempel på selektiva\r\nåtgärder. Den situation som uppstått inom de olika branscherna är ytterst\r\nbesvärande och har stäUt berörda arbetsmarknadsmyndigheter inför mycket stora\r\nproblem, och framtidsutsikterna ser för närvarande allt annat än\r\nförhoppningsfulla ut för Värmlands län.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>De åtgärder som vidtagits i samband med den förda\r\nlokaliseringspoli­tiken har för Värmlands del varit betydande, även om de\r\ningalunda varit tUlräckliga för att håUa stånd mot den i övrigt krympande\r\nsysselsättnings­volymen. Sammanfattningsvis kan alltså konstateras att det är\r\nnödvändigt med ytterligare insatser om den nuvarande bristen på arbetstUlfäUen\r\nskall kunna hävas och en tryggad sysselsättning inom länet uppnås.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Med anledning av det anförda får jag anhålla om kammarens\r\ntUlstånd att tUl herr inrikesminister Holmqvist få framställa följande fråga:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>VUka åtgärder avser statsrådet att vidtaga för att\r\nförbättra det nuvarande besvärliga sysselsättningsläget i Värmlands län?</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Denna anhåUan bordlades.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:7.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>§ 15 InterpeUation nr 113 ang. socialhjälpen</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt;text-indent:101.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Ordet lämnades på begäran tUl<br>\r\n46</span><span style='font-size:9.0pt;font-family:Verdana'>                               </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Hert SVENSSON i Kungälv (s), som\r\nyttrade:</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Fru \r\ntalman!   Under lång tid har det förts en intensiv debatt om</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section127>\r\n\r\n<p class=MsoNormal style='margin-bottom:21.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section128>\r\n\r\n<div>\r\n\r\n<table cellspacing=0 cellpadding=0 hspace=0 vspace=0 width=72 height=32>\r\n <tr>\r\n  <td valign=top align=left height=32 style='padding-top:0cm;padding-right:\r\n  1.9pt;padding-bottom:0cm;padding-left:1.9pt'>\r\n  <p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Tisdagen\r\n  den 27aprU 1971</span></p>\r\n  </td>\r\n </tr>\r\n</table>\r\n\r\n</div>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>socialpolitikens\r\nmål och medel. I den debatten utgör socialvården och    Wj. -70 socialhjälpen\r\nen betydelsefuU del. Debatten är emeUertid spUttrad och svårfångad. I huvudsak\r\nkan man dock säga att den förs på två plan.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Den ena linjen hävdar att vi måste söka oss fram tiU mera\r\ngenereUa normer och mindre IndividualkontroU. Kraven syftar tUl att stärka\r\nmänniskans självkänsla och oberoende. Stockholms stad har nyligen reformerat\r\nsin socialhjälp i antydd riktning. Tolv andra kommuner i Storstockholmsregionen\r\nhar följt efter (februari 1971) och beslutat tUlämpa samma normer som\r\nStockholm.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Den s. k. storstadsdelegationen inom social-, barnavårds-\r\noch nykter­hetsnämnder omfattande de 14 största kommunerna och ca 2 mUjoner\r\nmänniskor rekommenderade i oktober 1970 sina kommuner att i huvudsak följa\r\nStockholmssystemet. Länsavdelningarna i Västerbotten, HaUands, Blekinge och\r\nKristianstads län inom Svenska kommunförbun­det har likaledes rekommenderat ett\r\nUknande normsystem med viss procentueU anknytning tUl basbeloppet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Stockholms stad kunde efter ett halvår (juni - november\r\n1970) konstatera att utgifterna ökat med ca 4 miljoner kronor från tidigare 44\r\nmUjoner kronor på grund av de ändrade bestämmelserna, vUket var mindre än man\r\nväntat sig. Antalet personer i behov av socialhjälp ökade med 328.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Under de senaste månaderna har emellertid kostnaderna och\r\nantalet personer ökat på gmnd av konjunkturavmattningen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I nära anslutning tiU socialhjälpsnormerna i Stockholm\r\nligger förslagen om negativ skatt och garanterad minimiinkomst, som båda syftar\r\ntlU att samhället skaU skjuta tUl pengar under en viss inkomstnivå. SkUlnaden\r\nmellan socialhjälpen enligt Stockholmssystemet och negativ skatt/garan­terad\r\nminUnUnkomst är att socialhjälpen enligt lagen måst ingå på IndividueU\r\nprövning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Negativ skatt/garanterad minimiinkomst har vid flera\r\ntUlfällen föresla­gits i riksdagen under senare år.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Den andra linjen i debatten om socialvården hävdar att vi\r\nhar en alltför generös socialvård och förespråkarna kräver starkare kontroll\r\nför att motverka missbmk. Enstaka fall, som ofta uppförstoras i pressen, tas\r\ntUl utgångspunkt för stark kritik. Socialvårdsorganen, som lyder under\r\nsekretesslagen, har mestadels inga som helst möjligheter att gå i svaromål utan\r\natt skada enskUd person.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I detta sammanhang sker ofta en beklaglig sammanblandning\r\nmeUan socialhjälp och övrig socialpolitik. Alla kostnader för sjukvård, sjukför­säkring,\r\npensioner, handikappvård, familjepolitik och arbetarskydd kan plötsligt bU\r\nsocialvård, även när saken framstäUs av personer i framskju­ten politisk\r\nställning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I själva verket vet varje initierad person att den\r\nkommunala socialhjälpen endast betingar ca 1 procent av alla socialpolitikens\r\nkostnader, dvs. 300 miljoner av ca 30 miljarder kronor.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Några\r\nandra siffror kan också anföras i denna interpeUation.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Den allmänna höjningen av levnadsstandarden, varav en del\r\nutgör<br>\r\nkostnader för en ekonomiskt och socialt utjämnande socialpolitik, har<br>\r\ngjort att socialhjälpens (fattigvårdens) andel av den samlade socialpoliti-</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>         </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>47</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section129>\r\n\r\n<p class=MsoNormal style='margin-bottom:25.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section130>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>                              </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>ken har minskat enligt följande\r\ntablå:</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>1940</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>                                           </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>1945</span><span style='font-size:\r\n9.0pt;font-family:Verdana'>        </span><span style='font-size:9.0pt;\r\nfont-family:Verdana'>1950</span><span style='font-size:9.0pt;font-family:Verdana'>        </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>1955</span><span style='font-size:\r\n9.0pt;font-family:Verdana'>        </span><span style='font-size:9.0pt;\r\nfont-family:Verdana'>1960</span><span style='font-size:9.0pt;font-family:Verdana'>        </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>1965</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>14%</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>                                            </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>16%</span><span style='font-size:\r\n9.0pt;font-family:Verdana'>        </span><span style='font-size:9.0pt;\r\nfont-family:Verdana'>4%</span><span style='font-size:9.0pt;font-family:Verdana'>           </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>2%</span><span style='font-size:\r\n9.0pt;font-family:Verdana'>           </span><span style='font-size:9.0pt;\r\nfont-family:Verdana'>2%</span><span style='font-size:9.0pt;font-family:Verdana'>           </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>1%</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Socialhjälpen är en helt kommunal angelägenhet. Den tog\r\n1967 endast 2 procent av kommunernas inkomster av allmän kommunalskatt och 7-8\r\nprocent av kommunernas samtliga socialutgifter. Utgifterna varierar givetvis\r\nstarkt mellan oUka kommuner, från 1 procent tiU ca 30 i vissa\r\nNortlandskommuner.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Antalet hjälptagare i procent av befolkningen visar starka\r\nfluktuatio­ner. De drygt 20 första åren av 1900-talet var det ca 4 procent av\r\nbefolkningen som hade fattigvård. Andelen steg från mitten av 1920-talet och\r\nkulminerade 1933 med 9,5 procent. Därefter inleddes en nedåt­gående kurva - med\r\nett tiUfälligt avbrott de första krigsåren  och nådde 1964 den lägsta siffran\r\nmed 3,5 procent av befolkningen. Därefter har det skett en ökning tUl 4,9\r\nprocent år 1967.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Emellertid skaU man ha i minnet att dessa procenttal rör\r\nårssiffror. Antalet som vid ett bestämt tUlfäUe hade socialhjälp är betydligt\r\nmindre, kanske endast en tredjedel av de angivna procenttalen. Statistiken är\r\nmed andra ord missvisande på denna punkt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det finns givetvis många förklaringar tUl utvecklingen\r\nfrån seklets början tUl nuläget. De första åren på 1900-talet var inte särskUt\r\nrika. Ändå nådde fattigvården inte upp tUl 4 procent av befolkningen.\r\nFattigvården var snål och attityden hård mot de hjälpbehövande. Det är inte\r\nheUer säkert att det är försämrade förhåUanden som gjort att siffrorna har\r\nstigit under de allra sista åren. Det kan bero på högre socialhjälpsnormer och\r\nen öppnare attityd.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För att få dessa frågor belysta ytterligare och därmed\r\nlägga grunden tUl en sakligare debatt ber jag om kammarens tUlstånd att tUl\r\nherr socialministern få rikta följande interpeUation:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Är statsrådet beredd att inför riksdagen lämna en utförlig\r\nredogörelse för socialhjälpen, dess syftemål, storlek och andel i de samlade\r\nsocialpolitiska kostnaderna med särskilt hänsynstagande till de senaste årens\r\nutveckling?</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Denna anhållan bordlades.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>§ 16 Anmäldes och bordlades Kungl. Maj:ts propositioner;</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 107 med förslag till lag om anställningsskydd för vissa\r\narbetstaga­re, m.m.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 108 om fortsatt tUlämpning av allmänna\r\nprisreglermgslagen (1956:236)</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 109 med förslag tlU lag om ändring i vapenförordningen\r\n(1949:340), m. m.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>§ 17 Anmäldes och bordlades följande motioner:</span></p>\r\n\r\n<p class=MsoNormal><i><span style='font-size:9.0pt;font-family:Verdana'>Nr \r\n1411  av herr Hjorth</span></i></p>\r\n\r\n<p class=MsoNormal><i><span style='font-size:9.0pt;font-family:Verdana'>Nr \r\n1412 av fm Marklund m. fl.</span></i></p>\r\n\r\n<p class=MsoNormal><i><span style='font-size:9.0pt;font-family:Verdana'>Nr \r\n1413 av fru Nilsson i Kristianstad m. fl.</span></i></p>\r\n\r\n<p class=MsoNormal><i><span style='font-size:9.0pt;font-family:Verdana'>Nr \r\n1414 av herr Nordstrandh m. fl.</span></i></p>\r\n\r\n<p class=MsoNormal style='text-indent:102.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 1415 av herr Richardson<br>\r\n48</span><span style='font-size:9.0pt;font-family:Verdana'>                           </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>avlämnade i anledning av Kungl.\r\nMaj:ts proposition nr 34 om studie- och</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>yrkesorientering\r\ni gmndskola och gymnasieskola</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section131>\r\n\r\n<p class=MsoNormal style='margin-bottom:21.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section132>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 1416 av\r\nfru Jonäng m. fl.</span><span style='font-size:9.0pt;font-family:Verdana'>                                                          </span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 1417 av\r\nherr Nordstrandh m. fl.</span><span style='font-size:9.0pt;font-family:Verdana'>                                                </span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 1418 av\r\nfru Ryding m. fl.</span><span style='font-size:9.0pt;font-family:Verdana'>                                                           </span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr  IA19\r\nav herr Wikström m. fl.</span><span style='font-size:9.0pt;font-family:Verdana'>                                                     </span></p>\r\n\r\n<p class=MsoNormal><i><span style='font-size:9.0pt;font-family:Verdana'>Nr 1420\r\nav herr Ångström m. fl.</span></i></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>avlämnade \r\ni  anledning av  Kungl. Maj:ts proposition nr  52 angående</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>utbildning\r\nav bibUiotekspersonal m. m.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt;text-indent:12.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Nr 1421 av höken Ljungberg\r\navlämnad  i  anledning  av  Kungl.   Maj:ts  proposition   nr   54  angående\r\ngodkännande   av avtal  mellan   Danmark,   Finland,   Island,   Norge  och\r\nSverige om kultureUt samarbete</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 1422 av herrar Nordstrandh och Strindberg</span></i></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 1423 av herr Ångström avlämnade i anledning av Kungl.\r\nMaj:ts proposition nr 59 angående högre teknisk utbUdning och forskning i Luleå</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt;text-indent:12.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Nr 1424 av herr Åsling m. fl.\r\navlämnad i anledning av Kungl. Maj:ts proposition nr 61 med förslag tiU\r\nlivsmedelslag m. m.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 1425 av herrar uoj5on och Lindahl</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 1426 av herr Lindberg m. fl.</span></i></p>\r\n\r\n<p class=MsoNormal><i><span style='font-size:9.0pt;font-family:Verdana'>Nr 1427\r\nav herr Polstam</span></i></p>\r\n\r\n<p class=MsoNormal><i><span style='font-size:9.0pt;font-family:Verdana'>Nr 1428\r\nav herr Polstam</span></i></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 1429 av\r\nherr Wiklund i Stockholm</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 1430 av herr Wiklund i Stockholm avlämnade  i \r\nanledning  av  Kungl.  Maj:ts proposition nr 65  angående körkort och\r\nkörkortsregistering</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt;text-indent:12.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Nr 1431 av herr Andersson i Örebro\r\nm. fl. avlämnad i anledning av Kungl. Maj:ts proposition nr 73 med förslag tUl\r\nändringar i den indirekta beskattningen</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 1432 av herrar Dahlén och Wirmark</span></i></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 1433 av herr tredje vice talmmanen Virgin och herr\r\nMagnusson i Borås</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>avlämnade\r\ni anledning av Kungl. Maj.ts proposition nr 77 med förslag till lag om vissa\r\ninternationella sanktioner, m. m.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt;text-indent:12.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Nr 1434 av herr Hamrin m. fl.\r\navlämnad  i  anledning  av  Kungl.   Maj:ts  proposition  nr   81   angående\r\nstudiesocialt stöd tiU utländska studerande</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 1435 avherrLevin</span></i></p>\r\n\r\n<p class=MsoNormal><i><span style='font-size:9.0pt;font-family:Verdana'>Nr 1436\r\nav herr Möller i Göteborg m. fl.</span></i></p>\r\n\r\n<p class=MsoNormal><i><span style='font-size:9.0pt;font-family:Verdana'>Nr 1437\r\nav iru Nordlander m. fl.</span></i></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 1438 av herr Söderström m. fl. avlämnade i anledning av\r\nKungl. Maj:ts proposition nr 86 med förslag tiU lag om hemförsäljning m. m.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 1439 av herr Börjesson i Falköping m. fl.</span></i></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 1440 av herrar Oskarson och Werner i Malmö<br>\r\navlämnade i  anledning  av  Kungl. Maj.ts proposition nr 88 angående</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>                </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>49</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>specialtjänstuttagna\r\nvärnpliktigas utbUdning m. m.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section133>\r\n\r\n<p class=MsoNormal style='margin-bottom:21.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section134>\r\n\r\n<p class=MsoNormal><i><span style='font-size:9.0pt;font-family:Verdana'>                                 </span></i><i><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Nr 1441 av herr Winberg m. fl.</span></i></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>                             </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>avlämnad i anledning av Kungl.\r\nMaj:ts proposition nr 89 med förslag till</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>                              </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>lag   om   ändring  i lagen \r\n(1937:249)   om  inskränkningar  i  rätten  att</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>utbekomma\r\nallmänna handlingar</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt;text-indent:12.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Nr 1442 av herr Lundberg avlämnad \r\ni  anledning  av  Kungl.   Maj:ts  proposition   nr  91   angående försäljning\r\nav staten tillhörig fast egendom, m. m.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt;text-indent:12.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Nr 1443 av herrar Schött och\r\nWinberg avlämnad i anledning av Kungl. Maj:ts proposition nr 92 med förslag\r\ntill lagstiftning om kapning av luftfartyg, m. m.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 1444 av herr Petersson i Röstånga m. fl.</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 1445 av fru Skantz m. fl.</span></i></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 1446 av herr Åkerlind m. fl. avlämnad i anledning av\r\nKungl. Maj:ts proposition nr 94 med förslag tUl lag om ändring i lagen (1963:381)\r\nom allmän försäkring, m. m.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt;text-indent:12.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Nr 1447 av herr Komstedt avlämnad i\r\nanledning av Kungl. Maj:ts proposition nr 97 med förslag tUl förordning om\r\nändring i förordningen (1922:260) om automobilskatt</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt;text-indent:12.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Nr 1448 av herr Strindberg m. fl.\r\navlämnad i anledning av Kungl. Maj:ts proposition nr 99 med förslag till\r\nPCB-lag</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt;text-indent:12.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Nr 1449 av herr Söderström m. fl.\r\navlämnad i anledning av Kungl. Maj:ts proposition nr 102 med förslag till lag\r\nom ändring i lagen (1934:437) för Sveriges riksbank</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt;text-indent:12.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Nr 1450 av hert Bergqvist m. fl.\r\navlämnad i anledning av Kungl. Maj:ts proposition nr 107 med förslag tiU lag om\r\nanställningsskydd för vissa arbetstagare, m. m.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>§ 18 Meddelande ang. enkla frågor</span></b></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Meddelades att följande enkla frågor framstäUts, nämligen\r\nden 23 april av</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 208 Fru Anér (fp) tiU hert jordbruksministern om\r\nåtgärder mot</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>utsläpp av\r\nindustriavfall i Nordsjön:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>VUka åtgärder har från svensk sida vidtagits eller kommer\r\natt vidtagas i syfte att förhindra nu aktuell yrkesmässig dumpning av\r\nindustriavfaU i Nordsjön från utländska fartyg?</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>den 27 aprU av</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 209 Fm Söder (c) tUl herr jordbmksministern om åtgärder\r\nför att</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>förebygga\r\natt sjunkna fartyg våUar oljeskador:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ämnar statsrådet vidta åtgärder för att förebygga att\r\nsjunkna fartyg genom sönderrostnlng förorsakar oljeskador, såsom t. ex. kan\r\nbefaras i fråga om det vid Sandhamn år 1962 sjunkna fartyget\r\n\"Gudrun\"?</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>§ 19 Kammaren åtskUdes kl. 18.59.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>                               </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>In fidem</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>SUNE\r\nK.JOHANSSON</span></p>\r\n\r\n<p class=MsoNormal><i><span style='font-size:9.0pt;font-family:Verdana'>/Solveig\r\nGemert</span></i></p>\r\n\r\n</div>\r\n\r\n"},"dokbilaga":{"bilaga":{"dok_id":"FU0970","titel":"Riksdagens protokoll 1971:70","subtitel":null,"filnamn":"prot_1971__70.pdf","filstorlek":"2400970","filtyp":"pdf","fil_url":"http://data.riksdagen.se/fil/BF4C863D-7356-4C21-9CF6-AA60250A71BA"}},"debatt":null}}