{"dokumentstatus":{"dokument":{"hangar_id":"2436307","dok_id":"FX0918","rm":"1974","beteckning":"18","typ":"prot","subtyp":"prot","doktyp":"prot","debattnamn":"Protokoll","tempbeteckning":null,"organ":"\"","mottagare":null,"nummer":"18","slutnummer":"0","datum":"1974-12-31 00:00:00","systemdatum":"2009-11-27 09:41:26","publicerad":"2009-11-27 09:40:05","titel":"Riksdagens protokoll 1974:18 (1-8 februari 1974)","subtitel":null,"status":"importerad","htmlformat":"skanning2007","relaterat_id":null,"source":null,"sourceid":null,"dokument_url_text":"http://data.riksdagen.se/dokument/FX0918/text","dokument_url_html":"http://data.riksdagen.se/dokument/FX0918","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/FX0918","html":"<div class=\"brask\">Observera att dokumentet är inskannat och fel kan förekomma.</div> \r\n\r\n<div class=Section1>\r\n\r\n<h1 style='page-break-after:auto'><span style='font-family:Verdana'>Riksdagens\r\nprotokoll 1974:18</span></h1>\r\n\r\n<p class=MsoNormal style='margin-top:19.0pt'><span style='font-size:11.0pt;\r\nfont-family:Verdana'>Fredagen den 1 februari</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>KL 10.00</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>§   1  Justerades protokollet för den 24 januari.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>§ 2 Föredrogs   och   hänvisades  Kungl.  Maj:ts \r\nproposition  nr   17  tiU försvarsutskottet.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den 1 februari 1974</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AllmänpoUtisk debatt</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section2>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>§ 3 Allmänpolitisk debatt (forts.)</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr FISKESJÖ (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Efter partiledarnas deklarationer i debatten\r\ni onsdags och efter vad som i övrigt framkommit står det helt klart att den nya\r\nregeringsform och den nya riksdagsordning som riksdagen antog som vilande i\r\njuni 1973 kommer att antas definitivt senare i vår.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi hade förra året en lång debatt här i kammaren och\r\ndiskuterade ingående de nya lagarna som helhet och särskilt grundligt de olika\r\ndelar kring vilka det förelåg oenighet. Eftersom något nytt inte tillkommit\r\nsedan dess och eftersom jag inte heUer personligen ändrat uppfattning finner\r\njag ingen anledning att gå in på alla de viktiga frågor som då ventilerades.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men den debatt som under senare tid blossat upp i bl. a.\r\npressen omkring de vilande förslagen kan motivera några mera övergripande\r\nsynpunkter. Först några ord om denna debatt som sådan och om de aktiviteter som\r\nden utlöst.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är naturligtvis alltid tUlfredsstäUande att\r\nförfattningsfrågorna väcker intresse även utanför riksdagen. Det är också bra\r\natt många skriver och ringer och att man får tiUfäUe att delta i möten och\r\ndiskussioner om författningsfrågorna. Det är så det skall vara. Det är viktigt\r\ni en demokrati att alla opinioner kommer till uttryck, och det är också viktigt\r\nmed personliga kontakter mellan väljare och riksdagsmän i dessa liksom i alla\r\nandra frågor. Det ger impulser i alla riktningar, och det vidgar kännedomen om\r\nvad vi har för oss i det här huset.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vad man i den nu aktuella frågan kan beklaga är att den\r\nmera intensiva delen av debatten kommit på ett så sent stadium. Man kan väl\r\nockså tillåta sig att uttrycka en viss förvåning över den framtoning som en del\r\ndebattinlägg har haft. Och man kan ställa sig undrande till syftet bakom en del\r\npersoners agerande i den här frågan. Men jag lämnar detta därhän, även om man\r\nhajar tUl när det talas om mygel och fiffel, om kohandel med människorätten, om\r\nrävspelet bakom den nya grundlagen och andra märkeliga ting, som enligt\r\ntidningar och brev skall ha förekommit. Möjligen skaU man ur sådana inlägg\r\nutläsa någon form av principiellt förakt för kompromisser och överenskommelser\r\nmellan skilda meningsriktningar. Och om det är avsikten sä vill jag gärna säga\r\natt jag tycker att det är en styrka i en demokrati att man är beredd att\r\nresonera</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section3>\r\n\r\n<p class=MsoNormal style='margin-bottom:24.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section4>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den 1 februari 1974</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AllmänpoUtisk debatt</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>sig fram\r\ntUl breda lösningar. Inte minst när det gäller författningsfrågor tycker jag\r\natt det är en fördel att man så långt sig göra låter försöker finna lösningar\r\nsom kan accepteras av det stora flertalet. Det är ju själva grunderna och\r\nspelreglerna för det politiska hvet som det här gäller.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men vad man inte kan komma ifrån när man tar del av alla\r\nbrev, resolutioner och inlägg i tidningarna, inte minst på insändarspalterna,\r\ndet är att sökarljuset än en gång avslöjat allvarliga brister i informationen\r\ntUl medborgarna om riksdagens arbete och beslut. Det är visserligen sant att en\r\ndel av den kritik som påstått att det varit omöjligt att få fram information om\r\ndet vilande grundlagsförslaget är överdriven. Materialet har funnits för den\r\nsom varit aktivt intresserad. Något undansmusslande har sannerligen inte skett.\r\nHela riksdagsmaterialet har ju varit tillgängligt sedan i början av juni 1973\r\noch grundlagberedningens förslag, som det vUande grundlagsbeslutet i allt\r\nväsentligt ansluter sig till, har funnits sedan i mars 1972. D\"et har\r\nockså förekommit ganska omfattande informationer i pressen, särskUt i samband\r\nmed att grundlagberedningen publicerade sitt betänkande och i samband med att\r\nriksdagen debatterade grundlagen en och en halv dag i början av juni i samband\r\nmed att förslaget antogs som vUande.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men de aktiva informationsinsatserna från riksdagens sida\r\när utan tvekan rudimentära. Den mest omfattande insatsen har väl gjorts av\r\nverksamheten \"Riksdagskola\" som redan i somras sammanställde ett\r\nstudiepaket om grundlagen. I övrigt har riksdagen i denna som i andra frågor\r\nhuvudsakligen litat till massmedias rapportering och till den information utåt\r\nsom ingår som ett led i partiernas allmänna verksamhet. I många frågor fungerar\r\nnaturligtvis dessa kanaler på ett utmärkt sätt, men i frågor där de\r\npartipoUtiska motsättningarna är begränsade och dramatiken ringa spolas\r\nsakinnehållet i besluten lätt undan av den aUmänna nyhetsflodens ständigt lika\r\nstrida ström.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det här är ju ett gammalt och besvärligt problem. Men man\r\nkan kanske påminna om att den av många nu så förkättrade grundlagbered­ningen\r\nockså uppmärksammade informationsfrågan och föreslog, att riksdagen skulle\r\ntillsätta en särskild utredning för att på allvar ta itu med hela\r\ninformationsproblematiken. Denna utredning kom till stånd och den har lagt fram\r\nett första betänkande, som nu är föremål för behandling i riksdagen.\r\nUtredningen föreslår en lång rad åtgärder, bl. a. sådana som skaU ge riksdagen\r\nytteriigare egna instrument för en utåtriktad informa­tion. Ett av förslagen är\r\natt riksdagen skaU ge ut en egen tidning. Om riksdagen senare i vår accepterar\r\nutredningens förslag, skall det väl bli vissa förbättringar i\r\nriksdagsinformationen framöver.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I samband med informationsfrågan viU jag också erinra om\r\nen motion som väckts vid årets riksdag av några centerpartister med Martin\r\nOlsson i Sundsvall som första namn. Motionen tar sikte på de speciella\r\nförhållan­den som gäller för grundlagsändring och föreslår, att riksdagen skall\r\nåläggas att inför valen direkt informera alla väljare om de som vilande antagna\r\ngrundlagsändringarna. Det är ett intressant uppslag, som konsti­tutionsutskottet\r\nnu får anledning att överväga.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ett sätt att öka informationen om vUande\r\ngrundlagsändringar är naturligtvis  att  låta  dem   gå  till  allmän  \r\nfolkomröstning.  Vi tog från</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section5>\r\n\r\n<p class=MsoNormal style='margin-bottom:23.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section6>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>oppositionens\r\nsida i grundlagberednmgen upp ett förslag från 1954 års författningsutredning\r\nom möjlighet tUl sådan folkomröstning och krävde, att det i något förändrad\r\nform skulle ingå i grundlagberedningens förslag tUl ny författning. Vi fick\r\ninte gehör från den socialdemokratiska majoriteten för detta förslag. Men det\r\nåterfanns med utarbetad lagtext i en av de mittenmotioner som väcktes förra\r\nvåren. Inte heller då var socialdemokraterna intresserade, men vi reserverade\r\noss för förslaget i konstitutionsutskottet och drev det tiU votering i\r\nkammaren. Förslaget fälldes där av socialdemokrater och kommunister.\r\nModeraterna röstade då för vårt förslag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi har i år avstått från att föra fram detta och en rad\r\nandra grundlagsförslag. Det beror självfallet inte på att vi har släppt dessa\r\nförslag. Det beror på att vi, som alla vet, inte nu kan göra några ändringar i\r\nde vUande grundlagsförslagen. Inte heller kan vi föreslå ändringar i en gmndlag\r\nsom ännu inte är antagen. Först nästa år, när de nya författningarna trätt i\r\nkraft, kan vi lägga fram våra förslag. Fördenskull blev jag litet förvånad när\r\njag fann att moderaterna i en partimotion i år begär att det förslag om\r\nfolkomröstningar i grundlagsfrågor som även moderaterna förra våren röstade för\r\nnu skall utredas. Innebär detta att moderatema nu funnit brister i det förslag\r\nsom hela gruppen stödde förra våren? Eller är det så att moderaterna helt enkelt\r\ninför allmänheten vill framstå som litet ivrigare än andra i\r\nfolkomröstningsfrågan? I så fall är det hela ett litet snett trick, som inte är\r\nägnat att ge allmänheten en rättvisande bild av vad som förekommit i denna\r\nfråga.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Redan av vad jag nu sagt framgår att det fanns avsnitt i\r\nden nya författningen som vi var oense om förra våren. Det blev en lång rad\r\nvoteringar och rösträkningar här i kammaren om reservationer från bl. a. mitt\r\nparti. Vi förlorade i dessa voteringar med undantag av en som gällde ett uttalande\r\nmot kollektivanslutning tUl poUtiskt parti. Riksdagen tog således avstånd från\r\nkoUektivanslutningen, men det beslutet har social­demokraterna valt att\r\nignorera, vilket är rätt häpnadsväckande.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det fanns således i våras en rad motsättningar omkring vissa\r\ndelar av grundlagsförslaget, men då förelåg endast ett yrkande om avslag på\r\nhela författningspaketet; det var i en enskUd motion av socialdemokraten herr\r\nLundberg från Uppsala. Detta förslag avvisades enhälligt av konstitutions­utskottet,\r\noch i kammaren begärde inte motionären rösträkning om sitt förslag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nu ser jag i mitt motionshäfte att kommunisterna av någon\r\nanledning svängt och vill att riksdagen skaU avslå de som vilande antagna\r\nförfattningarna. Samma yrkande återfinns  dock utan någon sakmotive­ring  i\r\nen motion från en enskild moderat. Kommunisterna och den moderate\r\nriksdagsmannen vUl således behålla 1809 års regeringsform och den nu gällande\r\nriksdagsordningen. Ingendera av förslagsställarna tycks dock vilja motivera på\r\nvilka grunder man anser den gamla författningen överlägsen den nya. Och det är\r\nju den frågan det gäller och ingenting annat.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Man kan vara missbelåten med den nya författningen i olika\r\navseenden och man kan önska förändringar i den. Men det är - såvitt man inte\r\nverkligen vill att allt skall förbli vid det gamla - inget skäl att avslå den</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den 1 februari 1974</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AllmänpoUtisk debatt</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section7>\r\n\r\n<p class=MsoNormal style='margin-bottom:24.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section8>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den 1 februari 1974</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AllmänpoUtisk debatt</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>nya\r\nförfattningen när den kommer upp till nytt beslut. Tvärtom. Det skulle\r\nframtvinga en ny utredningsomgång, och önskvärda och eftersträ­vade reformer\r\nskulle på nytt skjutas in i en oviss framtid.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om vi däremot nu tar den nya grundlagen, så kan vi redan\r\nvid nästa års riksdag, var och en från sina utgångspunkter, lägga fram förslag\r\nom de ändringar som vi tycker är viktiga och riktiga och försöka få majoritet\r\nför dessa ändringar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag har uppehålUt mig något vid dessa formella ting,\r\neftersom det av den allmänna debatten att döma tycks råda en hel del förvirring\r\npå den här punkten. Det har i den allmänna debatten förekommit en del positiva\r\noch framåtsyftande förslag, och många tycks tro att dessa skuUe befrämjas om de\r\nnu vilande förslagen röstades ner. Men detta är således icke riktigt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag skall, herr talman, håUa det inledningsvis avgivna\r\nlöftet att inte faUa för frestelsen att spela över hela det register av\r\nintressanta och betydelsefuUa frågor som berörs av den nya författningen. Vi\r\navverkade ju den debatten i våras. Men jag skaU ta upp ett par frågor, återigen\r\nmed hänvisning tUl den debatt som förts utanför detta hus.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Den första frågan gäller monarkin. Många tycks tro att\r\ngrunderna för monarkins fortbestånd förändras genom den nya författningen. Så\r\när det inte. Monarkin är stadfäst i den gamla författningen, den är också\r\nstadfäst i den nya. Till yttermera visso slogs det redan i grundlagsproposi­tionen\r\nfast att \"konungadömets bevarande i dag är en given utgångspunkt vid\r\nutformningen av en ny författning\".</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Arvsföljden bUr också densamma i den nya författningen.\r\nDet innebär att kronan även i fortsättningen endast skall gå i arv på den\r\nmanliga sidan. Från oppositionspartiernas sida krävdes redan i grundlagbered­ningen\r\nutredning om också kvinnlig tronföljd. Detta krav återkommer till årets riksdag\r\ni en centermotion. Motionärerna framhåller att det inte finns några hållbara\r\nskäl mot att tronföljden utsträcks också till kvinnosidan och att detta\r\nföljaktligen bör ske.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Eftersom frågan om riksdagens högtidliga öppnande\r\nuppenbarligen intresserar en vid allmänhet, bör det kanske framhållas att\r\nvarken den gamla eller den nya grundlagen säger något närmare om vilket\r\nceremoniel som då skall följas. Här finns således utrymme för såväl tradition\r\nsom innovation, och jag tillåter mig att uttrycka en förvissning om att\r\nriksdagens talmän skall lyckas finna en lösning som tillfredsställer såväl\r\nriksdagens ledamöter som ledamöternas alla uppdragsgivare.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Den andra frågan jag tänkte beröra något är de\r\nmedborgerliga fri- och rättigheterna. Helt allmänt är det självklart viktiga\r\nting det här gäller. Det är förutsättningarna för demokratin, för den\r\npersonliga integriteten och för rättssamhället som sådant som berörs \r\nyttrandefrihet, mötesfrihet, rörelsefrihet, trosfrihet och mycket annat. Jag\r\nskall inte gå in på denna viktiga fråga som helhet; det skulle leda för långt.\r\nJag vill bara understryka hur viktigt det är att vakthållningen om de\r\nmedborgerliga fri-och rättigheterna och om den personliga integriteten präglar\r\nlagstift­ningens aUa led, samhällets organisation och alla myndigheters handlan­de.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Av en del\r\ninlägg i pressen och några av de resolutioner som vi fått oss</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section9>\r\n\r\n<p class=MsoNormal style='margin-bottom:24.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section10>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>tUlsända\r\nframgår att många fått den uppfattningen att grundlagsdebatten i det här\r\navseendet skulle gälla hela det väldiga komplexet om skyddet för mänskliga fri-\r\noch rättigheter. Så är det inte. Denna vidare debatt måste vi föra - som jag\r\nnyss antydde - i alla sammanhang och på aUa oUka plan. Vad grundlagsdebatten i\r\ndet här avseendet gäUer är enbart det sätt på vilket skyddet för medborgerliga\r\nfri- och rättigheter skall förankras i grundlagen. Det är således en del av ett\r\nmycket stort frågekomplex, men en viktig del och - som alla vet som något\r\nsysslat med den  en svår del.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ett annat missförstånd som uppenbarligen oroat många är\r\natt det vilande gmndlagsförslaget direkt skulle gripa in och reglera och\r\nbegränsa och beskära medborgerliga fri- och rättigheter som nu tUlkommer den\r\nenskUde medborgaren. Så är det inte alls. Innehållet i de lagar vi har på aUa möjliga\r\nområden av samhäUslivet förändras inte genom att vi antar den nya grundlagen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ett tredje missförstånd som uppenbarligen har fått en vid\r\nspridning är att grundlagsskyddet för medborgerliga fri- och rättigheter skulle\r\nvara sämre i den nya grundlagen än vad det är i den gamla. Så är det inte. Den\r\nnya grundlagen innebär i flera avseenden en förstärkning. I denna bedömning var\r\n1973 års konstitutionsutskott fullständigt enigt  det förtjänar att\r\nunderstrykas. Utskottet redovisade också grunderna för denna bedömning. De\r\nupprepades i flera inlägg i kammaren, och jag skall fördenskull inte upprepa\r\ndem än en gång. I den allmänna debatt som förts har jag inte funnit någonting\r\nsom på något sätt har kunnat vederlägga denna bedömning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nu är naturiigtvis ingenting så bra att det inte kan göras\r\nbättre, och det är angeläget att de medborgerliga fri- och rättigheterna även i\r\ngrundlagen ges ett så gott skydd som tänkas kan. Från samtliga\r\noppositionspartiers sida väcktes också vid 1973 års riksdag förslag om vidgning\r\nav rättighetskatalogen och om en ytteriigare förstärkning av skyddet för de\r\nrättigheter som ingick i denna katalog. Förslagen hade olika karaktär, och de\r\nkunde inte övervägas i alla sina detaljer av utskottet, som tyvärr arbetade\r\nunder härd tidspress. En del förbättringar av regeringsförslaget ledde dock\r\ndessa motioner till. I övrigt enades utskottet om att en utredning skulle\r\ntillsättas för att än en gång se över de här viktiga frågorna. Denna utredning\r\när nu i arbete, och den klart uttalade målsättningen för utredningen är en\r\nytterligare vidgning och förstärkning av rättighetsskyddet i grundlagen. Det är\r\nden fiärde statliga utredningen på det här området, och vi hoppas naturligtvis\r\nalla att den skall komma ytteriigare en bit framåt, utöver vad som åstadkommits\r\nav de tre föregående.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill, herr talman, sluta med att säga, att den\r\nomständigheten att man kan önska en ytterligare förstärkning av skyddet för\r\nmedborgerliga fri- och rättigheter i själva grundlagen inte kan  om man vUl ha\r\nlogiken på sin sida - leda till slutsatsen att man bör avslå den nya grundlagen\r\nsom redan i det skick den föreligger även på det här området innebär en\r\nförbättring i jämförelse med nu gällande regeringsform.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den 1 februari 1974</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AllmänpoUtisk debatt</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section11>\r\n\r\n<p class=MsoNormal style='margin-bottom:42.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section12>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den 1 februari 1974</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AllmänpoUtisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>10</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Herr\r\nHERNELIUS (m):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! I den diskussion som glädjande nog nu  ehuru\r\nen smula sent  flammat upp i grundlagsfrågor har ordet Torekov kommit att\r\nspela en viss roll. I någon insändare har det t. o. m. talats om\r\n\"förräderiet i Torekov\". Andra, mer måttfulla skribenter har gjort\r\ngällande att Torekov var platsen för mörksens gärningar och att partierna på den\r\nlUla platsen i fråga bedrev ett ovärdigt spel bakom folkets rygg. Senast i dag\r\npå morgonen läste jag att i Torekov förekom det åtgärder och händelser\r\nstridande mot grundlagens anda, och beskyllningen för olaglighet har ju varit\r\nganska tätt återkommande.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:11.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men, herr talman, vad hände egentligen i den Ulla\r\nVästkustorten den 1620 augusti 1971, då grundlagberedningen där sammanträdde\r\nunder landshövding Ämans ordförandeskap? Tillåt mig att göra en kort\r\nrekapitulation, även om jag därmed riskerar att gå över den anmälda tiden. Jag\r\nhoppas att jag i så faU får tUlgodoräkna mig några av alla de tillfällen då jag\r\nicke utnyttjat den tid som varit angiven i tidsschemat.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Författningsutredningen under Rickard Sandiers\r\nordförandeskap hade år 1963 framlagt förslag till en total författningsreform.\r\nEfter remissti­dens utgång upptog regeringen en serie överläggningar med\r\nföreträdare för de fyra största partierna. På grundval av dessa överläggningar\r\nutfärdades sedan den I april 1966 direktiv för den samma dag tUlsatta grundlagberedningen.\r\nDessa direktiv hade utformats i samråd partierna emellan. Blott på en punkt\r\nanmäldes vid dessa överläggningar reservation. Det gällde en riksdagens\r\nskrivelse, 1966:80, rörande statschefens ställning i en modern parlamentarisk\r\ndemokrati, vUken stäUning enligt riksdagsbe­slut borde tas upp till prövning\r\nvid en total författningsrevision. Skrivelsen var i sin tur föranledd av en\r\nmotion av herr Lennart Geijer och fru Nancy Eriksson. Gentemot\r\nkonstitutionsutskottets hemställan om avslag på motionen hade den bifallits av\r\nriksdagens majoritet. Dåvarande högerpartiet ansåg att en hänvisning till\r\nskrivelsen icke borde medtagas i direktiven, något som detta oaktat skedde.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I en debatt i andra kammaren 1968 preciserade\r\nstatsminister Erlander senare direktiven: de skulle läsas så att uppdraget\r\ninnebar \"en prövning av och ett ställningstagande tUl frågan, om vårt\r\nstatsskick i framtiden bör vara monarkiskt eller republikanskt\". Vid den\r\nsocialdemokratiska parti­kongressen 1969 utvecklade herr Erlander närmare dessa\r\ntankegångar: När grundlagberedningens förslag föreligger, framhöU han, får det\r\navgöras \"om vi skall ha en republik, vilken typ av president vi skall ha,\r\neller, om vi skall behålla monarkin, i vilken grad parlamentarismen kan förenas\r\nmed monarkin\". Redan i juli 1968 förelåg för övrigt inom grundlagbered­ningen\r\npromemorior innefattande texter till ett monarkialternativ respek­tive ett\r\nrepublikalternativ.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I direktiven till grundlagberedningen underströks framför\r\nallt att enighet uppnåtts mellan partierna på en rad punkter om hur en ny\r\nförfattning borde utformas. Författningen skulle bygga på folksuveränite­tens\r\ngrund, heter det, och parlamentarismen inskrivas i grundlagen, de rikspolitiska\r\nuppgifterna borde i enlighet härmed fördelas mellan folket, folkrepresentationen\r\neller något av dess organ samt regeringen. Beslutan­derätten i\r\nregeringsärendena borde helt tUlkomma ministären. I fråga om</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section13>\r\n\r\n<p class=MsoNormal style='margin-bottom:23.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section14>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>regeringsbildning\r\nkom riksdagens talman \"in i blickfånget\". Kunglig medverkan\r\n\"togs över huvud taget ej i betraktande\". Jag citerar här professor\r\nNUs HerUtz i en uppsats i Svensk Juristtidning år 1972.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Grundlagberedningen dryftade under hösten 1970 men framför\r\nallt under 1971 härmed sammanhängande frågor vid en rad sammanträden: i Sigtuna\r\ni januari, i Vaxholm i februari och vid en rad överläggningar i Stockholm.\r\nNågon enighet kunde icke vinnas. RepubUkalternativet i olika former framfördes.\r\nÄven utanför den debatten förelåg motsätt­ningar i fråga om statschefens\r\nfunktioner men också i fråga om viktiga formuleringar i regeringsformen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ett avgörande måste emellertid komma tUl stånd enligt det\r\nfastställda tidsschemat, och vid sammanträdet i Torekov i augusti var\r\ntidpunkten härför inne efter flera dagars förhandlingar. Den överenskommelse\r\nsom där träffades inleddes med ett fastställande av att republikkravet hade\r\navvisats. \"Konungen är rikets statschef, så började kommunikén. Som så\r\nofta efter förhandlingar bar överenskommelsen i viss mån kompromissens prägel.\r\nÅtskilliga frågor ställdes på framtiden inom beredningen och upptogs också\r\nsenare, successionsordningen, immuniteten för statschefen osv. Under\r\nförhandlingarna i Torekov hölls nära kontakt med partiled­ningarna, och olika\r\norgan inom partierna hade redan före sammanträdet i föredragningar informerats\r\nom olika alternativ.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Efter Torekov underställdes överenskommelsen flera\r\npartikongresser, och i partier som gick till väga på annat sätt förekom\r\nunderställande av övriga organ i partiledningen. Något hemUghetsmakeri var det\r\nverkligen inte fråga om. I en kommuniké som utfärdades den 20 april i samband\r\nmed en presskonferens återgavs hela överenskommelsen, och radio och TV var med.\r\nMörksens gärningar aUtså i TV-kamerans sken! I praktiskt taget alla svenska\r\ndagstidningar kommenterades kommunikén på ledar­spalt, och enligt ett uttalande\r\nav professor Nils Stjernquist i en uppsats i Statsvetenskaplig tidskrift\r\nställde sig flertalet tidningar positiva eller i varje fall inte negativa. När\r\ngrundlagberedningen senare i mars 1972 publicerade sitt slutbetänkande\r\nbehandlades bl. a. Torekovuppgörelsen än en gång i hela pressen och i övriga\r\ninformationsmedia.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det bör tilläggas att Torekovbesluten endast rörde\r\nstatschefens ställning och befogenheter i en ny grundlag. Frågan om t. ex.\r\nmedborger­liga fri- och rättigheter behandlades av grundlagberedningen i andra\r\nsammanhang. Det bör också framhåUas att ändringar, förtydliganden och\r\npreciseringar fördes på tal vid de senare partiöveriäggningarna med regeringen,\r\nsom efter remisstidens utgång kom tUl stånd i slutet av år 1972 och början av\r\n1973. Som resultat härav vidtogs betydelsefulla kompletteringar, märkbara i\r\npropositionen, framför allt i fråga om informationskonseljerna men även i andra\r\navseenden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Med det sagda har jag eftersträvat en redogörelse för det\r\nfaktiska händelseförloppet, som jag hoppas i sinom tid kommer att bli föremål\r\nför vetenskaplig bearbetning och analys. Med avsikt har jag i denna redogörelse\r\nutelämnat värderingar  partiernas och andras. För grundlag­beredningen var\r\nTorekov en etapp på vägen  varken mer eller mindre  från direktiven fram till\r\nslutprodukten i mars 1972. Författningsförsla­gets hela historia sträcker sig,\r\nsom framgått av vad jag har sagt, betydligt</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den 1 februari 1974</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>II</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section15>\r\n\r\n<p class=MsoNormal style='margin-bottom:23.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section16>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den 1 februari 1974</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AllmänpoUtisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>12</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>längre\r\ntUlbaka i tiden och är, som vi alla vet, i dag ännu ej avslutad.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Låt mig så, herr talman, gå över tUl några andra frågor.\r\nJag skall börja med herr Fiskesjös inlägg.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr Fiskesjö frågade, apropå folkomröstning, varför\r\nmoderaterna i en motion till årets riksdag har medtagit en önskan om utredning\r\nrörande beslutande folkomröstning vid grundlagsändring, när en minoritet i riksdagen\r\nså begär. Han ifrågasatte motiven och antydde att det skulle föreligga ett\r\ntrick av något slag. Jag kan lugna den i detta fall sä misstänksamme herr\r\nFiskesjö med att det inte finns någon anledning tiU klagan eller oro i\r\nsammanhanget.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Att vi i en partimotion går fram med ett utredningskrav i\r\ndenna fråga har främst två motiv. Vi hoppas att under en sådan utrednings gång\r\n-den behöver inte alls bli omfattande, eftersom hela materialet och även\r\nlagtext föreligger  skulle även de partier, framför allt det socialdemokra­tiska\r\npartiet, som stod kallsinniga vid voteringen i juni i fjol kunna vinnas för\r\ntanken. Det är det ena och bärande motivet. Det andra motivet är att vi utgår\r\nifrån att vi genom att upprepa vårt krav i detta sammanhang markerar vårt alldeles\r\nsärskUda intresse för att det så småningom skall genomföras en lagändring som\r\nger folket möjlighet att i samband med val vid grundlagändring komma tUl tals\r\nnär en minoritet i riksdagen så begär. Det förutsätts alltså att en minoritet i\r\nriksdagen begär en sådan beslutande folkomröstning i samband med ett val.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr Fiskesjö gick in på fri- och rättigheterna. På den\r\npunkten har jag inte så mycket att invända eller kommentera. Alla som har\r\nsysslat med denna fråga inom riksdagen är på det klara med att det nu\r\nföreliggande förslaget innebär väsentliga förbättringar i förhållande till 1809\r\nårs regeringsform. Det underströk ett enhälligt konstitutionsutskott i maj, som\r\nherr Fiskesjö påpekade, och det underströks från denna talarstol så sent som i\r\nonsdags av t. ex. herr Fälldin, som sade: \"Våra fri- och rättigheter, som\r\ntidigare inte har haft något stöd i grundlagens bokstav, blir nu inskrivna i\r\ngrundlagen.\" Herr Helén betonade samma sak i sitt inlägg. Han sade att\r\nolika friheter  mötesfrihet etc.  snarare får ett starkare skydd än tidigare.\r\nGösta Bohman har i olika framträdanden kraftigt understrukit detta som motiv\r\nför att diskussionen om fri- och rättigheter borde föras från de faktiskt\r\nföreliggande utgångspunkterna och inte ge upphov till några skräckbilder av det\r\nslag som herr Fiskesjö talade om.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag skall inte gå in på i vUka avseenden skyddet för fri-\r\noch rättigheterna förbättras. Jag skall bara nämna tre punkter.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är faktiskt så att i det vilande förslaget finns vissa\r\nrättigheter som ges grundlagskaraktär, som icke får inskränkas. Det finns det\r\ninte nu. I det vUande förslaget fastslås uttryckligen politiska rättigheter, i\r\nvilka ingrepp endast kan ske genom lag, alltså i offentlighetens ljus och icke,\r\nsåsom nu kan ha förekommit genom förordning. För den som ställer sig frågande\r\ntill att inskränkningar i rättigheter som yttrandefrihet över huvud taget kan\r\nbehövas vill jag bara ta ett exempel.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är rätt naturligt att den inskränkning i\r\nyttrandefriheten som består i att man inte oförtalt fårärekränka någon måste\r\nföreligga. Det är också aUdeles klart att om en skatteskolkare eller\r\nvalutasvindlare grips i</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section17>\r\n\r\n<p class=MsoNormal style='margin-bottom:24.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section18>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>en sovvagn\r\nmed 200 000 kronor i madrassen skall myndigheterna inte stå maktlösa och under\r\nåberopande av resefriheten låta honom passera gränsen med sitt innehav. Det är\r\nlikaledes uppenbart att myndigheterna måste ha tillfäUe att ta blodprov vid\r\nfall av misstänkt rattfyUeri. Detta har jag anfört som några elementära exempel\r\npå inskränkningar i rättigheterna som kan behövas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men vad som åstadkom debatten i våras och som kom\r\nmoderaterna att reagera var att vi vill ha ett ännu starkare rättsskydd. Vi\r\nville att en kvalificerad majoritet i riksdagen skulle fatta beslut om sådana\r\ninskränk­ningar och att det inte skulle kunna ske med en rösts övervikt. Det\r\nvar därom debatten främst stod. Och på den punkten var vi eniga med\r\nmittenpartierna, ehuru de hade en något annorlunda utformning av sin motion i\r\nämnet och närmare anknöt till vissa kataloger som återfinns i olika konventioner.\r\nMen i sak var det alltså överensstämmelse.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det var dessa krav som föranledde framstötarna i maj\r\nmotionsvägen och i utskottet och som sedan resulterade i det enhälliga\r\nkonstitutions­utskottsbeslutet, enligt vilket man förordade den utredning som\r\nnu alltså är påbörjad och i vilken ett ökat skydd för dessa fri- och\r\nrättigheter skall prövas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det bör betonas att en av de stora bristerna vid\r\nbehandlingen av det förslaget och vid diskussionerna om detsamma har varit\r\nbristen på information. Gösta Bohman interpellerade statsministern om detta\r\nhäromdagen, och statsministern svarade i onsdags med att en skrift var under\r\nförberedande. Det svaret kanske inte är tUlräckligt. Vi vore tacksamma att få\r\nklara besked på den punkten. Inte minst olika uttalanden vid möten, skrivelser,\r\ninsändare etc. har nämligen visat en förbluffande okunnighet om vad det\r\nföreliggande förslaget i själva verket innebär. Det är en okunnighet för vilken\r\nansvaret delas av många  inte minst av massmedia men också av riksdagens\r\nledamöter. Och om vi i elfte timmen kan till viss del råda bot för detta är det\r\nen behaglig gärning och något som kan undanröja missförstånd i framtiden.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den 1 februari 1974</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AllmänpoUtisk debatt</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section19>\r\n\r\n<p class=MsoNormal style='margin-top:9.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section20>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Herr\r\nAHLMARK (fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Vi har äntligen fått en bred grundlagsdebatt\r\ni Sverige. Tusentals människor som tidigare inte sysslat med författningsfrågor\r\ntar nu ställning, försöker läsa in frågan, begär besked av politikerna. Den\r\nutvecklingen är glädjande, och jag hoppas den är bestående. Grundlagarna\r\nreglerar hur de viktiga besluten fattas i vårt samhälle. Då är det viktigt att\r\nmedborgarna engagerar sig i hur grundlagarna är utformade.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det betyder naturligtvis inte alls att allt som sägs i den\r\nallmänna debatten om grundlagen är vettigt eller ens rimligt. Där finns massor\r\nav missuppfattningar och åtskilliga åsikter som många av oss står främmande\r\nför. Det betyder naturligtvis inte heller att vi riksdagsmän är skyldiga att\r\nfalla undan för krav som vi ogillar. Vi skaU lyssna på debatten, vi skall\r\nbeakta synpunkterna  men vi skall inte opportunistiskt ansluta oss till krav\r\nsom strider mot våra värderingar. Vi har alla ett personligt ansvar att stå för\r\nvår åsikt och försvara den i diskussionen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Den utmaningen skall vi ta fasta på. Det finns politiker i\r\ndag som nästan hukar inför protesterna mot den vUande grundlagen. De vill helst</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>13</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section21>\r\n\r\n<p class=MsoNormal style='margin-bottom:24.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section22>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den 1 februari 1974</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>14</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>se att beslutet\r\nrinner undan så kvickt som möjligt under så Utet debatt som möjligt. Man\r\nplanerade t. ex. att ta den nya regeringsformen i kammaren innan ens\r\nmotionstiden hade gått ut.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Björn Molin och jag protesterade mot det. Nu har det bhvit\r\nett uppskov, tUl nytta för debatten både inom och utom riksdagen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I själva verket har Uberaler i tjugo år energiskt strävat\r\nefter att få debatt just om författningsfrågorna. När folkpartiet på 1950-talet\r\nensamt reste kravet på en författningsrevision och ett enkammarsystem, som\r\nskulle göra väljarna suveräna på valdagen, var kanske det svåraste motståndet\r\ninte de andra partiernas tvekan eller nejsägeri, utan aUmän-hetens ointresse.\r\nNär oppositionen gemensamt under 1960-talet stod bakom kravet på direkta val i\r\nen omgång till en kammare, var visserligen socialdemokraternas motstånd segt.\r\nMen lika segt var det att bygga upp en bred allmän opinion för en reform. Det\r\ntog flera år och massor av arbete innan det lyckades.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Gunnar Helén visade för två dagar sedan här i debatten hur\r\nsvårt det var förra året att tända diskussionen om de medborgerliga fri- och\r\nrättigheterna. Vi lade fram en motion med en lagtext som skuUe ge\r\ngrundlagsskydd åt de viktigaste rättigheterna. Vi presenterade vårt förslag på\r\nen presskonferens och sedan på massor av möten. Vi skrev i tidningar och förde\r\nfram kraven utåt. Men någon stark opinionsstorm i ryggen kände vi inte. När\r\nBjörn Molin och jag arbetade i konstitutionsutskottet för att uppnå så många\r\nförbättringar som möjligt i fri- och rättighetsav­snittet hade vi behövt stödet\r\nav ett sådant opinionstryck. Tyvärr fick vi det inte. Till slut fick vi kämpa\r\ntämligen ensamma.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är inte bara för grundlagsskydd åt fri- och\r\nrättigheterna som folkpartiet har arbetat. I ett tjugotal reservationer och\r\nsärskilda yttran­den visade vi förra året hur vi hade velat förändra den nya\r\nregeringsfor­men och den nya riksdagsordningen. Vi vUle ha offentliga\r\nutskottsutfråg­ningar. Vi begärde en stärkt ställning för lagrådet. Vi sade nej\r\ntill det talmansvälde vid regeringsbUdningar som kan uppstå och önskade här i\r\nstället stärka riksdagens ställning. Vi begärde regler för demokratiska\r\nomröstningar i regeringen och avvisade det statsministervälde som majoriteten\r\nförordade. Vi ville införa en rätt för en minoritet i riksdagen att utlösa beslutande\r\nfolkomröstning om grundlagsändringar: ja eller nej tUl ett vilande förslag,\r\nutan några svårigheter att i efterhand tolka resultatet. Här behövs inte alls\r\nnågon utredning, såsom moderaterna har krävt. Det här är ett poUtiskt\r\nställningstagande. Det finns en lagtext, som oppositionen är överens om. Jag\r\nhoppas att vi fortsätter att vara överens om den under den här mandatperioden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>På alla de punkter som gäUde lagtexter förlorade våra\r\nreservationer i riksdagen den 6 juni förra året. Det är sant som herr Fiskesjö\r\nsäger att riksdagen uttalade sig mot kollektivanslutningen, men när det gäller\r\nsjälva lagtexterna var det ingen reservation som gick igenom. Antingen röstade\r\nalla de andra partierna emot dem eller också var det socialdemokrater och\r\nkommunister som gemensamt avvisade oppositionens krav. På de punkterna kommer\r\nvi naturligtvis tillbaka med våra förslag till förbätt­ringar sedan en ny\r\nförfattning trätt i kraft. På dessa och andra punkter kommer folkpartiet att\r\nmotionera nästa år och försöka få igenom nya</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section23>\r\n\r\n<p class=MsoNormal style='margin-bottom:23.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section24>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>reformer i\r\nen ny omgång. Vi är följaktligen mer än de flesta medvetna om bristerna i det\r\nvUande grundlagsförslaget.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men nu är det ju så, att avgörandet i dag inte gäller\r\nfrågan; Kan man förbättra det vUande förslaget? Det är klart att man kan det \r\nföre och efter 1976 års val, i nästa omgång. Men nu i år går det inte. Nu gäUer\r\nbeslutet: ja eller nej till den vUande författningen i sin helhet. Ett nej\r\nbetyder att 1809 års regeringsform kommer att vara kvar. Därför är frågan nu:\r\nÄr det vilande förslaget bättre eller sämre än den gällande grundlagen?</span></i></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Enligt min mening är det bättre. Vi rensar bort en del\r\notympligheter som dröjt sig kvar i en grundlag som skrevs långt före det\r\ndemokratiska genombrottet. Den nya regeringsformen bygger konsekvent på den\r\nparlamentariska principen. I fortsättningen kan man följa grundlagen efter\r\nbokstaven och inte som nu vackla mellan å ena sidan grundlagens bokstav och å\r\nandra sidan en mer eUer mindre oklar praxis vid sidan av gmndlagen. Vi sänker\r\nrösträttsåldern tUl 18 år och ger ytterUgare ungefär 200 000 svenska medborgare\r\nen chans att påverka landets styrelse. Vi ökar debatträtten i riksdagen genom\r\natt den gamla regeringsformens 90 §, som förhindrade viktiga diskussioner,\r\navskaffas. Vi omöjliggör ett nytt dödläge i riksdagen 175  175 genom att\r\nantalet riksdagsledamöter sänks från 350 tUl 349. Det finns ytterligare en del\r\nförbättringar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men bristerna då? Utskottsutfrågningar, lagrådet,\r\nbeslutande folkom­röstning osv. Ja, det saknas mycket. Men svagheterna i det\r\nvilande förslaget - och de är många  är Uka stora eller större i den nu\r\ngällande regeringsformen. I dag finns inga offentliga utskottsutfrågningar,\r\ningen rätt till beslutande folkomröstning i grundlagsfrågor, inget lagråd som\r\nobligatoriskt skall granska viktiga lagförslag. Läget är alltså det att med den\r\nvilande grundlagen uppnår man flera viktiga förbättringar, men svagheterna i\r\nden är inte nya nackdelar utan finns också i den gamla regeringsformen. Och då\r\när det från saklig synpunkt nödvändigt att rösta ja till det vUande förslaget.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är klart att det hade varit bra om man kunnat få med\r\nalla viktiga reformer i den här omgången. Vi Uberaler arbetade för att fri- och\r\nrättigheterna skulle få grundlagsskydd redan nu. Vi har år efter år begärt mer\r\nav personval i valsättet. Vi vill upphäva den gemensamma valdagen som är\r\nförödande för den kommunala demokratin. Men det har inte gått att få\r\ntillräckligt stöd för de här kraven, och därför får vi ta reformerna steg för steg.\r\nDet betyder att författningsdebatten fortsätter, att massor av arbete ligger\r\nframför oss.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I propagandan för ett nej till det vilande förslaget finns\r\nmycket av äkta idealitet. Till dem som säger att man redan nu borde ha gett\r\ngrundlagsskydd åt fri- och rättigheterna är mitt svar: Detta är också\r\nfolkpartiets mening. Men motståndet var för stort förra året. Vi uppnådde en\r\ndel då och då får slåss för resten sedan. Vi räknar med er medverkan i det\r\narbetet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men det finns också en ohelig allians av andra grupper i\r\nden här propagandan. Den yttersta högern och den yttersta vänstern har med\r\nskiftande bevekelsegrunder tillfälligt funnit varandra i en kampanj vars syften\r\nofta är ytterst dubiösa.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den 1 februari 1974</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AllmänpoUtisk debatt</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>15</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section25>\r\n\r\n<p class=MsoNormal style='margin-bottom:24.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section26>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den 1 februari 1974</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>16</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Först den yttersta högern. Jag talar inte om moderata\r\nsamlingspartiet, som ingår i den uppgörelse som gjorts om statschefens\r\nstäUning. Herr Fiskesjös beskrivning av läget på den här punkten är helt\r\nkorrekt. Jag tänker i stället på de inlägg och artiklar som i försåtliga\r\nformuleringar tycks plädera för reell politisk makt åt kungen. Jag vill bara ta\r\nett exempel, en artUcel av professor Gunnar Biörck i Svenska Dagbladet i\r\nmåndags. \"Ingen  moraliskt sund  person\", skriver han, \"kan i\r\nlängden</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>lyfta lön\r\npå viUkor att avstå från att ha en mening.    Historien i vårt</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>land,\r\nliksom i många andra länder, handlar ofta om en känslig maktbalans mellan\r\nfursten, frälset och folket.\" Det är oklart vart exakt Gunnar Biörck\r\nsyftar. Men tendensen är tydlig: han tänker sig lägen då en icke vald statschef\r\nskall ha makt att påverka politiska beslut och politisk opinionsbildning. Han\r\nantyder en maktbalans där \"fursten\" kan uppväga sådana politiker som\r\nsaknar vidsyn och omdöme.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är i dagarna exakt 60 år efter bondetåget och\r\nborggårdskuppen. Det var den sista stora manifestationen för kunglig politisk\r\nmakt här i Sverige. Den kampanjen fällde Karl Staaffs liberala regering och\r\nsatte in en högerregering som inte hade riksdagens förtroende. Då talade man om\r\nkungen som en kraft som skulle motväga korrupta politiker.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Så långt går ingen i dag. Om någon sorts bondetåg fäller\r\nen sittande regering sä är det nog på andra grunder och med fullt demokratiska\r\nmetoder. Men man trodde ju att det 1974 i seriösa inlägg i grundlagsfrå­gan\r\nskulle vara omöjligt att i något som helst avseende anknyta tUl stämningar som\r\nkräver politisk makt tUl kungen. Det gläder mig att Svenska Dagbladets chefredaktör\r\nGustaf von Plåten så klart har tagit avstånd från den propagandan. Och jag vill\r\nän en gång understryka att mm kritik på den här punkten på intet sätt riktar\r\nsig mot moderata samUngspartiet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>På den andra sidan står kommunisterna. Plötsligt har de blivit\r\nroade av demokratiska fri- och rättigheter. Plötsligt har det parti, som\r\nständigt stött diktaturer i vår närhet, börjat utmåla sig självt som det enda\r\nsom slår vakt om friheten. Gunnar Helén visade för två dagar sedan på det\r\noblyga i de nya pretentionerna. Kommunisterna har alltid krävt frihet för egen\r\ndel  och får den i en demokrati  men aldrig gett frihet åt andra, när de haft\r\nmakt att inskränka den. Massor av uttalanden också på senare år visar vilken\r\nkluven inställning vänsterpartiet kommunisterna har till demokratin. På den\r\nkanten har man tidigare alltid hånat de s. k. formella friheterna. Nu för man\r\nen kampanj för att dessa formella friheter skall grundlagsfästas!</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När vpk i konkret lagtext ger sin version av en grundlag\r\nsom skyddar fri- och rättigheter så sticker bockfoten fram. Jag visade också\r\nförra året hur försåtlig kommunisternas inledningsparagraf i deras partimotion\r\när. Den lyder så här: \"Folket har rätt att försvara sig mot och bekämpa\r\nutsugning och klassförtryck och att forma sådana samhällsförhållanden, som kan\r\ngarantera arbete, bostad, utbildning, kultur och social trygghet åt\r\nenvar.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi vet vad det betyder i kommunistisk dialektik.\r\nKapitalism innebär utsugning, säger marxister  rätt att \"bekämpa\r\nutsugning\" ger alltså en laglig motivering för att i vilken form som helst\r\nupphäva kapitalismen.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section27>\r\n\r\n<p class=MsoNormal style='margin-bottom:23.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section28>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Ett\r\nflerpartisystem där några partier slår vakt om biandekonomi och enskilt ägande\r\när, enhgt kommunisterna, ett värn för klassförtrycket  rätt att bekämpa\r\n\"klassförtrycket\" blir därmed en rätt att upphäva friheten för\r\npartier som inte står på marxistisk gmnd. \"Folket har rätt att försvara\r\nsig\", säger kommunisternas lagtext. De har med \"folket\" aUtid\r\nmenat den del av folket som står på deras sida i klasskampen. Frasen \"rätt\r\natt försvara sig\" har för kommunister ofta betytt rätt att angripa dem som\r\nhar en annan mening. Jag understryker, liksom den 5 juni 1973, att\r\nformuleringar av det här slaget bara har ett syfte; att ge en legal och\r\nideologisk motivering att upphäva de rättigheter som beskrivs i andra\r\nparagrafer.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Kommunisternas propaganda om fri- och rättigheterna riktar\r\nsig främst mot socialdemokratin. Vi liberaler är också  från helt andra\r\nutgångspunkter  starkt kritiska mot regeringens agerande i den här\r\nförfattningsfrågan. Men antydningarna om att socialdemokraterna vUl rasera\r\neller hota de medborgerliga rättigheterna genom sin grundlagspoli­tik är lumpna\r\noch ogrundade. Jag beundrar socialdemokratin för att den så ofta och i så\r\nviktiga sammanhang har dragit en klar gräns mellan den demokratiska\r\narbetarrörelsen och kommunismen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Däremot beklagar jag att socialdemokratin under de här\r\nåren varit så negativ tUl att ge författningens skydd åt demokratins\r\nrättigheter. De kan aldrig säkras genom \"formeUa knep\", sade Arne\r\nGadd, socialdemokratisk riksdagsman i grundlagberedningen, förra året.\r\nOppositionens förslag skulle göra det \"omöjligt att inom rimUg tid\r\ngenomföra nödvändiga och angelägna reformer\", förklarade konstitutionsutskottets\r\nordförande HUding Johansson i sitt förstamajtal 1973. Det var den positionen\r\nsom regeringen tvingades vika från senare i maj förra året. YtterUgare några\r\nrättigheter infördes i grundlagen. Och en ny utredning skulle ha som\r\nuttryckligt syfte \"dels att sträva efter att uppnå ett uppbyggt skydd i\r\ngmndlag för de poUtiska fri- och rättigheterna, dels att överväga frågan om en\r\nvidgning av rättighetsområdet i övrigt\". Jag citerar här ordagrant ur\r\ndirektiven.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag hoppas att regeringen står fast vid sin uppgörelse om\r\natt riksdagen under denna mandatperiod skall fatta det första beslutet om att\r\nskydda de politiska fri- och rättigheterna i gmndlag. Det tal som statsminister\r\nPalme höll i söndags var illavarslande. Där polemiserade han på ett slarvigt\r\nsätt just mot kravet på författningsskydd. Jag hoppas det var ett tUlfälligt\r\nåterfall i ett förlegat tänkande. Socialdemokratin bör akta sig för att än en\r\ngång resa motstånd mot en viktig förbättring av den svenska grundlagen.\r\nFolkpartiet kommer icke att vika från sin övertygelse i den här frågan.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:11.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Däremot måste vi gemensamt göra klart  som herr Hernelius\r\nantydde  att ett antal rättigheter är skyddade i den vilande regeringsformen.\r\nSvensk medborgare får inte landsförvisas och inte hindras att återvända tUl\r\nriket. Förbud mot retroaktiv straffskärpning. Förbud mot special­domstol för\r\nredan begången gärning. Rätt till domstolsprövning vid frihetsberövande utan\r\noskäUgt dröjsmål. Förbud mot införande av dödsstraff.  Vanlig lag kan inte\r\nupphäva de rättigheterna. Det skyddet saknar vi i den nu gäUande\r\nregeringsformen.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den 1 februari 1974</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>17</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section29>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>2 Riksdagens protokoU 1974. Nr 18-22</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section30>\r\n\r\n<p class=MsoNormal style='margin-bottom:17.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section31>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den 1 februari 1974</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AllmänpoUtisk debatt</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag har med förvåning sett hur man på senare tid har\r\nbörjat romantisera 1809 års regeringsform. En del påstår att vår gamla\r\nförfattning värnar friheten med skydd som man nu tar bort. Vi har haft 1809 års\r\nregeringsform i 165 år. När den var i kraft under en period av förra\r\nårhundradet jagade man baptistpräster och frikyrkofolk som fredlösa  vilket\r\nskydd gav 1809 års regeringsform åt 1800-talets väckelserörelser? Man slog ner\r\narbetare som sökte organisera sig och ge styrka åt sina krav  vUket skydd gav\r\n1809 års regeringsform åt den begynnande arbetarrörelsen? Man drog in tidningar\r\npå 1800-talet, man censurerade misshagliga skribenter också på 1900-talet och\r\nman införde transportförbud för viss press för några årtionden sedan  var\r\nfanns här något skydd i 1809 års regeringsform?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sanningen är ju i stället att i stort sett inga fri- och\r\nrättigheter är skyddade i vår nuvarande regeringsform. Den berömda paragrafen\r\n16 är en ståtUg, retorisk proklamation  den har aldrig givit något rättsligt\r\nskydd åt människor som blivit förföljda eUer förtryckta i Sverige på grund av\r\nsin religion eller sin politiska åskådning. Tryckfriheten garanteras i stället\r\ni tryckfrihetsförordningen, och den berörs inte alls av den här\r\nförfattningsrevisionen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I dag på eftermiddagen håller den nya fri- och\r\nrättighetsutredningen sitt andra sammanträde. Det är den som skall arbeta fram\r\nett förslag tUl grundlagsskydd för demokratins friheter. Det måste ske på ett\r\nsätt som skapar förtroende bland intresserade medborgare och motverkar talet om\r\natt politikerna \"myglar\" med landets fri- och rättigheter.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Därför har jag i utredningen krävt att allt material som\r\nsammanställs och sänds ut skall behandlas som offentlig handling. Samtidigt som\r\nutredningens ledamöter får promemorior om olika rättigheter, skall dessa\r\npromemorior och andra handlingar vara tUlgängliga för dem som är intresserade.\r\nPå det sättet får människor insyn. På det sättet kan utredningen få värdefuUa\r\nimpulser under sitt arbete. Här finns inga militära eller utrikespolitiska hemligheter.\r\nHär finns inga skäl att mörklägga vad utredningen sysslar med.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tyvärr har jag ännu inte fått något stöd i utredningen för\r\nen sådan öppenhet. Förra gången uttalade sig företrädare för alla de andra\r\npartierna mot den typen av offentlighet. Utredningens ordförande, Hjalmar Mehr,\r\nhar i invektivspäckade artiklar förklarat att jag \"sabote­rar\"\r\nutredningen med ett sådant förslag. Vi har inte tid med debatt, säger han. Vi\r\nhar ju så bråttom.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är den traditionella synen på offentlighet i statliga\r\nutredningar. Debatt kan ta tid, alltså är det bäst att hemligstämpla. Men de\r\nkrav som i dag ställs på politiker är andra än förr. Dåliga traditioner skall\r\nvi inte värna. Och därför bör fri- och rättighetsutredningen nu begripa att det\r\ninte finns några godtagbara skäl för att vårt arbete under det kommande året\r\nskall ske helt bakom lyckta dörrar. Ytterligare två av dagens talare är\r\nledamöter av fri- och rättighetsutredningen, Allan Hernelius och Hilding\r\nJohansson. Är ni beredda att nu säga till kammaren och allmänheten att ni i dag\r\nkommer att stödja krav, som gör att arbetet på ökat skydd för fri- och\r\nrättigheter i vårt land kan ske under medborgarnas insyn?</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section32>\r\n\r\n<p class=MsoNormal style='margin-bottom:42.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section33>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Herr\r\nBERNDTSON (vpk);</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Det borde ses som helt naturligt med en\r\nomfattande debatt om grundlagens roll när efter 165 år en ny författning\r\nframläggs. Likväl har man en känsla av att vissa partier är förvirrade över att\r\ngrundlagen nu debatteras på möten landet runt och inte enbart i utskott och\r\nkammare.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vilken roll spelar då grundlagen i samhäUsutveckUngen? Ja,\r\nlagstift­ningen ger naturligtvis inget absolut skydd. Den främsta garantin\r\nligger i folkets politiska vaksamhet och aktivitet, men en demokratisk författ­ning\r\när betydelsefull som stöd för folkflertalets kamp för vidgade rättigheter.\r\nMedborgerliga fri- och rättigheter i vårt land har erövrats i en ofta hård kamp\r\nmot de privilegierade grupperna i samhället. Dessa rättigheter hotas och måste\r\nständigt försvaras, och de beskärs av kapitahsmens makt- och ägandeförhåUanden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vänsterpartiet kommunisterna är en del av den svenska\r\narbetarrörel­sen och har växt fram i arbetarrörelsens kamp. I partiets program\r\nförklaras:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>\"Partiet förpliktar sig att delta i och utveckla\r\nvarje rörelse, som befordrar det arbetande folkets intressen. Det bekämpar\r\nvarje inskränk­ning i och slåss för varje utvidgning av folkets demokratiska\r\nrättigheter: nationell självbestämmanderätt; rätt att med allmän och lika\r\nrösträtt välja folkrepresentation, som väljer och vrakar regering; organisations-,\r\nmötes-och demonstrationsfrihet; åsikts-, yttrande- och tryckfrihet.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Detta är utgångspunkten för våra ställningstaganden i den\r\naktuella grundlagsdebatten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är tydligt att den debatt som i dag pågår rörande det\r\nvilande förslaget till ny gmndlag Ula berör de partier som kompromissat i fråga\r\nom de medborgerUga fri- och rättigheterna. Detta kom klart tiU uttryck i\r\npartUedarnas anföranden i den allmänpoUtiska debattens inledningsskede. Herr\r\nFälldin sökte trösta opinionen med att ingenting av de omistliga värden som vi\r\nsedan 1809 har uppnått går förlorat. Herr Bohman talade om en debatt fem\r\nminuter i tolv, efter ett tjuguårigt grundlagsarbete, herr Helén talade om att\r\nopinionen missade chansen att ge sig till känna i ett tidigare skede, och\r\nregeringen utlovade en informationskampanj om grundlagsförslagets innehåll.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ytterligare tecken på irritationen över den kritiska\r\ndebatt som uppstått är de hätska angreppen mot kommunisterna som framför allt\r\nherr Helén svarade för i remissdebattens början och som herr Ahlmark fortsatt i\r\ndag. Varför ylar man så högljutt just från folkpartiet mot kommunisterna när\r\ngrundlagens fri- och rättigheter kommer på tal? Det är naturligtvis för att\r\ndölja sin ömkliga roll i denna fråga. Inte minst herr Ahlmark skapade förväntningar\r\nhos folk om att han skulle slåss för gmndlagsfästa fri- och rättigheter. Så går\r\nhan och gör en kompromiss och måste dölja sin reträtt. Han skall rösta ja till\r\ndet grundlagsförslag som han så hätskt har kritiserat. Antikommunismen har\r\nalltid varit en påUtlig metod som man tUlgripit när det gällt att dölja fakta\r\nför folket. Men kom ihåg, herr Ahlmark, det bhr aUt svårare att använda sig av\r\ndenna metod. Det är inte säkert att det som gick under det kalla krigets dagar\r\ngår Uka bra i dag, trots alla försök att åtemppliva den reaktionära atmosfären.\r\nÄn</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den 1 februari 1974</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AllmänpoUtisk debatt</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>19</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section34>\r\n\r\n<p class=MsoNormal style='margin-bottom:24.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section35>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den 1 februari 1974</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>20</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>en gång\r\nhar herr Ahlmark här i dag dokumenterat hur litet av Uberalism som finns kvar i\r\ndagens folkparti. Han är skrämd av tanken på att folket skall ha rätt att\r\nförsvara sig mot utsugning och utplundring. Detta är avslöjande.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nu berättar massmedia om den strida strömmen av protestbrev\r\ni grundlagsfrågan till de olika partierna. Brevbuntar travas på partikanslier­na.\r\nSamtidigt uttalas förvåning över att vänsterpartiet kommunisterna inte utsätts\r\nför samma brevflod. Det är inget märkligt i detta förhållande. Vänsterpartiet\r\nkommunisterna har klart deklarerat sin ställning i grund­lagsfrågan. De som\r\nkräver att de medborgerUga fri- och rättigheterna skall grundlagsfästas vet att\r\ndetta också är vpk:s Unje. Vi har ingen delaktighet i den kompromiss som förra\r\nvåren träffades i konstitutionsutskottet. De som vill avskaffa monarkin vet att\r\ndetta också är vpk;s linje, och de som vUl stärka monarkin vet att man inte kan\r\nfå något som helst stöd hos vpk för denna reaktionära tanke.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I en artikel i Svenska Dagbladet förklarade nyligen\r\nmoderatledaren Gösta Bohman: \"De yrvakna måste upplysas!\" Men hur kan\r\ndet då komma sig att opinionen, enligt herr Bohman, är yrvaken? Det beror\r\nsäkert i hög grad på de kompromissande partiernas speciella tolkning av\r\nbestämmelsen att grundlagsbeslut skaU fattas av två riksdagar med\r\nmellanliggande val. Den enda rimliga tolkningen av den bestämmelsen borde vara\r\natt ett vilande grundlagsförslag underställs väljarna i en valrörelse. Som\r\nbekant var detta inte fallet 1973. De partier som kompromissat om\r\nmålsättningsparagrafer och om medborgerliga fri- och rättigheter var inte alls\r\nintresserade av att fråga väljarna vad de ansåg. Man ville helt enkelt föra\r\nundan denna fråga från valdebatten. Partier som beströdde valfläsket med\r\nsömnpulver får skylla sig själva om de i dag  när sömnmedlet slutat verka \r\nmöter en yrvaken opinion!</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nu skall man möta opinionen med en informationskampanj,\r\nsom naturligtvis skall vara väl tUlrättalagd för att rättfärdiga\r\nfyrpartiöverens-kommelsen i grundlagsfrågan. Herr Bohman krävde i en\r\ninterpellation en vittomfattande informationskampanj om innehållet i det\r\nvilande försla­get, och statsministern utlovade en skrift som för medborgarna\r\nskall klarlägga vad den nya författningen innebär. Samförståndet är stort.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är bl. a. mot den bakgrunden som man kan ställa sig\r\ntveksam tUl värdet av en folkomröstning i grandlagsfrågan som en opinion just\r\nnu kräver. När fyra partier med mer än 90 procent av väljarna bakom sig\r\nkompromissat om grundlagen, förhindrat debatt om denna i valrörelsen och nu\r\nskall gå ut i en informationskampanj för att rättfärdiga sina åtgärder är det\r\nföga troligt att hela grundlagsproblematiken skulle kunna genomlysas i en\r\nfolkomröstning. Propagandaresurserna skulle också sättas in för att utveckla en\r\nopinion till förmån för monarkin. Propagandan skulle inriktas på att bevara en\r\nföråldrad tradition och inte på att bryta med denna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är också ett utslag av hyckleri och förfalskning av\r\ndebatten om jämlikhet mellan könen när borgerliga grupper högljutt kräver\r\nkvinnlig tronföljd som en jämlikhetsåtgärd. Det finns tusen och ett andra om­råden\r\ni samhället där könsdiskrimineringen, med dessa gruppers gillande, kommer tUl\r\nuttryck. Gå till attack mot dessa former av könsdiskrimine-</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section36>\r\n\r\n<p class=MsoNormal style='margin-bottom:24.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section37>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>ring i\r\nstället för att hyckla om likstäUdhet i fråga om den feodala kvarleva som\r\nmonarkin utgör!</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ämbeten som går i arv  även om båda könen omfattas  har\r\ninte ett dugg med demokrati att göra. Kravet på kvinnlig tronföljd har därför\r\ninte det minsta med jämlikhet att göra.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Från vänsterpartiet kommunisterna har vi ställt fem frågor\r\ni förgrun­den i debatten om den nya grundlagen. Krmg dessa frågor har vi sökt\r\nskapa debatt. Det skall dock i sanningens namn erkännas att när övriga partier\r\ninte vill debattera utan vUl lägga locket på är det inte lätt att i valrörelsen\r\nfå fram dessa frågor till debatt.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Vi ställer\r\nföljande krav:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>1.\" Den nationella självbestämmanderätten måste\r\nvärnas. Därför måste EEC-paragrafen strykas.</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:12.0pt'><span\r\nstyle='font-size:9.0pt'>2.<span style='font:7.0pt \"Times New Roman\"'>   \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>Parlamentarismen,\r\nde folkvaldas makt över rikets ledning, måste genomföras fullt ut. Därför måste\r\nmonarkin avskaffas.</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:12.0pt'><span\r\nstyle='font-size:9.0pt'>3.<span style='font:7.0pt \"Times New Roman\"'>   \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>Den allmänna\r\nrösträtten måste göras lika. Därför måste 4-procents-spärren bort.</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:12.0pt'><span\r\nstyle='font-size:9.0pt'>4.<span style='font:7.0pt \"Times New Roman\"'>   \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>Medborgerliga\r\nfri- och rättigheter måste ges grundlagsskydd. Rättigheterna måste skyddas och\r\nregleras i lag. Lagstiftaren skaU inte få skapa sådana regler som i realiteten\r\nkränker och upphäver rättigheterna.</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:12.0pt'><span\r\nstyle='font-size:9.0pt'>5.<span style='font:7.0pt \"Times New Roman\"'>   \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>Lönarbetarnas\r\nrätt att bekämpa klassförtrycket måste slås fast i grundlagen. Som målsättning\r\nskall stäUas folkets rätt att bekämpa utsugningen och upprätta samhällsförhåUanden\r\nsom tryggar arbete, bostad, utbildning, kultur och välfärd. Lagar och avtal som\r\nförhindrar eller inskränker rätten till organisation och agitation på\r\narbetsplatserna, rätten till förhandlingar i alla frågor som rör arbetslivet\r\noch rätten att strejka måste göras oförenliga med grundlagen. Detta betyder att\r\nparagraf 32 förbjuds, liksom paragraf 4 i kollektivavtalslagen och motsvarande\r\nparagrafer i stats- och kommunaltjänstemannalagarna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi är för en författningsreform, eftersom den nu gällande\r\nförfatt­ningen på en rad punkter passerats av utvecklingen själv. Men vi är\r\nmotståndare tUl det nu vilande författningsförslaget, eftersom det på avgörande\r\npunkter inte svarar mot de krav man kan ställa på en ny författning. Vi har\r\ninte alls svängt, herr Fiskesjö. Vårt ställningstagande är logiskt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är inte till fyllest att en författningsreform\r\nbegränsas tUl att gällande praxis skrivs in i grundlagarna. Allvarligare är att\r\nreaktionära inslag bevaras och att nya inslag tillföres som strider mot demokratin.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Liksom varje erövring av fri- och rättigheter skett i\r\nstrid, där arbetarklassen gått i spetsen, är också värnet av de medborgerliga\r\nrättigheterna i hög grad en kampfråga. Men arbetarklassen har alltid haft ett\r\nintresse av en demokratisk lagstiftning. Folkets egen politiska vaksamhet och\r\naktivitet är det bästa försvaret för dess rättigheter. Men en demokratisk\r\nförfattning är en värdefull bundsförvant till folkflertalet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är därför vi kräver grundlagsskydd för de\r\nmedborgerliga fri- och rättigheterna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är därför vi kräver grundlagsfästa rättigheter för de\r\narbetande på arbetsplatserna.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Det  är \r\ndärför  vi  kräver att  EEC-paragrafen, som undergräver den</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den 1 februari 1974</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>21</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section38>\r\n\r\n<p class=MsoNormal style='margin-bottom:23.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section39>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den 1 februari 1974</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AllmänpoUtisk debatt</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>nationeUa\r\nsjälvbestämmanderätten, skaU slopas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är därför vi kräver att 4-procentsspärren, som innebär\r\nen åsiktsgradering och kan leda tUl att hundratusentals väljare blir orepresen­terade,\r\nskall slopas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är därför som vi kräver att monarkin, som är en\r\nkvarleva från det gamla feodalväldet och en symbol för reaktionär ideologi,\r\navskaffas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Vårt parti har upprepat dessa krav. Vi\r\nställde konkreta krav på ändringar i första behandlingen av grundlagsförslaget.\r\nDe borgerliga och socialdemokraterna avslog våra förslag. Därför tUlgodoser\r\nheller inte det vilande gmndlagsförslaget dessa viktiga förutsättningar för att\r\ngrundlagen skaU tjäna det arbetande folkets intressen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Den brådska varmed övriga partier vUl klubba det vilande\r\ngrundlags­förslaget är illavarslande. Inga informationskampanjer ändrar den\r\nbedöm­ningen. När nu en debatt kommit tUl stånd, vilken man i ord säger sig\r\nhälsa med tUlfredsställelse, borde möjligheter ges för att denna debatt vidgas.\r\nVisst är det både reaktionära och progressiva strömningar som kommer fram i\r\ndebatten, men den möjliggör för allt bredare skikt av medborgarna att sätta sig\r\nin i grundlagsfrågan. Den pågående debatten är i någon mån en ersättning för\r\nden uteblivna debatten i valrörelsen och bör vara tUl nytta för den nyvalda\r\nriksdagens ställningstagande.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi kräver därför att förslaget tiU ny grundlag skall\r\nbordläggas tUl höstriksdagen, och om detta avvisas, yrkar vi avslag på det\r\nvilande grundlagsförslaget och samtidigt vidgade direktiv till 1973 års fri-\r\noch rättighetsiitredning. Dessa direktiv bör gälla grundlagsfästa medborgerliga\r\nrättigheter, grundlagsfästa rättigheter för de arbetande, slopande av\r\nEEC-paragrafen och 4-procentsspärren liksom införande av republik.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section40>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section41>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>22</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Herr\r\nAHLMARK (fp) kort genmäle:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Herr Berndtson undrar varför vi kritiserar vänsterpartiet\r\nkommunisterna när det kräver fri- och rättigheter i författningen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi gör det för det första därför att det är så falskt när\r\nett parti, som ständigt stött diktaturer i Sveriges närhet, nu plötsligt börjar\r\nutmåla sig som den enda försvararen av de demokratiska fri- och rättigheterna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi gör det för det andra därför att kommunisterna i sina\r\negna förslag tUl lagparagrafer har visat vad de är ute efter. \"Folket har\r\nrätt att försvara</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>sig mot\r\noch bekämpa utsugning och klassförtryck       \", är ert förslag</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>tUl\r\nlagtext. Biandekonomi och privat ägande är \"utsugning\" enligt\r\nkommunistisk dialektUc. Alltså har man rätt att upphäva dem i vilka former som\r\nhelst. Partier som motverkar socialismen stöder \"klassför­tryck\",\r\nenUgt marxistisk terminologi. Att bekämpa klassförtryck är alltså att upphäva\r\nrätten för icke-socialistiska partier.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Carl-Henrik Hermansson har ju i en färsk artikel i\r\nSocialistisk debatt visat hur man ser på de demokratiska fri- och\r\nrättigheterna; \"Arbetar­klassens och det kommunistiska partiets avgörande\r\nuppgift är kampen för socialism. AUa andra uppgifter måste underordnas denna\r\nhuvudmålsätt­ning. Men kampen för socialismen underlättas av demokratiska fri-\r\noch rättigheter.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi skall alltså ha demokratiska fri- och rättigheter så\r\nlänge som de underlättar \"kampen för socialism\". Men i det ögonblick\r\nsom demokra-</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section42>\r\n\r\n<p class=MsoNormal style='margin-bottom:23.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section43>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>tiska fri-\r\noch rättigheter skuUe försvåra den kampen är huvudmålsätt­ningen given. Den är\r\natt genomföra kommunismen och inte friheten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det blir alldeles uppenbart när man läser andra ledande\r\nkommunister hur de tänker sig att genomföra det kommunistiska lyckoriket. Det\r\nfinns en ledamot av programkommissionen, som också är riksdagsman för\r\nvänsterpartiet kommunisterna. Han har sagt på det här viset:</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>\"Endast\r\nmed makt tvingar man härskarklassen till reträtt från sin</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>ledande\r\nställning i samhäUet.-- Det är därför det inte finns någon</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>parlamentarisk\r\nväg tUl sociaUsmen. Parlamentet kan endast formeUt bekräfta den revolutionära\r\ntvångsakten mot den gamla härskarklassen.\" Det är sagt i Ny Dag 1972 av en\r\nung ledamot av vänsterpartiet kommunisternas riksdagsgrupp, Jörn Svensson.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Varför skaU vi efter massor av uttalanden i den här\r\nriktningen, dokumenterade i skrifter och artiklar, tro på vänsterpartiet\r\nkommunister­na som försvarare av de demokratiska fri- och rättigheterna?</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den I februari 1974</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section44>\r\n\r\n<p class=MsoNormal style='margin-top:10.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr HERNELIUS (m) kort genmäle:</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:12.0pt;text-indent:12.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Herr talman! Jag skaU inte närmare\r\ngå in på herr Berndtsons anförande. Den polemiken sköter ju herr Ahlmark med\r\nelegans. Jag skulle bara vilja göra en liten formeU rättelse. Det är inte Gösta\r\nBohman som har talat om en yrvaken opinion. Det var en tidningsrubrik, och som\r\nbekant, herr talman, sätter artikelförfattare sällan mbriker på sina artiklar;\r\ndet gör tidningen själv. Gösta Bohman har därför inget ansvar för denna rubrik.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section45>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Herr\r\nBERNDTSON (vpk) kort genmäle;</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Herr Ahlmark försöker stäUa upp någon\r\nmotsättning mellan socialism och demokrati. Någon sådan motsättning föreligger\r\nabsolut inte. Jag tycker att herr Ahlmark läser program och program­debatter\r\nsom en viss potentat anses läsa Bibeln. Det är en uppvisning i hyckleri när\r\nrepresentanter för partier, som bär ansvar för verkliga Övergrepp mot\r\ndemokratin, anklagar kommunisterna för odemokratiskt sinnelag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag måste fråga: Vilka bar ansvaret för transportförbudet\r\nmot den kommunistiska pressen under 1940-talet? Jo, det var de fyra partier som\r\nnu söker anklaga kommunisterna för att vara odemokratiska.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vilka bar ansvaret för interneringsläger, dit kommunister\r\noch andra radikala arbetare förpassades? Jo, det var samma partier i\r\nsamlingsrege­ringen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vilka bar ansvaret för husrazzior i tusentals svenska\r\nkommunisters hem? Vilka bar ansvaret för razzior och beslag på de kommunistiska\r\ntidningarnas redaktioner? Vilka bar ansvaret för censuringripanden mot\r\nkommunistiska och andra antinazistiska tidningar? Jo, det var just de partier\r\nsom i dag i gälla tonlägen söker smutskasta det parti som utsattes för dessa\r\nattacker mot demokratin.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Att allt detta skedde i syfte att blidka det nazistiska\r\nterrorvälde som då gastkramade Europa är verkligen ingen ursäkt. Det är tvärtom\r\nett dåligt betyg för den demokratiska hållfastheten.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Ni kommer\r\naldrig ifrån ert ansvar för dessa mörka kapitel i svensk</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>23</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section46>\r\n\r\n<p class=MsoNormal style='margin-bottom:25.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section47>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den 1 februari 1974</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>historia,\r\nhur högljutt ni än ropar ut oförskämdheter mot kommunisterna. Det var\r\nkommunisterna som bestod provet när demokratin var hårt ansatt under nazitiden.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Historien\r\nkommer att betygsätta de olika partierna.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr AHLMARK (fp) kort genmäle;</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Vi vet aUa att det kommunistiska partiet var\r\nfrämst ute på skansarna, på den tiden som herr Berndtson talar om, för att\r\nförsvara pakten mellan Nazityskland och Sovjetunionen. Hitler-Stalinpakten\r\nmöjliggjorde ju för nazismen att ockupera i stort sett hela Europa. Då var\r\nalltså kommunisterna ute och försvarade denna allians mellan nazister och\r\nkommunister.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Många övergrepp begicks i Sverige under andra\r\nvärldskriget. Jag tog i mitt första anförande avstånd från några av dem. Men\r\ndiskuterar vi historia, herr Berndtson, då kan man naturligtvis inte glömma att\r\ndet parti som herr Berndtson tUlhör oavbrutet under 2030 år försvarat alla\r\nkommunistiska maktövergrepp i Östeuropa och på andra ställen  Pragkuppen 1948,\r\nupproret i ÖstberUn i början av 1950-talet, Ungern­revolten, Berlinmuren.\r\nStändigt var ni framme och sade om förtrycket; detta är riktigt, detta är en\r\nkamp för demokratL</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr Berndtson försöker komma ifrån dagens politiska läge\r\noch dagens demokratiska hållfasthet i vänsterpartiet kommunisterna. Vad vi\r\nliberaler har vänt oss emot är att kommunisterna utmålar sig som försvarare av\r\nde demokratiska fri- och rättigheterna och försöker säga att socialdemokra­tin\r\när ute efter att hota och rasera de rättigheterna. Vi är väldigt kritiska mot\r\nsocialdemokraternas författningspolitik. Vi tycker det är synd att de varit\r\nmotsträviga när det gäller arbetet att skriva in fri- och rättigheterna i\r\ngrundlagen. Men aldrig ett ögonblick har vi tvekat när det gäller\r\nsocialdemokratins övertygelse om demokratins värde och dess beslutsam­het att\r\nförsvara den svenska folkstyrelsen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Däremot har vi ständigt tvekat om kommunisternas\r\nanslutning tUl demokratin. Vi ser en ledande företrädare för vänsterpartiet\r\nkommu­nisterna, riksdagsman och medlem av programkommissionen, skriva:\r\n\"Det är därför det inte finns någon parlamentarisk väg till socialismen.\r\nParlamentet kan endast formellt bekräfta den revolutionära tvångsakten mot den\r\ngamla härskarklassen.\" Från partiets sida har man aldrig tagit avstånd\r\nfrån detta. Då är det klart att de gamla misstankarna bekräftas. Kommunisterna\r\nkämpar för friheterna så länge som det gynnar dem själva. De kräver frihet för\r\negen del men kommer inte, om de skulle få makten, att ge frihet åt andra.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section48>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section49>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>24</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Herr\r\nBERNDTSON (vpk) kort genmäle:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Herr Ahlmark är inte mer noga med\r\nhistorieskrivningen än med innantUläsningen. Tidpunkten för transportförbud och\r\nandra attacker mot demokratin sammanföll icke med någon paktdebatt utan mera\r\nmed det våldsamma krig som rasade mellan Nazityskland och Sovjetunionen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men det är också falskt tal när man påstår att\r\nkommunisterna i dag svävar på målet i fråga om demokratin. Ingen kan förneka\r\natt värt parti</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section50>\r\n\r\n<p class=MsoNormal style='margin-bottom:25.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section51>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>alltid har\r\nfunnits mitt uppe i kampen för de demokratiska fri- och rättigheterna i det här\r\nlandet, och det är väl ändå det vi har att diskutera. Ingen kan heller förneka\r\natt vi klart har sagt ifrån när avsteg från demokratin förekommit i\r\nsociaUstiska länder. Det har skett så sent som i den allmänpolitiska debatten,\r\ndär herr Hermansson gav en förklaring tUl hur vi ser på dessa frågor.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men vi har också en djupare syn på demokratin än andra\r\npartier. Vi vill göra slut på det fåtalsvälde som den svenska storfinansen utövar,\r\noch vi vUl ge makt åt dem som arbetar. Det är förmodligen detta som skrämmer\r\nfolkpartiet i dag och som utlöser hätska angrepp mot kommunisterna.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den 1 februari 1974</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AllmänpoUtisk debatt</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section52>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section53>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Herr\r\nJOHANSSON i TroUhättan (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Flera av de konstitutionella frågor som de\r\nföregående talarna tagit upp har vi diskuterat flitigt sedan lång tid tillbaka.\r\nI vissa fall sträcker sig diskussionen genom årtionden. Några av problemen får\r\nvi brottas med även i fortsättningen. Under sådana förhåUanden tycker jag det\r\nkan vara tUlåtet för mig att inte ta upp dessa problem tUl debatt här i\r\nkammaren. Jag har haft tillfäUe att föra fram mina synpunkter tidigare, och jag\r\nhoppas få komma tillbaka i denna debatt. Herr talmannen kanske också ursäktar\r\nom jag inte fördjupar mig i författningsfrågans historia, hur intressant den än\r\när. Herr Ahlmarks framställning får väl uppfattas som den folkpartistiska\r\nvarianten av denna historieskrivning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När det gäller den framställning som herr Bemdtson gjorde\r\nav krigsåren vore det intressant om han vid något tillfälle kunde lägga fram\r\ndokument för kammaren som visade vilken ståndpunkt det kommunis­tiska partiet i\r\nSverige intog under pakttiden. Det skulle vara intressant om herr Berndtson ur\r\ndetta kunde fiska upp några uppfattningar som inte stämmer med den bild som den\r\nhistoriska vetenskapen har tecknat av denna tid.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För dagen är den intressanta frågan om vi skall anta eller\r\nförkasta det vilande grundlagsförslaget och om riksdagsbehandlingen skall\r\nföregås av en folkomröstning eller inte. När jag studerat motionerna och\r\nlyssnat tUl anförandena i denna debatt har jag kommit till den slutsatsen att\r\ndet finns en mycket bred enighet om det vilande grundlagsförslaget. Det är\r\nendast ett parti som yrkar avslag på det, vänsterpartiet kommunisterna. 1 dess\r\nmotion finns också tanken på ett uppskov, men jag läser i motionen följande:\r\n\"Vi är förvissade om att en bred diskussion skulle öka förutsättningarna\r\nför ett avslag på det föreliggande grundlagsförslaget.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Inom moderata samlingspartiet finns en ledamot som har\r\nyrkat avslag på det vilande grundlagsförslaget, och en annan har krävt\r\nfolkomröstning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sedan har vi några motioner om formerna för riksdagens\r\nöppnande. Men de berör inte grundlagen  de rör detaljer som aldrig har\r\nreglerats i grundlag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När jag lyssnade på partiledarna i onsdags fick jag\r\nbestyrkt mitt intryck av den stora enigheten. Dagens debatt har inte rubbat\r\ndetta mitt intryck.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Hur skall vi då ställa oss till den opinion mot\r\ngrundlagsförslaget som finns utanför riksdagen? Jag har försökt följa olika\r\ninlägg, och självfallet</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>25</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section54>\r\n\r\n<p class=MsoNormal style='margin-bottom:24.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section55>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den 1 februari 1974</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>26</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>har jag\r\ntagit del av de opinionsyttringar som har kommit tUl konstitu­tionsutskottet.\r\nDet rör sig för närvarande om ca 6 300 olika opinionsytt­ringar. Av dessa\r\ngäller ungefär 5 200 krav på folkomröstning i anslutning till det förslag som\r\nregeringsrådet Gustaf Petrén fört fram - man har fyUt i kuponger, tecknat på\r\nlistor och i vissa fall skrivit brev om detta.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>En del av dem som uttryckt denna opinion har hänvisat tUl\r\nnr 1 av tidningen Argument för frihet och rätt, där regeringsrådet Petrén har\r\nen stort uppslagen artikel med titeln \"För folkomröstnmg om\r\ngrundlagen\" och där fru Anne Marie Bratt har skrivit en artikel med\r\nrubriken \"Skriv in föräldrarätten i grundlagen\". Utgivaren av denna\r\ntidning, Svante Hjertstrand, har dessutom sänt ut en skrivelse som man skall\r\nkunna skriva på. Men den är inte ställd tUl konstitutionsutskottet utan den är\r\nställd tUl \"Konungen genom dess justitiedepartement\", och den som\r\nskriver under uppmanar Kungl. Maj:t att genomföra en rådgivande folkomröstning,\r\ndär man säger ja eller nej tUl förslaget i dess helhet, för att man därigenom\r\nskaU kunna upphäva den konflikt som enligt denne Hjertstrand råder mellan\r\nmedborgaropinionen och riksdagens ledamöter. Så följer ett\r\n\"Underdånigst\".</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi har också mottagit framställningar från en rad andra organisationer,\r\nt. ex. från Rikskommittén Med folket för kungen. Kommittén sänder ut maningar\r\ntill medborgarna att skicka in brev med krav om att kungen bibehälles vid sin\r\nnuvarande ställning, att grundlagsförslaget stoppas och att en folkomröstning\r\nutlyses.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Även KDS har skickat ut ett cirkulär som en del personer\r\nhar undertecknat. Likaså förekommer det annonser där man uppmanas kräva att\r\nkungen bibehåUes vid sin nuvarande ställning. Vi har också något som heter\r\nFamiljeforum Rädda familjen, som kräver att familjerätten skall skrivas in.\r\nLikaså har vi fått ett tidningsmeddelande med rubriken Hur skall vi bråka?\r\nUnder den rubriken står det att man kräver att konungen skall behålla sin\r\nnuvarande stäUning. Ett annat krav under samma rubrik är att medborgarrättighetema\r\ngaranteras i den nya grundlagen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill också'fästa uppmärksamheten på att vi i ett fåtal\r\nexemplar har fått en framställning med titeln Budkavlen går! Rid i natt! Under\r\nden rubriken står det att så \"löd/oVr allmogens  gräsrötternas -\r\nuppmaning när/ara hotade. Nu hotas våra fri- och rättigheter! \"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi har inte kunnat finna vUken organisation eller vilka\r\nenskilda personer som har sänt ut dessa listor.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:11.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sedan kommer det också in mötesresolutioner, framför allt\r\nfrån möten som har arrangerats av Folket i Bild/Kulturfront, där man\r\nväsentligen tar upp frihets- och rättsfrågorna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Slutligen har vi fått ungefär 400 handbrev ställda till\r\nutskottet, i vilka man tar upp skilda ting, t. ex. folkomröstning och\r\nceremonielet vid riksdagens öppnahde.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:11.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Självklart skall vi lyssna till de opinioner som finns\r\nutanför riksdags­huset, men lika självklart har vi skyldighet att pröva dessa\r\nopinioner. Alla vi som sitter i riksdagen vet att den representativa demokratin\r\när nödvändig. Ingen har kunnat anvisa någon annan form för demokrati i en\r\nmodern stat. Ansvaret vilar på oss som sitter här i riksdagen. Vi kan inte\r\nskylla på en opinion utanför. Vi kan inte rida på en sådan opinion, utan</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section56>\r\n\r\n<p class=MsoNormal style='margin-bottom:24.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section57>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>vi måste\r\nta personUg stäUning. När vi prövar dessa opinionsyttringar har vi att väga dem\r\nmot styrkan hos de opinioner som finns i övrigt inom valmanskåren i Sverige.\r\nValdeltagandet i höstas var mycket stort, det högsta i Sveriges historia. Över\r\n90 procent av de röstberättigade deltog i valet. Bakom varje riksdagsmandat\r\nstår mellan 20 000 och 25 000 väljare. Vi vet att dessa frågor har behandlats\r\ngiundligt i våra partier. Vi har att väga de opinionsyttringar som nu kommer in\r\nmot de opinioner som finns i övrigt i landet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men framför allt har vi skyldighet att pröva de argument\r\nsom förs fram i opinionsyttringarna. Jag har också försökt att så noggrant som\r\nmöjligt notera dem. Meningarna går isär. Man för fram skilda krav. Genomgående\r\när dock att det i sak inte är något nytt som förs fram. Det är ingenting utöver\r\nvad som var känt i våras. Folkomröstningskravet är visserligen nytt, men de\r\nargument som bär upp det kravet fanns med i framställningar i våras. De gällde\r\noch gäller fri- och rättigheterna. Och eftersom jag i våras hade tUlfälle att\r\nmycket utförligt utveckla mina synpunkter inför kammaren skall jag nu nöja mig\r\nmed att i sex korta punkter sammanfatta mm syn på dem.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För det första konstaterar jag att de politiska fri- och\r\nrättigheterna är en integrerande del av demokratin och att även andra\r\nrättigheter har stort värde för den enskilde medborgaren.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För det andra kan jag notera att vi har haft sådana\r\nrättigheter i Sverige sedan årtionden tillbaka.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För det tredje delar jag den uppfattning som framförts\r\nfrån kammarens talarstol tidigare i dag, nämUgen att det vilande grundlagsför­slaget\r\ninnebär en kraftig förstärkning av fri- och rättigheterna ur formell synpunkt i\r\nförhållande till vad som finns i 1809 års regeringsform.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I den aUmänna debatten hävdar man att det är bättre att ha\r\nkvar 1809 års regeringsform än att anta det vilande grundlagsförslaget, därför\r\natt det sistnämnda skulle innebära ett hot mot fri- och rättigheterna. Det är\r\nhelt obegripligt. Om de som argumenterar efter den linjen drog konsekvenser­na\r\nav sina egna ståndpunkter skulle de inte ivra för att vi skulle skriva in\r\nytterligare fri- och rättigheter. Frånvaron av grundlagslagstiftning på området\r\nskulle ju vara en fördel! De är inkonsekventa i sina ställnings­taganden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men man ger också en felaktig bild av vad som står i 1809\r\nårs regeringsform. Samtidigt som man prisar det frihetsideal som känneteck­nar\r\n1809 års regeringsform tar man fram exempel som sägs visa hur dessa friheter\r\nkränks. Men alla de exempel som man åberopar har ju inträffat under hägnet av\r\n1809 års regeringsform!</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I 1809 års regeringsform finns 86 § som reglerar\r\ntryckfriheten och rätten att ta del av allmänna handlingar. Härutöver finns 16\r\n§,som man ofta åberopar men som endast har karaktären av en allmän\r\nproklamation. Mot detta står de bestämmelser som ingår i det vilande\r\ngrundlagsförsla­get. När det gäller tryckfriheten sker inga förändringar.\r\nVisserligen lär riksdagen nästa vecka komma att anta en ändring i\r\ntryckfrihetsförord­ningen som gör det möjligt för riksdagen att genom vanlig\r\nlag införa ett förbud mot kommersiell tobaks- och alkoholreklam. Men jag har\r\nsvårt att uppfatta ett sådant förbud som en kränkning av tryckfriheten, och\r\ningen</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den 1 februari 1974</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AllmänpoUtisk debatt</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:8.0pt;\r\nfont-family:Verdana'>27</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section58>\r\n\r\n<p class=MsoNormal style='margin-bottom:23.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section59>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den 1 februari 1974</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>28</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>har heller\r\nåberopat det i debatten. Däremot förstärker vi friheterna på en rad punkter.\r\nLåt mig bara helt katalogmässigt räkna upp dem, eftersom det råder så stor\r\noklarhet på denna punkt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi för in tankefrihet, åsiktsfrihet, yttrandefrihet,\r\nrätten att ge sin åsikt tUl känna, tryckfrUiet, rätten tUl information,\r\nföreningsfrihet, rätt att stå utanför förening, mötesfrihet, reUgionsfrihet,\r\nrörelsefrihet inom riket, rätt att lämna riket, rätt att återvända tUl riket,\r\nskydd mot landsförvis­ning, skydd mot dödsstraff, kroppslig integritet, dvs.\r\nskydd mot kroppsvisitation och annat påtvingat kroppsligt ingrepp, skydd mot\r\nhusrannsakan, rätt tUl brev-, post- och telehemlighet, skydd mot hemUg\r\navlyssning i övrigt, rätt tUl fackUga stridsåtgärder,\r\nexpropriationsbestäm-melser, förbud mot tUlfälliga domstolar, rätt tUl\r\ndomstolsprövning av frihetsberövande, likhet inför lagen, medborgarskap, skydd\r\nmot retroak­tiv strafflagstiftning och rätt tUl laga domar. Härtill kommer de\r\ngrundläggande rättigheterna rösträtten och valbarheten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För det fjärde vUl jag fästa uppmärksamheten på att vi\r\nutreder möjUgheterna att ytteriigare förstärka dessa fri- och rättigheter.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För det femte vill jag ännu en gång slå fast att jag för\r\nmin del anser att politisk makt inte får flyttas från riksdagen tUl domstolar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För det sjätte vUl jag upprepa att det viktigaste av aUt\r\när att friheten är förankrad i folkmedvetandet. Och jag tror att vi på den\r\npunkten alla är överens. Men jag vUl tillägga att detta inte hindrar mig från\r\natt arbeta för att vi skall ytterligare kunna förstärka friheterna i\r\ngrundlagen. Och jag hoppas att den utredning som några av oss i kammaren deltar\r\ni skall lyckas lösa de juridisk-tekniska problem som här finns.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr Ahlmark försöker ibland ställa detta i motsättning\r\ntUl vad jag yttrade i mitt förstamajtal i Umeå, som han håller på att göra känt\r\növer hela landet genom att bryta ut någon mening ur det och citera. Jag anser\r\ninte alls att det finns någon motsättning, utan detta är en konsekvent linje,\r\nmen vi måste ha klart för oss att vi inte får utforma fri- och rättigheterna på\r\nett sådant sätt att de gör det omöjligt att föra en reformvänlig politik.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vid något tillfälle borde nog herr Ahlmark fundera över\r\nvad som skulle ha hänt om man år 1809 i en detaljerad paragraf hade skrivit in\r\nden rättighetssyn som fanns bland 1809 års grundlagsfäder. Det hade betytt att\r\nman skulle ha en stat med mycket hten verksamhet, med mycket begränsade sociala\r\ninsatser. Jag kritiserar inte 1809 års män på den punkten, de levde i sin tid.\r\nMen, herr talman, hur skulle det ha lyckats för oss att genomföra någon\r\nreformpolitik om dessa formella hinder hade funnits inskrivna i 1809 års\r\nregeringsform? Hur skulle det ha lyckats för herr Ahlmarks politiska förfäder,\r\nen S.A. Hedin, en Karl Staaff och andra, i det här stycket? Och, framför allt,\r\nhur skulle det ha lyckats för mina politiska föregångare att genomföra sociala\r\nreformer om vi hade haft en sådan paragraf? Det är det jag har velat säga, och\r\nnu har jag kanske uttryckt det på ett sådant sätt att herr Ahlmark funderar\r\nlitet över detta sammanhang.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Får jag sedan ta upp en sak som jag trodde att vi skulle\r\nbehandla i eftermiddag, herr Ahlmark, nämligen hur vi skall ställa oss inom\r\nutredningen om fri- och rättigheterna. Herr Ahlmark håller ett tal avsett</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section60>\r\n\r\n<p class=MsoNormal style='margin-bottom:23.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section61>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>för\r\nutredningen här i kammaren. Får jag bara be herr Ahlmark att fundera, till dess\r\nvi kommer samman i eftermiddag, över följande; Det är riktigt och bra att vi\r\nfår en bred debatt om detta, men har vi tid att invänta svaret på våra\r\npromemorior, om vi skall bli färdiga så att riksdagen skall kunna fatta beslut\r\n1976  vUket både herr Ahlmark och jag önskar? Det är ganska meningslöst att\r\nskicka ut promemorior tiU den svenska allmänheten om man sedan inte skaU\r\navvakta reaktionerna på dem! Därför tror jag att vi för närvarande bör arbeta\r\npå ett sådant sätt att vi får fram hela materialet. Sedan får vi från fall till\r\nfall pröva i vUken utsträckning vi skall skicka ut det för att få en reaktion\r\nfrån den stora allmänheten i det här stycket.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>1 den debatt som förts i den här frågan utanför rUcsdagen\r\nhar det bubblat upp tankegångar som i hög grad strider mot vad jag har\r\nuppfattat som något gemensamt här i Sverige, nämUgen anslutningen tUl den\r\nparlamentariska representativa demokratin. Det träder fram en hel del\r\nantiparlamentarism. Det gäller kungens ställning: man talar som om kung och\r\nriksdag vore två balanserande faktorer; man vUl i praktiken uppväcka den\r\nmaktfördelningsdoktrin som finns i 1809 års författning men som inte tillämpats\r\npå flera årtionden. Någon enstaka person har t. o. m. framställt förhållandet\r\nmellan kung och folk på sådant sätt att mina tankar har gått till\r\nstormaktstiden. Framför aUt har man satt i fråga det representativa systemet på\r\nett sätt som är Ulavarslande. Man underkänner det inte direkt, men man\r\nkritiserar det på ett sådant sätt att idealet tycks vara en\r\nfolkomröstningsstat. AUa väsentliga frågor skall gå ut tUl folkomröstning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Enligt min mening finns det två typer av\r\nmeUanvalsdemokrati, som vi måste pröva mot varandra. Den ena är vad jag skulle\r\nvUja kalla folkrörelsemodellen: partier och andra folkrörelser samlar\r\nmänniskorna tUl kontinuerligt samhällsarbete meUan valen. Den andra modellen\r\nskulle jag vilja beteckna som elitmodellen: det finns personer som själva\r\nräknar sig tUl en elit, som då och då går ut tUl folket för att inhämta dess\r\nmening  personer som inte kontinuerligt deltar i det politiska arbetet, utan\r\nsom tvärtom med förakt ser ner på det politiska vardagsarbetet. De försöker\r\nskapa opinioner. I frågor som intresserar dem vUl de att det skall anordnas\r\nfolkomröstningar. De misskrediterar partierna och försöker framställa dem som\r\nsitter i riksdag och andra representativa organ som löjliga figurer och som\r\npersoner som myglar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Detta är en skev bUd, en felaktig bild av hur det går tUl,\r\noch därför reagerar jag emot den. Här talas t. ex. om att partierna har myglat\r\nsig fram tUl en enighet i grundlagsfrågorna. Man framställer det rent av som om\r\ndet hade träffats avtal mellan partierna över huvudet på folket. Låt mig bara\r\nskjuta in frågan: Vad har dessa personer för kontakter med folket? De har inte\r\npartikanalerna, och de har inte heller andra kanaler, utan de uppträder bara\r\nsjälva och förklarar sig tala i folkets namn, och om hundra personer skriver\r\ntUl dem eller sluter upp på ett möte, anser de sig kunna tala i hela folkets\r\nnamn.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men skall nu enigheten vara något felaktigt? Här har vi\r\nunder två årtionden försökt finna en lösning av författningsfrågan, och vi har\r\nmödosamt arbetat oss fram till en enighet. I andra sammanhang klagar</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den 1 februari 1974</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>29</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section62>\r\n\r\n<p class=MsoNormal style='margin-bottom:23.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section63>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den 1 februari 1974</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>30</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>man och\r\nkritiserar oss därför att vi är oeniga. När vi nu når fram till en betydande\r\nenighet är det också fel! Då är det ett spel över huvudet på folket, och det\r\nhar t. o. m. ifrågasatts, om denna grundlagsreform skulle kunna vara laglig\r\ndärför att vi inte gått ut och spelat upp motsättningar till varandra.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det behövs nog inga kommentarer till detta. Men låt oss\r\nobservera att det innebär ett angrepp mot själva den metodik som vi lärt oss\r\nvärdesätta inom vår svenska demokrati, nämligen att vi grundligt behandlar\r\nfrågorna och försöker finna enande lösningar. Det skulle vi alltså inte få\r\ngöra, eftersom det skuUe innebära mygel! Det är en farlig förkunnelse som man\r\ngår ut med  farlig för demokratin.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>VUken är då orsaken tUl att vi har fått en sådan opinion i\r\ngrundlagsfrågorna vid denna tidpunkt? Jag tror att den viktigaste orsaken är\r\nett av grundproblemen inom den representativa demokratin, nämUgen svårigheterna\r\natt uppehålla ett kontinuerligt politiskt intresse. Den som har följt svensk politik\r\ni tjugo år  eller i tio år eller t. o. m. i bara fem år  vet att det har\r\nförekommit en livlig diskussion och att han har kunnat bli informerad i den här\r\nfrågan. Men det är klart, att har man befunnit sig på ljusårs avstånd från\r\nsvensk politik och plötsligt, i januari månad 1974, ramlat in i den, är det\r\nmycket som är nytt och mycket som man behöver bli informerad om.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Kanske jag skaU påminna om att vi upplever detta även på\r\ndet kommunala planet. Där händer det att opinionen vaknar först när man skall\r\nverkställa ett beslut. På ett annat plan går detta nu igen. När vi står inför\r\navgörandet är det vissa personer som vaknar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men vi skall lägga märke tUl att många av dem som nu\r\nträder fram som opinionsbildare har följt frågan hela tiden. En del av dem\r\nkritiserade redan författningsutredningens förslag, de fortsatte att rikta\r\nkritik mot grundlagberedningens förslag, de kom med kritik när propositionen\r\nlades, de fortsatte att kritisera när utskottsbetänkandet förelåg. De\r\nfullföljer sin kritik.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Då kommer jag till den andra orsaken till\r\nopinionsbildningen, nämligen den att man sprider felaktiga uppgifter om\r\ninnehållet både i den framlagda grundlagen och i det vUande grundlagsförslaget.\r\nMed all rätt har man här tidigare talat om de skräckbilder som målats av den nya\r\ngrundlagen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det leder mig fram till den tredje orsaken: vi har ett\r\nbristande allmänt intresse för grundlagsfrågor i Sverige. Framför allt tycker\r\njag att man kan 1809 års författning mycket dåligt. Kanske är förklaringen till\r\ndetta helt enkelt den att vi har levat i så lugna, idylliska politiska\r\nförhållanden att grundlagsfrågorna inte har kommit i förgrunden.\r\nRösträttskampen var hård, men efter den har det varit en lugn debatt i\r\nförfattningsfrågorna. Den har inte ryckt människorna med sig. I en vä! fungerande\r\ndemokrati är det inte politikens former utan des innehåll som står i\r\nförgrunden. Det bekräftas här i Sverige.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men det förhäller sig nog också så att den klyfta mellan\r\nverklighet och formalia som kännetecknat de föregående årtiondena spelar sin\r\nroll. I många viktiga avseenden är 1809 års författning överspelad. Det har\r\nfunnits en verklighet vid sidan av grundlagen. Det har gjort att man inte</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section64>\r\n\r\n<p class=MsoNormal style='margin-bottom:24.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section65>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>intresserar\r\nsig för gmndlagens utformning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Får jag tUlägga att jag delar den uppfattning som kommit\r\nfram här tidigare, nämligen att vi från riksdagens sida får förbättra vår\r\ninforma­tion. Vi har länge observerat detta, och nu får vi steg för steg skapa\r\ndenna bättre information.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det finns emellertid en fjärde orsak, och den dyker upp\r\nhär i debatten. Det är en bristande kännedom om hur grundlagar ändras. Jag\r\nhoppas att ingen blir förargad på mig, om jag nu säger en mycket elementär sak.\r\nDet verkar som om en del tror  kanske inte så mycket i kammaren som ute i den\r\naUmänna opinionen  att man vid den andra behandlingen av ett grundlagsförslag\r\nkan göra förändringar. Man säger: \"Vänta med antagandet så att vi kan\r\nändra något i det.\" Men det kan vi inte göra. Vi har att anta eUer\r\nförkasta förslaget. Det är säkert vi som sitter här helt medvetna om, men det\r\när väsentligt att vi håUer fast vid det.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sedan finns det den uppfattningen att man inte ändrar\r\ngrundlagar. Men det är helt fel. Följer vi vad som har hänt här i Sverige från\r\n1809 och framåt finner vi att det har skett en rad ändringar i 1809 års\r\ngrandlag. De allra flesta paragrafer är ändrade. Sedan finns det några\r\nparagrafer som har levat kvar som döda paragrafer.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det vilande grundlagsförslaget, som jag hoppas att vi\r\nsnart skall anta, kommer i framtiden att bU föremål för stora förändringar. Jag\r\nhoppas att själva grundvalen kommer att bevaras, nämligen den representativa\r\ndemokratin, parlamentarismen, den kommunala självstyrelsen och de grundläggande\r\nfri- och rättigheterna. Men i fråga om mycket annat kommer det att ske förändringar.\r\nFrån den utgångspunkten har jag full förståelse för dem som hade reservationer\r\ni våras men som nu godtar förslaget och deklarerar att de skall gå vidare,\r\nfortsätta att försöka åstadkomma förändringar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Själva samhällsutvecklingen föder också förändringar. Låt\r\nmig få peka på att vi står inför stora förändringar därför att en rad\r\nutredningar skall lägga fram sina förslag, massmedieutredningen, fri- och\r\nrättighetsutred­ningen, vissa utredningar på det kommunala området, budgetutred­ningen,\r\nsom redan har avlämnat sitt betänkande, osv.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det kan inte hjälpas att jag är litet förvånad över den\r\nmetodik som vänsterpartiet kommunisterna har valt. Jag hade föreställt mig att\r\nde skulle förklara att de är missnöjda med mycket i den nuvarande grundlagen\r\noch i det vUande grundlagsförslaget men att de ändå stöder detta och kommer\r\nigen med reformförslag. I stället yrkar man avslag på det. Som en konsekvens\r\ndärav kommer man i motsättning till sig själv.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag har lyssnat till kommunistiska talare som ivrigt har\r\ntalat för sänkning av rösträttsåldern till 18 år. Nu kommer de att rösta emot\r\ndenna sänkning. Varje år har jag läst motioner från kommunistiskt håll om\r\ninförandet av ett republikanskt statsskick. När vi nu avskaffar\r\nmaktfördelningsdoktrinen, som delar makten meUan kung och riksdag, då röstar\r\nkommunisterna mot detta. På en rad punkter kommer de alltså att rösta mot de\r\nförslag som de själva tidigare har stött och lagt fram. Jag bara noterar att\r\ndet kommer att bli på det sättet.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Dessa\r\nresonemang leder fram till två slutsatser. Den första är att vi</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den 1 februari 1974</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AllmänpoUtisk debatt</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>31</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section66>\r\n\r\n<p class=MsoNormal style='margin-bottom:24.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section67>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den 1 februari 1974</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>skall\r\navvisa folkomröstningstanken. Jag ser inget meningsfyllt i att ordna en\r\nfolkomröstning i dagens läge. Det finns en alltför brokig skara av nejsägare.\r\nVi kan inte dra några slutsatser av det råd som ett nej skulle innebära. Jag\r\nhar försökt att konstruera en författning på grundval av de olika uppfattningar\r\nsom nejsägarna för fram. Det blir en omöjlig författning. Där skuUe man ta\r\nhänsyn tUl dem som dömer ut författ­ningsförslaget därför att det är aUtför\r\nborgerligt och inte konstituerar den socialistiska stat som de önskar utforma\r\nmen också till dem som har som hårdaste angreppspunkt mot detta förslag att det\r\ninte ger tUlräckligt stöd för den enskilde och för hans egendom mot en stat som\r\nuppfattas som en mycket farlig fiende. Där har vi dem som menar att vi skall\r\ninföra republik men också dem som kräver att kungen skall ha politisk makt. Där\r\nhar vi dem som begär att vi skall få en förstärkning av rättigheterna  men det\r\npågår en utredning om dem. Jag skulle kunna fortsätta  länge.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är en omöjlighet med en folkomröstning. Den fråga som\r\nvi skulle gå ut med är också mycket komplicerad.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Den andra slutsatsen är att starka skäl talar för att vi\r\nnu skall anta det vUande grundlagsförslaget.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är två motivkretsar som här har betydelse. Den ena är\r\natt vi får bättre arbetsförutsättningar inom den statliga verksamheten.\r\nRiksdags­arbetet förbättras, och det gäller även regeringsarbetet,\r\nlagstiftningspro­cessen, beskattningsverksamheten osv.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Den andra motivkretsen är av annat slag. Genom det vilande\r\ngrundlagsförslaget grundlagsfäster vi den parlamentariska representativa\r\ndemokratin.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Efter att ha mött opinionen mot grundlagsförslaget, känner\r\njag ett starkt behov av att vi antar detta förslag och avskaffar det maktfördel­ningssystem\r\nsom inte har tUlämpats på årtionden men som finns i regeringsformen. Vårt\r\nbeslut kommer att bh slutsteget i den mycket långa kampen för parlamentarismen.\r\nEtt antagande av det vUande grundlagsförslaget stärker den demokratiska\r\nstatsformen i Sverige.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section68>\r\n\r\n<p class=MsoNormal style='margin-top:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section69>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>32</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Herr AHLMARK\r\n(fp) kort genmäle:</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Herr\r\ntalman! Bara tre stillsamma svar till herr Johansson i Trollhättan.</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:13.0pt'><span\r\nstyle='font-size:9.0pt'>1.<span style='font:7.0pt \"Times New Roman\"'>   \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>Han påstår att\r\ndet skulle vara svårt att ge offentUghet åt arbetet i fri- och\r\nrättighetsutredningen, eftersom vi inte har tid att invänta allmänhetens svar.\r\nJag anser alltså att aUa promemorior, t. ex. den om reUgionsfrihet och\r\nföreningsfrihet, skulle ses som offentliga handlingar. Pressens representanter\r\noch andra intresserade skulle ha möjlighet att ta del av den under utredningens\r\ngång. De skulle kunna följa arbetet i utredningen och i tidningarna göra\r\ninlägg, som kunde stimulera utred­ningen i dess arbete. Utredningens eget svar\r\noch egna slutsatser kommer ju när betänkandet läggs fram i början av 1975. Det\r\nskulle bidra till att minska intrycket av att politikerna \"myglar\"\r\nmed våra fri- och rättigheter.</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:13.0pt'><span\r\nstyle='font-size:9.0pt'>2.<span style='font:7.0pt \"Times New Roman\"'>   \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>Herr Johansson\r\nuppmanade mig att tänka på hur det skulle ha gått för den liberala rörelsen och\r\narbetarrörelsen på 1800-talet, om fri- och rättigheterna hade varit\r\ngrundlagsfästa i 1809 års regeringsform. Ja, om</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:9.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section70>\r\n\r\n<p class=MsoNormal style='margin-bottom:23.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:9.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section71>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>de hade\r\nvarit grundlagsfästa på det sätt som vi föreslår, hade det gått bättre både för\r\n1800-talets liberaler och för 1800-talets socialister. Religionsfriheten hade\r\ndå givit trygghet åt tiotusentals människor i den tidens väckelserörelser.\r\nStrejkrätten hade gjort det mycket lättare för de första fackföreningarna att\r\nslåss för sina krav. Det vi har begärt skuUe skrivas in i grundlagen om\r\nminimirättigheter vid rättegång hade för t. ex. S. A. Hedin, som herr Johansson\r\nnämnde, gjort det mycket enklare att arbeta för en ökad rättssäkerhet för de\r\nsmå i samhället.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>3. Herr Johanssons förstamajtal 1973. Där sade han att\r\noppositionens förslag skulle göra det \"omöjligt att inom rimlig tid genomföra\r\nnödvändiga och angelägna reformer\". Då vill jag fråga; VUka nödvändiga och\r\nangelägna beslut skulle förhindras av den lagtext som folkpartiet och centern\r\nlade fram i sitt rättighetskapitel i motionen 1880 förra året? Säg en enda\r\nviktig reform som skulle göras omöjlig genom vårt krav på grundlagsskydd åt\r\nfri- och rättigheterna!</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den 1 februari 1974</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AllmänpoUtisk debatt</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section72>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section73>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Herr\r\nHERNELIUS (m) kort genmäle:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Bland det myckna invändningsfria i vad\r\nkonstitutions­utskottets ordförande yttrade fann jag en passus som oroade mig\r\nUtet, nämligen påståendet att vi får akta oss för att utforma fri- och\r\nrättigheterna så att vi hindrar reformarbetet. Den reservationen föreföll mig\r\nlitet opåkallad. Vad som orsakar oron är inte minst att man har mött det\r\nresonemanget fömt t. ex. i samband med lagstiftningsarbetet inom Nordiska\r\nrådet, då det ofta har hetat att vi inte får lägga hinder i vägen för\r\nreformarbetet, när man i själva verket har menat att man inte vill ha samråd\r\noch överläggningar innan beslutet fattas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Till vad herr Johansson i TroUhättan sade om\r\nopinionsyttringar vUl jag foga två synpunkter. Den ena synpunkten är den att\r\noron för oftast utan grund befarade ingrepp i rättigheterna visar hur\r\nutomordentUgt känslig opinionen är i detta sammanhang. Det måste man\r\nnaturligtvis samman­ställa med det faktum att vi har haft ett visst politiskt\r\nläge i Sverige under 40 år.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Den andra synpunkten är att opinionsyttringarna bevisar\r\nhur stark monarkens ställning är. De understryker vad regeringen har sagt i sin\r\nproposition, nämligen att kungadömets bevarande i dag är en given utgångspunkt\r\nvid utformningen av en ny författning, om författningen skall få önskvärt stöd\r\ni riksdagen och i folkopinionen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Till herr Ahlmark vUl jag säga att jag är beredd att svara\r\npå hans frågor efter klockan halv tre, när utredningen sammanträder. Jag kan\r\nemellertid redan nu förklara att jag inte kommer att medverka tiU att\r\nutrednings­arbetet utförs bakom några lyckta dörrar. Å andra sidan kommer jag\r\ninte att medverka till åtgärder som omöjliggör sekretariatets integritet och\r\narbetsmöjligheter. Det är faktiskt detta det är fråga om här.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sedan sjöng herr Ahlmark liberaUsmens höga visa  och sin\r\negen  i samband med författningsarbetet i det här landet. Och det finns skäl\r\natt sjunga en sådan liberalismens visa. Liberaler har gjort storartade insatser\r\ni det sammanhanget  jag behöver inte nämna namnen  men det finns också andra\r\nkrafter som inte bör glömmas i en historieskrivning med anspråk på att vara\r\nfuUständig. Men herr Ahlmarks skildring var kanske</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:8.0pt;\r\nfont-family:Verdana'>33</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section74>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>3 Riksdagens protokoll 1974. Nr 18-22</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section75>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section76>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den 1 februari 1974</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AllmänpoUtisk debatt</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>inte\r\navsedd för kammaren i första hand utan för andra fora. Låt mig bara säga att vi\r\ni konstitutionsutskottet har svårt att känna igen bilden av herr Ahlmark som\r\nensam kämpe på barrikaden när det gäller fri- och rättigheter. I varje fall från\r\ngrundlagberedningen måste jag omvittna att ensamhetskänslan kanske främst bars\r\nav andra än liberalismens represen­tanter.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr Ahlmark, har vi inte vUctigare ting i denna debatt\r\natt fullgöra än att slå på reklamtrummor för det egna partiet?</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section77>\r\n\r\n<p class=MsoNormal style='margin-top:10.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr BERNDTSON (vpk) kort genmäle:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag noterar att herr Johansson i Trollhättan\r\nramlar in i herr Ahlmarks humbugnummer tUl försvar för attackerna mot demokra­tin\r\nunder 1940-talet. Jag hoppas dock att han inte går på den tolkning som herr\r\nAhlmark gjorde av vad vpk menar i § 1, för det var ett helt fritt uppfunnet\r\npåstående av herr Ahlmark.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr Johansson, det är nog inte allvarligt menat att\r\nmänniskorna skall få tillfälle att sätta sig in i grandlagsfrågan med hjälp av\r\nden beslutade upplysningskampanjen. Vill man ge människorna dessa möjligheter,\r\nskaU man också ta ett uppskov med behandlingen, så som vpk har krävt. Jag\r\ntycker inte att det är mera märkligt om vpk med motionen om uppskov avser att\r\nstärka opinionen mot grundlagsförslaget än vad det är med övriga partiers\r\nvåldsamma brådska att klubba förslaget innan debatten hinner utvecklas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nu sägs det att ett uppskov med behandlingen eller ett\r\navslag innebär att den gamla grundlagen kommer att gälla ännu en tid. Ja visst,\r\nmen det beror på reglerna för grundlags faststäUande och sannerligen inte på\r\natt vi är anhängare av en föråldrad grundlag. Dessa regler får inte tas tUl\r\nintäkt för att driva igenom en ny grundlag med de allvarliga brister på vitala\r\npunkter som vi har påpekat här.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sedan vill jag också notera att herr Johansson inte har\r\ntagit särskilt stort intryck av att åriigen läsa motioner om övergång till\r\nrepublik. Ofta möter man den argumentationen från socialdemokratiskt håll att\r\nopinionen är för monarkin och att man därför inte kan gå in för republik. Men\r\nnär skall opinionen bli för en republik, om man inte vågar ställa frågan när\r\nman skall företa en genomgripande författningsreform? Hur skall för övrigt\r\narbetarrörelsens gamla krav på republik slå igenom, när de socialdemokratiska\r\ntidningarna tävlar med borgerlig press i reportage och artiklar om kungahusets\r\nförehavanden?</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:11.0pt;text-indent:12.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Man möter också ofta talet om att\r\ndet är så skUda grupper som angriper grundlagsförslaget. Det talas om\r\nsamförstånd mellan vänster- och högerkrafterna därför att båda kritiserar\r\ngrundlagsförslaget - från skilda utgångspunkter bör dock noteras. Påståendet om\r\nsamförstånd finner jag precis lika intelligent som att påstå att två personer\r\när ense om de avvisar förslaget att köpa en rock som den ene finner för stor\r\noch den andre för liten.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section78>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>34</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Herr\r\nJOHANSSON i Trollhättan (s) kort genmäle: Herr talman!   Till  frågan  om \r\nhumbugnummer skall jag återkomma sedan herr Bemdtson lagt fram de dokument som\r\nvisar att hans parti</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section79>\r\n\r\n<p class=MsoNormal style='margin-bottom:24.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section80>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>hade en\r\nannan ställning i början på 1940-talet än den som framträder i den svenska\r\nvetenskapliga historieskrivningen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sedan vUl jag bara konstatera att herr Berndtson går väl\r\nändå inte ifrån sitt yrkande på avslag. Herr Berndtsons uppfattning betyder då\r\nhelt enkelt att först bordlägger man frågan tUl hösten, och sedan kommer herr\r\nBerndtson att framställa ett avslagsyrkande.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Herr\r\nAhlmarks frågor skall jag besvara.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Den första frågan får vi tUlfälle att ingående diskutera\r\nmed varandra i eftermiddag, och mitt svar har jag delvis redan gett. Jag kan\r\nockså ansluta mig tiU de synpunkter som herr HemeUus utvecklat.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När det gäUer den andra frågan vill jag fästa herr\r\nAhlmarks uppmärksamhet på att jag hela tiden har talat om de uppfattningar som\r\n1809 års grundlagsfäder hade. Om herr Ahlmark och jag år 1809 hade skrivit in\r\nde rättigheter vi båda vUl ha 1974, hade det säkerligen varit mycket bra för\r\nfrikyrkorörelsen, den liberala rörelsen och arbetarrörel­sen, men herr Ahlmark\r\noch jag medverkade ju inte vid tUlkomsten av 1809 års författning. Och jag är\r\ninte helt övertygad om att om vi hade gjort det vi hade haft precis samma\r\nuppfattningar som vi för fram i kammarens talarstol 1974.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Den tredje frågan är mycket allvarlig från den synpunkten\r\natt om vi inte noggrant prövar formerna för inskrivande av fri- och\r\nrättigheterna i grundlagen, kan vi komma i den situationen att det inte blir vi\r\nhär i kammaren  herr Ahlmark och jag och våra efterträdare  utan domare i\r\ndomstolar som inte står under parlamentariskt ansvar som kommer att träffa\r\navgörandet och då kan förhindra reformer utan att behöva ta det politiska\r\nansvaret för dessa ställningstaganden.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den 1 februari 1974</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AllmänpoUtisk debatt</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section81>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr AHLMARK (fp) kort genmäle:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag finner att konstitutionsutskottets\r\nordförande inte kan ge ett enda exempel på något beslut och någon viktig reform\r\nsom hade förhindrats, om den fri- och rättighetskatalog som folkpartiet och\r\ncentern lade fram förra året hade blivit grundlag. Det var ändå detta som herr\r\nJohansson i Trollhättan påstod i sitt förstamajtal förra året. Men det finns\r\nalltså ingen saklig täckning för det uttalandet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När herr Hernelius säger att man skaU bevara\r\n\"sekretariatets integri­tet\" håller jag helt med om det.\r\nOffentlighetsprincipen som råder i övrigt inom statsförvaltningen innebär ju\r\natt handlingar som görs upp inom verk och departement är aUmänna handlingar och\r\naUtså tUlgängliga för envar. Vi brukar inte säga att det hotar\r\nstatstjäntemännens integritet.</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:10.0pt;text-indent:12.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Sedan förstår jag att herr\r\nHernelius är irriterad över att jag då och då hyllar Uberalismens insatser i\r\nförfattningsfrågan. Jag kommer att fortsätta med det. Jag förstår att konservatismens\r\ninsatser på författningsområdet under de senaste årtiondena är svårare att\r\nhylla. Men jag kan inte av finkänslighet mot herr HerneUus avstå från att\r\nberöra vad liberalismen har gjort och vUl göra för framtiden.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section82>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Herr BERNDTSON\r\n(vpk) kort genmäle;</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman!  Märker inte herr Johansson i Trollhättan hur\r\nfarligt nära han  är att  ställa  upp  bakom krigsårens attacker mot\r\ndemokratin  -</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:21.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>35</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section83>\r\n\r\n<p class=MsoNormal style='margin-bottom:24.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section84>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den 1 februari 1974</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>transportförbud\r\noch andra sådana åtgärder  genom talet om kommu­nisternas instäUning till\r\nvissa frågor? Vårt parti är för övrigt det enda som under denna tid kunde ta 3\r\n000 poliser till vittne på att vi icke bedrev något .olagligt. De razzior som\r\ngenomfördes ledde ju inte tUl några som helst bevis för någon olaglig\r\nverksamhet. Ingen historieskrivning har mig veterligt presenterats som\r\nrättfärdigar de attacker som förekom mot demokratin under andra väridskriget.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:10.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr HERNELIUS (m) kort genmäle;</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Herr Ahlmark säger att han har svårt att se\r\nde konservativa insatserna i detta sammanhang under de senaste decennier­na.\r\nDen som inte vill se han ser inte. Jag skulle annars i fråga om fri- och\r\nrättigheterna kunna nöja mig med att hänvisa tUl konstitutionsutskottets av\r\nherr Ahlmark underskrivna betänkande s. 41, där man finner en redogörelse för\r\nhur debatten om fri- och rättigheterna började i modern tid i Sverige.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section85>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section86>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>36</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Herr\r\nJOHANSSON i TroUhättan (s) kort genmäle:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag kan naturligtvis inte veta vilka sociala\r\nekonomiska reformer som vi behöver genomföra här i Sverige i fortsättningen.\r\nMen om man bygger upp en rättighetsapparat som leder till att det ytterst blir\r\ndomstolar som avgör vilka reformer som kan få gäUa här i landet, kommer man i\r\nden situationen att det innebär en fara för reformverksam­heten. Ännu mera blir\r\ndetta fallet, om man uppstäUer sådana regler att domstolar i vilket ögonblick\r\nsom helst kan gå in och säga att här kränks en fri- och rättighet, här kan\r\ningenting göras. Jag tror att herr Ahlmark och jag får fundera väldigt mycket\r\npå detta i den utredning som vi båda ingår i. Såvitt jag har förstått har vi en\r\ngemensam utgångspunkt, nämligen att vi vill ha fri- och rättigheter och att vi\r\ninte vill att det skall finnas sädana spärrar mot reformviljan. Låt oss då ta\r\nmed det i förutsätt­ningarna när vi diskuterar. Som förslaget var utformat i\r\nvåras fick jag det intrycket att här fanns uppenbara risker för att man skulle\r\nfå sådana hinder för en nyttig reformverksamhet här i Sverige.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>1 vad sedan gäUer det som herr Berndtson drar in vill jag\r\nbara be herr Berndtson fundera litet över det faktum att de företeelser som han\r\nkritiserar har ägt rum under den regeringsform som han nu kommer att medverka\r\ntill att försöka bevara i Sverige.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:10.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr STRINDBERG (m);</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag kan nu avstå frän att gå in på någon som\r\nhelst diskussion om det vilande grundlagsförslaget. Flera talare har ju redan\r\ningående redogjort för vissa väsentliga punkter  punkter som nu mycket\r\ndiskuteras inte minst utanför det här huset. Jag begränsar mig till att endast\r\nmed några få ord beröra den kommande handläggningen av grundlags beslutet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är naturiigtvis av stort värde om en omfattande\r\ngrundlagsrevision kan ske under största möjliga enighet mellan i varje faU de\r\ndemokratiska partierna i riksdagen. För att åstadkomma en sådan enighet är det\r\nnaturligt att man måste göra vissa kompromisser. Antagandet av en ny</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section87>\r\n\r\n<p class=MsoNormal style='margin-bottom:24.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section88>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>grundlag\r\nberör emellertid inte bara oss här i riksdagen. Nej, det berör i Uka hög grad\r\nmänniskorna utanför detta hus. Det är en hela folkets angelägenhet. Det är\r\ndärför väsentligt att den nya grandlag som riksdagen skall fatta beslut om\r\nredan vid beslutstillfället har en god förankring bland medborgarna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi har nu fått en utifrån olika utgångspunkter växande\r\nopinion mot grundlagsförslaget. Konstitutionsutskottets ärade ordförande\r\nredogjorde nyss för en del av den. Oavsett om den opinionen baserar sig på\r\nmissuppfattningar eller ej, så är det en opinion som vi inte kan bortse från.\r\nDet är alltför lättvindigt att, som en framträdande socialdemokrat nyligen\r\ngjorde, vifta bort den som en allians mellan Jan Myrdal och pensionerade\r\nmajorer. Jag anser att det vore klokt om riksdagen beslutade att tills vidare\r\nuppskjuta antagandet av grundlagen. Jag kan inte förstå den brådska varmed en\r\ndel vUl driva fram beslutet. Ett uppskov, som skulle ge tid och möjlighet att informera\r\nom grundlagsförslagets innebörd, skulle visa att vi inte fattar våra beslut\r\nutan hänsyn tUI vad människorna tycker. Ett uppskov skulle kunna bidra till att\r\nnågot återställa förtroendet för politikerna och det politiska arbetet - ett\r\nförtroende som är på väg att allvarligt rabbas. Misstron kommer däremot\r\nsäkerligen att kvarstå, om riksdagen först går tUl beslut och därefter går ut\r\noch informerar om beslutets innebörd. Med fog kommer man att fråga varför vi\r\ntillämpar en så bakvänd ordning i denna viktiga fråga.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det sägs i det vUande grundlagsförslaget i 1 §\r\nregeringsformen; \"All offentlig makt i Sverige utgår från folket.\"\r\nDet är en grundläggande princip i författningen. Vi bör visa respekt för den\r\ngenom att först informera  och naturligtvis lyssna!  och därefter gå till\r\nbeslut. Tiden medger en sådan handlingslinje.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:10.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr MOLIN (fp);</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag skaU börja med en kort kommentar tUl en\r\nannan fråga än grandlagen - jag hoppas att herr talmannen har förståelse för\r\ndetta.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är ganska ovanligt att en omfattande och utdragen\r\ndebatt mellan olika meningsriktningar kan avslutas med att ett bevis företes\r\nför vUken mening som är den ratta. Detta unika förhållande gäller emellertid en\r\nfråga som ägnades mycken uppmärksamhet här i riksdagen under den gångna\r\nmandatperioden. Jag tänker på PUKAS, de fasta studiegångarna yid universiteten.\r\n1 en nyligen avgiven revisionsrapport om förhållandena vid Uppsala universitet\r\nfastslår nämligen riksrevisionsverket att \"den nu gjorda undersöknmgen\r\ntyder på att den nya studieordningen inte haft avsedd effekt\", och man\r\nkonstaterar vidare att det framkommit \"att intentionerna bakom den nya\r\nstudieordningen i hög grad inte har uppnåtts samtidigt som ett betydande\r\nadministrativt arbete uppstått. De successiva modifieringar som genomförts har\r\ninte löst de problem som uppkommit vid tUlämpningen av den nya\r\nstudieordningen.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Detta är nästan ord för ord samma kritik som alltsedan\r\n1969 här i riksdagen och på andra håll har riktats mot PUKAS. PUKAS-systemet\r\nblev alltså precis det gigantiska fiasko som den överväldigande majorite­ten av\r\nalla sakkunniga alltsedan 1969 förutspått! Det finns inte så många</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den 1 februari 1974</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>37</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section89>\r\n\r\n<p class=MsoNormal style='margin-bottom:24.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section90>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den 1 februari 1974</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>38</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>kvar av de\r\nför denna s. k. reform politiskt ansvariga här i riksdagen som man kan rikta\r\nsig till. Det är väl egentligen bara den dåvarande utbUdningsmmistern Olof\r\nPalme.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag skall nu övergå tUl grundlagsfrågan, om\r\nvUken vi haft en omfattande debatt. En och annan av ledamöterna i kammaren\r\ntyckte kanske att det blev en alltför långdragen debatt. Från folkpartiets sida\r\noch för egen del har flera försök gjorts att föra ut grundlagsdebatten utanför\r\nriksdagshusets väggar. Först under de senaste månaderna har detta lyckats. Jag\r\nhälsar med tillfredsstäUelse att vi nu har fått i gång en debatt om viktiga\r\ndemokratifrågor, och det måste självfallet vara vår skyldighet att stimulera\r\noch ta del i denna debatt. Man kan möjligen beklaga att den bara omfattar ett\r\nfåtal punkter; rättighetsavsnittet och monarkens ställning, medan andra\r\nväsentliga punkter utelämnats, t. ex. formerna för regeringsbUdningen som\r\nenligt min mening utgör den största svagheten i det vUande förslaget.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Frågan om grundlagsreglering av de mänskliga fri- och\r\nrättigheterna har här utförligt behandlats av herr Ahlmark. Jag delar helt och\r\nhållet hans synpunkter och vill bara tillägga att också jag känner respekt för\r\nden uppriktiga oro som finns för att grundlagsförslaget härvidlag är\r\notillräck-Ugt. Folkpartiets motiv för att på denna punkt godta det vUande\r\nförslaget är att det dock är en förbättring jämfört med 1809 års regeringsform\r\nsom ju saknar egentligt lagskydd för de mänskliga rättigheterna. Vi har också\r\ngjort vårt godtagande beroende av beslutet om att en ny och snabbt arbetande\r\nutredning har tiUsatts.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vUl, herr talman, upprepa att jag har respekt för dem\r\nsom oroas över grandlagens brister i fråga om de mänskliga rättigheterna. Men\r\njag vill samtidigt varna för att detta stämningsläge kan utnyttjas och har\r\nutnyttjats av demokratins motståndare. Jag skall ge två exempel på det.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Från kommunistiskt håll har man sökt antyda att det är\r\nkommunis­terna som mest konsekvent verkar för grundlagsfästa mänskliga rättighe­ter.\r\nHerr Berndtson sade för en stund sedan, att kommunisterna aUtid stått mitt uppe\r\ni kampen för demokratin. Jag tror att innebörden i kommunisternas antydningar\r\npå den här punkten klarnar, när man läser vad en vpk-tidning skriver i ett\r\ninlägg riktat till de egna sympatisörerna. Skribenten är tidningen\r\nNorrskensflammans politiske redaktör, riksdags­mannen Alf Lövenborg. Efter att\r\nha underkänt vad han kallar Ulusio-nerna om tryckfriheten i det kapitalistiska\r\nsamhället - han nämner då bl. a. Förenta staterna, Västtyskland och England -\r\nfortsätter Alf Lövenborg med att säga att \"de sovjetiska lagarna däremot\r\ngaranterar viktiga fri- och rättigheter\". Herr Lövenborg skriver vidare,\r\natt de medborgerliga fri- och rättigheterna inte får utnyttjas på sätt som\r\nskadar det socialistiska systemets intressen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Detta är ganska upplysande, I valet mellan det\r\nsocialistiska samhällets ofrihet och ett grundlagsfäst skydd för de enskilda\r\nmänniskorna, i valet mellan proletariatets diktatur och de mänskliga\r\nrättigheterna väljer således herrar Lövenborg och Berndtson och deras\r\nkommunistiska meningsfränder att offra de mänskliga rättigheterna. Sådan är ju\r\nockså verkligheten i de kommunistiska staterna. Den kanske utförligaste socialistiska\r\nrättighetsförklaringen i väriden finns ju för övrigt i 1936 års</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section91>\r\n\r\n<p class=MsoNormal style='margin-bottom:23.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section92>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>sovjetryska\r\nförfattning, en författning som antogs vid en tidpunkt, då Stalintidens terror\r\noch utrensningar nådde sin höjdpunkt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är emellertid inte bara kommunisterna som sökt\r\nutnyttja oron för bristerna i den nya grundlagen för egna syften. Också på ett\r\nhelt annat håU försöker man ge människorna en känsla av att de representanter\r\nde valt till riksdagen avsiktligt sökt föra dem bakom ljuset. En av dem som på\r\ndetta sätt söker sprida misstro mot det demokratiska politiska systemet och\r\ndess utövare är ledaren för kristen demokratisk samling, Alf Svensson. Vid en\r\ndemonstration här i Stockholm helt nyligen talade KDS-ledaren om Sveriges\r\n\"skraltiga demokrati\". Det är den här typen av tvetydiga\r\nformuleringar som enligt min mening kan bidra till att skapa misstro mot den\r\nrepresentativa demokratins sätt att fungera. Jag tycker att det är upplysande\r\natt KDS uppträder i det sammanhanget.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ett par ord om den SIFO-undersökning som\r\nriksdagsledamöterna fick sig tUlsänd i går. Där finns bl. a. frågor om de\r\ngrandläggande rättigheterna och om monarkens stäUning. Utan att bedöma det\r\nvetenskapliga värdet i denna undersökning kan man konstatera, att en stor\r\nmajoritet av de där tUlfrågade vUl att rättigheterna skall skyddas i grundlag\r\noch att kungens StäUning är som det heter \"lagom\", vUket rimligen får\r\nbetyda att den i praktiken skaU vara densamma som nu. Detta ger ju ett starkt\r\nstöd för det vUande grundlagsförslaget där man just grundlagsskyddar vissa\r\nmänskliga rättigheter och där monarkens politiska position i huvudsak blir\r\noförändrad. Det är mot den bakgrunden överraskande när det påstås att detta\r\nresultat skulle fungera som en \"avslöjande\" tankeställare för\r\nriksdagens ledamöter och för konstitutionsutskottet. Folkmeningen visar sig ju\r\npå dessa punkter sammanfalla med riksdagsmajoritetens mening. Jag vet inte om\r\nSIFO-undersökningen har getts den här presentationen av ren okunnighet, men det\r\nfinns en risk för att människor vilseleds av en sådan presentation och att\r\nundersökningen därigenom - givetvis oavsikt­ligt  kan bli ett instrament att\r\nanvändas av demokratins fiender.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>En grundläggande förutsättning för folkpartiets arbete i\r\nförfattnings­frågan är vår önskan att underlätta för människor att delta i det\r\npolitiska arbetet. Detta är kärnan i kravet på närdemokrati. Det är därför\r\nviktigt att det representativa systemet kompletteras med andra kanaler för att\r\nöka människors deltagande i och inflytande över de politiska besluten. Detta är\r\nförvisso inget hot mot den representativa demokratin, vilket ibland antyds från\r\nsocialdemokratiskt håll.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>En renodlat representativ demokrati, där väljaren bara är\r\naktiv vid valtillfällena, en demokrati utan pressdebatt, petitioner,\r\nutfrågningar, möten, paneldebatter, demonstrationer osv., är omöjlig därför att\r\npolitikerna då inte kan formulera alternativ som täcker in olika\r\nmeningsriktningar. Då blir människorna tvungna att välja mellan alterna­tiv som\r\naUa fabricerats över deras huvuden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Den öppna debatten meUan oliktänkande är den liberala\r\ndemokratins styrka. Den utgör skälet till påståendet att demokratin har ett\r\nvärde icke bara därför att den i större utsträckning än andra system\r\nförverkligar folkmajoritetens vUja utan också därför att den leder tUl bättre\r\nbeslut. I ett öppet samhäUe med en fri diskussion är det mer sannolikt att alla\r\nalternativ kommer fram och att alla konsekvenser blir belysta. 1 ett slutet</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den 1 februari 1974</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AllmänpoUtisk debatt</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>39</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section93>\r\n\r\n<p class=MsoNormal style='margin-bottom:24.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section94>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den 1 februari 1974</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>40</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>system är\r\nrisken mycket större att bara de alternativ kommer fram, bara de konsekvenser\r\nblir belysta, som passar makthavarna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är då också orimligt att hävda att demokratin inte kan\r\nförverkligas i ett samhälle med enskUd äganderätt därför att poUtikerna inte\r\nvågar föra fram eller ens öppet diskutera vissa åtgärder på grund av rädsla för\r\nde stora kapitalägarna. Efterkrigstidens inrikespolitiska historia i Sverige\r\ntalar väl egentligen för att det är tvärtom. Den kännetecknas ju av en ökad och\r\nhårdare styrning och kontroll av produktionsmedlen från samhällets sida. Jag\r\nsäger detta som ett argument mot ett vanligt inslag i kommunisternas argumentation.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Erfarenheterna från socialistiska, kommunistiska och\r\nfascistiska dikta­turer visar att ingenstans är det så svårt för de enskUda\r\nmänniskorna att utöva sitt inflytande som i länder där den politiska och\r\nekonomiska makten samlats i en hand. Att bekämpa maktkoncentration och att\r\nverka för en spridning av den ekonomiska och politiska makten är därför en i\r\ngrunden demokratisk uppgift.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:10.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr BJÖRCK i Nässjö (m):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Just nu upplever vi hur grundlagsfrågan\r\nkommit i centrum för intresset hos människor som normalt inte följer vad vi\r\nsysslar med i Sveriges riksdag. Intresset är så stort att tidningarnas insändar­spalter\r\nfylls, att breven från väljarna fyller riksdagsmännens postfack och att\r\nnamninsamlingar och liknande aktioner når aktningsvärda resultat.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För en mycket stor del av de människor som nu protesterar\r\när orsaken rädsla för att monarkin inte skall bestå. Det har med all önskvärd\r\ntydlighet visat sig att den överväldigande majoriteten av det svenska folket\r\nslår vakt om den konstitutioneUa monarkin. Detta är i och för sig inte\r\növerraskande. Vad som i stället är notabelt är styrkan i protesterna. De\r\nförändringar i monarkins ställning som många riksdagsledamöter säkert upplever\r\nsom tekniska, upplevs av gemene man som ett angrepp på monarkin som sådan, som\r\nen förberedelse för införandet av republik.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Paradoxalt nog har monarkins vänner till viss del Olof\r\nPalme att tacka för att det blivit som det har. Herr statsministern uttrycker\r\nsig förvisso ofta drastiskt, för att inte säga stötande. Hans ord om att man nu\r\nkan avskaffa monarkin med ett penndrag och att monarkin utgör \"en\r\nplym\" har retat mången god medborgare i detta land och blivit en varnings­signal.\r\nUtan dessa ord från Olof Palmes sida hade kanske inte protesterna blivit\r\nriktigt så starka.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>En sak har förvånat mig något i den förda debatten. Det är\r\nfolkpartiets och centerns tystnad i monarkifrågan. Man möter nu ute i bygderna\r\nfolkpartistiska riksdagsmän och andra som talar mycket varmt för monarkins\r\nfortbestånd. Ibland blir intrycket att man från mittenhåll under det länga\r\ngrundlagsarbetet verkligen har varit pådrivande för att se tiU att monarkins\r\nställning icke helt avlövas. Jag tycker att man bör slå fast att varken\r\nfolkpartiet eller centerpartiet under det pågående grundlagsarbetet har gjort\r\nnågra insatser för att stärka monarkins ställning, om man undantar ett visst\r\nintresse för kvinnlig tronföljd.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:11.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag har, herr talman, roat mig med att läsa igenom\r\npartiledarnas inledningsanföranden i grundlagsfrågan från debatten den 6 juni\r\nförra</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section95>\r\n\r\n<p class=MsoNormal style='margin-bottom:24.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section96>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>året. Herr\r\nFälldin berörde icke med ett ord och icke på någon punkt monarkifrågan. Det\r\ngjorde inte heller herr Helén. Den enda av parti­ledarna, utom naturligtvis\r\nherr Hermansson, som tog upp frågan var Gösta Bohman.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När det gäller monarkins formella ställning, som i dag\r\nintresserar många människor, måste man slå fast att det är moderata\r\nsamUngspartiet som har försökt uppnå förbättringar visavi Torekovkompromissen.\r\nPä några punkter har också detta arbete lyckats.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>På en punkt har mittenpartierna emellertid möjligheter att\r\nsnabbt visa var de står. Det finns bl. a. en moderatmotion om att bibehåUa\r\nriksdagens högtidliga öppnande i stort sett i samma former som tidigare. Att\r\ndetta är en önskan hos majoriteten av det svenska folket tror jag knappast det\r\nråder något tvivel om. En uppslutning från mittenpartiernas sida i vad gäller\r\ndetta skulle vara mycket värdefull. Chansen finns som sagt mycket snart.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det har talats en hel del om information i\r\ngrundlagsfrågan. Förvisso är en sådan av nöden. Man möter väldigt ofta\r\nmissuppfattningar hos allmänheten i denna fråga. VisserUgen kommer nu\r\ninformationen mycket sent, men bättre sent än aldrig. Personligen tycker jag\r\natt den informationsskrift som nu planeras måste hinna bli distribuerad innan\r\ndet vilande grundlagsförslaget tas av riksdagen. Annars kommer informations­kampanjen\r\natt uppfattas som en meningslös gest.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men åter tiU monarkin! Det intressanta med uppbådet tUl\r\nmonarkins försvar är att det omfattar många olUca grupper, aUa åldrar, aUa\r\nsamhällsklasser och aUa delar av landet. Jag tror det är fel att påstå att det\r\nskuUe röra sig om några små isolerade grapper som vUl slå vakt om monarkin,\r\näven om det i det här sammanhanget naturligtvis har funnits övertoner.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Man kan fråga sig om orsakerna. Det sägs ofta att monarkin\r\när föråldrad och irrationell. Men jag tror att människorna upplever den som\r\nnågot färgstarkt i ett annars grått och trist samhälle. Det är ont om\r\nfärgklickar i det moderna Sverige, detta har bl. a. socialdemokratin sett tUl\r\nunder sina år vid makten. Ceremonier och institutioner har avskaffats såsom\r\nvarande \"föråldrade\" och icke jämlika även om de i praktiken har\r\nvarit harmlösa. Namn och benämningar med månghundraåriga anor har plockats bort\r\nundan för undan av pigga och historielösa teknokrater med anknytning framför\r\nallt tiU kanslihuset.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Att människorna upplever denna klåfingringhet som störande\r\nfår man inte förtycka dem. Genom televisionen har de haft möjligheter att komma\r\ni direktkontakt med sådana saker som riksdagens högtidliga öppnande. Jag tycker\r\ninte det är så förfärligt löjligt som många vUl göra gäUande då de ler åt\r\nsådana här saker. Jag tycker inte det är löjligt att människorna vUl slå\r\nvakt'om det Ulla som finns kvar av sådana här inslag i samhällslivet och som\r\njust under senare år har representerats av monarkin.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Många radikaler skrattar åt sådana här funderingar. Men\r\ndet visar nog bara hur långt de står från gemene man, hur liten kontakt de har\r\nmed dem som de självpåtaget anser sig representera. Jag tycker faktiskt att\r\nlitet festivitas av det här slaget är något legitimt.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den 1 februari 1974</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AllmänpoUtisk debatt</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>41</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section97>\r\n\r\n<p class=MsoNormal style='margin-bottom:24.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section98>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den I februari 1974</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AllmänpoUtisk debatt</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Detta var några reflexioner kring något som\r\ninte har diskuterats särskUt mycket i kammaren men som har diskuterats desto\r\nmer ute bland gemene man och där jag vet att det finns sådana uppfattningar som\r\njag just nu har företrätt, inte minst inom de båda andra borgerliga partierna\r\noch säkerligen långt därutöver.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Stormen kring grandlagen har klart visat att relativt\r\nhögljudda republikanska uttalanden i alla falljust nu inte har det minsta\r\ngensvar hos folkmajoriteten. Detta borde utgöra en tankeställare för de\r\npolitiska partierna under en lång tid framöver.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section99>\r\n\r\n<p class=MsoNormal style='margin-top:10.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr BERNDTSON (vpk):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Det var närmast herr Molins anförande som jag\r\nvUle framföra ett par synpunkter på. Jag hade nog väntat att han skulle försöka\r\nmotbevisa mitt påpekande att vårt parti alltid har stått mitt uppe i kampen för\r\ndemokratin. Jag noterar bara att han inte ens gav sig in på det hopplösa\r\nförsöket därför att all forskning på det området visar att mitt påpekande är\r\nriktigt. Det är för övrigt arbetarklassen som har fått slåss för de\r\nförbättringar som har skett under de gångna åren.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I folkpartiet läser man artiklar och dokument på ett\r\nalldeles särskilt sätt. Man har tydligen bestämt sig för vad man skall dra för\r\nslutsatser. Sedan får dessa vara hur halsbrytande som helst. Nyss hörde vi ju\r\nhur herr Ahlmark behandlade en paragraf i vpk:s förslag tiU rättighetsför­klaring.\r\nHerr Ahlmark läste visserligen upp paragrafen men jag vill gärna också citera\r\nden: \"Folket har rätt att försvara sig mot och bekämpa utsugning och\r\nklassförtryck och att forma sådana samhällsförhållanden, som kan garantera\r\narbete, bostad, utbUdning, kultur och social trygghet åt envar.\" Ur detta\r\nlyckas folkpartiet komma fram tiU att det är tal om partiförbud. Sådana\r\nhäpnadsväckande slutsatser drar man. Påståendet att vår formulering av paragraf\r\n1 skulle innebära rätt att förbjuda andra partier är naturUgtvis nonsens. För\r\növrigt måste detta ses i förhållande tUl vad vi i övrigt kräver, nämligen skydd\r\ni grandlagen för åsiktsfrihet och organisationsfrihet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nu lyckades herr Molin med konststycket att hävda att vi\r\nskuUe vilja välja bort de mänskliga rättigheterna. Jag noterar bara det som\r\nnågot häpnadsväckande från folkpartiets sida.</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:11.0pt;text-indent:12.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Nej, man kan aldrig förneka att det\r\nkommunistiska partiet ständigt aktivt har deltagit i kampen för att utveckla\r\ndemokratin och att det är den grundsynen vi har när det gäller det nya\r\nförfattningsförslaget. Vi vUl stärka demokratin.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section100>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:8.0pt;\r\nfont-family:Verdana'>42</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Herr MOLIN\r\n(fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Får jag först säga till herr Björck i Nässjö\r\natt frågan om monarkins fortbestånd ju inte har varit kontroversiell i\r\nkonstitutions­utskottet. Det är bara kommunisterna som därvidlag har en annan\r\nuppfattning, och vi har därför inte i detta sammanhang ägnat den så stor\r\nuppmärksamhet. Men det finns ju inte någon skillnad i inställning mellan t. ex.\r\nvårt parti och herr Björcks när det gäller att lagfästa praxis i vad avser\r\nbesluten på regeringsnivå. Självfallet finns det inte heller någon skUlnad när\r\ndet gäller huruvida Sverige skall förbli en monarki eUer inte.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section101>\r\n\r\n<p class=MsoNormal style='margin-bottom:25.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section102>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sedan till herr Berndtson. De exempel på kommunistiskt\r\nagerande som bl. a. herr Ahlmark och jag givit i denna debatt har syftat till\r\natt visa att kommunisterna säger en sak utåt på valmöten och i riksdagen när\r\ndet gäller de mänskliga rättigheterna och att de säger något helt annat på\r\ninterna möten, i egna informationsblad och i egna tidningar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag tog i det syftet ett exempel från tidningen\r\nNorrskensflamman, där en av de kommunistiska riksdagsledamöterna är politisk\r\nredaktör. Vad denne hävdar är ju att de medborgerliga fri- och rättigheterna\r\ninte får utnyttjas på ett sådant satt att de skadar det socialistiska systemet.\r\nI ett val mellan å ena sidan mänskliga rättigheter och å andra sidan ett\r\nsocialistiskt och ett kommunistiskt system väljer man att avstå från de\r\nmänskliga rättigheterna. Det är vad artikeln i Norrskensflamman säger.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sedan påstår Norrskensflamman också att de sovjetiska\r\nlagarna garanterar viktiga fri- och rättigheter. Får jag bara ta ett enda\r\nexempel. Det står i det vilande grundlagsförslaget 2 kap. 3 §:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>\"Varje medborgare är skyddad mot att myndighet\r\nutsätter honom för kroppsvisitation eller annat påtvingat kroppsligt ingrepp,\r\nför husrann­sakan, för intrång i hans brev-, post- eller teleförbindelser eUer\r\nför hemlig avlyssning.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>ViU herr Berndtson påstå att det är ett exempel på\r\nrättigheter som garanteras av de sovjetiska lagarna?</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Överläggningen var härmed slutad:</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den 1 februari 1974</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section103>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section104>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Kungl. Maj;ts proposition nr 1 angående statsverkets\r\ntiUstånd och behov under budgetåret 1974/75 hänvisades därefter tUl utskott\r\nenhgt följande;</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Riksstaten\r\nför budgetåret 1974/75    ....      Finansutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Bilaga\r\nI     Finansplanen    .....................      Finansutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>med\r\nundantag för hemställan under 3 beträffande beslut att skogsvårds­avgift skall\r\nutgå med 0,9 promille för</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>år 1974   \r\n..............................................      Skatteutskottet</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:42.0pt;text-indent:-42.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Bilaga 2     För   flera \r\nhuvudtitlar gemensamma frågor</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:43.0pt;text-indent:-43.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>P. 17 Den allmänna lönenivån<br>\r\nför statsanställda m. m. <br>\r\nStyrelserepresentation för<br>\r\nanställda i statUga myndig­<br>\r\nheter     ...................................      Inrikesutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>P. 8</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>                       </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Programbudgetering     . . .    \r\nFinansutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Bilaga\r\n3     Kungl. hov- och slottsstaterna    ....     Finansutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Bilaga\r\n4     Justitiedepartementet     .....      Justitieutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>med\r\nundantag för punkterna</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>A 10</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>                      </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Datainspektionen    ..      Konstitutionsutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>A 13</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>                      </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Framtidsstudier    .....      Utbildningsutskottet</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:43.0pt;text-indent:-43.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>D 12 Centralnämnden för fas­<br>\r\ntighetsdata  ............................      Civilutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>G 5</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>                        </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Stöd till poUtiska partier       \r\nKonstitutionsutskottet</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>43</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section105>\r\n\r\n<p class=MsoNormal style='margin-bottom:24.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section106>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den 1 februari 1974</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>44</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>G 6</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>                       </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Vissa   kostnader   i  anled-</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>ning av\r\naUmänna val     ...     Konstitutionsutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Bilaga\r\n5     Utrikesdepartementet     .....      Utrikesutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Bilaga\r\n6     Försvarsdepartementet   .....      Försvarsutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Bilaga\r\n7     Socialdepartementet    ........      Socialutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>med\r\nundantag för</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Litt.\r\nB       Allmän försäkring m. m.   .     Socialförsäkringsutskottet</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:43.0pt;text-indent:-43.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Litt. C 3 Bidrag till\r\nsjukförsäkring­<br>\r\nen för föräldraförsäk­<br>\r\nringen   ....................................      Socialförsäkringsutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Bilaga\r\n8     Kommunikationsdepartementet   . . .     Trafikutskottet Bilaga 9    \r\nFinansdepartementet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Litt.\r\nA       Finansdepartementet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>m. m.......................................................     \r\nFinansutskottet</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:42.0pt;text-indent:-42.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Litt. B Allmänna centrala ämbets­verk\r\nm. m.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>P. B 1</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>                    </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Kammarkollegiet     ...      Finansutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>P. B 2-4  \r\nStatistiska centralbyrån    .     Civilutskottet</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:43.0pt;text-indent:-43.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>P. B 5-14 Konjunkturinstitutet -<br>\r\nStatens förhandlings­<br>\r\nnämnd    ..................................      Finansutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>P. B</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>                       </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Statens avtalsverk -  Sta-</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>15 \r\n19      tens personalnämnd  ....     Inrikesutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Litt.\r\nC       Skatte- och kontrollväsen</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>P. C 1-2  \r\nTullverket   .............................      Skatteutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>P. C 3-4  \r\nMyntverket    ..........................      Finansutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>P. C\r\n5        Riksskatteverket   .................      Skatteutskottet</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:43.0pt;text-indent:-43.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>P. C 6-11 Avsättning tUl banktillsy­<br>\r\nnens fond - Avsättning<br>\r\ntill försäkringsinspektio­<br>\r\nnens fond    .............................      Näringsutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>P. C</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>                       </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Stämpelomkostnader      </span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>12-16      \r\nKilometerbeskattning     . .     Skatteutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Litt. D       Bidrag\r\noch ersättningar till</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>kommunerna   \r\n.......................................      Finansutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Litt.\r\nE       Diverse</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:43.0pt;text-indent:-43.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>P. E 1-3 Ersättning tiU statens all­männa\r\nfastighetsfond; Slottsbyggnadernas del­fond  Statens krigsför­säkringsnämnd m.\r\nm.   ...     Finansutskottet</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:43.0pt;text-indent:-43.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>P. E 4-5 Bidrag till Föreningen<br>\r\nFruktdrycker - Bidrag till<br>\r\nvissa handikappade ägare<br>\r\nav motorfordon    .....................      Skatteutskottet</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:42.0pt;text-indent:-42.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>P. E 6 Bidrag tiU Institutet för<br>\r\nstorhushållens rationalise­<br>\r\nring    ........................................      Finansutskottet</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section107>\r\n\r\n<p class=MsoNormal style='margin-bottom:24.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section108>\r\n\r\n<p class=MsoNormal style='margin-left:43.0pt;text-indent:-43.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>P. E 78 Produktionsbidrag för<br>\r\ndagstidningar  Samdistri-<br>\r\nbutionsrabatt för dagstid­<br>\r\nningar   ...................................      Konstitutionsutskottet</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:43.0pt;text-indent:-43.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>P. E 910 Viss informationsverksam­<br>\r\nhet - Vinstutlottning i<br>\r\nlönsparandet m. m...................      Finansutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>P. E I\r\n1      Upplysning   om   alkohol-</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>och\r\nnarkotikaproblemen        Skatteutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>P. E</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>                       </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Avlöningar till personal på</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:42.0pt;text-indent:-42.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>12-18 indragningsstat m. m. <br>\r\nFörberedelser för omloka­<br>\r\nlisering av statlig verksam­<br>\r\nhet   ........................................      Inrikesutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Kapitalbudgeten</span></p>\r\n\r\n<p class=MsoNormal><span lang=EN-US style='font-size:9.0pt;font-family:Verdana'>II.  \r\n</span><span style='font-size:9.0pt;font-family:Verdana'>Statens  allmänna  \r\nfastighetsfond</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:43.0pt;text-indent:-43.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>P.II:ll12 Byggnadsarbeten för stat­<br>\r\nUg föivaltning  Inköp av<br>\r\nfastigheter m. m.......................      Finansutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>P.\r\n11:13      Vissa byggnadsarbeten vid</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>tullverket   \r\n............................................      Skatteutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>V. Fonden\r\nför låneunderstöd</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:43.0pt;text-indent:-43.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>P. V:4 Lån för inrättande av al­koholfria\r\nrestauranger    . .     Skatteutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>P.\r\nV:5        Pressens lånefond    ............      Konstitutionsutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>VII.\r\nFonden för förlag till statsverket</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:43.0pt;text-indent:-43.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>P. VII:1 Vissa projekteringskostna­<br>\r\nder   ........................................      Finansutskottet</span></p>\r\n\r\n<p class=MsoNormal><span lang=EN-US style='font-size:9.0pt;font-family:Verdana'>IX.\r\n</span><span style='font-size:9.0pt;font-family:Verdana'>Diverse kapitalfonder</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:43.0pt;text-indent:-43.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>P. </span><span lang=EN-US\r\nstyle='font-size:9.0pt;font-family:Verdana'>IX</span><span style='font-size:\r\n9.0pt;font-family:Verdana'>:5 Statens datamaskinfond:<br>\r\nAnskaffning av datamaski­<br>\r\nner   ........................................      Finansutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Bilaga 10 \r\nUtbildningsdepartementet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Litt.\r\nA       UtbUdningsdepartementet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>m. m.......................................................... Utbildningsutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Litt.\r\nB       Kulturändamål</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>a)                         Konst,  \r\nlitteratur,   musik,</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>teater m.\r\nm............................................      Kulturutskottet</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:0cm'><span\r\nstyle='font-size:9.0pt'>b)<span style='font:7.0pt \"Times New Roman\"'>                       \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>Arkiv, museer\r\nm. m.     ...     Kulturutskottet</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:42.0pt;text-indent:-42.0pt'><span\r\nstyle='font-size:9.0pt'>c)<span style='font:7.0pt \"Times New Roman\"'>                       \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>Ungdoms- och\r\nfolkbild­ningsverksamhet             Kulturutskottet</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:42.0pt;text-indent:-42.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>d)           Utbildning inom kultur­<br>\r\nområdet    ...............................      Utbildningsutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Litt.\r\nC       Kyrkliga ändamål    ................      Kulturutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Litt.\r\nD      Skolväsendet    ......................      Utbildningsutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Litt,\r\nE       Högre      utbildning     och</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>forskning................................................     \r\nUtbildningsutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Litt.\r\nF      LärarutbUdning    ...................      UtbUdningsutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Litt.\r\nG       Vuxenutbildning.....................      Utbildningsutskottet</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den 1 februari 1974</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>45</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section109>\r\n\r\n<p class=MsoNormal style='margin-bottom:23.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section110>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fredagen den 1 februari 1974</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>46</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Litt.\r\nH       Studiesociala åtgärder    . .     Socialförsäkringsutskottet Litt.\r\nI        Internationellt-kultureUt</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>samarbete   \r\n..........................................      Kulturutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Kapitalbudgeten</span></p>\r\n\r\n<p class=MsoNormal><span lang=EN-US style='font-size:9.0pt;font-family:Verdana'>I.               </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Statens affärsverksfonder</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:43.0pt;text-indent:-43.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>P. I:B 2 Televisions- och ljudradio­<br>\r\nanläggningar  ..........................      Kulturutskottet</span></p>\r\n\r\n<p class=MsoNormal><span lang=EN-US style='font-size:9.0pt;font-family:Verdana'>II.               </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Statens allmänna fastighetsfond</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>P.\r\n11:14     Vissa byggnadsarbeten för</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Sveriges\r\nRadio    ...................................      Kulturutskottet</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:43.0pt;text-indent:-43.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>P. 11:15      Byggnadsarbeten inom\r\nut­bildningsdepartementets verksamhetsområde   ....     UtbUdningsutskottet</span></p>\r\n\r\n<p class=MsoNormal><span lang=EN-US style='font-size:9.0pt;font-family:Verdana'>IV.               </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Statens utlåningsfonder</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>P. </span><span\r\nlang=EN-US style='font-size:9.0pt;font-family:Verdana'>IV </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>:5      Studiemedelsfonden    . .\r\n.     Socialförsäkringsutskottet</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:43.0pt;text-indent:-43.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>P. </span><span lang=EN-US\r\nstyle='font-size:9.0pt;font-family:Verdana'>IV</span><span style='font-size:\r\n9.0pt;font-family:Verdana'>:6 Lånefonden för student­<br>\r\nkårlokaler    .............................      Utbildningsutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Bilaga\r\n11   Jordbruksdepartementet......      Jordbruksutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>med\r\nundantag för punkterna</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:42.0pt;text-indent:-42.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>H 6-7 Stöd tiU idrotten; Organi­<br>\r\nsationsstöd m. m.  An­<br>\r\nläggningsstöd m. m..................      Kulturutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Bilaga 12 \r\nHandelsdepartementet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Litt. AE\r\nHandelsdepartementet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>m. m. \r\nPatent- och Re­gistreringsverket m. m.   . .     Näringsutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Litt.\r\nF       Ekonomiskt försvar   ....     Försvarsutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Kapitalbudgeten</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>V.                Fonden\r\nför låneunderstöd</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:43.0pt;text-indent:-43.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>P. V:67 Lån till utbyggnad av olje­<br>\r\nlagringen  Lån till teko-,<br>\r\nsko- och garverUndustrier-<br>\r\nna    ........................................      Försvarsutskottet</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:43.0pt;text-indent:-43.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>P. V:8 Lån till investeringar för<br>\r\nkommersiell service i gles­<br>\r\nbygd   ......................................      Näringsutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>VIII.               Fonden\r\nför beredskapslagring</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:43.0pt;text-indent:-43.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>P. VIII:1 Överstyrelsens för ekono­<br>\r\nmiskt försvar delfond;<br>\r\nLagring för beredskaps­<br>\r\nändamål     ..............................      Försvarsutskottet</span></p>\r\n\r\n<p class=MsoNormal><span lang=EN-US style='font-size:9.0pt;font-family:Verdana'>IX.               </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Diverse kapitalfonder</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:43.0pt;text-indent:-43.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>P. </span><span lang=EN-US\r\nstyle='font-size:9.0pt;font-family:Verdana'>IX </span><span style='font-size:\r\n9.0pt;font-family:Verdana'>:7 Förrådsfonden för ekono­<br>\r\nmiskt försvar: Förrådsan­<br>\r\nläggningar m. m.......................      Försvarsutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Bilaga\r\n13   Arbetsmarknadsdepartementet</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:42.0pt;text-indent:-42.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Litt. AB Arbetsmarknadsdeparte­<br>\r\nmentet   m. m.      Arbets­<br>\r\nmarknad m. m...........................      Inrikesutskottet</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section111>\r\n\r\n<p class=MsoNormal style='margin-bottom:23.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section112>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Litt.\r\nc       Arbetsmiljö m. m.</span><span style='font-size:9.0pt;font-family:Verdana'>                                                           </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>P.C 1-3   Arbetarskyddsstyrelsen  -</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>                                               </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Fredagen den</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Statens\r\narbetsklinik   ....     Socialutskottet</span><span style='font-size:9.0pt;\r\nfont-family:Verdana'>                                    </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>, februari 1974</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>P. C\r\n4        Särskilda åtgärder för ar-</span><span style='font-size:9.0pt;\r\nfont-family:Verdana'>                                             </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>-------------------- </span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>betsanpassning  \r\n...................................      Inrikesutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Litt.\r\nD       Invandring m. m.....................      Inrikesutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Litt.\r\nE       Regional utveckling</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:43.0pt;text-indent:-43.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>P. E 1-2 Regionalpohtiskt stöd; Bi­<br>\r\ndragsverksamhet - Sär­<br>\r\nskUda stödåtgärder i gles­<br>\r\nbygder    ..................................      Inrikesutskottet</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:43.0pt;text-indent:-43.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>P. E 34 Bidrag till företagareför­<br>\r\neningar m. fl.: Administra­<br>\r\ntionskostnader  Täckan­<br>\r\nde av förluster i anledning<br>\r\nav statligt stöd till hant­<br>\r\nverks- och industriföretag<br>\r\nm. fl..........................................      Näringsutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Kapitalbudgeten</span></p>\r\n\r\n<p class=MsoNormal><span lang=EN-US style='font-size:9.0pt;font-family:Verdana'>IV.               </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Statens utlåningsfonder</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:43.0pt;text-indent:-43.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>P. IV:10 Statens hantverks- och in­<br>\r\ndustrilånefond    ......................      Näringsutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>V.                Fonden\r\nför låneunderstöd</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>P.\r\nV;9       Regionalpolitiskt       stöd;</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>LokaUseringslån   \r\n.................................      Inrikesutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Bilaga 14 \r\nBostadsdepartementet    ......      Civilutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>med\r\nundantag för punkten</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>B 4</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>                        </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Bostadstillägg m. m.     ...    \r\nSocialutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Bilaga\r\n15   Industridepartementet    .....      Näringsutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Bilaga 16 \r\nKommundepartementet    .....      Civilutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Bilaga 17 \r\nOförutsedda utgifter    ..........      Finansutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Bilaga\r\n18   Riksdagen och dess verk in. m.</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:43.0pt;text-indent:-43.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Litt. AC Riksdagen  Allmänt kyr­<br>\r\nkomöte   ..................................      Konstitutionsutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Litt.\r\nD       Riksdagens verk</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>P. D 1-4  \r\nRiksgäldskontoret   ................      Finansutskottet</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:43.0pt;text-indent:-43.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>P. D 5-10RU<sdagsbibUoteket: För­valtningskostnader\r\n Nor­diska rådets svenska dele­gation och dess kansli: An­del i gemensamma\r\nkostna­der för Nordiska rådet    . .     Konstitutionsutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Litt.\r\nE       Diverse    ...............................      Konstitutionsutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Bilaga\r\n19   Riksgäldsfonden   ................      Finansutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Bilaga 20 \r\nAvskrivning   av   nya   kapitaUnveste-</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>ringar    .................................................      Finansutskottet</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:43.0pt;text-indent:-43.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Bilaga 21   Avskrivning   av  \r\noreglerade   kapital-<br>\r\nmedelsförluster   .....................      Finansutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Bilaga 22 \r\nStatens allmänna fastighetsfond   . . .     Finansutskottet</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>                   </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>47</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section113>\r\n\r\n<p class=MsoNormal style='margin-bottom:24.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section114>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 18</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>                     </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Bilaga 23   Försvarets\r\nfastighetsfond           Försvarsutskottet</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt;margin-right:0cm;margin-bottom:3.0pt;\r\nmargin-left:0cm'><span style='font-size:9.0pt;font-family:Verdana'>Fredaeen den</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>        </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Bilaga 24  Beredskapsstat för\r\nförsvarsväsendet        Försvarsutskottet</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section115>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>1 februari\r\n1974</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:7.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Kungl.</span><span style='font-size:9.0pt;font-family:\r\nVerdana'>    </span><span style='font-size:9.0pt;font-family:Verdana'>Maj;ts\r\nproposition nr 2 angående utgifter på tiUäggsstat </span><span lang=EN-US\r\nstyle='font-size:9.0pt;font-family:Verdana'>II </span><span style='font-size:\r\n9.0pt;font-family:Verdana'>tUl</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>riksstaten</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>        </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>för budgetåret 1973/74 hänvisades\r\ntill utskott enligt följande:</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Bilaga I</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>  </span><span style='font-size:\r\n9.0pt;font-family:Verdana'>Försvarsdepartementet   .........      Försvarsutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Bilaga 2</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'> </span><span style='font-size:\r\n9.0pt;font-family:Verdana'>Socialdepartementet     ...........      Socialutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Bilaga 3</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'> </span><span style='font-size:\r\n9.0pt;font-family:Verdana'>Kommunikationsdepartementet   . . .    \r\nTrafikutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Bilaga 4</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'> </span><span style='font-size:\r\n9.0pt;font-family:Verdana'>Finansdepartementet   ............      Finansutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Bilaga 5</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'> </span><span style='font-size:\r\n9.0pt;font-family:Verdana'>Jordbruksdepartementet..........     \r\nJordbruksutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Bilaga 6</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'> </span><span style='font-size:\r\n9.0pt;font-family:Verdana'>Handelsdepartementet    .........      Försvarsutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Bilaga 7</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'> </span><span style='font-size:\r\n9.0pt;font-family:Verdana'>Industridepartementet    .........      Näringsutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Bilaga 8</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'> </span><span style='font-size:\r\n9.0pt;font-family:Verdana'>Kommundepartementet   .........      Civilutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Bilaga 9</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'> </span><span style='font-size:\r\n9.0pt;font-family:Verdana'>Statens allmänna fastighetsfond   . . .    \r\nFinansutskottet</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>§  4 Anmäldes och bordlades Kungl. Maj;ts proposition nr\r\n25 angående vissa ekonomisk-pohtiska åtgärder.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>§  5  Anmäldes och bordlades</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Konstitutionsutskottets betänkanden</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 1 med uppgift på ett vUande förslag till\r\ngrundlagsändringar avseende införande av en ordning med ersättare för\r\nriksdagsledamöterna m. m.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 2 med uppgift på två vilande förslag till ändringar i\r\ntryckfrihets­förordningen</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Inrikesutskottets betänkande</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 1 i anledning av propositionen 1974:7 angående\r\ntillfälligt utbild­ningsbidrag till företag jämte motioner</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section116>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>§ 6 Meddelande ang. enkla frågor</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt;margin-right:0cm;margin-bottom:\r\n20.0pt;margin-left:0cm'><span style='font-size:9.0pt;font-family:Verdana'>Meddelades\r\natt följande enkla frågor denna dag framställts, nämligen</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section117>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>48</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 50  Fru\r\nLantz (vpk) till herr utbildningsministern angående tillsättan­det av\r\nskolpsykologer:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Har statsrådet observerat den anmärkningsvärt stora\r\ndifferensen mellan skolöverstyrelsens rekommenderade norm för tillsättandet av\r\nskolpsykologer och rådande praxis och ger förhållandet anledning tiU något\r\ninitiativ från statsrådets sida?</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 51   Herr Lorentzon (vpk) till herr finansministem om\r\nåtgärder mot ogynnsamma verkningar i glesbygd av de höjda drivmedelspriserna;</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vilka initiativ avser statsrådet att ta i syfte att\r\nkompensera befolkningen i de norrländska glesbygdslänen för de kraftigt\r\nstegrade drivmedelsprisernas inverkan på frakt- och arbetsreskostnader?</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section118>\r\n\r\n<p class=MsoNormal style='margin-bottom:23.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section119>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 52\r\nHerr   Olsson   i   Stockholm (vpk)  till herr socialministern  om</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>  </span><span style='font-size:\r\n9.0pt;font-family:Verdana'>Nr 18</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>SärskUt pensionstUlägg i vissa faU;</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>                                             </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Fredagen den</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>ViU\r\nstatsrådet kommentera förhållandet att personer som uppbär</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>    </span><span style='font-size:\r\n9.0pt;font-family:Verdana'>j februari 1974</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>stats-\r\neller kommunal tjänstepension och som under år 1974 fyUer 66</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>---------- </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>        </span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>år inte\r\nfår någon kompensation för slopandet av folkpensionsavgiften i form av särskilt\r\npensionstillägg?</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 53 Herr Claeson (vpk) till herr handelsministern om\r\nprisreglering av</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>eldningsfotogen:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Är statsrådet - med hänsyn tiU de stora prisstegringarna\r\noch därav följande svårigheter för många bostadskonsumenter  beredd att vidta\r\nskyndsamma åtgärder för att eldningsfotogen kommer att omfattas av prisregleringen?</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 54 Herr  Claeson  (vpk)  till herr justitieministern om\r\nförbud mot inklusiveklausuler för beräkning av bränsletillägg:</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Är\r\nstatsrådet mot bakgrunden av den senaste tidens erfarenheter av</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>tillämpningen\r\nav s. k. inklusiveklausuler för beräkning av bränsletillägg</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>beredd att\r\nmedverka till förbud mot sådana klausuler?</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>§ 7 Kammaren åtskildes kl. 12.48.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>In fidem</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>SUNE K.\r\nJOHANSSON</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>/Solveig Gemert</span></p>\r\n\r\n</div>\r\n\r\n"},"dokbilaga":{"bilaga":{"dok_id":"FX0918","titel":"Riksdagens protokoll 1974:18 (1-8 februari 1974)","subtitel":null,"filnamn":"prot_1974__18.pdf","filstorlek":"2191174","filtyp":"pdf","fil_url":"http://data.riksdagen.se/fil/8E8EE4DC-5A8F-4BDC-840B-F935DB3B6EED"}},"debatt":null}}