{"dokumentstatus":{"dokument":{"hangar_id":"2436855","dok_id":"G109146","rm":"1977/78","beteckning":"146","typ":"prot","subtyp":"prot","doktyp":"prot","debattnamn":"Protokoll","tempbeteckning":null,"organ":"\"","mottagare":null,"nummer":"146","slutnummer":"0","datum":"1977-12-31 00:00:00","systemdatum":"2009-11-27 14:22:30","publicerad":"2009-11-27 14:21:09","titel":"Riksdagens protokoll 1977/78:146 (18 maj 1978)","subtitel":null,"status":"importerad","htmlformat":"skanning2007","relaterat_id":null,"source":null,"sourceid":null,"dokument_url_text":"http://data.riksdagen.se/dokument/G109146/text","dokument_url_html":"http://data.riksdagen.se/dokument/G109146","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/G109146","html":"<div class=\"brask\">Observera att dokumentet är inskannat och fel kan förekomma.</div> \r\n\r\n<div class=Section1>\r\n\r\n<h1 style='page-break-after:auto'><span style='font-family:Verdana'>Riksdagens\r\nprotokoll 1977/78:146</span></h1>\r\n\r\n<p class=MsoNormal style='margin-top:19.0pt'><span style='font-size:13.0pt;\r\nfont-family:Verdana'>Torsdagen den 18 maj</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Kl.\r\n19.30</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-family:Verdana'>Förhandlingarna\r\nleddes till en början av iredje vice talmannen.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><b><span style='font-family:Verdana'>Nr 146</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 18 maj 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Trafikpoliliken, ni. m.</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'> </span></p>\r\n\r\n<p class=MsoNormal style='margin-top:16.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section2>\r\n\r\n<p class=MsoNormal style='margin-left:9.0pt;text-indent:-9.0pt'><span\r\nstyle='font-family:Verdana'>§ 1 Trafikpolitiken, m. m. (forts.) Fortsattes\r\növeriäggningen om trafikulskotlets betänkande 1977/78:18.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:10.0pt'><span lang=EN-GB style='font-family:\r\nVerdana'>CARL-WILHELM LOTHIGIUS (m):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span lang=EN-GB style='font-family:\r\nVerdana'>Herr lalman! </span><span style='font-family:Verdana'>När vi i kväll\r\nfortsätter att diskutera den statliga trafikpoli­tiken, gör vi del i medvetande\r\nom att regeringen aviserat en samlad proposition i ärendet till i början av\r\nnästa år. Del är vid den tidpunkten som en mera ingående debatt i frågan är\r\nnödvändig. Jag erkänner gärna att denna proposition har varit och är\r\nefteriängtad - den har varit del under den socialdemokratiska regeringens sista\r\når och den är del nu efter regeringsskif­tet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Det\r\när rikligt, som del sägs i socialdemokraternas trafikpolitiska moiion, att det\r\nunder den socialdemokraliska regeringens tid tillsattes en rad utredningar av\r\ntrafikpolitisk art, och herr Mellqvist vill gärna säga alt det var socialde­mokraterna\r\nsom log initiativ lill en rad ålgärder. Flera av dessa initiativ har emellertid\r\ntillkommil efter ständiga framstötar från den dåvarande opposi­tionen. Bevis\r\nför delta finns i tillräcklig grad i trafikutskotlels beiänkanden och\r\nprotokollen från riksdagsdebatterna under slutet av 1960-lalet och början av\r\n1970-talet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Min\r\nvärderade vän herr Mellqvist sade också atl vi på del trafikpolitiska området\r\nkom till ett dukat bord. Jag vill då säga alt den tidigare oppositionen stod\r\nfören hel del av ingredienserna på detta bord. Flera av utredningarna har\r\nslutförts först under senare lid. Den nya regeringen har med beundransvärd\r\nsnabbhet, tycker jag, både tillsall och redan avslutat vissa ulredningar och\r\nundersökningar som skall ligga lill grund för den framtida trafikpolitiken.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Den\r\nsista och viktigaste av de utredningar som den gamla regeringen\r\ntillsatte-trafikpolitiska utredningens sista del, som måste utgöra grunden för\r\nen fullständig proposition - överlämnades som var och en vet till regeringen\r\nför två veckor sedan. Kritiserar man regeringen för senfärdighet, faller detta\r\ntillbaka också på den gamla regeringen. Det måsle vara logiskt, praktiskt och\r\nriktigt att alla fakta samlas ihop, så aktuella som möjligt, innan en stor\r\nsamlad trafikpolitisk proposition läggs fram.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>När\r\njag har tagit del av den socialdemokratiska motionen och av reservationerna har\r\njag förundrats över deras, som vi säger på småländska, knapra innehåll. Herr\r\nMellqvists anförande var delvis också hämtat från en rad av de förslag som den\r\ntrafikpolitiska ulredningen har lagt fram. De var</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>109</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section3>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section4>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 18 maj 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Trafikpoliliken,\r\nm. m.</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>110</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>ulan\r\nnyheter, tycker jag, och karakteriserades av en viss idélöshel. Jag hade trott\r\nall den kritik som framförts mol regeringen skulle följas av konstruktiva\r\nförslag, fulla av nyheter och vitalitet, vilka skulle kunna nyttiggöras för\r\nframtiden. Härav blev intet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Den\r\nsocialdemokratiska moiionen börjar så här: \"Den framlida trafikpo­litiken\r\nmåste utgå från behovet av en god trafikmiljö i landets olika delar.\"\r\nDetta, herr Mellqvist, har vi sagt i snart 20 år.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nciterar vidare: \"Trafikpolitiken måste utformas så att den bidrar lill alt\r\nutjämna skillnader i socialt och ekonomiskt hänseende mellan enskilda eller\r\ngrupper av människor såväl inom som mellan olika regioner.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Men\r\ndetta ärju, herr Mellqvist, en indirekt följd av en god trafikpolitik. En\r\növergripande trafikpolitisk målsättning måste ju vara alt skapa underlag för en\r\ntrafik, anpassad lill landets olika delar med möjlighet au utveckla en för\r\nmänniskor och näringsliv tillräcklig service. Delta skall ske med hänsynsta­gande\r\ntill miljö, energi etc. Detta är förutsättningen för att samhällel skall kunna\r\ntjäna medborgarna i detta avseende. På den grundvalen skall sedan utjämningen\r\nkomma all ske i socialt och ekonomiskt hänseende.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Ni\r\nvänder .på det. Påslå inte atl de som representerar dagens regeringspo­litik\r\nskulle ha mindre socialt eller samhällsekonomiskt ansvar. Vårt arbete för en\r\nutvecklad kollektivtrafik, bättre vägsystem, snittaxa, rabatter, strävan atl\r\ngöra kollektivtrafiken tillgänglig, billig och attraktiv förde flesta pågår.\r\nDet är inte en socialdemokratisk regering som om några dagar lägger fram\r\nförslag om en regional och lokal persontrafik, som bygger på ökad lurtäthet för\r\nkolleklivirafiken, inflytande för kommuner och landsting, slörre flexibililel\r\noch samarbetsmöjligheter mellan länen. Det är denna regering som gör det.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>I\r\nreservationen 2 framför ni från socialdemokraliskl håll uppfattningen atl de\r\nkollekliva irafikmedlen i ökad utsträckning skall överföras i samhällels ägo.\r\nHerr Måbrink går som vanligt längre. Han talar om politisk kapita­lism.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Dä\r\nsvarar vi att vi överiämnar till kommuner och landsting, lill de regionala\r\nbeslutsfattarna, atl avgöra hur man mot bakgrunden av elt av regeringen och\r\nriksdagen ändrat huvudmannaskap löser problemen för de människor man har att\r\nansvara för. Genom detta lokala ansvar bör kunna skapas en god kollekfi vtrafik\r\ni förening med trygghet för de anställda som skall upprätthålla densamma.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vi\r\ntror att kommuner och landsting har det ansvaret. Ni slår därigenom, tycker\r\njag, i reservationen in öppna dörrar och snubblar till på- köpet på trösklarna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nvill ta upp den kritik som ni framfört, atl budgetpropositionen skulle behandla\r\ntrafikpolitiken på ett motsägelsefullt säll. Herr lalman! Får jag ålerge den\r\ndelen i den socialdemokraliska motionen: \"1 budgetpropositionen uttalar\r\nregeringen ä ena sidan atl 'i det samhällsekonomiska synsättet på\r\ntrafikpolitiken ligger atl trafik och transporter skall integreras i övrig\r\nsamhällelig verksamhet'. Å andra sidan framhålls atl effekiiviteien i\r\ntransportapparaten och kvaliteten på iransporttjänsterna främjas bäst genom</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section5>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section6>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>en\r\ni princip fri konkurrens mellan olika trafikmedel och trafikföretag, utan atl\r\ndet framhålls atl konkurrensen är elt medel som måsle underordnas de mera\r\növergripande samhällsekonomiska ulgångspunklerna.\" Detta säger ni alltså\r\natt vi önskar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nvill då också citera vad vi säger i utskottet som en sammanfattning av det som\r\nsägs från regeringens sida: \"Principerna för statens kostnadsansvar bör\r\nanges av riksdagen. Utifrån dessa principer skall planeringen ske av trafiken\r\npå riksnivå och regional nivå.\"</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Vi fortsätter längre ned\r\npå s. 12:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>\"Detta\r\ntorde i sin lur innebära att del strikta företagsekonomiska kostnadsansvaret i\r\nstörre utsträckning måste ersättas med ell kostnadsansvar som baseras på\r\nsociala och samhällsekonomiska avvägningar.\" Var så god!</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Vidare\r\nsäger vi: \"Samhället måsle som följd härav i sin planering beräkna\r\nlillräckliga resurser eller ramar för alt en tillfredsställande\r\ntransporlförsörj-ning skall kunna uppnås. Inom dessa bör de olika\r\ntrafikutövarna ges möjligheler alt i marknadsmässiga former göra sig gällande\r\nefter sina förutsättningar.\" Är ni emot del? Och vi fortsätter:\r\n\"Frågan om de olika trafikslagens kostnadsstruktur och kostnadsansvar blir\r\ndärvid av central betydelse för irafikpoliiikens uiformning och resulial.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Den\r\nintegrerade trafikpolitik som sålunda bör eftersträvas kan från\r\nregionalpoliliska och andra utgångspunkter fungera väl endasl om den utformas\r\nså att snärjande detaljregleringar undviks.\" Vill ni ha detaljregle­ringar?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vi\r\nskriver vidare: \"Effektiviteten i transportapparaten och kvaliteten på\r\ntransporttjänsterna främjas bäst genom en med tillbörligt beaktande av dessa\r\naspekter i möjligaste mån fri och lika konkurrens mellan trafikmedel och\r\ntrafikförelag.\" Där har ni hängt upp er. Detta sista alluderar just på all\r\nsnärjande detaljregleringar undviks. Det är del som är underlaget för våra\r\nsynpunkter, alltså alt vi måste ha en i möjligaste mån fri och lika konkurrens\r\nmellan trafikmedel och trafikföretag. Då undviker vi detaljregleringar. Den\r\nsaken är alltså klart utsagd. Det är riksdagen i första hand och de regionala\r\nintressena, kommuner och landsting, i andra hand som bestämmer trafikens\r\nuppläggning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nhar här tagit upp målsättningen i betänkandet. När det gäller\r\ngodslrafikförsörjningen har utskottet och även trafikpolitiska utredningen\r\nsedan flera år föreslagit olika metoder för att överföra gods till järnväg.\r\nAngående den långväga trafiken har vi målsättningen alt med olika medel\r\nstimulera ett sådant överförande lill järnvägen. Om socialdemokraterna önskar\r\nalt vi skall styra och tvinga över godset, så säg det! Säg ifrån då, herr\r\nMellqvist, alt ni vill styra och tvinga över gods frän lastbil lill järnväg!\r\nMen då är vi inne på snärjande detaljregleringar - och det är kanske någonting\r\nsom herr Måbrink vill ha.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\när genom teknisk ulveckling och ekonomisk-teknisk stimylans som vi skall göra\r\ndel möjligt för i första hand SJ att ta hand om denna trafik.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>SJ:s styckegodslrafik\r\nkommer alt beröras ylleriigare i kvällens debatt, och</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:11.0pt;\r\nfont-family:Verdana'>Torsdagen den 18 maj 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Trafikpolitiken, m. m.</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>111</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section7>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section8>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 18 maj 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><b><i><span style='font-family:\r\nVerdana'>Trafikpolitiken, </span></i></b><b><i><span style='font-size:8.0pt;\r\nfont-family:Verdana'>ni. in.</span></i></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>112</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>jag\r\navslår därför nu från att orda om den. Det är samma sak med reservalionen om\r\nden regionala irafikplaneringen. Vad malmbanan angår är ulskottels skrivning\r\nknapphändig. Del är medvetet. Vi ville nämligen inte störa de förhandlingar som\r\npågick, där SJ erbjöd LKAB att överta banan. De förhandlingarna pågick just när\r\nutskottet behandlade denna fråga. Där behövs dock för vår del inget vidare\r\nresonemang, eftersom utskottet delar uppfattningen alt malmbanan måste\r\nförbättras på vissa avsnitt. Så sker också successivt. Varje sommar minskar\r\nantalet malmtåg på banan. Det skärs ned i samband med all man gör vissa\r\nändringar och lägger över trafiken på andra linjer för att förnya banan. Vi är\r\nalltså helt på del klara med att banan behöver förnyas på sträckan\r\nMalmberget-Luleå. Men ni säger i er reservation på denna punkt: \"Ej heller\r\nfår fraklförhållandena utformas så atl marklrans-porlen i ökad ulslräckning\r\nsker över ulländsk hamn.\" Då frågar jag vad ni menar, för ni är inne på\r\nfarliga vägar. Ni länker väl inte hindra den för gruvdriften bällre ekonomiska\r\nmöjligheten och rationaliseringen för att skapa ökad sysselsättning i\r\nmalmfälten på grund av trångsynta egoistiska hamninlressen?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag vill också säga några ord om handikappanpassad kollektivtrafik.\r\nDenna har under tidigare år inte varit bra. Kollektivtrafiken har inte tagit\r\nlill vara den tekniska utvecklingen för atl i tillräcklig grad underiätia för\r\nde handikappade atl åka kollektivt. Deras möjligheler att vara med oss som\r\nresande har varil begränsade. Regeringen har ullalal sig för insalser på della\r\nområde. Ulskoitel har ullalat sig för alt snara, provisoriska ålgärder vidtas i\r\nsyfte atl klara de handikappades problem. Del finns många detaljer som\r\npraktiskt och enkelt kan rättas lill i avvaktan på mer långtgående\r\nförändringar. Vi rekommenderar detta i utskottets skrivning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\nMåbrink ser som vanligt spöken på väggen. Han log upp farorna med bilismen här\r\ni landel. Vi har samma uppfattning i princip, åtminstone när vi uttalaralt\r\nviskall försöka minska privatbilismen i innerstäderna och de slörre städerna\r\noch öka kollektivtrafiken. Men det verkarsom herr Måbrink äremot privatbilism i\r\nallmänhet. Tänk på vilken välsignelse bilen är på landsbygden! Menar herr\r\nMåbrink atl vi skall återgå lill häst och vagn där ute? Tvärtom tror jag atl vi\r\nskall öka privatbilismen i vissa delar av vårt land, där den kollektiva\r\nIrafiken inte kan nå fram. Man har med bilen möjligheler alt träffa andra\r\nmänniskor, uträtta affärer osv. I detta land är fakliskl var tionde person som\r\narbetar beroende, i viss mån genom sill arbele, av bilen. Jag tror atl\r\nbilismens avigsidor efter hand kommer atl tas bort mer och mer, och man kommer\r\nalt göra förbällringar. Även om bensinen tryter, kommer tekniska uppfinningar\r\nall innebära att en viss trafik i fortsättningen består av enskilda privata\r\nfordon, där familjen kan sitta i lugn och ro. Men del vill inte herr Måbrink.\r\nHan vill att familjen skall åka kollektivt i stället för att åka tillsammans ut\r\npå landet och se skönheten och det tilldragande livet. Han är alltså emot\r\nfamiljens möjligheter alt umgås med varandra därför att bilismen är etl\r\nprivatkapilalistiskl system.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>När\r\njag i TV-programmet talade om den irafikpoliliska ulredningen, så var det\r\nriktigt när jag sade all vi hade kommit fram lill atl bilismen betalar sina</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section9>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section10>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>kostnader.\r\nVi hade gjorl undersökningar så till vida alt vi tog upp sjukhuskoslnaderna för\r\nde olyckor som skett i landet, vad de kostar det svenska samhället. Men vi hade\r\ninte kunnat ta ställning till vad ett människoliv kostar, det är alltför\r\nvärdefullt. Tragedierna bakom olyckorna har vi inte heller kunnat värdera. Vi har\r\ngivelvis inte kunnat värdera många av de miljöproblem som uppslår, ty de går\r\ninte atl fixera med en summa penningar. Mot den bakgrunden återstår mellan 1\r\noch 1 1/2 miljarder kronor mellan del ena och det andra. Det sade vi också\r\nhederligt ifrån. Men man skall samtidigt komma ihåg atl bilen också har en\r\nkreditsida, en plussida, som man kan ställa emot dessa beräkningar och göra en\r\njämförelse. Mot den bakgrunden har vi kunnat visa all del är en differens i det\r\nhär samman­hanget.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Till sist: Vi har i del här betänkandet 104 hemslällningar i elt 70-lal\r\nmotioner. De fiesta har blivit avstyrkta - min värderade ordförande i utskottet\r\nhar sagt atl del bara var två som fick nåd inför ulskoileis ögon. All de flesta\r\nmolioner blivit avstyrkta hänger enligt min mening ihop med alt de har en\r\nregional anknytning, som gör att riksdagen inte kan la ställning till dem, då\r\nriksdagens beslut är av mer övergripande karaktär. Men del hindrar inte alt\r\nutskottets ställningstagande positivt kan påverka de önskemål som framförts och\r\nalt dessa på sikt kan komma atl uppfyllas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag ber alt med detta få yrka avslag på reservationerna 1-8 och bifall\r\ntill utskottets hemställan.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><b><span style='font-family:Verdana'>Nr 146</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 18 maj 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Trafikpolitiken,\r\nm. ni.</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section11>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section12>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>SVEN MELLÖVIST (s) kort\r\ngenmäle:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\nlalman! När man hörde utskottets värderade vice ordförande nästan kåserande\r\nredovisa en sammanställning av vad han Iror sig vela alt vi menar med vår\r\nmotion och vad han tror sig veta om vad man från regeringens sida har för\r\navsikt atl göra i olika avseenden var del nästan så all man kom alt länka på\r\ndel gamla ordslävet: Förgyll vad du kan förgylla.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\nvar inte så länge sedan som herr Lolhigius, före valet 1976 i den dåvarande\r\noppositionen, ivrigt och otåligt hävdade alt ingenting skedde inom\r\ntrafikområdet. Men nu känner vi inte igen herr Lolhigius längre. Nu är\r\nförnöjsamheten mycket stor. Del aren beundransvärd snabbhet som han här lägger\r\ni dagen när del gäller atl ändra attityd, en snabbhet som kanske har alt göra\r\nmed den förvandling han genomgåtl från att ha varit en frejdig\r\noppositionstalare lill atl nu vara en ganska förnöjsam regeringsadvokal. Men\r\ndel tillhör uppgiften all uppträda på sådant sätt, förstår jag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\nLolhigius talade om det knapra innehåll som den socialdemokratiska motionen\r\nomfattar. Men om man kan kalla det vi har fört fram för knapert, då måsle man\r\nha någon småländsk bevekelsegrund för att komma fram till en sådan slulsals.\r\nDel vi föreslår ärju resullaiet av de olika utredningar som den förra\r\nregeringen log initiativet lill. Alt den trafikpolitiska utredningen lades fram\r\nför några veckor sedan är i och för sig rikligl, men det är lika riktigt alt\r\nden nuvarande regeringen behagade byta ul en hel del av de personer som ingick\r\ni denna ulredning och att den därmed försinkade utredningsarbetet. Det kan vara\r\nförklaringen till atl utredningen kom betydligt senare än vi hade</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>113</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section13>\r\n\r\n<p class=MsoNormal style='margin-top:8.0pt'><i><span style='font-size:8.0pt;\r\nfont-family:Verdana'>8 Riksdagens protokoll 1977/78:145-146</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section14>\r\n\r\n<p class=MsoNormal style='margin-bottom:3.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section15>\r\n\r\n<p class=MsoNormal><span style='font-size:11.0pt;font-family:Verdana'>Nr 146</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:11.0pt;\r\nfont-family:Verdana'>Torsdagen den 18 maj 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Trajikpoliliken,\r\nm. m.</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>hoppats.\r\nOm den lagts fram lidigare, hade det kunnat bli litet fart på departementet, så\r\natt regeringen äntligen hade kunnat komma med de förslag som vi alla önskar,\r\nnämligen förslag som är grundade på en samlad bedömning av den framlida\r\nirafikpolitiken.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag glömde en mycket väsentlig sak i mitt första inlägg, och det ber\r\njag att få reparera nu på så sätt atl jag yrkar bifall till de vid trafikutskotlels\r\nbelänkande 18 fogade reservationerna.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section16>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>BERTIL\r\nMÅBRINK (vpk) kort genmäle:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag tycker inte atl Carl-Wilhelm Lolhigius skall köra med buskis här.\r\nJag har aldrig sagt att man helt skall avskaffa den privata bilen. Tvärtom\r\nciterade jag bl. a. kommunikationsministern och sade: Därför att inan vill ha\r\nen ändrad trafikpolitik behöver man inte fara omkring med ett \"onyanserat\r\nbilhat\". Jag tror alt kommunikationsministern använde detta ultryck. Jag\r\nsade atl man mycket väl kan inse bilens fördelar, exempelvis i glesbygd och för\r\nvissa grupper såsom handikappade, för vilka bilen ofta utgör ell villkor för\r\nalt kunna fungera i s;mihället. Del är ordagrant vad jag sade i mitt\r\nhuvudanförande.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Vad\r\njag däremot angrep var den planeringsfilosofi man har, och då talade jag i\r\nförsta hand om tätorterna, där man ju planerar för bilen och glömmer människor,\r\nmiljö osv. Det går inte. Carl-Wilhelm Lolhigius. atl här försöka sitta på två\r\nstolar. Man kan inte planera för en ohämmad privatbilism samtidigt som man\r\nsäger alt man skall planera för en god kollektivtrafik. Inget samhälle har råd\r\ntill detta. Jag hävdar fortfarande, att det vikliga i en samlad trafikpolitik\r\när atl låta den kollektiva trafiken slå i centrum. Den privata bilismen måste\r\nunderordna sig denna. Det är vad jag hävdat och det Slår jag fortfarande för, i\r\nförsta hand när del gäller tätorterna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>När\r\ndet gäller kostnaderna tycker jag faktisk t att herr Lolhigius är cynisk då han\r\nfortfarande vill hävda att bilismen gott och väl bär si na koslnader. Föratt\r\nbevisa delta har man räknat in inkomstbortfall. Men skall då inte det\r\nproduktionsbortfall somjag frågade om, herr Lolhigius. räkniis in i bilden''\r\nMig veterligen finns ingen privat företagare som driver etl förelag ulan atl därvid\r\nockså få en god vinst. Överallt i landet har vi i dag en massa bevis på detta.\r\n1 fråga om miljöförstöringen nämnde jag exempelvis de små barnen, som är de\r\nmest mottagliga för alla de gifter som spruliis ut ur bilarna osv.</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:12.0pt'><span style='font-family:Verdana'>Ja,\r\ntiden har gått ut så jag får väl återkomma.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section17>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>114</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>CARL-WILHELM LOTHIGIUS (m)\r\nkort genmäle:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Det är kanske riktigt att jag uppträdde med en viss förnöjsamhet. Delta\r\nberor, herr talman, närmast på att tiden är så pass kort alt man vill\r\nkoncentrera sig på del väsentliga i sammanhanget och framföra de kritiska\r\nsynpunkter som är nödvändiga för att rätta till saker och ting. Jag skulle\r\nkanske ha varit litet mera ödmjuk i milt .sätt att handskas med frågan, det ger\r\njag herr ordföranden rätt i.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Däremot\r\närdet alldeles fel, herr talman, när ordföranden i trafikutskollei säger alt\r\ntrafikpolitiska utredningen blivit försenad. Atl elt visst utbyte</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section18>\r\n\r\n<p class=MsoNormal><span style='font-size:1.0pt;font-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section19>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>gjordes\r\nav personer försenade inte utredningen som sådan, del ärjag alldeles övertygad\r\nom. Resultatet av utredningen var att vi i huvudsak blev överens och atl den\r\nsocialdemokraliska delen inte avgav någon reservation. Jag tycker att det var\r\nen framgång att vi kunde enas om hur denna målsättning skulle se ut.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Men\r\nkanske vi inte skulle ha den här debatten om en ny trafikpolitik med nya inslag\r\nför att tala om vad som står i den trafikpolitiska utredningen? Jag trodde i\r\nmin enfald att man från socialdemokratiskt håll kom med än nyare ling, som\r\nskulle vara till nytta och till glädje vid planerandet av en ny trafikpolitisk\r\nproposition. Men jag menar att så icke var fallet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\nMåbrink och jag är oense i detaljerna om hur vi skall handskas med\r\nprivatbilismen. Jag anser att privatbilismen haren mängd fördelar och att de\r\nnackdelar som finns skall elimineras genom alt vi haren god kollektivtrafik i\r\nde områden där man kan ha en sådan och genom att vi tar vara på dess fördelar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Det\r\när osant när det sägs att man i det här landet leder in motorvägarna i\r\ntätorterna. Det kanske förekommer någonstans, men alltmer försöker man leda\r\nmotorvägarna runt samhällena för atl de därigenom skall göra mindre skada. De\r\nstora vägarna i landet avlastar de mindre vägarna och medför därigenom alt\r\ntrafikfarorna minskar.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 18 maj 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Trafikpolitiken,\r\nni. m.</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section20>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>SVEN\r\nMELLQVIST (s) kort genmäle:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Herr Lolhigius har en väldig tilltro lill oss socialdemokrater, och del\r\när glädjande atl höra så positiva uttalanden. Men det är väl att överdriva när\r\nhan säger al t vi inte kommer med någonting nytl, utan att man redan känner\r\ntill del vi framför. Del är alldeles riktigt all vi begärt utredningar av olika\r\nslag. Vi tillsatte den trafikpolitiska utredningen föratt penetrera detta\r\n.stora ämne och för atl om möjligt komma fram till nya riktlinjer för den\r\nkommande irafikpolitiken. Men all vi på två veckor - det var väl det herr\r\nLolhigius närmast tänkte sig -skulle kunna komma fram med nya frejdiga och\r\nfriska förslag utöver dem som vi arbetat fram i Irafikpoliliska utredningen är\r\nväl att ställa förhoppningarna alldeles för högt. Det har väl också herr\r\nLolhigius fått om bakfoten - att vi skulle anse oss kunna åstadkomma detta.</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:13.0pt;text-indent:9.0pt'><span\r\nstyle='font-family:Verdana'>Men, herr Lothigius, hjälp lill atl få fram ell\r\nresultat av alla dessa utredningar, så att vi innan den här valperioden går ul\r\nfår elt förslag om trafikpolitikens inriklning! Jag framförde redan i mitt\r\ninledningsanförande förhoppningen om att det förslaget skulle komma i höst. Det\r\nvar väl för optimistiskt - ni kan få ytterligare någon månad på er. Men se till\r\natt det kommer ett förslag under den tid som den nuvarande regeringen silter\r\nkvar!</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section21>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>BERTIL MÅBRINK (vpk) kort\r\ngenmäle:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\nlalman! Bara några ord. Del är rikligl, som herr Lothigius säger, att vissa\r\nmotorvägar numera dras utanför tätorterna. Men jag vill påminna om den högbro\r\nsom kommer alt uppföras i Stockholm. Med den åtgärden</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:25.0pt'><span style='font-family:Verdana'>115</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section22>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section23>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 18 maj 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><b><i><span style='font-family:\r\nVerdana'>Trafikpoliliken, </span></i></b><b><i><span style='font-size:8.0pt;\r\nfont-family:Verdana'>ni. ni.</span></i></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>kommer\r\nännu mer privatbilism atl ledas in i centrum. Högbron ärett exempel på\r\nvansinnigheterna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Sedan\r\nvilljag komma tillbaka lill frågan om alt bilismen bär sina kostnader. Jag sade\r\ni mill huvudanförande atl 1 000 personer dödas varje år och att 20 000 personer\r\nlemlästas. Jag nämnde också barnen och de skador som åsamkas dem och som vi\r\nkommer all få uppleva allt fler skrämmande resultat av framöver.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vi\r\nvel alt 90 % av bensintillgångarna i det här landet används av personbilen. Men\r\npersonbilen är samtidigt så konstruerad att den bara tillgodogör sig 30 % av\r\nbensinens energiinnehåll. Vi vet också all samhället måste satsa fyra gånger så\r\nmyckel energi på att bygga motorvägar som på alt exempelvis bygga järnvägar,\r\nsom drar hela 62 % mindre energi.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-family:Verdana'>Sådana\r\nhär koslnader måsle man la med när man skall försöka föra ell resonemang om atl\r\nbilismen slår för sina koslnader. Del finns andra möjligheter till en planering\r\nav trafiken, dvs. realistiska alternativ till att ha privatbilen i storstäderna\r\noch i de större tätorterna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Hur\r\nskall man kunna mäta i pengar om en människa dödas i trafiken eller\r\ninvalidiseras för hela livet? Det är berättigat atl fråga om dessa kostnader,\r\nmen del går inte att mäta i pengar. Kostnaderna för privatbilismens framfart är\r\nomätbara.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section24>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>CARL-WILHELM\r\nLOTHIGIUS (m) kort genmäle:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Till herr Mellqvist: Ett stort och försvensk polilik viktigt parli idet\r\nhär landet somomfattasav många människor,del partiet hade jag väntat mig mer av\r\nnär det gäller atl komma fram med konstruktiva förslag till en trafikpolitik.</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:12.0pt;text-indent:9.0pt'><span\r\nstyle='font-family:Verdana'>Till herr Måbrink: 'Del är inte - om jag går över\r\nlill järnvägarna - en borgerlig regering som successivt lagl ner statens\r\njärnvägar i det här landet.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section25>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span lang=EN-GB style='font-family:\r\nVerdana'>116</span></p>\r\n\r\n<span lang=EN-GB style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span lang=EN-GB style='font-family:Verdana'>BERTIL\r\nZACHRISSON (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span lang=EN-GB style='font-family:\r\nVerdana'>Herr lalman! </span><span style='font-family:Verdana'>Del har nästan\r\ngåll litet ritual i den här föreställningen. Från oppositionen ställer vi våra\r\nkrav på en ny trafikpolitik, jag vel inte för vilken gång i ordningen. Och\r\nkommunikationsministern sitter här, för varje gång alltmer tyngd av löften för\r\nframtiden som han gett. Och troligen får vi om en stund höra samma löften igen,\r\nfrimodigt och glatt upprepade som om de aldrig hade getts förr. Samtidigt är\r\nantagligen herr Turesson lika obenägen som vanligt all säga ett ord om hur och\r\nnärde skall infrias. Och det är klart all det kan kännas litet grand som en\r\nupprepning att hålla på med det här.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\ntyckte nästan all del var litet rörande med herr Lothigius, som sade att vi\r\nmåsle komma med nya krav. Det börjar lydligen ta slut i visthusboden nu i kanslihuset,\r\nså alt oppositionen måste förse regeringen med nya krav så atl del kan bli\r\nnågonting med trafikpoliliken. Jag skall bistå med det om en liten stund, men\r\nvi skulle vara myckel tacksamma om vi fick åtminstone de krav genomförda som vi\r\nnu ställt ett par år och som herr Lothigius f ö. framförde ganska energiskt för\r\nnågra år sedan när vi var i ett annat läge. Jag har därför</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section26>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section27>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>fortfarande\r\nanledning att upprepa de tidigare ställda kraven.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Det\r\nkrävs en ny trafikpolitik i det här landet - del har det gjort länge. Och ända\r\nsedan herr Turesson kom in i ämbetet har det funnits förutsättningar all\r\ngenomföra en sådan. Därför är det en anmärkningsvärd passivitet som utvecklats\r\npå trafikpolitikens område. Det finns gon om diverse hugskott och\r\nimprovisationer.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Del\r\nallra senaste lär man ha bjudit på i TV i kväll. Naturligtvis bjuds inte\r\nparlamentet ulan TV-publiken på det. Herr Turesson lär ha gått ut och sagt alt\r\nhan på försök tänker införa avgiftssystem för vissa vägar i det här landel - i\r\nKolmården, Nyköping, Falkenberg och Halmstad.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-family:Verdana'>Jag\r\nvet inte om det här är sant, om det är etl allvarligt förslag ifrån regeringens\r\nsida. Jag vill gärna ha bekräftat om regeringen står enig bakom detta. Och i\r\n.så fall måste jag fråga centerpartisterna: Har ni helt plötsligt bytt bort\r\nnågonting för att så atl säga göra upp på något vis? Står centerpartiet\r\nverkligen bakom det här förslaget? Detta är ett av de många hugskott som\r\nsiändigl kommer från herr Turesson, men någon rejäl irafikpolitisk reform, det\r\nfår vi inte.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nhar roat mig med att räkna samman de löften som i mer eller mindre konsistent\r\nform har ställts bara på SJ-området-jag talar då inte om allt annat. Bara\r\nnärdet gällerSJ-området har herr Turesson farii runt i landet och talat på\r\nmöten och sammankomster av olika slag, och även elt och annat beslut har\r\nfattats i regeringen, men dem har riksdagen ännu inte fåll se några resultat\r\nav. Räknar man samman alll detta, finner man atl herr Turesson nu är skyldig\r\nsvenska folket en redovisning för 575 milj. kr. enbart för de löftena. Men när\r\nskall löftena realiseras? När får riksdagen besked om hur allt detta skall\r\nbetalas? När får vi en ny trafikpolitik, som ger oss en överblick över vad det\r\när som pågår?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\nMellqvist har beskrivit hur vi socialdemokrater önskar att riktlinjerna fören\r\nny trafikpolitik skall utfomias.och jag vill ytterligare understryka vad han\r\nsade. Del är viktigt att vi för en förändring av irafikpolitiken, så atl elt\r\nvidgat samhällsekonomiskt synsäll får vara avgörande. Den marknadsmäs­siga\r\nrörelsefriheten inom transportsektorn måste kompletteras och vissa punkter\r\nersättas med ett ökal samhälleligt engagemang och en direkt samhällsansvar för\r\nulvecklingen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Vi har ont om lid, och del är många som vill tala. Jag har för den\r\nskull valt alt koncentrera mig på ett område inom trafikpolitiken.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\ndelar herr Måbrinks uppfattning all vi måsle koncentrera vår verk­samhet på\r\nutvecklingen av kollektivtrafiken i framtiden. Såväl jämlikhets­skäl som hänsyn\r\ntill miljö, behovel av energisparande, trafiksäkerhet osv. talar för att vi bör\r\ngöra en kraftig satsning på den kollektiva irafiken. Kanske ärdet på detta\r\nområde som regeringens piissiviiet har fåll de allra allvarligaste följderna.\r\nRisken är f n. mycket stor för att vi kommer att sacka efter i ulvecklingen på\r\nkolleklivtrafikområdet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\när självklart atl bilen har många fördelar och alt den för många människor\r\nutgör det bästa transportalternativet. För en del står heller inga andra\r\nallernativ till buds. Detta skall man egentligen inte behöva säga. Men</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 18 maj 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Trafikpolitiken, m. m.</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>117</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section28>\r\n\r\n<p class=MsoNormal style='margin-bottom:18.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section29>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span><span\r\nstyle='font-family:Verdana'>               </span><span style='font-family:\r\nVerdana'>det finns också stora grupper människor som inte har eller som inie\r\nkommer</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>Torsdaeen\r\nden</span><span style='font-family:Verdana'>    </span><span style='font-family:\r\nVerdana'>'\"' ''' ''\"gä'''8 ''\" sen bil för att komma till\r\narbetet eller till service eller</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>18 mai 1978</span><span\r\nstyle='font-family:Verdana'>        </span><span style='font-family:Verdana'>fritidsaktiviteter.\r\nDetta gäller främst barn och ungdom samt äldre personer.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>_____________    Inte\r\nminst viktig är utbyggnaden av kollektivtrafiken för att öka möjlighe-</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Traflkpolitiken</span><span\r\nstyle='font-family:Verdana'>      </span><span style='font-family:Verdana'>''''''\"\r\nvalfrihet på arbetsmarknaden. Sysselsättningsuircdningens försöks-</span></p>\r\n\r\n<div>\r\n\r\n<table cellspacing=0 cellpadding=0 hspace=0 vspace=0 height=12>\r\n <tr>\r\n  <td valign=top align=left height=12 style='padding-top:0cm;padding-right:\r\n  1.9pt;padding-bottom:0cm;padding-left:1.9pt'>\r\n  <p class=MsoNormal><b><i><span style='font-size:8.0pt;font-family:Verdana'>/;;.\r\n  in.</span></i></b></p>\r\n  </td>\r\n </tr>\r\n</table>\r\n\r\n</div>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>verksamhet med\r\nkollektivtrafik har vis;U au kollektivtrafikens utformning har stor betydelse\r\nbl. a. för kvinnors möjligheter an fä arbete. En god kollektivtrafikförsörjning\r\när därför etl väsentligt jämlikhetskrav.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Den\r\nkollekliva trafiken bör naturligtvis också kunna erbjuda ett realistiskt\r\nalternativ (or personer med tillgång till bil. Privatbilismen kan ju inte\r\nfungera som ett grundläggande trafiksystem som är tillgängligt för alla. Den\r\nkommer emellertid alt vara av slor betydelse på platser och tider där\r\nförutsättningar för en kollekliv trafik saknas, såsom i glesbygder. Genom\r\nålgärder för au stimulera till ökat samåkande, genom samordning av\r\nkollektivtrafiken med taxi och skolskjutsverksamhel m. m. kan naturligtvis även\r\nbilanvändningen göras effektivare. Inte minst behovel att spara på importerade\r\nenergislag och att finna vägar ut ur oljeberoendet talar enligt vår mening\r\nfören utvecklingav den kollektiva irafiken. En sådan utveckling är också\r\nnödvändig, om vi skall kunna komma lill rälla med de problem som rör\r\nirafiksäkerhet, buller och avgaser, främst i våra större tätorter.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Inom\r\nramen för den lokala och regionala trafikförsörjningen måste åtgärder vidtas\r\nför atl anpassa kollektivtrafiken till resenärernas behov. Detta har redan\r\nflera av talarna påpekat, och jag instämmer i deras synpunkter. Det kan gälla\r\nsådana åtgärder som bättre tidpassning vid byten, åkkomfort, framkomlighet, kollektivfiler,\r\navstängning av vissa galor, parkeringsbestäm­melser- det finns en hel rädda\r\nsaker som ligger och väntar pä att bli åtgärdade, men ingenting sker.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Ett\r\nav de viktigaste leden i en ökad satsning på kollektivtrafiken är en bättre\r\nsamordning mellan samhällsplaneringen och kollektivtrafiken. En alltmer\r\nutglesad bebyggelse i tälortsregionerna försvararen utbyggnad av kollekliv­irafiken\r\ntill rimliga kostnader. Hänsyn till kollektivtrafikens behov skall därför tas\r\nsåväl vid planering av nya bostadsområden .som vid komplettering av äldre\r\nbebyggelse. Kommunerna bör i bygg- och planlagsiiftning ges möjligheter alt\r\nsäga nej till planer och byggnadslov för verksamheter och bostadsbebyggelse som\r\ninte kan irafikförsörjas på rimliga villkor.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Del\r\när också angeläget att förutsättningar skapas för etl raballsystem som innebär\r\natt den kollektiva trafiken görs alirakliv, så atl oräitvisorna i reskostnader\r\nminskar mellan människor som bor i olika delar av regionen. Det har skapats en\r\nviss förutsättning för det genom den reform i fråga om enhetligt huvudmannaskap\r\nförden lokala och regionala trafiken som vi skall fatta etl beslut om i\r\nriksdagen om några dagar. Jag vill gärna säga, och jag skall upprepa det vid\r\ndel tillfället, atl det är bra alt den propositionen har lagls. Det är vidare\r\nangelägel alt man vidtar åtgärder som styr tillgängliga resur.ser till\r\nanläggningar som främjar kolleklivirafiken.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Så\r\nhär långl har vi kommil i dag. Allt del som jag nu har sagt är, som herr\r\nLolhigius lidigare har framhållit, ingel nytt. Vi har upprepat det termin efter</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section30>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section31>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>termin\r\ni riksdagen och sagl: Åtgärda delta! Se lill att vi får del här gjort!</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Men\r\nbeslutsångesten är så stor i kanslihuset att praktiskt laget hela reformarbetet\r\nnu har legat stilla i flera år. Och faran är alldeles uppenbar. Vi vet - inte\r\nminst av erfarenhet från 1963 års beslut - att material av del här Slaget\r\nväldigt snabbt blir förlegal. Om vi någonsin får en irafikpolitisk\r\nproiX)siiion-jag tror inte på det förrän jag ser den i riksdagen -är risken\r\nstor atl vi tvingas fatta beslut på grunder som inte håller. Därför, herr\r\nTuresson, krävs nu, parallellt med påskyndandet av reformarbetet kring de\r\nförslag som redan föreligger, en ny och aktiv beredskap inför framtiden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Passiviteten\r\ni kommunikationsdepartementet är oroande. Ni ägnar mycket lid ål föga\r\nkonstruktiva insalser, som t. ex. all kasta frågan om Bromma flygplats vara\r\neller inte vara fram och tillbaka mellan myndigheter. Och ute i landet bollar\r\nman som sagl med det ena hugskottet efter det andra. Ni ruvar på en massa\r\nförslag i skrivbordslådorna, men saknar en framförhållning för framliden - och\r\ndet är oroande, för utvecklingen går snabbi på del här området.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>För\r\natl åstadkomma en markant förändring i den nuvarande trafikutveck­lingen krävs\r\nen förnyelse av insatserna från samhällets sida på kollektivtra­fiken. Utan\r\nplanmässiga investeringar för utbyggnad av kollektivtrafiken flnns det risk för\r\nstagnation.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Bland\r\nde allvarligaste följderna av regeringens passiva och improvisoriska trafikpolitik\r\när atl vi har fåll en tillbakagång på kollektivtrafikens område. Den sorgliga\r\nhanteringen av de handikappades krav ärdet mest iögonfallande i den nuvarande\r\nsituationen. Men också en rad andra områden är eftersatta: inrikesfiygel går\r\nmed brakförlust, järnvägen har utomordentligt svära problem och del hopar sig\r\nockså problem över luftfartsverket och sjöfarts­verket.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Föratt\r\nge kollektivtrafiken en ny inriklning i tätorterna krävs satsningar av ett slag\r\nsom vi inte riktigt har varit medvetna om hittills. Del finns naturligtvis\r\nförslag från den gamla kolleklivtrafikutredningen och från HAKO-utredningen om\r\nhandikappanpassning av kommunikationerna. Men utredningarna är redan nu\r\növerspelade på många punkter, och tyvärr ger den trafikix)litiska utredningen,\r\nutöver förslagen om bättre resurser för järnvä­gen, mycket litet vägledning för\r\nframtiden när det gäller kollektivtrafiken.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\nkrävs nya initiativ föratt få fram kollektivirafiksystem, trafiklednings-teknik\r\noch fordonstyper som bättre tillgodoser energi- och miljökraven.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Den\r\nnuvarande kollektivtrafiken bygger i hög grad på konventionella\r\ntrafiklösningar. Det är angeläget för framtiden att på olika sätt stimulera\r\ntill försök med nya trafiksystem. Alternativa och miljövänliga fordon, t. ex.\r\neldrivna bussar, är ell vikligl krav på kollektivtrafikområdei. Därför krävs\r\nökad .satsning på forskning och utveckling inom trafikområdet. Eu särskilt\r\nutvecklingsbolag för kollektivtrafik som vi har föreslagit, men som den\r\nborgerliga riksdagsmajorileten har motsatt sig, skulle väsentligt bidra till\r\natt utveckla kvalitet och allernaliv inom trafikområdet. Detta är också orsaken\r\nlill att vi kräver en ulredning om möjlighelerna till statsbidrag lill fasla\r\ninvesteringar för eldrivna bussar. Inte minst viktigt är del att utveckla nya\r\noch</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 18 maj 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><b><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Trafikpolitiken, </span></i></b><b><i><span\r\nstyle='font-size:7.0pt;font-family:Verdana'>ni. 111.</span></i></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section32>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section33>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 18 maj 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><b><i><span style='font-family:\r\nVerdana'>Trafikpolitiken, </span></i></b><b><i><span style='font-size:8.0pt;\r\nfont-family:Verdana'>in. in.</span></i></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>120</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>smidiga\r\nbussiyper för tätorterna. Varför skall bussarna behöva se ul som de gjorde för\r\n20-30 år sedan? Varför förhindrar ni ett utvecklingsarbete genom att\r\nutvecklingsbolaget inte får komma till?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Transportforskningsdelegationen\r\nbehöver fö en starkare ställning. Både stat och kommun saknar i dag i slor\r\nutsträckning administratörer och tekniker med utbildning för de nya krav som\r\nställs på kollektivtrafiken. Därför behövs en radikal förändring av\r\nutbildningen i detta avseende. Inköp av fordon och övrig materiel behöver\r\nsamordnas bättre och ges en mer långsiktig planering. Improvisationspolitiken\r\npå det här området hart. ex. lett lill alt vi måste gå utomlands med en slor\r\ndel av produktionen av nya motorvägnar lill SJ, trots atl vi har etl slort\r\ninhemskt kunnande på del här området. Del hade inte behövts med en bättre\r\nplanering.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Del\r\nfinns säkerl myckel att göra för att effeklivi.sera kollektivtrafiken i\r\nglesbygderna. Man skall inte ge upp inför glesbygden. Tillgängligt utred­ningsmaterial\r\nvisar atl kollektivtrafiken har mycket dåligt förtroende där. Om del blir en\r\nmedveten uppföljning från siatens och kommunernas sida av de förslag om den\r\nlokala och regionala irafiken som riksdagen skall behandla om några dagar och\r\nsom fakliskl är ell hedervärt undantag från regeringens passivitet i övrigl, så\r\nkan glesbygdslrafiken få en förnyelse. Däremot ger den reformen mer begränsade\r\nförutsättningar för en förnyelse av tätortstrafiken. Det är därför främst där\r\nsom fantasin behöver sältas in för framliden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Kollektivtrafikutvecklingen\r\när av så vital betydelse att det kan finnas anledning att överväga om inte alla\r\nviktigare investeringar på trafikområdet måste villkoras med sikte på\r\nkollektivtrafiken. I USA har en intressant omsvängning i ulvecklingen kunnat\r\nnoteras på sistone i det att federala medel för vägfondens motorvägsbyggen\r\növerförts till projekt som mer entydigt gynnat kollektivtrafik. Även på annat\r\nsätt, främst på beskattnings-området, gynnas kollektivtrafiken på den övriga\r\ntrafikens bekostnad. Det är möjligt att vi behöver göra en motsvarande grundlig\r\ngenomgång av olika bidragssystem för all få lill slånd en starkare styrning mol\r\nkollektivtrafik, samtidigt som vi motverkar byråkratisk stelhet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vi\r\nbehöver också en mer genomtänkt och mindre byråkratisk ordning för\r\ninvesteringsbesluten än vad vi har i d;ig. Framför allt gäller det atl klarlägga\r\nvad som är statens ansvar och vad som är kommunernas ansvar, samtidigt som en\r\nbällre integration sker mellan olika trafikformer. Här kan den regionala\r\ntrafikplaneringen, väl använd, bli av slor belydelse. Det är bara\r\nhäpnadsväckande att regeringen visat så stor osäkerhet när det gäller att ge\r\nden nya regionala trafikplaneringen ordentliga direktiv. Om en öppen\r\nredovisning hade skett av erfarenheter och motiv inför riksdagen kunde vi ha\r\ngett en betydligt bättre vägledning för den regionala trafikplaneringen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Del\r\nfinns många fantasifulla projekt och debattuppslag om olika trafikme­dels\r\nfördelar ur energikonsumlionssynpunkl. Mest ger självfallet en över­gång från\r\negen bil lill kollektivtrafik. Även samåkning i personbil kan ge besparingar.\r\nDen bör därför uppmärksammas på olika sätt. Det är möjligt att vi i varje fall\r\ni de stora städerna skulle ha nytta av alt pröva ett samarbete mellan \r\nkollektivirafikföretagen  och   samåkande bilister  enligt  del  s. k.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section34>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section35>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>carpoolsyslemet\r\ni USA. Definitivt har elektriska ytirafiksystem fåll en förnyad aktualitet i\r\nenergikrisens år. Både trådbussar och spårvagnar upplever en renässans. Också\r\nde enorma investeringskostnaderna för fortsatta lunnelbanebyggen leder i den\r\nriktningen. Staten måsle ta aktivare del i alt skapa miljövänlig och effektiv\r\nkollektivtrafik i läiorierna. Elt initiativ bland andra vore atl .studera\r\nmöjligheterna att i skattehänseende jämställa el-och trådbussar med spårvagnar\r\noch tunnelbanor.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>För\r\natt bevara miljön och hushålla med energin har vi etl ansvar för en sådan\r\nutveckling på kolleklivtrafikområdet atl del, när bilisterna efter hand\r\nupptäcker kollektivtrafikens fördelar, också finns förulsällningar atl tillgo­dose\r\nde krav som ställs.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Bl.\r\na. della har lett oss till att föreslå alt en parlamentariskt förankrad\r\nsärskild beredning omedelbart tillsätts. Dess uppgift skall vara att analysera\r\nutveckling och behov på kolleklivtrafikområdet för framtiden och leda\r\nförsöksverksamhet med nya trafiksystem. De förslag som ligger skall inte\r\nförhalas. Genomför dem! Använd inte del som jag nu säger såsom argument för atl\r\nni nu kan skjula saker och ling ytterligare på framtiden, ulan genomför de\r\nförslag som ligger. Vi har skådat in i den trafikpolitiska utredningens rätt magra\r\nfacil, och vi vel alt vår handlingsberedskap är ganska dålig. Utveck­lingen på\r\nenergiområdet har också snabbt förändrat förutsättningarna och kommer troligen\r\nalt göra det ännu myckel mer, om man skall tro den trend som nu skrivs fram.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Trots\r\natt del inte finns underlag för det i vår motion - vi levde ju när den skrevs\r\nännu i förhoppningen om en snar trafikpolitisk proposition - vill vi alltså\r\nföreslå att en beredning tillsätts om kollektivtrafiken med uppgift att bl. a.\r\naktivt verka för atl lösa de frågor jag har aktualiserat, exempelvis en\r\nförnyelse av forskning och ulveckling på kolleklivtrafikområdet och en grundlig\r\ngenomgång av olika bidragssystem för att vi skall få lill stånd en starkare\r\nstyrning mot kollektiva trafiklösningar. Men jag upprepar: Ta inte detta som\r\nskäl för att förhala genomförandet av HAKO-utredningens förslag och andra\r\nförbättringar som snabbi kan genomföras.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>På\r\nelt område har regeringens uteblivna reformarbete på trafikområdet kommil all\r\nfå särskilt svära konsekvenser. Det gäller handikappområdet. Enligt löfte från\r\nsamtliga partier i valrörelsen 1976 skulle med omedelbar verkan en proposition,\r\nbaserad på HAKO-utredningen, föreläggas riksdagen. Kommunikationsministern har\r\nvid många tillfällen lovat och lovat igen, men ingel har skett. Mitt i alla\r\nlöftena fick SJ göra en vagnsbeställning som körde rakt över både\r\nHAKO-utredning och handikappkrav. Egentligen är det otroligt att de\r\nhandikappade är så tålmodiga som de är. Regeringens bristande förståelse för de\r\nhandikappades krav på bättre trafikmiljö ger fö. en försämring av\r\ntrafikapparaten också för andra trafikantgrupper.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>1\r\nNorge monterar man svenska liftar på järnvägsvagnar. De holländska järnvägarna\r\nhar skaffai sig ponabla ramper som gör det möjligt för rörelsehindrade att Uin\r\nta sig i och ur vagnarna. Den engelska regeringen har beordrat etl\r\nhandikappanpiissat trafiksystem, och i USA finns efter lagstift­ning numera\r\npersonvagnar där personer med rullstolar kan resa bekvämt.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 18 maj 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><b><i><span style='font-family:\r\nVerdana'>Trafikpolitiken, </span></i></b><b><i><span style='font-size:8.0pt;\r\nfont-family:Verdana'>ni. ni.</span></i></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>121</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section36>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section37>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span><span\r\nstyle='font-family:Verdana'>               </span><span style='font-family:\r\nVerdana'>Men i Sverige står utvecklingen stilla. Vallöftena ekar ödsligt. Se\r\ntill, herr</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Torsdaeen\r\nden</span><span style='font-family:Verdana'>    </span><span style='font-family:\r\nVerdana'>Turesson, att de här löftena uppfylls!</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>18 mai 1978</span><span\r\nstyle='font-family:Verdana'>          </span><span style='font-family:Verdana'>'\r\när självfallet väsentligt alt en handikappanpassning av det kollektiva</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>_____________  \r\nlardvä.sendet omfattar alla länkar i transportkedjan. Olämpligt utformade</span></p>\r\n\r\n<div>\r\n\r\n<table cellspacing=0 cellpadding=0 hspace=0 vspace=0 width=83 height=34>\r\n <tr>\r\n  <td valign=top align=left height=34 style='padding-top:0cm;padding-right:\r\n  1.9pt;padding-bottom:0cm;padding-left:1.9pt'>\r\n  <p class=MsoNormal><b><i><span style='font-family:Verdana'>Trafikpoliliken </span></i></b><b><i><span\r\n  style='font-size:8.0pt;font-family:Verdana'>in. 111.</span></i></b></p>\r\n  </td>\r\n </tr>\r\n</table>\r\n\r\n</div>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>gångvägar med många\r\ntrappor, övergångsställen med stark trafik etc. utgör ofta svära hinder för\r\nrörelsehindrade och .synsvaga på väg till eller från busshållplatser. Taxi\r\nutnyttjas ofta av 'äldre personer, inte minst i färdtjäns­ten. Därför behövs en\r\nbättre handikappanpassning av laxibilar. Även i det fallet bör normer och\r\nriktlinjer utfärdas. HAKO-utredningen har lagt fram förslag som skulle bidra\r\ntill aU kollektivtrafiken blev betydligt mer läuill-gänglig för handikappade.\r\nDet är nödvändigt alt förslag föreläggs riksdagen för att de åtgärder som\r\nföreslås i utredningen skall kunna förverkligas. Visserligen har vi en\r\nekonomisk situation i landet som är värre än på mången god dag, men då är det\r\ndesto angelägnare att de eftersatta gruppernas behov tillgodoses först.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Låt mig sammanfatta. Vi begär en kraftigt ökad aktivitet från\r\nsamhällets sida på kollektivtrafikområdet föratt man skall kunna svara mol de\r\nbehov av kolleklivtraflk som kan vänlas under 1980-lalei.</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:10.0pt'>1.<span\r\nstyle='font:7.0pt \"Times New Roman\"'>  </span><span style='font-family:\r\nVerdana'>Lägg fram den trafikpolitiska propositionen och beakta i samband med\r\nden de förslag från kollektivtrafikuiralningen och HAKO-utredningen som sedan\r\nfiera år ligger och väntar på att bli förverkligade.</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:10.0pt'>2.<span\r\nstyle='font:7.0pt \"Times New Roman\"'>  </span><span style='font-family:\r\nVerdana'>Tillsätt en parlamentariskt förankrad beredning, som gör en\r\nsystematisk och genomgripande analys av vilka initiativ som krävs för all\r\nstärka samhällets insatser på kolleklivtrafikområdet. Del gäller\r\nbidragsbestämmel­ser, ulveckling av fordon och trafiksystem, samordning mellan\r\ntrafikpolitik och samhällsplanering osv. Låt den beredningen också genomföra\r\nförsök med olika trafiksystem i olika trafikmiljöer.</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:10.0pt'>3.<span\r\nstyle='font:7.0pt \"Times New Roman\"'>  </span><span style='font-family:\r\nVerdana'>Gören snabbutredning om el-och trådbussar. Undersök möjligheten att\r\nstimulera kommunernas intresse för att övergå till sådan trafik genom att\r\njämställa den i beskattningshänseende med spårväg och tunnelbana.</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:10.0pt'>4.<span\r\nstyle='font:7.0pt \"Times New Roman\"'>  </span><span style='font-family:\r\nVerdana'>Skapa etl utvecklingsbolag för kollektivtrafik som vi föreslagil i vår\r\nnäringspolitiska moiion. Dess uppgift skall vara all utveckla irafiksysiem och\r\nfordonstyper och skapa förutsättning för samordning och standardisering, vilket\r\nur ekonomisk synpunkt är av mycket stor vikt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>5.                        Ge\r\niransporlforskningsdelegaiionen skärpla direktiv, sä atl arbetet<br>\r\npåskyndas med att ta fram nya trafiksystem och nya Ibrdonsiyper, anpassade<br>\r\nför kollektivtrafiken.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>6.                       Ge\r\nuniversitets- och högskoleämbetet i uppdrag att reformera och förnya<br>\r\nutbildningen för tekniker och administratörer på trafikområdet, särskilt med<br>\r\nsikte på kollektivtrafikplanering och trafikledning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Sedan\r\nmåsle jag, herr talman, än en gång lillägga: Bekräfta. Bo Turesson, atl det som\r\nsagts i TV i kviill om atl del nu skall bli avgiftsbelagda vägar i Sverige bara\r\när elt hugskott.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt'><span style='font-family:Verdana'>122</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section38>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section39>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Kommunikationsministern\r\nBO TURESSON:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Trafikfrågorna och trafikpolitiken tilldrar sig elt stort intresse hos\r\nallmänheten och hos oss alla. Det är bra. Det är också posilivi atl\r\noppositionen här i riksdagen visar ett slort intresse för dessa frågor.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nskall kommentera några av de punkter som förekommer i oppositio­nens många\r\nreservationer. Jag skall försöka visa hur litet nytt stoff oppositionen har\r\nkunnat komma med. Visst är del mycket fraser med litet substans! Jag medger\r\ngärna att det inte är så lätt att vara konkret och komma med nyheter när man\r\ninte har några konkreia förslag all diskutera eller bemöta. Men nog lycker jag\r\nall opposilionens argumentering för myckel svävar i luften!</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Myckel\r\nav vad som sägs i reservalionerna och vad som har sagts av opposilionens\r\ntalesmän här är allmängods. Väldigl mycket av det harjag tagit i min mun\r\nåtskilliga gånger under årens lopp.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Del\r\nförekommer inte någon skillnad i synsätt när det gäller kravet på samordning\r\nmellan trafikpolitiken och målen inom andra samhällssektorer. I regeringens syn\r\npä irafikpolitiken ligger alt trafik och transporter skall integreras med övrig\r\nsamhällelig verksamhet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Det\r\nföreligger inte heller något motsatsförhållande mellan regeringen och oppositionen\r\nnär det gäller den samhällsekonomiska synen pä trafikpoliliken. Del harjag sagt\r\nåtskilliga gånger från kammarens talarstol liksom på många andra ställen där\r\njag haft tillfälle atl yttra mig om della.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Det\r\när sant all de förelag som bedriver trafikverksamhet skall se sin verksamhet\r\nfrån företagsekonomisk synpunkt. Men jag har åtskilliga gånger kritiserat den\r\ngamla regeringen för atl den. när del gällt att ta ställning till\r\nnedläggningsframslällningaroch liknande åtgärder, inte anlagt en samhälls­ekonomisk\r\nsyn på frågan, för att regeringen inte bedömt det hela från andra synpunkter än\r\nt. ex. SJ och sagl all från näringspolitisk, lokaliseringspolilisk,\r\nregionalpolitisk och social synpunkt etc. är del fel att lägga ned den här\r\njärnvägen; den skall vara kvar. Icke någon gång i samband med de tiotals\r\nnedläggningsärenden som behandlades av regeringen under 1960-ialel anlades en\r\nsådan samhällelig syn på frågorna. Man såg det slriki från företagsekonomisk\r\nsynpunkt. Det är det synsäll som SJ men inte nödvän­digtvis regeringen skall\r\nanlägga.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Nu\r\nhar den nya oppositionen kommit till klarhet om detta, som vi kritiserade den\r\nnuvarande opposilionens regering för, och jag är glad fördel. Det är alldeles\r\nutmärkt - nu har vi samma ståndpunkt i den frågan.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Visst\r\nfinns del skillnader mellan socialdemokraternas och regeringsparti­ernas syn på\r\nhur man skall uppnå de mål i trafikpoliliken som vi tycks vara ganska överens\r\nom. Oppositionen vill ha styrningar och regleringar, rege­ringen föredrar\r\nvalfrihet, samverkan, fri konkurrens, inom av samhällel angivna ramar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Regeringens\r\nsyn på trafikpolitiken och på del trafikpolitiska reformarbetet kommer att\r\nredovisas för riksdagen i den kommande trafikpolitiska propositionen. Jag begär\r\ninte att oppositionen skall vara nöjd med att den trafikpolitiska proposilionen\r\nfördröjts -jag begär det allra minst som jag själv</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 18 maj 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><b><i><span style='font-family:\r\nVerdana'>Trajikpoliliken. </span></i></b><b><i><span style='font-size:7.0pt;\r\nfont-family:Verdana'>ni. 111.</span></i></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>123</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section40>\r\n\r\n<p class=MsoNormal style='margin-bottom:18.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section41>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr  146</span><span\r\nstyle='font-family:Verdana'>              </span><span style='font-family:Verdana'>inte\r\när nöjd med det. Men jag härvid flera tillfällen förklarat vad del beror på.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Torsdaeen\r\nden</span><span style='font-family:Verdana'>    </span><span style='font-family:\r\nVerdana'> \"''\" '\" '' efterklok kan man naturligtvis säga atl\r\ndet kanske i alla fall</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>18 mai 1978</span><span\r\nstyle='font-family:Verdana'>        </span><span style='font-family:Verdana'>'\"\r\n\"\"\"  dumt atl vi fick den trafikpolitiska utredningen fullt\r\nfärdig och</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>_____________  sålunda\r\näven dess sista betänkande, så atl vi kan ta hänsyn till det i det</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Trafiknolitiken</span><span\r\nstyle='font-family:Verdana'>     </span><span style='font-family:Verdana'>trafikpolitiska\r\nreformarbetet. Men när jag nyss hörde Bertil Zachrisson blev</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>.</span><span\r\nstyle='font-family:Verdana'>                      </span><span\r\nstyle='font-family:Verdana'>jag verkligen mer förvånad änjag brukar bli när jag\r\nhör Bertil Zachrisson. Han</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>kasserade alla utredningar\r\nsom gjorts. Han sade att tiden gått förbi dem och all de är överspelade.\r\nPlötsligt förstod han alt det var farligt atl säga detta, eftersom en\r\nreaktionär kommunikationsminister- något som han väl anser att jag är - kunde\r\nta della lill intäkt för att inte göra någonling alls. Han sade också: Ta nu\r\ninte detta lill intäkt föratt inte göra någonting! Så där för man väl inte\r\nresonera, Bertil Zachrisson. Jag skall återkomma till detta.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\nreservationen 1 sägs att det för trafikförsörjningen på riksplanet krävs ett\r\nväl fungerande och landsomfattande irafiknät. Del är vi också överens om. Jag\r\nbrukar säga alt vi behöver ett av riksdagen fastställt och för läng tid\r\ngaranterat riksnät, huvudsakligen bestående av järnvägslinjer, som skall vara\r\nstommen i trafiknälet inom länen men också garantera irafiken interregio-nalt.\r\nEn sådan stomme i form av ett riksnät är nödvändig. Jag minns mycket väl en\r\ndebatl som jag, med anledning av en inierpellation som jag hade framställt,\r\nhade här i kammaren för ett antal år sedan med min företrädare i detta ämbete.\r\nHan ville inte på någol sätt gå med på att utgångspunkten för uppbyggnaden av\r\nden kollektiva riksomfattande irafiken skulle vara ell riksnät. Nej, han ville\r\nbörja med de lokala behoven för att sedan bygga vidare på de regionala och så\r\nsmåningom fö fram någonling inlerregionall. Jag sade att detta är fel väg och\r\natt vi bör börja i den andra ändan. Nu pläderar min företrädares partivänner\r\nhär i kammaren och i utskottet för just detta riksnät som den grundläggande\r\nstommen i del kollektiva trafiksystemet här i landet. Jag gratulerar er till\r\nalt ni äntligen har kommit till klarhel om detta - det är inie en dag för\r\ntidigt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Det\r\när klart att det, som man säger i reservationen, behövs en övergripande syn på\r\ninvesteringar i det allmänna vägnätet och järnvägarna. Det är precis vad vi har\r\nsagt i regeringsdeklarationen och vid mänga andra tillfällen. Man måsle se till\r\natt de olika trafikmedlen utformas så att de kan samverka. Det är möjligt atl\r\ndet i det fallet har brustit tidigare. Jag skall inte kritisera någon för det,\r\nmen del är nödvändigt att vi för framtiden har den här synen. Del kommer också\r\natt vara en viktig utgångspunkt för den fortsatta regionala trafikplanering som\r\njag har aviserat i årels budgetproposition.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>När\r\njag talar om järnvägar kan jag inte underlåta att så ell lilel frö när del\r\ngäller de Irafiksvaga bandelarna. I landsdelar med elt svagt befolkningsun­derlag\r\nhar det alltid varit ett bekymmer all driva en järnvägstrafik av sådan\r\nomfattning att den ulgör en god kollektivtrafik. Vi vel alla hur vi år efter år\r\nhar måst höja anslaget lill täckande av underskottet på de olönsamma\r\nbandelarna, frän en ringa början 1963 med knappt 200 miljoner lill för nästa\r\nbudgetår 715 miljoner. Ändå anser man på SJ-håll alt anslaget är för litet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:98.0pt'><span style='font-family:Verdana'>När\r\ndel börjar röra sig om sådana belopp - SJ:s yrkande ligger på 993 milj.<br>\r\n124</span><span style='font-family:Verdana'>                   </span><span\r\nstyle='font-family:Verdana'>kr. - har man naluriigtvis anledning all fundera\r\növer om dessa pengar</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section42>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section43>\r\n\r\n<div>\r\n\r\n<table cellspacing=0 cellpadding=0 hspace=0 vspace=0 width=501 height=70>\r\n <tr>\r\n  <td valign=top align=left height=70 style='padding-top:0cm;padding-right:\r\n  1.9pt;padding-bottom:0cm;padding-left:1.9pt'>\r\n  <p class=MsoNormal><span style='font-family:Verdana'>används försiåndigl. Jag\r\n  aren varm vän av järnvägarna. Jag vill naturligtvis</span><span\r\n  style='font-family:Verdana'>                                                                                 </span><span\r\n  style='font-family:Verdana'>Nr 146</span></p>\r\n  <p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>behålla \r\n  dem.   Men  man   kan   inte  underlåta alt  länka  tanken:   Vilket</span><span\r\n  style='font-family:Verdana'>                                                                                 </span><span\r\n  style='font-family:Verdana'>Torsdagen den</span></p>\r\n  <p class=MsoNormal><i><span style='font-family:Verdana'>trafikulbud, vilken\r\n  trafikvolym och vilken service ål allmänheten skulle vi</span></i><i><span\r\n  style='font-family:Verdana'>                                                                                 </span></i><i><span\r\n  style='font-family:Verdana'>jg - g-j</span></i></p>\r\n  <p class=MsoNormal><span style='font-family:Verdana'>inte fö om vi använde\r\n  pengarna på annat säll. Jag vill inte pä något sätt påstå_________________________________________________________ </span></p>\r\n  </td>\r\n </tr>\r\n</table>\r\n\r\n</div>\r\n\r\n<br clear=ALL>\r\n\r\n<div>\r\n\r\n<table cellspacing=0 cellpadding=0 hspace=0 vspace=0 height=17>\r\n <tr>\r\n  <td valign=top align=left height=17 style='padding-top:0cm;padding-right:\r\n  1.9pt;padding-bottom:0cm;padding-left:1.9pt'>\r\n  <p class=MsoNormal><i><span style='font-family:Verdana'>atl vi skall göra så,\r\n  men jag lycker alt det kan vara intressant i alla fall att     \r\n  Trafikpoliliken</span></i></p>\r\n  </td>\r\n </tr>\r\n</table>\r\n\r\n</div>\r\n\r\n<div>\r\n\r\n<table cellspacing=0 cellpadding=0 hspace=0 vspace=0 height=15>\r\n <tr>\r\n  <td valign=top align=left height=15 style='padding-top:0cm;padding-right:\r\n  1.9pt;padding-bottom:0cm;padding-left:1.9pt'>\r\n  <p class=MsoNormal><i><span style='font-family:Verdana'>m. m.</span></i></p>\r\n  </td>\r\n </tr>\r\n</table>\r\n\r\n</div>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>nämna några siffror.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vi\r\nhar I 000 mil olönsamma järnvägar. På dem körs tre ä fyra dubbellurer per dag.\r\nDet är alltså en ganska liten trafik, men den kostar 715 milj. kr. Om vi i\r\nstället överför denna trafik lill buss och .sätter målet så högt som 12\r\ndubbellurer per dag - vilket är ganska myckel men vad folk behöver för atl\r\nkunna uträtta sina ärenden i tätorterna, besöka doktorn eller tandläkaren,\r\nhandla, hälsa på en moster osv. -vad skulle dessa 1 000 linjemil kosta? Jo, de\r\nskulle kosta ungefär 480 milj. kr. per år, om vi inte log någon avgift av de\r\nmänniskor som utnyttjade dessa bussar. För 480 miljoner av de 715 miljonerna\r\nskulle vi fö 12 dubbellurer per dag på etl linjenät av 1 000 mil och kunna\r\nlillhandahålla den trafiken gratis.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nvill inte på något säu atl ni skall tro att jag vill genomföra en sådan ändring\r\neller rekommendera er att göra del. Jag vill bara liksom visa att det ibland\r\nkan löna sig att fundera litet på om vi använder pengarna på det mesl\r\nförnuftiga sättet och om vi gör den allmänhet som har behov av kollektiv­trafik\r\nden slörsla tjänsten genom att hålla fasl vid den metod som vi hittills har\r\nbegagnat. Om vi för 480 milj. kr. kan fö ett sådant här fantastiskt\r\ntrafikulbud, har vi ju av de 715 miljonerna 235 miljoner över, med vilka vi\r\nskulle kunna göra en massa fina insatser för handikappade, gamla och\r\nskolungdomar. Jag skall inte fördjupa mig i detta. Men när jag har sett dessa\r\nsiffror och räknal på dem, var det rätt intressant atl få delge mina vänner i\r\nkammaren resultatet av funderingarna. Märk väl, de är inte orealistiska ulan\r\nhelt realisliska.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Sven\r\nMellqvist sade att dröjsmålet med den trafikpolitiska propositionen har varit\r\ntill nackdel för järnvägstrafikens ulveckling, alltså i moLsats till Bertil\r\nZachrisson som framhöll all alla utredningar är passé. Jag skulle vilja fråga\r\nSven Mellqvist: Vad menas med della uttalande? Kan jag fö ell svar på den\r\nfrågan i konkreta termer? Tala om pä vilket säll järnvägens utveckling här i\r\nlandel under de etl och etl halvt år som denna regering suttit har blivit så\r\nförskräckligt dålig och så lidande av att vi inte lagt fram denna proposition!\r\nTala om detta i konkreia termer! Begagna inte några fraser utan tala om på\r\nvilka punklerdel harblivit en sådan försämring av järnvägens ulveckling! Jag är\r\nmycket intresserad av att fö veta detta, för jag vill naturligtvis genast rätta\r\nlill bristerna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Sanningen,\r\nsom jag ser det, är atl SJ under denna tid har utvecklats kolossalt. SJ har\r\ninfört de styva tidtabellerna med elt låg varje timme på fasta minutslag mellan\r\nSiockholm och Malmö, Siockholm och Göteborg, Stock­holm och Gävle samt i andra\r\nförbindelser, vilket har medfört att SJ blivit mer lättåtkomligt för\r\ntrafikanterna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Räknal\r\npå 1972 års Irafiksiffror har anlalel resande ökat med 20 96 - i en<br>\r\nkontinuerlig stegring - vilket är uiomordeniligt glädjande. Jag har därför</span><span\r\nstyle='font-family:Verdana'>     </span><span style='font-family:Verdana'>125</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section44>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section45>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span><span\r\nstyle='font-family:Verdana'>               </span><span style='font-family:\r\nVerdana'>väldigl svårl au förstå vad Sven Mellqvist menar med alt\r\njärnvägstrafikens</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Torsdaeen den</span><span\r\nstyle='font-family:Verdana'>    </span><span style='font-family:Verdana'>utveckling\r\nhar blivit så lidande för au vi på elt och etl halvt är inte har lagt</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>18 mai 1978</span><span\r\nstyle='font-family:Verdana'>        </span><span style='font-family:Verdana'>'\"\"\r\n'' irafikpoliliska propositionen. Tacksam för svar!</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>_____________      Så\r\nsäger reservanterna att det gäller alt vidta åtgärder för alt utveckla den</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Trafiknolitiken</span><span\r\nstyle='font-family:Verdana'>      </span><span style='font-family:Verdana'>kollektiva\r\ntrafiken. Ja visst, del är vi hell överens om. Men jag vill inte vela av</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>ijj IJ.J</span><span\r\nstyle='font-family:Verdana'>                </span><span style='font-family:\r\nVerdana'>några tvångsåtgärder-till skillnad från Bertil Måbrink, somjag antar\r\nvill det,</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>lika väl som han vill det\r\nför att begränsa privatbilismen i städerna. Jag vill också begränsa\r\nprivatbilismen, men jag skulle vilja all det gjordes på det säliei all\r\nkommunerna lillhandahåller en kollekiivtrafik, som är så alirakliv att\r\nmänniskorna av omtanke om sitt egel bäsla söker sig till den i stället för atl\r\nåka i egen bil.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Kollektivtrafiken\r\nskall vara attraktiv i fråga om snabbhet - korta restider och lättframkomlighel\r\nalltså - i fråga om turtäthet, i fråga om linjedragning som gör att man får\r\nkorta avstånd till hållplatserna, osv. Kanske bör den i någon mån vara\r\nattraktiv med hänsyn till priset, men del tror jag är av sekundär betydelse.\r\nDen som har råd atl silta och åka i sin egen bil flera mil varje dag har\r\nnaturligtvis råd att betala bråkdelen av den kostnaden för alt åka kollektivt.\r\nJag tror inte alls atl man främjar kollektivtrafiken genom att hålla för låga\r\npriser. Då hamnar man ju i del läget atl man inte har råd atl göra\r\ninvesteringar, inte har råd atl utveckla trafiken. Då blir del stagnation, och\r\ndet kan inte vara lyckligt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\nmorgon skall Volvo öppna en ny fabriksanläggning i Borås, och där kommer man\r\natl presentera de innovationer som har gjorts för alt få en bekväm och\r\nhandikappanpassad busslrafik. Det är etl myckel iniressanl projekt som har\r\nulvecklals under några år och som vi från departementets sida med stort\r\nintresse har studerat. Det är min förhoppning att viskall kunna medverka lill\r\natt någon kommun etablerar sysiemel i full skala, så alt vi fär erfarenheter av\r\ndet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Del\r\när etl sätt för regeringen alt främja den kollekliva trafikens utveckling.\r\nAndra sätt är naturligtvis alt SJ för tillräckligt stor vagnpark för alt kunna\r\nta emot det ökande antalet passagerare.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>De\r\n150 nya personvagnar som nu skall byggas på Kalmar Verkstad och som har blivii\r\nså kriiiserade kommer, del försäkrar jag er, närde väl är i irafik alt visa sig\r\nvara oerhört myckel bekvämare - både alt komma in i och ur och all åka i - än\r\ngamla järnvägsvagnar är. De har fått dålig PR på grund av atl människor har\r\nskaffai sig förhasiade uppfauningar om dem utan atl ha sen dem. Jag har sen\r\nmodellen i full skala, och jag är övertygad om att det är en vagntyp som kommer\r\natt göra det mycket lättare för människor, även människor med rörelsehinder,\r\natt åka tåg än det någonsin har varit tidigare. Vagnarna är inte fullständigt\r\nhandikappanpassde för rullstolsbundna, men regeringen har den 10 november i\r\nfjol givit SJ i uppdrag att utveckla en handikappanpassad järnvägsvagn. Del\r\nhåller man på med, och jag följer arbelel.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Man säger alt vi är så\r\nlångt efter här i landel. Ja, del kan hända alt det finns</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>andra länder som har varit\r\nföre sedan 10 år, men det må väl inte vara den</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>126</span><span\r\nstyle='font-family:Verdana'>                   </span><span style='font-family:\r\nVerdana'>nuvarande regeringens fel alt vi är 10 år efter idet här fallet.\r\nEmellertid ärjag</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section46>\r\n\r\n<p class=MsoNormal style='margin-bottom:18.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section47>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>inte\r\nsäker på att de svenska handikapporganisationerna skulle gilla t. ex. den\r\nnorska vagnen. Där är del ett kategoriåkande som inte alls överensstämmer med\r\nde krav som åtminstone framförts til) mig av handikapporganisatio­nerna. Dessa\r\nvill all de rullstolsbundna skall åka tillsammans med människor med vanlig\r\nrörelsefrihet. Det är efter den modellen vi håller på alt utforma den nya\r\nvagnen, inte som en kategorivagn där bara rullstolsbundna föses in ensamma.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>När\r\ndet gäller godstrafiken är det självfallet angeläget att vi försöker få så\r\nmycket som möjligt av del tunga, långväga godset på järnväg. Jag delar där hell\r\nBertil Måbrinks uppfattning, och jag tror ingen vill motsäga oss. Men vi har i\r\ndag en etablerad situation som uppställ efter några årtiondens ulveckling, och\r\nvi må väl medge att del inte är län atl ändra den och plötsligt göra något helt\r\nannat. De! aren utveckling på sikt. Man för försöka atl få över en allt större\r\ndel av trafikökningen, ökningen av transportarbetet, lill rälsbunden trafik.\r\nMen vart skulle det ta vägen om vi i dag genom mer eller mindre hårda\r\ntvångsingripanden försökte stoppa lastbilstrafiken? Del skulle vara dömt atl\r\nmisslyckas,och ingen skall påräkna attjag vill medverka i någol sådant. Däremot\r\nbör vi försöka locka över så myckel som möjligt av transportökningen varje är\r\ntill rälsbunden irafik. Då kommer del om några år att ge ett gott resultat.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nkanske inte har så mycket tid kvar nu, men jag får väl ålerkomma. Jag skulle\r\ndock vilja nämna att på en annan nivå inom trafikpolitiken, nämligen\r\nbelräffande luftfarten, kommer en utredning att tillkallas inom de närmaste\r\nveckorna för all se över vissa frågor som rör luftfartspoliliken. Direktiven är\r\nf n. föremål för behandling i statens förhandlingsråd. Jag räknar med all på\r\ndel säUei kunna få underlag för förslag lill riksdagen beträffande\r\nflygplats-utbyggnad, de ekonomiska relationerna mellan stal, kommun och\r\nlandsting för flygplatserna och en rad andra vikliga frågor. Det är angelägel\r\natt vi får elt inrikes flyglinjenät, som tillgodoser människornas behov och som\r\när så konstruerat alt man kan hålla en prispolitik som gör alt även andra\r\nmänniskor än s. k. port följ bära re kan utnyttja del.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Bertil\r\nMåbrink ställde fem frågor till mig. Han läste upp dem mycket snabbt, men jag\r\nfö ilar snabbi och skri ver snabbi, så jag tror all jag har fått med det mesta.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Han\r\nfrågar när den trafikpolitiska propositionen kommer. Jag har fiera gånger sagt\r\natt den kommer i börian av nästa år. Att den inte kan komma lidigare beror pä\r\natt vi rimligtvis måste vänta på att fö trafikpolitiska utredningens sista\r\nbelänkande remissbehandlai. Remissmyndigheterna för sex månadei på sig, och\r\nsedan behöver vi någon månad i departementet för att göra det färdigt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Den\r\nandra frågan: Vad vill regeringen föreslå för riktlinjer föratt begränsa\r\nbilismen i tätorterna?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nhar redan sagl att tvångsåtgärder är mig främmande. Naluriigtvis finns det\r\nvissa regler som måste tillämpas, men i stort sett gäller det alt\r\ntillhandahålla etl kollektivt trafiksystem som är så attraktivt alt människor\r\nav egen drift förslår alt del är bättre all använda det för de rutinmässiga</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 18 maj 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:8.0pt;\r\nfont-family:Verdana'>Trafikpolitiken, ni. m.</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>127</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section48>\r\n\r\n<p class=MsoNormal style='margin-bottom:18.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section49>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 18 maj 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Trafikpolitiken, </span></i><i><span style='font-size:\r\n8.0pt;font-family:Verdana'>111. m.</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>128</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>pendelresorna\r\ntill och från jobbet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Den\r\ntredje frågan: Vilka åtgärder vill man vidta för alt minska den lunga\r\nlastbilstrafiken och överföra de lunga transporterna till järnväg? Det harjag\r\nredan svarat på.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Den\r\nfjärde frågan: Hur ställer sig regeringen till utvecklingen av de inre\r\nvattenvägarna? Ja, det är naluriigtvis lockande atl länka sig, särskilt efter\r\natt ha sett de mellaneuropeiska vattenvägarnas enorma trafikkapacitet och\r\nenergibesparande transportsystem. Men skillnaden är atl där nere har man ingen\r\nvinter. Man har ingen is och alltså inga sådana svårigheier som den för med sig\r\ni våra trånga kanaler. Därför är det inte så lätt all här an vända de inre\r\nvattenvägarna för reguljära nyttotransporter, i vart fall inte årel om. Och kan\r\nman inte använda dem årel om, måste vi ha elt alternativt system förvintern,\r\noch då blir det svårt att göra transporterna lönsamma.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Den\r\nfemte frågan gällde handikappanpassningen och den kollektiva trafiken. Den\r\nfrågan har jag redan svarat på och kan således här hoppa över den.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Såhär\r\nvi dä min gamle vän Bertil Zachrisson. Först vill jag fråga honom vad han menar\r\nmed attjag har lovat SJ 575 milj. kr. i mina uttalanden på olika ställen här i\r\nlandet. Del fordrar en förklaring. Sådana lösi ulkaslade påståenden kan man\r\ngivelvis inte la på allvar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Sedan\r\nmåsie jag säga all särskill konsirukliv är opposilionen inte, men Bertil\r\nZachrisson är desto mera receptiv. Del är egenlligen beundransvärt hur han har\r\nsugit åt sig, vad han kommer ihåg och hur han delger kammarens ledamöter en rad\r\nuppgifter frän tal som jag har hållit under de senaste åren -delvis\r\nnaluriigtvis med mer eller mindre inbyggd kritik mot den gamla regeringen. Jag\r\nhar t. ex. talat om bristen på samverkan mellan stadsplanering och\r\ntrafikplanering. Det är en gammal synd i det svenska samhällel, och egentligen\r\nfinns det bara en enda tätort i detta land som kan uppvisa en mönstergill\r\nsamordning av stadsplanering och trafikplanering. I övrigl är det skräp med\r\ndenna samverkan,och det harjag kritiserat. Och det är klarl alt den kritiken\r\nhar varit riktad mol dem som har haft makten lidigare här i landet. Delta har\r\nslagit rot hos Bertil Zachrisson, och nu är det ett av hans slagnummer.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Bertil\r\nZachrisson har bl. a lalal om trådbussar. Ja, de revs bort här i staden för 15\r\när sedan - eller kanske det var för 10 år sedan. Och jag har hela liden\r\nbeklagat det och tagit initiativ föratt Stockholms Lokaltrafik på nytt skall\r\ngöra försök på en linje med den nya typen av trådbussar, den s. k. DUO-bussen,\r\nsom kan gå på nätström i ytterområdena och på batterier i innerområdena. Det är\r\nen utomordentligt iniressanl företeelse, och jag har sagt att vi från\r\nregeringens sida är beredda atl stödja en sådan försöksverksamhet, om\r\nStockholms Lokaltrafik vill sälta i gäng med den. Den frågan har vi nu hållit\r\npå med etl halvår. I dag har Bertil Zachrisson accepterat den linjen -och det\r\när bra!</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nhar också vid upprepade tillfällen nämnt atl vi har san i gång elt slort\r\nforskningsprojekt vid Chalmers tekniska högskola närdet gäller samåkning i\r\npersonbilar. Det ärett mycket bra sän all minska anlalel fordon och skära ned</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section50>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section51>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>energiåtgången,\r\natt minska miljöförstöringen och all öka trafiksäkerheten. Samåkning är, såviit\r\njag kan bedöma, den enda modell varigenom vi kan minska privatbilismen med\r\nomedelbar verkan vid trafik lill och från Stockholm norr- och söderifrån,\r\neftersom pendeltågen inte har någon överkapacitet vid de högfrekventa tiderna.\r\nJag har ibland kritiserat männi­skor som sitter ensamma i sina privatbilar och\r\nåker till och från jobbet varje dag. Jag har sagt all de är dumma som inte åker\r\npendeltåg. Den kritiken har jag fört ända till dess jag fören lid sedan började\r\nåka pendeltåg själv morgon och kväll för atl se hur del var - och fann alt det\r\ninte finns plats för en enda människa ytterligare! Vart skall de människorna då\r\nla vägen? Hur skall de komma lill jobbet, om de ställer bilen hemma? Och del\r\nkommer all la lid alt öka pendeltågens kapacitet! Del kommer också all bli\r\nmyckel besvärligt finansiellt, eftersom Stockholms Lokaltrafik har så låga\r\ntaxor all man inte har några investeringsmedel. Under liden skulle man kunna\r\nminska anlalet privatbilar genom samåkning. Vi tog initiativet för ett år sedan\r\natl sälta i gång forskningsprojektet på Chalmers för all få erfarenheter frän\r\nAmerika om hur man kan fä förelag och statliga arbetsplatser m. m. alt hjälpa\r\ntill att koppla ihop människor som har samma resväg och samma restider. Får man\r\ndubbelt så många personer i varje bil, 2,6 i stället för 1,3 som är genomsnitt\r\ni dag, blir det strax hälften så många bilar. Det är en utmärkt idé. Även i det\r\navseendet gläder jag mig åt att Bertil Zachrisson har tagit upp min lanke och\r\nvill medverka lill den.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nåterkommer lill det sista Bertil Zachrisson sade, som var lilel rörande: Bry\r\nsig nu inte om vad jag har sagl, kommunikationsministern, när jag har givit\r\nintryck av all alla ulredningar är överkörda, för gamla osv., ulan gören\r\nproposition i alla fall! Ja, del är lätt att bevisa för mycket, Bertil\r\nZachrisson. Man skall vara lilel försiktig. Jag tror inte all någon behöver\r\nvara orolig för all jag skall känna mig så skärrad och skrämd av hans\r\nförkastelsedom över de ulredningar som hela liden har gåll förbi, att jag inte\r\nlägger fram en trafikpolitisk proposition för riksdagen.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><b><span style='font-family:Verdana'>Nr 146</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 18 maj 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Trafikpoliliken,\r\nni. m.</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section52>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section53>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>BERTIL ZACHRISSON (s) kort\r\ngenmäle:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Herr Mellqvist sade nyss om herr Lothigius att han kåserade. Del var en\r\npratsam minister vi fick höra här alldeles nyss, men det var faktiskt inte\r\nmyckel som sades. Jag uppfatlar del som en oerhörd nonchalans emot riksdagen -\r\njag har inte sett del själv, men vittnen har sagt det - om\r\nkommunikationsministern i TV i dag har talat om atl han länker föreslå\r\navgiftsbeläggning av vägar men inte har något att säga om det här. Del är ett\r\nsensationellt beslut om det är sant. Jag frågar: Är det ell privat hugskott\r\neller är del regeringspolitik? Jag vill ha reda på om det är förankrat i\r\nfolkpartiet och i centerpartiet. Del är rimligt alt ni redovisar det om\r\nkommunikationsminis­tern i TV talar om något så sensationellt, men här i\r\ntalarstolen inte har någonling alt säga. Det finns ingen anledning att la upp\r\nen debatt innan delta är bekräftat, men ge oss elt besked!</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Del\r\nfinns, herr Turesson, ingen anledning atl ägna sig ål en så enkel demagogi som\r\natt påslå att jag säger att alla utredningar är överkörda m. m.-</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>129</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section54>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-family:Verdana'>9\r\nRiksdagens prolokoll 1977/78:145-146</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section55>\r\n\r\n<p class=MsoNormal style='margin-bottom:3.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section56>\r\n\r\n<p class=MsoNormal><span style='font-size:11.0pt;font-family:Verdana'>Nr 146</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:11.0pt;\r\nfont-family:Verdana'>Torsdagen den 18 maj 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Trafikpolitiken, m. ni.</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>det\r\nharjag inte gjort. Men för att vara myckel enkelt pedagogisk -del kan vara\r\nnyttigt ibland att ta fram sin folkhögskolelärarstil: Den gamla kollektivtra­fikutredningen,\r\nKOLT, som lades fram 1975, byggde på material från slutet av 1960-talet och\r\nbörjan av 1970-lalel. Där föreslogs en rad ålgärder, vilkas genomförande ni har\r\nförhalat i två år-det har inte funnils någon anledning, men det har ni gjort.\r\nGenomför de ålgärder snabbi som går all genomföra! Det krävs nämligen snara\r\ninsalser för alt komma till rälla med della. Men en hel del av uppgifterna är\r\nförlegade, eftersom de bygger på 1960-talserfaren-heter. Därför krävs en bättre\r\nhandlingsberedskap. Skafferiet ärju snart tomt i kommunikationsdepartementet\r\nefter alla de utredningar som fanns när ni kom dit och som ni har skrivit eller\r\nskall skriva propositioner på. Men vilken framförhållning finns i\r\nkommunikationsdepartementet nu? Vi säger därför. Tillsätt nu på\r\nkolleklivtrafikområdet - det är etl vikligl område - en beredning som gör det\r\nmöjligt atl få en snabb och bra framförhållning!</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nhinner inte så myckel mer nu eftersom tiden snart är ute, men jag hoppas alt\r\nkunna komma tillbaka i ylleriigare en replik för att la upp SJ, för det är\r\nintressant. Herr Turesson talade mycket om atl den gamla regeringen inte hade\r\nvisat någon förståelse för samhällsekonomiska synsäll. Det är fel.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Anslaget\r\nlill det olönsamma järnvägsnätet och mycket annal utgör bevis på alldet inte är\r\npä det sättet. Men nu har herr Turesson uppenbariigen fåll kalla fötter,\r\neftersom han står här och säger: Vi kanske på ell annal sätt måste göra\r\nnågonting ät det här icke lönsamma nätet.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>SJ har i dag en sits med\r\nmiljardskulder.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nhinner inte utveckla delta ytterligare nu, men herr Turesson har tagit upp den\r\nhär frågan, och jag skall komma tillbaka lill den i min nästa replik.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section57>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section58>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>130</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>BERTIL MÅBRINK (vpk) kort genmäle:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Herr\r\nlalman! Jag har inte, som kommunikationsministern försöker göra gällande, lalal\r\nom ivångsålgärder. Kommunikalionsminisiern glider undan frågeställningarna och\r\nhela problematiken genom all säga: Jag är inte för tvång, men Bertil Måbrink är\r\ntydligen det.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nhar redovisat siffror över bilismens, som jag påstår, ohämmade ulveckling. Del\r\när en ulveckling som fortgår. Samhällen, siäder och tätortskärnor är planerade\r\nhelt efter privatbilismen, samtidigt som den kollektiva irafiken har fält\r\nstryka på foten. Jag kan medge all det har blivit en minskning när det gäller\r\nnedläggningen a v järn vägarna -jag skall gärna ge del erkännandet - men det\r\ninnebär ju i och för sig inte atl det blivit en förbättring. Det innebär inte\r\nheller någol alternativ till privatbilismen. Man måsle i stället se på de stora\r\ngrupper människor i tätorterna som inte har tillgång till bil. Jag har\r\nredogjort för dessa grupper. Man kan mot den bakgrunden säga alt just\r\nprioriteringen och satsningarna på privatbilismen innebären tvångsåtgärd, någol\r\nsom man tvingar på ell slort anial människor i del här landet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nanser alt man måsle bryta den här ulvecklingen. Den kollektiva trafiken miste\r\növerordnas, vara del primära, och privatbilismen måsle bli del</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section59>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section60>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>sekundära\r\nnär del gäller trafikplaneringen och övrig samhällsplanering. Jagar myckel\r\nmedveten om att man inte kan åstadkomma delta i en handvänd­ning. Det sade jag\r\nockså i mitt inledningsanförande. Men man måste börja någon gång med del hela,\r\noch del anser jag att regeringen inte har gjort. Kommunikationsministerns\r\nanförande gav heller inget besked om att man tänker göra del. Och när det\r\ngäller talet om konkurrens på lika villkor, herr Turesson, så vel vi ju vad del\r\nhar lett lill hitintills. Vilka krafter är del som gjort sig gällande? Jo, del\r\när bilindustrin och dess enorma reklamapparat. Det är den som har föll\r\ndominera. Om man fortsätter att föra det här resonemanget, blir det\r\nbilindustrin och sådana krafter som också i fortsätt­ningen kommer att bestämma\r\ntrafikens inriklning i det här landel.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 18 maj 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><b><i><span style='font-family:\r\nVerdana'>Trafikpolitiken, </span></i></b><b><i><span style='font-size:8.0pt;\r\nfont-family:Verdana'>ni. ni.</span></i></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section61>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section62>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>SVEN MELLQVIST (s) kort\r\ngenmäle:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:11.0pt'><span style='font-family:Verdana'>Herr\r\nlalman! Herr Turesson ställde en direkt fråga till mig som gällde om jag hade\r\nsagl att den trafikpolitiska utredningen medverkat lill en försämring av\r\njärnvägens utveckling. Jag kan inte erinra mig att jag sagt något liknande. Om\r\njag verkligen har gjorl mig skyldig lill ell sådant uttalande, är det en ren\r\nlapsus.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Vad\r\njag sade när det gäller den trafikpolitiska utredningen var att den kunde ha\r\nutlämnats lidigare, men jag kanske talade om förhalning från departementets\r\nsida. Jag nämnde tidigare att ni bytte ut folk i utredningen. Del berodde i och\r\nför sig på regeringsskiftet, och del kan jag förstå. Men det uppstod ett vacuum\r\ni sammanhanget. Om man hade utnyttjat detta vacuum, skulle utredningen ha\r\nkunnat presenteras mycket lidigare än under de sista veckorna i april.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\nTuresson sade vidare atl del inte sken någon försämring. Nej, men det har skett\r\nen massa improvisationer under den gångna liden på något över ell och ell halvt\r\når som den nuvarande departementschefen svarat för kommu­nikationsdepartementet.\r\nStor osäkerhet kommer i högsta grad i dagen genom del resonemang som herr\r\nTuresson för här i dag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Men\r\ninie heller herr Turesson anser alt vi kan fortsätta planlöst. Herr Turesson\r\ngav själv svarel pä den fråga han slällde till mig - med tankeexperimentet i\r\nfråga om den busstrafik som skulle ersätta mer av den nuvarande\r\njärnvägstrafiken.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nlycker alls inte atl del jag råkade säga om den irafikpoliliska utredningen var\r\nnågot förfluget. Jag vidhåller att den blev fördröjd av omständigheter som man\r\ni och för sig kan förstå men som ni hade kunnat påverka så att inte\r\nfördröjningen blivit så stor som den blev.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\nhar päståtts att vad vi frän värt håll säger svävar i luften. Ja, men är det\r\nnågonting som svävar i luften är del väl alla de olika förslag, som man spottat\r\nfram vid lämpliga tillfällen från departementet utan alt lägga fram förslag om\r\nen enhetlig lösning på de problem som vi så länge väntat att få en lösning på.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>131</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section63>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section64>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 18 maj 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Trafikpolitiken,\r\nm. ni.</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>Kommunikationsministern\r\nBO TURESSON:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\nlalman! Jag beklagar all jag glömde all svara på Bertil Zachrissons fråga om\r\navgiftsbelagda vägar, men del kan möjligen skyllas på all jag var så fascinerad\r\nav hans fantasifullhet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nhar länge haft den uppfattningen all man i Sverige liksom i många andra länder\r\nskulle kunna tillföra allmänheten en del vägar och broar vid myckel lidigare\r\nlidpunkt än eljest skulle bli möjligt om man i vissa fall införde\r\navgiftsfinansiering. Del har man gjort i Italien, Frankrike, England, Amerika\r\noch litet varstans i världen. Den socialdemokratiska regeringen i Norge är\r\nmycket väl lill freds med atl man har 22 avgiftsbelagda broar. Min nuvarande\r\nnorske kollega och hans företrädare, som för ell halvår sedan lämnade jobbet,\r\när båda belåtna och har sagt all del är ett utomordentligt bra system. Det\r\ntycker också jag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nvill inte all vi skall ha alla vägar avgiftsbelagda, men i det läge då man har\r\nmöjlighet all bygga en slor bro som väsentligt kommer atl förkorta avståndet\r\nmellan ell par orter men man inte kan få den byggd förrän om 20 är är del\r\nganska lockande att bygga den nu i stället och avgiftsfinansiera kostnaden för\r\nlidigareläggningen. Jag är säker på atl 99 av 100 människor i detta land, som\r\när beroende av en sådan bro och som skulle bli tillfrågade om huruvida de ville\r\nha den uppförd nu, med uppräckta händer skulle säga ja. De tjänar ju pengar på\r\narrangemanget därför all de får en kortare väg att åka än den gamla omvägen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nhar bett vägverket göra vanliga enkla beräkningar på hur det skulle ställa sig\r\ni några fall som kunde länkas vara lämpade för en sådan åtgärd. Det behövs inga\r\nregeringsbeslut för en sådan begäran från min sida lill vägverket. Det är\r\nganska självklart att jag har befogenhet au begära underlag av denna typ för mina\r\nställningstaganden och milt agerande. Jag behöver inte alls fö något beslut av\r\nregeringen föratt göra det. Ett svenskt statsråd må väl ändå ha friheten - den\r\när ändå inte så stor -atl ta initiativ för atl skaffa sig underiag för en\r\nbedömning av olika frågor.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Om\r\ndetta skulle vara någonting alt kritisera, sä må ni gärna göra det -den\r\nkritiken tål jag. Men ingenting är sagt-det kan inte göras förrän jag fått fram\r\nde där beräkningarna - om huruvida jag skall försöka få elt sådant förslag all\r\ngå igenom. Det blir en senare fråga. Då får jag samråda med mina\r\nregeringskolleger. Jag vel inte hur de ställer sig, och jag har inte haft någon\r\nanledning att fråga dem om den här saken nu.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Så enkelt var det med den\r\nsensationen, Bertil Zachrisson.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-family:Verdana'>Jag\r\nvel inte om det ärjag eller Sven Mellqvist som har missuppfattat saken. Den del\r\nav Sven Mellqvists anförande som jag ställde en fråga om uppfattade jag så, all\r\nSven Mellqvist menade atl det var den borgerliga regeringens försening av den\r\ntrafikpolitiska propositionen som hade varit till nackdel för SJ:s utveckling.\r\nDet är möjligt attjag hörde fel. I så t~all ärdet ingenting an orda vidare om.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section65>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt'><span style='font-family:Verdana'>132</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section66>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section67>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>BERTIL\r\nZACHRISSON (s) kort genmäle:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Del var en mycket sensationell uppvisning vi just nu bevistade! Här\r\nstår privatmannen Bo Turesson och säger att han har gjorl en beställning till\r\nvägverket. Han har inte vänt sig lill vägverket som statsråd, dvs. i sin\r\nkompetens som regeringsmedlem, och talat pä kollekiivels vägnar. Som privatman\r\nsäger Bo Turesson: Jag har haft den här idén länge; om den är förankrad hos\r\nmina regeringskolleger har jag ingen aning om. Om Arne Persson, Rune Torwald\r\noch andra tycker så här bryr sig Bo Turesson inte om.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Del\r\när lydligen sä att Thorbjörn Fälldins familjefilosofi har lett till att\r\nvägverket numera aren viss del av privatmannen Bo Turessons fömiljebolag. Han\r\nvänder sig dit och frågar för atl få litet synpunkter på sina privala idéer.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Detta\r\när upprörande. Det är elt sensationellt avslöjande, och vi skall återkomma lill\r\ndet, om inte annat så i deballform. Nu är det för sent att ställa frågor och\r\nall väcka interpellationer för alt få dem behandlade under del här riksmölel.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nvill bara alldeles enlydigl deklarera all vi ifrån vårt håll tar avstånd från\r\nden här sortens idéer.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Sedan\r\nvill jag, herr talman, komma tillbaka lill frågan om den här löfteskarusellen\r\npå järnvägens område. Jag uppfattar den frågan som allvarlig. Precis som herr\r\nMellqvist sade är risken slor att SJ hamnar i elt krisläge som är\r\nutomordentligt allvarligt - beroende på en rad hugskott, improvisationer och\r\nhalvkvädna visor, vars ekonomiska konsekvenser man inte tar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Löften\r\nhar utställts om bibehållen järnvägstrafik på icke lönsamma delar,\r\nstyckegodshantering, tidlabellsjustering osv. Del är en lång lisla som enligt\r\nSJ:s egna beräkningar landar på mellan 500 och 600 milj. kr. Därtill kommer atl\r\nvi nu hör ihärdiga rykten om att SJ i år skall gå med en förlust på omkring 400\r\nmilj. kr. Del blir tillsammans 1 miljard, herr Turesson. Lägg därtill den\r\ntrafikpolitiska utredningens uppgifter om järnvägens bekymmersamma läge och\r\ndess krav på en särskild kostnadskompensalion på 300 milj. kr. Då harjag ändå\r\ninte talat om alla löften om malmbanan, nytt spår till Älvsjö och Flemingsberg,\r\nlöften om inlandsbanan och allt vad det är för någonting.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Närskall\r\nden här notan betalas, herr Turesson? Vackra ord har vi hört. Det har i dag\r\nvarit en pralighei uppe i de siora yviga sfärerna som varil helt enorm, men det\r\nblir inga konkreta beslut.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vi\r\när i opposition. Vårt privilegium är all tala. Tyvärr har vi ingen makt att\r\nbesluta - del hör till spelets regler. Men herr Turesson sitter i regeringen.\r\nUlnyllja nu regeringens inilialivmöjligheler! Regera är all handla och vilja\r\ngenomföra, inte att förhala och förhala år ul och är in. Se till alt samhället\r\nför resurser att möta ulvecklingen framöver! Det krävs nu.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><b><span style='font-family:Verdana'>Nr 146</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 18 maj 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Trafikpoliliken,\r\nni. m.</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section68>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section69>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Kommunikationsministern BO\r\nTURESSON:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Tack för attjag fick ordet. Jag har emellertid inte begärt ordet, för\r\njag tycker inte det här var mycket att ödsla ord på.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:21.0pt'><span style='font-family:Verdana'>133</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section70>\r\n\r\n<p class=MsoNormal style='margin-bottom:18.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section71>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span><span\r\nstyle='font-family:Verdana'>                  </span><span style='font-family:\r\nVerdana'>RUNE TORWALD (c):</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Torsdaeen\r\nden</span><span style='font-family:Verdana'>_ </span><span style='font-family:\r\nVerdana'> talman! Att efter tre timmars trafikdebatt ta till orda är\r\nnaluriigtvis<br>\r\n18 mai 1978 ganska besvärligt, och Irafikbullen blir väl inte så mycket bättre\r\nav nya<br>\r\n_____________  ingredienser i det här sena skedet. Men ett eller annat russin\r\nlär väl inte heller</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-family:Verdana'>Trajikpoliliken.</span><span\r\nstyle='font-family:Verdana'>     </span><span style='font-family:Verdana'>\"\"\"\"\r\nförsämra smaken!</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>j   .j.</span><span\r\nstyle='font-family:Verdana'>                    </span><span style='font-family:\r\nVerdana'>Innan jag går in på att kommentera etl par av reservationerna skulle\r\njag</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>vilja ge en liten\r\nredovisning för centerns uppfattning om irafikpolitiken. Vi anser att den bör\r\nsyfta lill att ge medborgarna och näringslivel i landels olika delaren\r\ntillfredsställande trafikförsörjning till lägsta möjliga samhällsekono­miska\r\nkoslnader. En effektiv och långtgående samordning med regional- och\r\nlokaliseringspolitik, med hänsynstagande till arbeismarknads-, energi- och miljöpolitiska\r\nsynpunkter, måsle därvid ske.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\növrigl kan jag inte formulera del bättre än vad som står på s. 12 i\r\nulskottsbelänkandet:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-family:Verdana'>\"Järnvägarna\r\nmåsle även i framtiden spela en betydande roll för både person- och\r\ngodstransporterna. En ökad samordning mellan järnvägs- och landsvägstrafik\r\nmåste komma till stånd. Delta förutsätter bl. a. aU SJ ges investeringsresurser\r\nså alt järnvägen framgångsrikt kan hävda sig inom ramen forell samordnat\r\ntransportsystem. Fjärrtransporler av tungt gods bör i så stor utsträckning som\r\nmöjligt gä pä järnväg. En ökad samordning av terminalverksamheten måste komma\r\ntill stånd och utvecklingen av system­transporter och rationella\r\ntransportlösningar fortsätta så att transporttiderna förkortas och godsels\r\nhantering underiältas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Principerna\r\nför statens kostnadsansvar bör anges av riksdagen. Utifrån dessa principer\r\nskall planeringen ske av trafiken på riksnivå och regional nivå. I vad avser\r\ntaxeberäkningen bör så långt möjligt enhetlig taxa komma till användning\r\noavsett om olika trafikmedel och trafikförelag ombesörjer resa eller frakt för\r\nen viss sträcka.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vi\r\när naluriigtvis alla, såväl från regeringssidan som från opposilionen, otåliga\r\noch väntar på alt få tillfälle atl anta de nya riktlinjer för den framtida\r\ntrafikpolitiken som kommunikationsministern nu aviserat. Dröjsmålet har i och\r\nför sig varit beklagligt, men det bör samtidigt leda till garantier för att vi\r\ni börian av 1979 får den allsidighet och underbyggnad som krävs för en god,\r\nframsynt och långsiktig trafikplanering. - Men nog om delta.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\nreservalionen 2 har de socialdemokratiska ledamöterna i trafikutskoltel\r\nreserverat sig beträffande den kollektiva trafiken allmänt och beträffande\r\nirafikrabatter. Men redan reservanterna själva anger faktiskt i sin skrivning,\r\nnär de kommenterar motionen 1977/78:1232, alt mycket redan är gjort för att\r\nfrämja kollektivtrafiken och ett samordnat rabattsystem enligt vad de själva\r\nönskar. Jag tycker därför det räcker med att hänvisa till vad ulskollel anför\r\npå s. 14, dvs. att del redan framlagts ett förslag i\r\nkollektivtrafikpropositionen, med nr 92, i den riktning som reservanterna nu\r\nönskar. Det är litet märkligt atl begära ett förslag i en reservation när\r\npropositionen finns och har tagits upp i utskottsbetänkandet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:98.0pt'><span style='font-family:Verdana'>Mot\r\nden bakgrunden yrkar jag alltså avslag på reservationen 2 och bifall till<br>\r\n134</span><span style='font-family:Verdana'>                   </span><span\r\nstyle='font-family:Verdana'>utskottets hemställan i motsvarande del. Ett bifall\r\ntill reservationen skulle på</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section72>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section73>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>intet sätt påskynda en\r\nulveckling i riktning mol en förbälirad kollektivlra-      Nr 146</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><span style='font-family:Verdana'>'\r\n</span><span style='font-family:Verdana'>                                                                               </span><span\r\nstyle='font-family:Verdana'>Torsdagen den</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>När del gäller\r\ngodstrafikförsörjningen är del på samma sätt. Klämmen i      .g       - 197g</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>reservalionen, där man\r\nbegär all regeringen skall vidta omedelbara åtgärder,               </span></p>\r\n\r\n<p class=MsoNormal><i><span style='font-family:Verdana'>är inte någonting annal\r\nän etl försök atl slå in öppna dörrar. Pås. 17 framhåller      Traliknolitiken</span></i></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>utskottet att de åtgärder\r\nsom begärs i reservationen redan är i full gång inom</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>departementet. Vi vet\r\nalltså atl förslag kommeratt läggas fram i den aviserade</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>propositionen i början av\r\nnästa år. Mot denna bakgrund yrkar jag här avslag</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>även på reservationen 3\r\noch bifall lill utskottels hemslällan.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Lät\r\nmig bara när del gäller styckegodstrafiken ge en myckel kort kommentar; i\r\növrigl kommer Rolf Sellgren att gå närmare in på den frågan. För att man i\r\nframliden skall få en god styckegodslrafik och en bra slyckegodsservice\r\ngentemot allmänheten krävs det en bättre samordning och etl bällre samarbete\r\nmellan SJ och postverket. Detta har också utskottet ställt sig bakom, vilket\r\njag är tacksam för.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>I\r\nreservationen 5 kräver socialdemokraterna att regeringen skall redovisa\r\n\"erfarenheterna av den regionala trafikplaneringen samt riktlinjer för det\r\nfortsatta regionala irafikplaneringsarbeiet\". Det är uppenbart att när\r\nopposi­lionen skriver della i sin reservation har man inte läsl\r\nbudgetpropositionen. Lål mig därför återge vad som står på s. 21 i utskottets\r\nskrivning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-family:Verdana'>Jag\r\nskall kortfallal ange syftena med den regionala trafikplaneringen. De var för\r\ndet första atl ge underlag för en samlad bedömning av hur väg-, järnvägs-, sjö-\r\noch flygtransportsystemen bör vara utformade på kortare och på längre sikt, för\r\ndet andra atl ge elt förbättrat underiag för den prioritering som är nödvändig\r\nav samhällets investeringar, för det iredje att ge irafikpolitiken en regional\r\nförankring och för det fjärde att ge kommunerna bällre utgångspunkter för\r\nplaneringen av den lokala trafikförsörjningen samt att ge traflkföretagen och\r\nnäringslivel i övrigt bällre underlag för deras iransportplanering.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Ja,\r\nsäger oppositionen, men hur har trafikplaneringen då utfallit? Även detta har\r\nredovisats i betänkandet:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>\"De\r\nangivna syftena har enligt propositionen i stor utsträckning också uppnåtts,\r\nfrämst närdet gäller persontraflkförsörjningen.\" Dessutom anges:\r\n\"Genom att de regionala trafikförsörjningsplanerna årligen revideras av\r\nlänsstyrelserna sker redan en löpande uppföljning av den regionala person­trafikplaneringen.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Därtill\r\nkommer atl man i proposilionen också lalar om atl när det gäller\r\ngodstransportförsörjningen och transportanläggningarna har, tråkigt nog, de här\r\nåtgärderna beträffande den regionala planeringen \"hittills haft en mer\r\nbegränsad effekt på olika verks, företags och kommuners planering\".\r\nLansstyrelserna har själva sagl alt verksamheten närmast varil av\r\nförsökska-raklär.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\nsamma reservation krävs också en större statlig samordning och<br>\r\neventuellt också en satsning på hamn- och flygplalsväsendet. Även där tycks<br>\r\nman ha missat alt del i ulskottsbelänkandet slår; \"På grundval av vad som<br>\r\nframkommit vid den regionala irafikplaneringen har vidare utarbetats två</span><span\r\nstyle='font-family:Verdana'>   </span><span style='font-family:Verdana'>135</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section74>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section75>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 18 maj 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><i><span style='font-family:Verdana'>Trajikpoliliken,\r\nm. m.</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>136</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>departementspromemorior------------------------------- Planering\r\nav de svenska hamnarna och     </span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Planering av de svenska\r\nflygplatserna med förslag till perspeklivplan och planeringssystem för hamnar\r\nresp. flygplatser.\" Vad göras skall är alltså redan gjort - eller i full\r\ngång.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Till\r\nsist villjag hänvisa till atl man i reservalionen också krävde riktlinjer, men\r\näven dessa har ju angelts i budgelproposilionen. Jag citerar:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>\"Med\r\nutgångspunkt i erfarenheterna från den hittills genomförda trafik­planeringsomgången\r\nkommer enligt proposilionen en vidareutveckling och komplettering av denna att\r\ninitieras under är 1978.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Man\r\nsäger också: \"Således bör inventerings- och prognosarbetet kunna\r\nbegränsas, bl. a. genom att det planeringsunderlag som framkommer i\r\nlänsplaneringen utnyttjas.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Arbetet\r\nanses främst böra inriktas på alt för det första konkretisera målen för den\r\nregionala person- och godstransportförsörjningen, för det andra försöka finna\r\nlösningar på i första hand arbetsresorna inom vissa regioner och för det tredje\r\nupprätta förslag till långsiktig inriktning och prioritering av det allmännas\r\ninvesteringar i olika slag av trafikanläggningar inom länet. Det gäller bl. a.\r\ntrafikleder samt hamnar, flygplatser och andra slag av termina­ler.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>En\r\nutgångspunkt för planeringen skall vara - och det tycker jag är mycket viktigt\r\n- att länens, jag menar härmed också underförstått landslingens, förslag till\r\ninriklning och prioritering av de framlida trafikinvesleringarna tilisammas med\r\nbedömningar på sektoriell och central nivå skall läggas till grund för\r\nutarbetande av samordnade långsiktiga investeringsplaner -riksplaner - för\r\nolika trafiksektorer.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Utskottet\r\nsäger dessutom, och det tror jag också är viktigt: \"I anslutning härtill\r\nmå även framhållas all ulskottet ser det som synnerligen viktigt att\r\nplanerings- och verkställighetsansvaret samordnas.\" Det innebär alltså att\r\nman inte bara löst och luftigt planerar, utan alt man håller kontakt med de\r\nhuvudmän som så småningom skall vara ansvariga för trafiken och att man på det\r\nviset samordnar planerings- och verkställighetsansvaret.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Med\r\ndella anser jag mig ha full täckning för att yrka avslag på reservationen 5 och\r\nbifall till utskottets hemställan.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Reservalionen\r\n8 berör bl. a. de handikappades situation. Den tänker jag inte kommentera\r\neftersom såväl Cari-Wilhelm Lothigius som kommunika­tionsministern ingående har\r\nbehandlat den.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nvill bara säga några få ord beträffande elektrisk bussdrifl. Även det har i\r\nviss mån kommenterats av kommunikationsministern, men jag vill ändå med glädje\r\nnotera, inte minsl därför alt jag själv sedan början av 1970-lalel har slagits\r\nför alt vi skall starta med trädbussdrift igen, atl både utskottet och\r\nkommunikationsministern här har uttalat en klar förståelse för att vi bör gå\r\nvidare på den vägen, exempelvis genom att med statsbidrag hjälpa kommu­nerna\r\nall starta system - f n. har vi ju inga sådana i drift i Sverige. Därför kan\r\njag inte heller finna att ett bifall till reservationen 8 på den punkten skulle\r\nbringa problemet med trädbussyslem elt enda steg närmare sin lösning. Den\r\nlösningen hoppas jag senast skall komma tillsammans med den irafikpoli-</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section76>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section77>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>tiska\r\npropositionen i början av nästa år.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Låt\r\nmig lill sist säga att utskottet med anledning av motionen 1977/78:1207 av Olle\r\nEriksson och Rune Johansson i Åmål har uttalat att det är angeläget alt regeringen\r\nprövar möjligheterna att säkra Dalslands kanals framlida verksamhet. Detta fär\r\nses mot bakgrund av att kanalen är ett omistligt medel föratt främja turismen i\r\ndessa vackra delar av Sverige. Turismen bör kunna ge en hel del\r\nsysselsäuningstillfällen i della vackra men industrifattiga land­skap.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Sammanfattningsvis\r\nyrkar jag avslag pä reservalionerna 2, 3, 5 och 8 samt bifall till utskottets\r\nhemslällan på alla punkter.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 18 maj 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><i><span style='font-family:Verdana'>Trajikpoliliken,\r\nni. m.</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section78>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt;margin-right:0cm;margin-bottom:\r\n12.0pt;margin-left:0cm;text-indent:9.0pt'><span style='font-family:Verdana'>Under\r\ndetta anförande övertog talmannen ledningen av kammarens förhandlingar.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section79>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>BERTIL ZACHRISSON (s) kort\r\ngenmäle:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag fär först beklaga den debatleknik som kommunikations­ministern hade\r\ni sin senasle replik. Jag tycker att det går att föra ett samtal. Även om vi är\r\npolemiska mol varandra, så behöver man inte litet hurtfriskl avvisa varandra,\r\nutan det går all samtala även i den här talarstolen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-family:Verdana'>Jag\r\nbegärde ordet igen för att först kommentera etl par av de punkter som herr Torwald\r\ntog upp. En del andra kommer alt bli kommenterade av herr Öslrand m. fl. längre\r\nfram.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>När\r\ndet gäller frågan om irafikraballernas belydelse för kollektivtrafiken är det\r\ninte alldeles oväsentligt, herr Torwald, att reservera sig på den punkten. Det\r\när viktigt inte minsl efter det som kommunikationsministern sagl här i kammaren\r\ni dag om att prisfaktorn för honom inte är av särskill slor belydelse. I den\r\nproposition som vi skall diskutera i nästa vecka sägs också en passant av\r\npropositionsskrivaren att det inte är så säkerl alt man skall ha utjämnande\r\nraballsystem i de olika regionerna så att alla får betala lika. Vi har på den\r\npunkten en ganska bestämd uppfaUning, och vi tror för den skull att det är\r\nnödvändigt att riksdagen säger ifrån. Om herr Torwald är med på det tycker jag\r\natt del är väldigt viktigt alt inte bara slå här och tro att allting är på full\r\ngång i departementet, för del är del nog inte när del gäller den här punkten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Det\r\när enligt vår mening viktigt för att utveckla ett kollektivirafiksystem som har\r\njämlikhelsfunklion all man också uljämnar de priser som man får betala för atl\r\nanvända sig av kollektivtrafiken.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>När\r\ndet gäller den regionala trafikplaneringen är del alldeles uppenbart att\r\nriksdagen har slällls åt sidan. Det slår visserligen några lill intet\r\nförpliktande satser i budgetpropositionen, som herr Torwald läste upp, men del\r\nintressanta är atl vi icke fått möjlighel all la slällning lill rikllinjer för\r\nden regionala Irafikplaneringen, vilket fö. hämmar irafikplaneringen ute i\r\nkommu­nerna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Arial'></span><span\r\nstyle='font-family:Verdana'>Sedan måste jag också få använda de här minuterna\r\nlill alt säga att sensationerna duggar tätt i afton. I Aktuellt, som nyss har\r\nsänts i TV medan den här debatten pågått, har en av centerpartiets företrädare\r\nvaril ute och tagit</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>137</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section80>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section81>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 18 maj 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><b><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Trajikpoliliken. </span></i></b><b><i><span\r\nstyle='font-size:8.0pt;font-family:Verdana'>ni. ni.</span></i></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>avstånd\r\nfrån del som kommunikationsministern har levererat i Rapport. Jag vill fråga\r\nherr Torwald - Arne Persson, som talade i Aktuellt, har inte rätt att delta i\r\ndetta replikskifte, men herr Torwald har ju den möjligheten - om herr Torwald\r\nvill la avstånd från del förslag som kommunikationsministern, privat tydligen,\r\nhar funderingar på dock utan atl ha dem förankrade i regeringen. De regeringsinleriörer\r\nsom avslöjas blir alltmer fantastiska för varje dag. Men del vore ju bra om man\r\nså snabbi som möjligt kunde klippa av den här diskussionen. Det kan herr\r\nTorwald göra genom att säga ifrån var centerpartiet slår i denna fråga.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section82>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-family:Verdana'>RUNE\r\nTORWALD (c) kort genmäle:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Herr Zachrisson säger att det behövs en reservation vad gäller\r\ntrafikrabatterna. Men egenlligen innehåller inte reservationen några klara\r\nexempel på vilka irafikrabatter man avser. Sedan är det så att prisutjämning är\r\nen sak och prisnivå en annan. Man kan ha en prisuljämning utan att därför\r\nbehöva ha en extremt låg prisnivå. Väljer man en prisutjämning och samtidigt en\r\nextremt låg prisnivå blir kostnaderna sådana alt man får betala dem via skatten\r\ni en omfattning som man kanske inte orkar med. Detta måste alltså prövas från\r\nfall till fail.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\nkan finnas sådana fall där en mycket låg prisnivå kan vara lämplig, t. ex. för\r\natl värva kunder till lägenheter, tåg och annat där man inte har ett fullt\r\nutnyttjande av kapaciteten. Då kan även mycket låga priser vara motiverade,\r\neftersom etl bättre utnyttjande inte medför några ökade kostnader utan endast\r\nökade inkomster. Om man däremot har låga priser exempelvis vid de tidpunkter då\r\nkollektivirafiknätet är fullt utnyttjat leder det till en förlust för det\r\naktuella företaget, samtidigt som fler människor ändå inte kan beredas plats\r\nulan bara får slå i kö. Detta är motiveringen till alt man på olika sätt söker\r\natl genom prisrabaltering bättre utnyttja de lomma sätena på såväl flygplan som\r\ntåg, bussar och bålar. Den försöksverksamheten har ju inilierals inte minsl av\r\nmotioner från vårt häll under lidigare år. Jag tycker atl del har varil\r\ntrevligt atl se alt man varit lyhörd - inte minst från SJ:s sida - för dessa\r\nförslag.</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:13.0pt;text-indent:9.0pt'><span\r\nstyle='font-family:Verdana'>Herr Zachrisson begär elt ultalande av mig och vill\r\nalt jag skall kommentera någonting somjag inte själv varil i tillfälle att\r\nhöra. Av princip gör jag inte det. Jag kommenterar inte någonting som jag fått\r\nreda på genom hörsägen.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section83>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>138</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>BERTIL ZACHRISSON (s) kort\r\ngenmäle:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag har i och för sig ingenting alt invända mot det allmänna resonemang\r\nsom herr Torwald för om rabattsystem och rabattformer. Möjligen har vi ett\r\nlitet för komplicerat raballsystem nu. Del skulle i och för sig vara bra om man\r\nsåg över del. Därtill kommer alt prissäilningen pä kolleklivirafiken är av\r\nmyckel stor betydelse för att den verkligen skall få jämlikhetskaraktär -\r\nvilket jag antar all både herr Torwald och jag är intresserade av.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Det är bara ell par bänkar\r\nmellan herr Arne Persson och herr Torwald. men</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section84>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section85>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>herr Torwald behöver ändå\r\ninte kommentera vad som har sagts i TV - även</span><span style='font-family:\r\nVerdana'>      </span><span style='font-family:Verdana'>Nr 146</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>om det är alldeles\r\nuppenbart att det i kväll har sagts saker där om</span><span style='font-family:\r\nVerdana'>        </span><span style='font-family:Verdana'>Torsdaeen den</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>avgiftssystemet.  \r\nKommunikationsministern  använder som  vanligt  litet</span><span\r\nstyle='font-family:Verdana'>         </span><span style='font-family:Verdana'>ig\r\n: myg</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>ulomparlamentariska\r\nmetoder i stället  för alt diskutera  frågorna här i</span><span\r\nstyle='font-family:Verdana'>______ </span><span style='font-family:Verdana'>   </span></p>\r\n\r\n<p class=MsoNormal><i><span style='font-family:Verdana'>kammaren. Men det är\r\nganska orimligt om inte herr Torwald här skulle</span></i><i><span\r\nstyle='font-family:Verdana'> </span></i><i><span style='font-family:Verdana'>TralikDolitiken</span></i></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>kunna deklarera vad som är\r\ncenterpartiels inställning i denna fråga. Det</span><span style='font-family:\r\nVerdana'> </span><span style='font-family:Verdana'>,  ,,<br>\r\nskulle vara myckel klargörande om han gjorde del.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>RUNE\r\nTORWALD (c) kort genmäle:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\nlalman! Det harjag ingenting emot. Centerpartiets grundinställning är: I\r\nprincip bör vi icke ha tullvägar.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>ROLF\r\nSELLGREN (fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Debatten har redan pågått länge i kväll, och det har inte tillkommit\r\nsärskilt mycket nytt. Debatten om trafikixjliliken har pågått hela 1970-talet.\r\nDet har varit ett årtionde av debatt, ifrågasättande av tidigare beslut och\r\ntill följd av del ett omfattande utredningsarbete. För åtminstone\r\nlandlrafiksektorn finns nu inte myckel mer alt utreda. Tiden bör alltså vara\r\nmogen för beslut.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Så\r\nsent som föregående månad tillfördes den långa raden av utredningar del sista\r\nbetänkandet vad beträffar landtrafiksektorn. Jag undantar\r\ntrafiksä-kerhetsulredningen, som ännu inte avslutat sitt uppdrag. Då lämnade\r\nalltså den trafikpolitiska ulredningen sina förslag beträffande trafikens\r\nkostnads­ansvar och var därmed klar med hela sitt uppdrag. Kostnaderna för\r\nvägtrafiken har utretts ända sedan 1965. Först arbetade vägkostnadsutred-ningen\r\nmed frågan i åtta år och därefter har den bearbetats av trafikpolitiska\r\nutredningen i ca tre år. Av alla utredningar inom landtrafiksektorn är den här\r\näldst - den började först och blev sist klar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vi\r\nupplever alla - från oss som ägnar oss åt frågorna här i riksdagen och ända ut\r\ntill den enskilde trafikanten -otålighet i väntan på en sammanhållen\r\ntrafikpolitisk proposition. I trafikutskoltel har vi uttryckt vår otålighet på\r\nolika säll. Majoriteten har upprepat och i någon mån förstärkt den skrivning\r\ntill regeringen som riksdagen godkände 1976. Den gäller riktlinjerna förden\r\nframlida trafikpolitiken, olönsamma bannät, olönsamma järnvägsstationer samt\r\nfrågor rörande handikappanpassad kollektivtrafik. Vi är alltså av samma mening\r\nnu som då. De socialdemokraliska ledamöterna manifesterar sin otålighet med att\r\nvilja skriva lill regeringen varje år. Vi lycker att del räcker med att skriva\r\nen gång och förstärka den skrivningen varje år. Den här skillnaden är av\r\nnärmast semantisk art. Jag håller f ö. med herr Lothigius om atl\r\nsocialdemokraternas motion är föga nyskapande. Däremot innehåller den liksom\r\nreservationerna mycket skåpmat eller, som statsrådet kallade del, allmängods.\r\nMyckel av vad både Sven Mellqvist och Bertil Zachrisson sagt finns faktiskt\r\nåtergivet i ulskoltsbetänkanden och genomförda ulred­ningar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vi\r\när alltså eniga om en sak: Ju förr vi får ett beslut om den framtida<br>\r\ntrafikpolitiken, dess bättre. Själv villjag inte dölja atl dröjsmålet hittills\r\ntrots</span><span style='font-family:Verdana'>      </span><span\r\nstyle='font-family:Verdana'>139</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section86>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section87>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 18 maj 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Trajik/wliiiken,\r\nm. ni.</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>140</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>allt\r\nhaft vissa fördelar. Först och främst kan vi nu räkna med ett fullständigare\r\nunderlag genom att kostnaderna när det gäller landlransportsektorn finns med i\r\nunderlaget. Därtill har utredningar inom energiområdet tillfört även\r\ntrafiksektorn underlag som har betydelse vid omprövning av trafikpoliti­ken.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>När\r\njag lyssnade lill Sven Mellqvists anförande slog det mig vilken vikt även han\r\nlade vid kostnaderna i en irafik;x)liiisk reform. Men jag undrar: Menar Sven\r\nMellqvist att del hade varit betydelselöst om propositionen framlagts i fjol\r\neller i förfjol och kostnadsansvaret alltså måst uteslutas?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Det\r\negeiUliga skälet lill dröjsmålet med en sammanhängande trafikpolitisk\r\nproposition har kommunikationsministern redovisat i budgetpropositionen: Den\r\nsvaga tillväxten i ekonomin har medfört att utrymmet för nya reformer är\r\nytterligt begränsat. I en svag konjunktur måste arbetsmarknadsfrågoma, omsorgen\r\nom barnen, de äldre och de sjuka prioriteras framför andra viktiga behov i\r\nsamhället. 1 de socialdemokraliska reservalionerna finns ingenting om dessa\r\nprioriteringar. Betyder det att ni vill ändra de prioriteringar .som gjorts av\r\nregeringen härvidlag?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Bertil\r\nZachrisson, som var mycket raljant och ordrik trots atl hans anförande var föga\r\ninnehållsrikt, kanske kan svara på det.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vad\r\njag nu sagt innebär attjag yrkar avslag på reservationen I och bifall till\r\nutskottets hemslällan. Mellan de övriga reservationerna och\r\nutskoltsmajori-teiens hemslällan föreligger inga påtagliga skillnader i sak.\r\nDet är, som jag tidigare nämnt, närmast graden av otålighet som skiljer.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>En\r\nfråga som på elt myckel särskill sätt engagerat opinionen ute i landet och\r\nriksdagsmännen är SJ:s planer på att ändra organisationen för stycke­godstrafiken.\r\nDärom viiinar också de många molionerna. Här förefaller del som om SJ från\r\nbörjan gjort en felbedömning, som genom den kraftiga opinionen kan leda till\r\nalt de konkreia åtgärder som till sist måste vidtas kan bli till nytta för både\r\ngodskunderna och SJ.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Etl\r\ngenomförande av de tidigare planerna skulle ha fåll negativa regional­poliliska\r\nkonsekvenser och motverkat syftet med den framtida trafikpoliti­ken. Radikala\r\nförändringar nu i SJ:s policy och marknadsföring skulle på ett olyckligt sätt\r\näventyra SJ:s möjligheter alt hävda sig i en ny trafikpolitisk situation. Det\r\nförefaller också som om de planerade åtgärderna var så defaitistiska och\r\nschematiska att de inte skulle leda till den minskning av förlusterna som var\r\navsikten med den.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vissa\r\ngodskunder skulle ha fött orimligt långa transportavstånd. Elt företag i min\r\nhemkommun har byggt sin nya fabrik intill en järnvägsstation och framdragit ett\r\ninduslrispår, på vilket man kan lossa resp. lasta sill styckegods på vagn. En\r\nändring i transportförulsättningarna skulle äventyra hela rörelsen. Med hänsyn\r\ntill förelagets lokalisering skulle vid övergång lill bil­järnväg-bil-systemet\r\ntransportavståndet för godset föriängas, i många fall på ell förödande sätt. En\r\ntransport som nu är 8 mil på järnväg skulle efter det tänkta systemet bli 50\r\nmil. Eftersom dessutom priset för transporterna skulle baseras på gällande\r\njärnvägstaxa plus kostnaderna för anslutande vägtrans­port bleve också\r\ntransportkostnaderna så orimliga atl den iransportlösningen</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section88>\r\n\r\n<p class=MsoNormal style='margin-bottom:18.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section89>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>vore\r\nutesluten. En taxa skall vara kundanpassad om den skall vara konkurrenskraftig.\r\nEn så stelbent slyckegodsorganisation skulle motverka sitt syfte. SJ skulle få\r\nbehålla sina föriusler men föriora transporterna. Och då försvinner inte bara\r\nstyckegodset. Flyttar ett företag över styckegodset till enbarl\r\nlandsvägstransport, så följer även del eventuella vagnslaslgodset med.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Av\r\nde föredragningar som skett inför Irafikulskotlet har vi lyckligtvis förstått\r\natl handläggningen av frågan nu fått en annan inriktning inom SJ. En\r\nomorganisation i nära kontakt med berörda kunder, kommuner och inte minsl de anställda\r\nger förutsättningar för mer acceptabla lösningar. Det är också av betydelse att\r\nmera genomgripande förändrir.sar av SJ:s organisation och irafikuppgifter\r\nanslår i avvaktan på de väntade förslagen om den framtida trafikpolitiken.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vad\r\njag anfört stämmer väl med både utskottets skrivning och reserva­lionen 4.\r\nReservationen skiljer sig inte i sak från utskottets skrivning. Därför kan den\r\nulan saknad avslås.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Jag vill göra några få\r\nytterligare kommentarer till utskoltsbetänkandel.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\nmotionen 1579 av Torkel Lindahl begärs en utredning av SJ:s organisation och\r\nkaikylmetoder. Del är ett gammall folkparlikrav som här framställs på nytt.\r\nUlskollel har med riksdagens godkännande ända sedan 1975 upprepai som angelägel\r\nall SJ visar slörre öppenhel i fråga om koslnadsslrukiur och kalkylmeioder.\r\nUlskollel har även i år upprepai att det alltjämt är av samma uppfattning. Jag\r\nhar en känsla av att det börjar öppnas även på den här fronten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Ell\r\nenigt ulskoll har tillstyrkt Hans Lindblads och min motion om en flygförbindelse\r\nTrondheim-Ösiersund-Sundsvall-Vasa. Jag vill i kamma­rens protokoll fä införa\r\nmotionärernas tillfredsställelse över att denna fråga nu förts en bra bil på\r\nväg mot sin lösning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Till\r\nsist, herr lalman! Det står faktiskt inte stilla på reformområdet i trafikpoliliken.\r\nTrots den krilik som hittills anförts från socialdemokratiskt håll har man\r\nganska oförbehållsamt uttalat en erkänsla för det arbele som ulskollel utfört\r\ndå det i dagarna slutfört behandlingen av två mycket väsentliga propositioner\r\nför den svenska iransporiförsönningen. Del gäller ändringar i\r\nyrkestrafikförordningen och nya regler för den kollektiva regionala och lokala\r\ntrafiken. Dessa reformer är av den arten att de kan inordnas i kommande mer\r\növergripande trafikpolitiska beslut. Med hänsyn till den omsiällningstid som\r\nmed hänsyn till planering och ändrat huvud­mannaskap behövs för att genomföra\r\nden sistnämnda reformen var del nödvändigt att förslaget framlades så tidigt\r\nsom möjligt. Ett mer samlat grepp om den lokala och regionala kollektiva trafiken\r\nskapar förulsiiilningar för en högre servicegrad för dem som behöver ulnyllja\r\nden kollekliva irafiken. Därmed ökar också förulsältningarna all framför alll i\r\nläiorter skapa bällre balans mellan kolleklivlrafik och bilism.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\nlalman! Jag upprepar mitt yrkande om bifall lill trafikutskottets hemslällan på\r\nalla punkter.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 18 maj 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><b><i><span style='font-family:\r\nVerdana'>Trafikpolitiken, </span></i></b><b><i><span style='font-size:8.0pt;\r\nfont-family:Verdana'>111. m.</span></i></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>141</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section90>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 18 maj 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Traftkfiolitikeii.\r\nm. ni.</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>142</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>OLLE\r\nÖSTRAND (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! När man lyssnar till Rolf Sellgrens kommentarer till reservationen 4,\r\nsom handlarom styckegodstrafiken, får man en känsla av att han talar för sin\r\nsjuka mor. Han säger att det bästa de borgerliga motionä­rerna, som är\r\nuppskärrade över detta förslag, kan göra är att gå på utskoltsmajoritetens\r\nförslag, vilket innebär alt de skall rösta emot sina egna molioner.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Milt inlägg i den härdeballen skall i huvudsak begränsa sig lill\r\nreservalionen 4, som alliså gäller styckegodslrafiken. Men jag skall också säga\r\nnågra ord om reservationen 3, som behandlar godstrafikförsöriningen. </span><span\r\nstyle='font-family:Arial'></span><span style='font-family:Verdana'> I\r\nden socialdemokratiska gruppmolionen 1582 kräver vi bl. a. att riksdagen hos\r\nregeringen begär all omedelbara ålgärder vidtas för atl utveckla en effektiv\r\noch förbättrad godstrafikförsörjning, syftande till en försiärkning av\r\njärnvägens konkurrensförmåga. Som bekant har den borgerliga utskollsma­joriteten\r\nredan avstyrkt detta yrkande. Då har vi naturligtvis följt upp kravet i\r\nreservationen 3. Att SJ ges större konkurrensmöjligheter är viktigt av fiera\r\nskäl. Ell fungerande godstransportsystem är en förutsättning för ett expan­derande\r\nnäringsliv men är också av betydelse för konsumenterna. Vill vi ha en tillväxt\r\ni industriproduktionen, kräver detta ett ökat transportarbete. Prognoserna\r\nvisar också på en stark tillväxt inom transportsektorn.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>När\r\ndel gäller att på sikt åstadkomma en samhällsekonomiskt riktig\r\ngodstransportförsörjning är det av största vikt att slå vakt om järnvägen.\r\nLastbilarna har förutom i områden som saknar järnväg sin givna uppgift i\r\nnärtrafiken och i fråga om sådant gods som ställer speciella krav i\r\nhanteringshänseende och därför är mindre lämpat för järnvägen. Men utvecklingen\r\nhar i stället inneburit att lastbilarna alltmer utvecklats i fråga om långväga\r\ntransporter med sådanl gods som tradionellt varit att betrakta såsom\r\njärnvägsgods. Om inga åtgärder vidtas kommer en alll slörre andel av det\r\nlandtransporterade godset i framtiden all sändas med lastbil. En fortsalt snabb\r\nökning av lastbilstransporterna kan inte accepteras vare sig av\r\nsamhällsekonomiska eller av trafiksäkerhets-, miljö- och energimässiga skäl.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>, Del gäller alltså alt\r\ngöra insatser som ger SJ bättre möjligheter alt konkurrera om del långväga\r\ngodset. Därför är del av stor vikl alt SJ erhåller investeringsmedel för att\r\nbygga ut sin kapacitet och förbättra serviceförhål­landena. Det kan också gälla\r\natt hos SJ skapa bättre förutsättningar för kombinerade transporter i samverkan\r\nmellan SJ och lastbilsföretagen, bl. a. genom att med utbyggd enhetslaslteknik\r\noch med lämplig taxeutformning ge andra iransporlföretag bättre tillgång lill\r\nSJ:s kapacitet. Därför är det också av största vikt att ett funktionellt\r\nlerminalsystem byggs upp i landets olika delar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herrtalman!Mot\r\nden bakgrunden får man sevärt krav på alt ytterligare 175 milj. kr. anvisas\r\ntill SJ i syfte att effektivisera och moderni.sera verksamheten, etl krav som\r\nlidigare har avslagits här i kammaren av den borgerliga majoriteten. Det är\r\nviktigt att de ålgärder som jag har skisserat vidtas relalivi omgående. Därför\r\nyrkar jag bifall till reservalionen 3.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section91>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section92>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt;text-indent:10.0pt'><span\r\nstyle='font-family:Verdana'>Rune Torwald har lidigare i debatten något berört\r\ngodstrafikförsöriningen och sagl all del vi nu föreslår i motionen och\r\nreservalionen 3 redan är på gäng. Det kommer all redovisas när den\r\ntrafikpolitiska propositionen någon gång i framtiden läggs fram. Jag har läst\r\ndebattprotokollei från föregående års debatt om trafikpolitiken, då det från\r\nborgerligt håll nämndes att ett trafikpolitiski förslag skulle framläggas\r\nhösten 1977. Nu är del våren 1978. Nästa bud är våren 1979. Naluriigtvis får\r\nopposilionen fortsiitla atl leva på hoppet. Men det är givetvis inte nödvändigi\r\natt vänta på en ny trafikpolitisk proposition, innan man vidtar omedelbara åtgärder\r\nför alt förbättra SJ:s konkurrensförmåga när det gäller\r\ngodstrafikförsörjningen. Det kan man börja med omedelbart, om bara viljan\r\nfinns.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Godstrafikförsörjningen\r\nbehandlas i del avsnitt som rör vissa järnvägs- och taxefrågor. Hela del\r\navsnittet berör i stort sett persontrafiken. Godslrafiken nämns bara med några\r\nfå ord milt på s. 16, där utskottet säger alt man bör \"successivt anpassa\r\nSJ:s verksamhet till de ökade kraven på person- och godstrafiken\". Och så\r\ntycker man alt servicen bör förbättras för de resande och för dem som utnyttjar\r\nSJ:s godstransporter.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Mol\r\nden här bakgrunden avstyrker utskottet vårt yrkande. Det vittnar, tycker jag,\r\nom passivitet från utskotlsmajoritetens sida, men framförallt om likgiltighet\r\ninför berättigade motionskrav.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Inte\r\nmindre än 16 molioner har väckts i anledning av SJ:s aviserade förändringar av\r\nstyckegodshanteringen. Motionärerna, som företräder soci­aldemokraterna,\r\ncenterpartiet, folkpartiet och vänsterpartiet kommunis­terna, representerar de\r\nflesta regioner i landel, vilket visar att det råder ell utbrett missnöje med\r\nSJ:s planer. Alla motionärerna har också i stort sett ett gemensamt, nämligen\r\nelt krav på all riksdagen i avvaktan på ett nytt Irafikpoliliskt beslut uttalar\r\natt SJ inte medges vidta några övergripande förändringar av\r\nslyckegodshanteringen som försämrar servicen inom SJ:s verksamhetsområde.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\när, som jag tidigare har sagt, betecknande atl samlliga dessa moiionskrav har\r\navstyrkts av den borgerliga utskottsmajorileten. Det visar, tycker jag, det\r\ngrundläggande borgeriiga synsättet på ett problem som har belydelse framför\r\nalll ur regionalpolitisk synpunkt men också ur näringspo­litisk, miljöpolitisk\r\noch energipolilisk synpunkt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>SJ:s\r\nförslag lill omläggning av slyckegodshanteringen bygger på en kraftig\r\ncentralisering av styckegodstransporterna på järnväg till elt 30-tal\r\nterminalor-ler i landet. Från dessa terminaler skulle godset transporteras\r\nvidare till övriga Orter med lastbil. Men samtidigt som detta skulle\r\ngenomföras, skulle också taxorna få eii hell ny konstruktion. Den nya taxan\r\nskulle bygga på principen alt bilfrakl och järnvägsfrakl skulle separeras.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>En\r\nslyckegodsfrakl skulle kunna bestå av bilfrakl från avsändaren lill\r\nSJ-terminalen, järnvägsfrakt mellan tvåSJ-terminaleroch därefter ytterligare en\r\nbilfrakt till mollagaren. Taxan skulle dessutom vara så konsiruerad atl man\r\nbetalade dels en sändningsavgift, dels etl kilopåslag som skulle vara\r\nfrekvensberoende och baserat på hur myckel gods som fraktades från eller lill\r\norterna vid  resp.  billinjer.   Man  skulle  med  andra ord  övergå till  en</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 18 maj 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Trajikpoliliken.\r\nm. ni.</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>143</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section93>\r\n\r\n<p class=MsoNormal style='margin-bottom:18.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section94>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span><span\r\nstyle='font-family:Verdana'>               </span><span style='font-family:\r\nVerdana'>kostnadsanpassad taxa, och pä det sättet skulle frakterna bli dyrast\r\nför de</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Torsdaeen den</span><span\r\nstyle='font-family:Verdana'>    </span><span style='font-family:Verdana'>mindre\r\norterna. Det nuvarande zontaxesystemel, som skapais för att få så</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>18 maj 1978</span><span\r\nstyle='font-family:Verdana'>       </span><span style='font-family:Verdana'>jämlika\r\nkostnader som möjligt, skulle brytas sönder, och de som inte bor på</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>_____________ terminalorterna\r\nskulle  i  många  fall  i  fortsättningen  få avsevärt  högre</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>Trafiknolitiken</span><span\r\nstyle='font-family:Verdana'>     </span><span style='font-family:Verdana'>koslnader. \r\nFördyringen  har i  vissa  fall  uppskattats lill  mellan   15 och</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><b><i><span style='font-size:6.0pt;\r\nfont-family:Verdana'>m.m.                                \"'\"</span></i></b><b><i><span\r\nstyle='font-size:6.0pt;font-family:Arial'></span></i></b></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>En centralisering av\r\nstyckegodstransporterna pä järnväg till eth 30-tal</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>terminalorier skulle få\r\nförödande konsekvenser i många fall. Om jag tar mitt</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>eget län som exempel,\r\nGävleborgs län, skulle del innebära att styckegodset på</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>järnväg skulle försvinna\r\nfrån 10 orter, däribland fyra regionala centra. En</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>likartad utveckling skulle\r\nske över hela landel.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\nmånga fall skulle omläggningen dessutom innebära alt transportsträck­orna\r\nförlängdes rätt avsevärt, när godset kom så att säga från fel håll, dvs. när\r\ngodset passerar bestämmelseorten på järnväg på väg till terminalorten och sedan\r\nskall fraktas tillbaka med lastbil. Vi har under våren, bl. a. i TV, kunnat se\r\nexempel på au iransporisträckor förlängts upp till 70 mil, om jag inte minns\r\nalldeles fel. De högre transportkostnader som pä detta sätt skulle drabba många\r\nkommuner skulle givetvis förvärra del bekymmersamma arbetsmark­nadsläge som\r\njust många av dessa kommuner i dag befinner sig i.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\nlalman! Ett genomförande av SJ:s tankegångar i denna riktning skulle kunna få\r\nvittgående näringspolitiska och regionalpolitiska konsekvenser som inte är\r\nönskvärda. Det kan inte vara rimligt alt beslut som i så slor omfattning griper\r\nin i regionalpolitiken skall kunna fattas internt inom SJ. Frågor med så stora\r\nsamhällsekonomiska konsekvenser måste prövas av de ansvariga politiska organen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Men\r\ninte heller samhällets målsättning när det gäller fördelningen av godstransporter\r\nmellan järnväg och landsväg kan överlåtas ät SJ. Den måste bli föremål för ett\r\nnytt trafikpolitiskt beslut i riksdagen. Härvid måsle nalurligivis\r\nsamhällsekonomiska överväganden få vara avgörande. I SJ:s förslag har inga\r\nkonsekvenser för samhällel lillåiits påverka uifominingen av det föreslagna\r\nsystemet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Även\r\nmiljömässiga och energipoliliska skäl lalar starkt mot en sådan här utveckling\r\nmed ökal iryck på våra redan nu hårt belasiade landsvägar och de ökade\r\nolycksrisker delta medför.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Del\r\när mol denna bakgrund man får se den socialdemokraliska reserva­<br>\r\nlionen, i vilken vi starkt understryker kravet på atl riksdagen snarast får ta\r\nelt<br>\r\nnytl trafikpolitiskt beslut. Utgångspunkten för den framlida trafikpolitiken<br>\r\nmåsle då bli alt denna skall vara ett verksamt medel för alt uppnå mål inom<br>\r\nandra samhällsområden och att den skall samordnas med exempelvis<br>\r\nregionalpolitiken, arbetsmarknadspolitiken, miljöpolitiken och energipoliti­<br>\r\nken. Val av iransporlsätt för siyckegodsel måsle följaktligen underordnas<br>\r\nmålsättningen på dessa viktiga samhällsavsnitt. Det är också därför som vi i<br>\r\nanledning av motionerna- samtliga 16 motioner, innefattande även motioner<br>\r\nfrän de borgerliga och från vpk - vill ge regeringen till känna atl några<br>\r\növergripande förändringar inte bör vidtas av SJ i vad gäller styckegodsirafi-<br>\r\n144</span><span style='font-family:Verdana'>                   </span><span\r\nstyle='font-family:Verdana'>ken, innan ett nytt trafikpolitiskt beslut fattats\r\ni riksdagen.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section95>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section96>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt;text-indent:10.0pt'><span\r\nstyle='font-family:Verdana'>Därför, herr talman, vill jag yrka bifall till\r\nreservationen 4, men givetvis också till de övriga socialdemokratiska\r\nreservationer som är fogade till detta betänkande.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Till\r\nsist, herr talman, har viju tidigare här i debatten hört Bertil Zachrisson ta\r\nupp det sensationella utspelet av Bo Turesson när det gäller avgiftsbelagda\r\nvägar. Vi har också hört centerpartister ta avstånd från dessa tankegångar,\r\ndels i Aktuellt kl. 9, dels av Rune Torwald här i kammaren.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Därför\r\nkan del naluriigtvis vara intressant att veta var folkpartiet står i della\r\navseende Det är lämpligt alt Rolf Sellgren, som talesman för folkpartiet i den\r\nhär trafikpolitiska debatten, från kammarens talarstol klart deklarerar var\r\nfolkpartiet står när det gäller avgiftsbelagda vägar i det här landel. Tar ni,\r\ni likhet med cenlern, avstånd frän moderaternas förslag?</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 18 maj 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Trajikpoliliken. in. m.</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section97>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>ROLF\r\nSELLGREN (fp) kort genmäle:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\nlalman! Både Olle Öslrand och jag har ju i våra anföranden reagerat mot SJ:s\r\ntidigare planer på att omorganisera styckegodstrafiken pä del sätt som var\r\nlänkl. Därmed är vi eniga med motionärerna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Men\r\nOlle Östrand hade etl vilseledande tal. Han talade ibland om planer och ibland\r\nom förslag. Det finns f n. ingel förslag från SJ när det gäller omorganisalion\r\nav styckegodslrafiken. Jag vill bara hänvisa till utskottets skrivning där\r\nulskottet stöder motionärernas uppfattning atl genomgripande förändringar av\r\nSJ:s organisation och trafikuppgifter måste anslå i avvaktan på de aviserade\r\nförslagen i en framlida trafikpolitik.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\ntycker atl det är fullt tillfredsställande. Det är också intressant att notera\r\natl reservanterna har använt texten i utskottets belänkande och bara skärpt den\r\nnågot. I sak når vi precis samma syfte. Därför anser jag att det inte finns\r\nnågra sakliga skillnader mellan reservalionen och utskousbetänkandet. De\r\nborgeriiga molionärerna kan därför mycket väl yrka bifall till utskottels\r\nhemslällan.</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:12.0pt;text-indent:9.0pt'><span\r\nstyle='font-family:Verdana'>Bertil Zachrisson har i kväll spelat upp ett\r\nindignationsnummer på en påstått uttalande av statsrådet somjag inte har hört.\r\nSedan kom Olle Östrand lika skärrad och ville föra in samma sak i debatten. Jag\r\ntar avstånd från den debatleknik som herrarna här tillämpar. Det är ett sätt\r\natt avleda diskus­sionen från det som vi diskuterar i kväll och föra in den på\r\nnågot annal. Det vi.sar hur dåligt ni har på fötterna, när ni kommer in i den\r\ntrafikpolitiska debatten. Ni kommer med skåpmat och indignationsnummer. Lät oss\r\nvänta till dess vi för ett förslag om den framlida trafikpoliliken. Då, mina\r\nherrar, skall vi debattera!</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section98>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>RUNE TORWALD (c) kort\r\ngenmäle:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Olle Öslrand tyckte att regeringen skulle visa litet större vilja all\r\nvidta åtgärder för att främja godstrafikförsörjningen. Tyvärr räcker det dock\r\ninte med bara vilja. Man behöver också kunskap om vilka åtgärder som är\r\neffektiva och kan få avsedd effekt. Vi från majoritetens sida delar\r\nnaturligtvis reservanternas otåliga väntan på åtgärder, men å andra sidan anser\r\nvi det vara av utomordentlig vikl att de åtgärder som vi vidtar är de</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>145</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section99>\r\n\r\n<p class=MsoNormal style='margin-top:7.0pt'><i><span style='font-family:Verdana'>10\r\nRiksdagens protokoll 1977/78:145-146</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section100>\r\n\r\n<p class=MsoNormal style='margin-bottom:6.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section101>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span><span\r\nstyle='font-family:Verdana'>               </span><span style='font-family:\r\nVerdana'>riktiga och att de är verkningsfulla, även om det skulle ta lilel lid\r\natl komma</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden</span><span style='font-family:Verdana'>                                                                        </span><span\r\nstyle='font-family:Verdana'>''\"'' ''\" m.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>18 maj 1978</span><span\r\nstyle='font-family:Verdana'> </span><span style='font-family:Verdana'>Vi\r\nförutsätter att SJ har samma strävan som vi och därför kommer atl göra</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>_____________ </span><span\r\nstyle='font-family:Verdana'> </span><span style='font-family:Verdana'>sitt\r\nyttersta för att snarast möjligt effektivisera och förbättra godstrafikför-</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-family:Verdana'>Tiafikfiolitiken,</span><span\r\nstyle='font-family:Verdana'>                                                                     </span><span\r\nstyle='font-family:Verdana'>sörjningen.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><i><span style='font-family:Verdana'>in.\r\nin.</span></i></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>OLLE ÖSTRAND (s) kort\r\ngenmäle:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag är inte intresserad av alt Rolf Sellgren tar avstånd från vår\r\ndebatleknik. Vad jag var intresserad av varom Rolf Sellgren ville ta avstånd\r\nfrån det som Bo Turesson sagl om avgiftsbelagda tullvägar. Men del vill Rolf\r\nSellgren lydligen inte göra. Då kan man än en gång konstalera att det råder\r\ndelade meningar i den borgeriiga irepartiregeringen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Sedan,\r\nherr Torwald, upprepar jag vad jag sade tidigare: Om ni hade sagt ja lill de\r\n175 miljoner som vi föreslog, så hade ni redan nu kunnai sälla i gäng med\r\nkonkreta åtgärder föratt förbättra SJ:s godstrafikförsörjning och därmed öka\r\nSJ:s konkurrenskraft.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Rolf\r\nSellgren sade att det inte är någon skillnad på utskollsmajorilelens skrivning\r\noch vår reservalion. Men den stora skillnaden ärju, hen Sellgren, atl vi till\r\nskillnad från er vill ge regeringen till känna vad som anförts i reservationerna.\r\nVi är överens om ungefär halva utskottets skrivning. Den tycker vi är stark,\r\noch den är vi med på. Men den andra hälften vill vi inte vara med på. För del\r\närju där ni börjar reträtten. Del som ni säger i den första halvan tar ni\r\npraktiskt tagel avstånd från i den andra. Därför utmynnar hela skrivningen till\r\nslut i ell jaså. Och del innebär atl man i SJ i slort sell kan göra som man\r\nvill. Till yttermera visso avstyrker ni sedan också molionerna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-family:Verdana'>Jag\r\nvill citera något av vad som står i den senare hälften. Där säger utskottet:\r\n\"I sammanhanget får också bedömas om samma önskvärda effekter kan uppnås\r\nbilligare på annal sätt än genom alt inskränka SJ:s möjligheter atl genomföra\r\nföretagsekonomiskt motiverade rationalisering­ar.\" Vilka effekter? Här ger\r\nni ju SJ halva handen för atl genomföra dessa inskränkningar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Litet\r\nlängre fram skriver man: \"En utgångspunkt för etl genomförande av de nu\r\nplanerade förändringarna bör vidare vara att systemet med rälsbundna\r\niransporter i möjligaste mån bibehålls.\" Ja, herr Sellgren, med delta har\r\nni på ell sän tagit avstånd från vad ni tidigare har sagl. När man har läsl\r\nutskottets skrivning i avsnittet styckegodslrafik blir summan av kardemumman\r\nalt den är till intet förpliktande. Del ärdet som är den stora skillnaden, herr\r\nSellgren, mellan ulskoltsmajoriteiens skrivning och vår reservalion.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>ROLF\r\nSELLGREN (fp) kort genmäle:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Olle Östrand kräver attjag skall la avstånd från etl uttalande i<br>\r\nTV som jag inte har hört. Herr Turesson har förklarat i någon mån, men jag<br>\r\nger mig inte in i den diskussionen när vi håller på med den trafikpolitiska<br>\r\ndebatten. Jag vill först ha klart för mig vad herr Turesson har sagt och vad\r\ndet<br>\r\nrör sig om. Som jag har uppfattat det var det differenser mellan referaten i<br>\r\n146</span><span style='font-family:Verdana'>                   </span><span\r\nstyle='font-family:Verdana'>Rapport och Aktuellt - det har berällals mig så.\r\nInnan man har klart för sig</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section102>\r\n\r\n<p class=MsoNormal style='margin-bottom:21.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section103>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>vad\r\nsom egentligen har sagts bör man inte vara med i någol slags show i indignation\r\ni denna kammare.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>1\r\nvad gäller reservationen kontra ulskoilets skrivning säger Olle Östrand alt vi\r\nskriver positivt lill att börja med men sedan tar tillbaka. Får jag då läsa\r\nlitet ur reservationen, herr Öslrand. Där säger reservanterna precis som utskot­tet:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>\"Ulskottet\r\nanser i likhet med motionärerna alt mera genomgripande förändringar av SJ:s\r\norganisation och trafikuppgifter skall anstå\" - del slår \"skall\"\r\nhär, men vi har en annan formulering i utskottsmajoritetens skrivning - \"i\r\navvaktan på de aviserade förslagen om den framtida irafikpolitiken och\r\nförutsätter också atl så sker.\" Men så säger reservanterna också:\r\n\"Redan nu kan dock vissa förändringar i syfte att motverka en alltför\r\nogynnsam företagsekonomisk utveckling för SJ:s del vara påkallade.\" Vad är\r\ndet ni säger? Ni säger i sak detsamma som utskottet. Jag har en erfarenhet,\r\nherr Östrand: Nar utskottet fönjtsälter alt det och del sker, tar regeringen\r\nhänsyn till det. Jag har eU exempel på del, och det gäller köpet av SJ:s\r\nmotorvägnar.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 18 maj 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Trajikpoliliken, ni. m.</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section104>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>RUNE\r\nTORWALD (c) kort genmäle:</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:12.0pt;text-indent:9.0pt'><span\r\nstyle='font-family:Verdana'>Herr talman! Olle Öslrand beklagar att inte\r\nriksdagen anslog ylleriigare 175 miljoner till SJ - med dem skulle man ha\r\nkunnat göra myckel mer för godslrafikförsörjningen. Men faktum är att riksdagen\r\ninte har anslagit dessa medel, och därför kan varken majoritet eller\r\nreservanter utnyttja dem för några åtgärder i detta sammanhang. Viktigare än\r\ndel är trots allt atl inte ens SJ har klarl utrett vilka åtgärder man anser är\r\nde lämpligaste och verkningsfull-laste för alt på sikt åstadkomma en bättre\r\ngodstrafikförsörjning.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section105>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>OLLE ÖSTRAND (s) kort\r\ngenmäle:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Del är rikligt atl riksdagen inte har anslagit de 175 miljonerna, </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>och därmed försväras naluriigtvis\r\nmöjligheterna för SJ att rusta upp denna del </span><span style='font-family:\r\nVerdana'>av sin verksamhet. Men del hade inte mött några hinder för den\r\nborgeriiga majoriteten all bifalla vårl krav i delta avseende-då hadejuSJ:s\r\nmöjligheter avsevärt förbättrats. Del är det vi vill sä starkt understryka.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Rolf\r\nSellgren säger alt han har ingen lust alt stå och diskutera tullvägar när vi\r\ndiskuterar trafikpolitik. Då frågar jag mig: Är inte frågan om tullvägars vara\r\neller inte vara en del av trafikpolitiken i del här landet? Del är ju\r\nkommunikationsministern som har väckt den frågan, och han är ju den högste\r\nansvarige i fråga om kommunikationerna här i landet -åtminstone har jag fåll\r\nden uppfattningen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>När\r\ndet gäller frågan om styckegodset så har inte vi, herr Sellgren, någonting emot\r\nsmärre justeringar. Vi vill inte ha en statisk situation när del gäller SJ:s\r\nmöjligheler all vidta rationaliseringar. Men det är en väldigl slor skillnad\r\nmellan smärre justeringar och de övergripande förändringar som SJ föreslår i\r\ndet här avseendet. Som jag sade lidigare kan man inte tolka utskottets\r\nskrivning om styckegodset på annal säll än aU man i slort sell överiåier åt SJ\r\nan göra som SJ självt anser bäst. Det skall då bli mycket</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>147</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section106>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section107>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 18 maj 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Trafikpolitiken, m. m.</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>intressant\r\nalt se vad som händer efter tidtabellsförändringen. Man förslår nästan hur det\r\nhela kommer atl sluta: SJ kommer kanske all genomföra delta enligt de\r\nursprungliga planerna. Del kan vi från vårt håll inte acceptera. Jag vill\r\ndärför vädja till de borgerliga motionärerna all stödja vår reservation, för\r\ndel skulle innebära etl kraftfullt uttalande frän riksdagens sida, som klarl\r\nredovisar riksdagens inställning i förhållande till ulskoltsmajoriteiens\r\ninställ­ning. För att inte SJ skall genomföra dessa förändringar, som är av så\r\nstor regionalpolitisk betydelse och som i så hög grad föregriper och försvårar\r\netl nytt trafikpolitiskt ställningstagande här i riksdagen, bör riksdagen göra\r\nell kraftfullt uttalande. Det gör vi om vi stödjer den socialdemokraliska\r\nreservationen 4.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section108>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt;margin-right:0cm;margin-bottom:\r\n12.0pt;margin-left:0cm;text-indent:9.0pt'><span style='font-family:Verdana'>Talmannen\r\nanmälde alt Rolf Sellgren anhållit alt till protokollet fö antecknat att han\r\ninte ägde rätt till ytterligare replik.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section109>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>148</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>STEN-OVE SUNDSTRÖM (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Under de minuter jag har lill mitt förfogande skall jag i huvudsak ägna\r\nmig ät den socialdemokraliska reservationen 7, och jag vill börja med att yrka\r\nbifall till den och till de övriga socialdemokraliska reservalionerna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\ndet belänkande om den statliga trafikpoliliken som nu behandlas har många\r\nangelägna krav på del trafikpolitiska områdel framförts. Bl. a. har det lagls\r\nfram en mängd molioner med förslag om upprustning och förbättring av flera\r\njärnvägssträckor i vårt land.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>En\r\njärnvägsbana som under de senasle åren blivit föremål för ålskilliga molioner,\r\ninterpellationer och frågeställningar i denna kammare är den s. k. malmbanan.\r\nBanan, och då främst det s. k. södra omloppet, har mycket stor betydelse för\r\ngruvhanleringen liksom för hela Norrbottens näringsliv och sysselsättning. Jag\r\nvill bara kortfattat erinra kammarens ledamöter om att en viktig del av\r\nmalmexporten till LKAB:s Östersjökunder går över just det södra omloppet, och\r\nunderlåtenhet att rusta upp denna handel kan få allvariiga konsekvenser inte\r\nbara för den exporten utan även för malmför­sörjningen till NJ A-SSAB. Vidare\r\nbygger Luleå hamns verksamhet i slort på denna malmexport. Inskränkningar av\r\nexporten får därför direkta effekter på hamnens service, dvs. tull, bogserbolag\r\noch övrig hamnservice, inte minst den service som SJ har i kommunen genom\r\nSJ-verkstaden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vi\r\nsocialdemokrater hävdar i vår reservation att en upprustning av malmbanan är\r\netl myckel angelägel önskemål dels eftersom del finns starka skäl härför ur\r\nsysselsättningssynpunkt, dels eftersom trafiken på banan är låg f n. Det är\r\ndärför lämpligt att starta dessa arbeten så snart som möjligt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>En\r\nupprustning av banan skapar också på sikt bättre förutsättningar för atl kunna\r\nupprälthålla en rationell och prismässigt konkurrenskraftig malm­transport på\r\ndenna järnväg.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>I\r\nbörjan av delta år kunde man konstatera hur snett Irafikpolitiken gått i vårt\r\nland. Elt av de tydliga tecken man i detta sammanhang kunde notera var när NJA\r\nbestämde sig för atl transportera 20 000 ton från malmfälten till</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section110>\r\n\r\n<p class=MsoNormal style='margin-bottom:21.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section111>\r\n\r\n<div>\r\n\r\n<table cellspacing=0 cellpadding=0 hspace=0 vspace=0 width=504 height=71>\r\n <tr>\r\n  <td valign=top align=left height=71 style='padding-top:0cm;padding-right:\r\n  1.9pt;padding-bottom:0cm;padding-left:1.9pt'>\r\n  <p class=MsoNormal><b><span style='font-family:Verdana'>järnverket i Luleå\r\n  via landsväg, och detta var första gången sedan malmba-</span></b><b><span\r\n  style='font-family:Verdana'>                                                                                     </span></b><b><span\r\n  style='font-family:Verdana'>Nr 146</span></b></p>\r\n  <p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>nans\r\n  tillkomst som denna typ av transporter skedde via landsväg.  I</span><span\r\n  style='font-family:Verdana'>                                                                                 </span><span\r\n  style='font-family:Verdana'>Torsdaeen den</span></p>\r\n  <p class=MsoNormal><i><span style='font-family:Verdana'>tidningarna kunde man\r\n  i samband med startandel av dessa transporter läsa</span></i><i><span\r\n  style='font-family:Verdana'>                                                                            </span></i><i><span\r\n  style='font-family:Verdana'>ig        <span style='text-transform:uppercase'>aqjq</span></span></i></p>\r\n  <p class=MsoNormal><span style='font-family:Verdana'>intervjuer med de\r\n  ansvariga från NJA. Man kunde då notera atl det från</span><span\r\n  style='font-family:Verdana'>___ </span><span style='font-family:Verdana'>                                                                                 </span></p>\r\n  </td>\r\n </tr>\r\n</table>\r\n\r\n</div>\r\n\r\n<br clear=ALL>\r\n\r\n<div>\r\n\r\n<table cellspacing=0 cellpadding=0 hspace=0 vspace=0 height=17>\r\n <tr>\r\n  <td valign=top align=left height=17 style='padding-top:0cm;padding-right:\r\n  1.9pt;padding-bottom:0cm;padding-left:1.9pt'>\r\n  <p class=MsoNormal><i><span style='font-family:Verdana'>förelagets sida inte\r\n  kunde uteslutas atl liknande transporter skulle komma alt     Traliknolitiken</span></i></p>\r\n  </td>\r\n </tr>\r\n</table>\r\n\r\n</div>\r\n\r\n<div>\r\n\r\n<table cellspacing=0 cellpadding=0 hspace=0 vspace=0 height=15>\r\n <tr>\r\n  <td valign=top align=left height=15 style='padding-top:0cm;padding-right:\r\n  1.9pt;padding-bottom:0cm;padding-left:1.9pt'>\r\n  <p class=MsoNormal><i><span style='font-family:Verdana'>ni. in.</span></i></p>\r\n  </td>\r\n </tr>\r\n</table>\r\n\r\n</div>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>ske i framliden. Det\r\navgörande skälet till dessa transporter var de höga transportkostnaderna. Vi\r\nsocialdemokrater anser alt det inte kan accepteras att lunga malmlransporier\r\nstyrs över till landsväg på delta säll.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Del\r\när vidare synnerligen viktigt att frakltaxorna och fraktförhållandena utformas\r\npå etl sådant säll, att inte malmtransporterna i ökad utsträckning sker över\r\nutländsk hamn. I della sistnämnda borde t. o. m. de borgeriiga kunna instämma,\r\neftersom de i samband med införandel av det nya systemet för statliga\r\nsjöfartsavgifter accepterat en utskottskrivning som i klartext lalar om atl\r\nsjöfarlsavgifterna inte fick missgynna de svenska hamnarna i förhållande till\r\nde utländska. Nu återstår bara aU se hur konsekvent politik de borgeriiga har\r\nför avsikt atl föra i detta avseende, inte minst med tanke på alla de löften\r\nsom getts om trygghet och utveckling även för människorna i Norrbotten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Visserligen\r\nbarden borgerliga majoriteten i denna kammare på punkt efter punkt röstal ned\r\nde socialdemokratiska förslagen, som rört utvecklingen inom de lunga\r\nbasindustrierna i vårt nordligaste län, LKAB, NJA-SSAB och andra viktiga\r\nområden. Men skall nu även den nödvändiga upprustningen av malmbanans\r\n\"södra omlopp\" läggas på is för framtiden? Det är i detta sammanhang\r\nviktigt att slå fast all en upprustning av del södra omloppet är relativt enkel\r\natt genomföra i jämförelse med alla de problem som mött då man rustade upp det\r\nnorra området. Det finns t. ex. anslutningsvägar och sådana viktiga delar som\r\ngör del betydligt lättare att klara av en upprustning på södra områdel. Vidare\r\nskulle arbetena på denna handel med säkerhet ge arbetstillfällen bl. a. för\r\nåkerinäringen i länet, som under nuvarande konjunk­turen och det som nu sker i\r\nNorrbotten har synnerligen stora problem med sysselsättningen. Naluriigtvis\r\nskulle de också ge en mycket viktig effekt på sysselsättningen, bl. a. inom SJ\r\noch inom banarbetarkåren, och förhopp­ningsvis även ge arbete åt ungdom i ell\r\nlän, som kanske plågas hårdast i det här landet när del gäller\r\nungdomsarbelslöshet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nskall i mitt anförande begränsa mig för att ge tid åt några kommentarer och\r\nfrågor till utskottets borgerliga talesman, herr Lothigius, som i sin inledning\r\ntidigare i kväll just var inne på denna reservation. Efter aU ha lyssnat på\r\nhonom blev jag mycket fundersam. Han var villig att erkänna alt utskottets\r\nskrivning om malmbanan var sparsam. Det är lätt alt konstatera detta, eftersom\r\nman ägnat endast etl par rader ål denna för näringslivel i norr viktiga bana.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\noch för sig har väl inställningen till viktiga frågor som gäller Norrbotten<br>\r\nvarit myckel sparsam i alla möjliga sammanhang. Det är väl bara att<br>\r\nkonstatera atl den borgerliga majoriteten i trafikutskottet följer den spar­<br>\r\nsamma linjen. Det har skett inte bara i handling utan även i själva<br>\r\nskrivandet.</span><span style='font-family:Verdana'>                                                                                    </span><span\r\nstyle='font-family:Verdana'>149</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:7.0pt'><i><span style='font-family:Verdana'>11\r\nRiksdagens prolokoll 1977/78:145-146</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section112>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 18 maj 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Trafikpolitiken, m. m.</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt;text-indent:9.0pt'><span\r\nstyle='font-family:Verdana'>Sedan säger herr Lothigius atl en kontinueriig\r\nupprustning sker. Var sker denna någonstans, herr Lolhigius? Delta är viktigt\r\natt konstalera. Herr Lolhigius får inte i likhet med näringsutskottels\r\nborgerliga talesman häromdagen blanda ihop norra och södra omloppet. Det är\r\nmycket viktigt i sammanhanget. Sanningen är faktiskt den att det omlopp, som\r\nblivit föremål för upprustning under de senaste åren, är det norra, det som rör\r\nKiruna-Nar­vik. Våra krav handlar nu i första hand om södra omloppet,\r\nGällivare-Luleå. Det är viktigt att vi är på det klara med det.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>I\r\nnästa andelag säger herr Lohligius atl vi är på det klara med att det behövs en\r\nupprustning av sträckan Gällivare-Luleå. Men del räcker inte att vara på det\r\nklara med det, ulan del gäller atl agera. Norrbotten och de nordligaste delarna\r\nav värt land har inte råd med detta passiva väntande. Vad väntar vi på? Det är nu\r\nman behöver hjälp - del är nu man behöver få fart pä insatserna. Atl \"vara\r\npå del klara med\" är en sak, alt agera är en annan. Det är del som är\r\nskillnaden mellan socialdemokratisk och borgerlig politik.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Vi behöver alltså en\r\nupprustning, och vi måste få fart på det hela.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\nLothigius frågar vad vi socialdemokrater menar med skrivningen i reservationen,\r\natt man bör se lill atl den här trafiken inte styrs över till utlandet. Jag\r\nvill avslutningsvis återigen erinra herr Lohtigius om aU han var med och skrev\r\nunder etl utskottsbetänkande om det nya systemet för sjöfartsavgifter. I detta\r\nbetänkande skrev vi alt utskottet kraftigt vill betona vikten av att del nya\r\navgiftssystemet inte får missgynna de svenska hamnarna i förhållande lill\r\nhamnarna i ullandel, osv. Belyder ställningsta­gandet nu att de borgerliga inte\r\nvill fullfölja den principen också när del gäller taxorna, ulan att dessa får\r\nmedverka lill all denna malmexporl successivt förs över från Luleå lill Narvik,\r\njusl med lanke på alll vad del södra omloppel innebär för länet?</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section113>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section114>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>150</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>CARL-WILHELM LOTHIGIUS (m)\r\nkort genmäle:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\nlalman! Det är klarl att jag skall svara Sten-Ove Sundström på hans frågor,\r\näven om jag tycker att jag i första omgången gav etl ganska klarl besked om hur\r\nsaken låg till, nämligen all del vore oriktigt av utskottet att agera i en\r\nsituation då det pågår förhandlingar mellan LKAB och SJ. Så brukar man ju inte\r\ngöra.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nhar vidare sagl alt del när del gäller del södra omloppet är angeläget all den\r\ndåliga delen av banan byts ut. Det är vår uppfattning, och del skall vi försöka\r\ngenomföra.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Även\r\nnär det gäller hela malmbanan är det angeläget alt det sker en kontinueriig\r\nupprustning och förändring genom atl man lägger ut nya skenor, tar bort det\r\nbesvärande skarvsyslemet, osv. Del är förbällringar som successivt görs.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>När\r\ndet gäller sjöfartsavgifterna villjag gärna säga alt visst har vi varit med om\r\natl föra en sjöfartspolitik som skall underlätta för företagen i Norrbotten att\r\ntransportera sina produkter. Men jag anser all man inte skall vara så enfaldig\r\natl man tror atl det skall vara möjligt-bl. a. med hänsyn lill de stora\r\nbåtarsom krävs föratt transporterna skall bli rationella-att från Luleå hamn</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section115>\r\n\r\n<p class=MsoNormal style='margin-bottom:17.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section116>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>skeppa\r\nut huvuddelen eller en slor del av den malm som skall exporteras. Vi vet att\r\ntransporterna i dag ulgör en mycket stor del av malmkostnaderna och att LKAB f\r\nn. varenda dag förlorar pengar på malmen. Det är därför myckel avgörande hur\r\ntransporterna från malmfälten sker. Om del blir billigare att skeppa ut malmen\r\nfrån Narvik, måste vi välja den vägen för alt kunna behålla sysselsättningen i\r\nLKAB. Det är väl en mycket enkel matematik.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 18 maj 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><b><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Trajikpoliliken, </span></i></b><b><i><span\r\nstyle='font-size:8.0pt;font-family:Verdana'>ni. ni.</span></i></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section117>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>STEN-OVE\r\nSUNDSTRÖM (s) kort genmäle:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\nlalman! Herr Lolhigius återkommer till det enda argument som man tycks ha,\r\nnämligen att det pågår förhandlingar och att dessa inte bör störas av något\r\ninitiativ från ulskottels sida. Nu hör del till saken atl förhandlingar\r\nständigt har pågått dels i fråga om taxorna på malmbanan, dels i fråga om elt\r\neventuellt övertagande. Men det komiska i sammanhanget är att det är samhället\r\nsom förhandlar med samhället. Och jag har myckel svårt all förslå hur del\r\nskulle kunna påverka en uppruslning av södra omloppel, om man nu vill ha kvar\r\nmalmexporten över Luleå hamn.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-family:Verdana'>Carl-Wilhelm\r\nLothigius återkommer till frågan om en kontinueriig upprustning. Men glöm då\r\ninte bort att den här reservalionen inte i förslå hand handlar om den del som\r\nberörs av delta utan om det södra omloppet! Den kontinuerliga upprustningen\r\ngäller i stort sett det norra omloppet.</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:12.0pt;text-indent:9.0pt'><span\r\nstyle='font-family:Verdana'>Sedan antyder jag inte på någol sätt atl vi i\r\nframtiden, med vår inriktning i den här reservationen, skulle medverka lill att\r\nhuvuddelen av LK AB:s malm skulle exporteras över Luleå. Men somjag nämnde\r\ntidigare finns det faktiskt ett intresse för detta och även en bestämd vilja\r\nfrån LKAB:s Östersjökunder att i fortsättningen kunna ta sin malm över Luleå.\r\nDå måste man också hjälpa till och skapa förutsättningar för del. Man får ju\r\ninte göra som man nu lycks göra frän regeringssidan, automatiskt acceptera att\r\ndel sker en viss styrning mot det norra omloppet. Det gäller framför allt ur\r\nsysselsättningssynpunkt för hela länet.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section118>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>ERIC REJDNELL (fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Den trafikpolitiska debatt vi hittills haft här i kammaren med\r\nanledning av trafikutskottets betänkande nr 18 har speglat många intressanta\r\nsidor av vår trafikpolitik av i dag. Lika enig som man var i 1963 års\r\nriksdagsbeslut om trafikpolitikens rikllinjer, lika enig lycks man i dag vara\r\nom att del nu är dags fören total översyn av trafikpoliliken.\r\nSocialdemokraterna förespråkar-efter vad man kan utläsa av reservationerna och\r\nefter vad vi hört här i kammaren - att högsta växeln nu skall läggas in. Nu\r\nkrävs helt plötsligt upprustning av en mängd järnvägssträckor och en\r\növergripande syn på investeringar för det allmänna vägnätet och järnvägarna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Utvecklingen\r\ninom transport- och kommunikationsområdena har varil betydligt snabbare än vad\r\nman för 15 år sedan förutsåg. Delta har gjort alt vi fån en ökad snedvridning i\r\nutnyttjandegraden av de nu tillgängliga trafik­medlen. Med en större\r\nhandlingskraft hos förra regeringen under en rad av år hade vår trafiksituation\r\nhelt säkerl varit bättre än vad den är i dag. Med en</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>151</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section119>\r\n\r\n<p class=MsoNormal style='margin-bottom:16.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section120>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 18 maj 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Trafikpolitiken, m. m.</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>152</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-family:Verdana'>mer\r\nframsynt trafikplanering hade man helt säkerl också kunnat undvika mycket av\r\nprivatbilismens inslag, inte minst inom våra storstadsområden. Planeringen av\r\nkollektivtrafiken har inte varit vad den borde varit - därmed inte sagt atl man\r\ngenerellt kan kritisera privatbilismens snabba tillväxt. Genom den samhällsutveckling\r\nvi, med eller ulan styrning, fåll uppleva har människor i glesbygder blivit än\r\nmer beroende avindividuella färdmedel. Det alltmer ökade kravet på komfort har\r\ninte bidragit till alt lösa problemen. Talesättet \"tid är pengar\" har\r\ni praktiken resulterat i att kraven på snabbhet i transporterna gått före\r\nbehovet av en bredare service.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\nfakium att SJ enligt 1963 års irafikbeslul skulle drivas företagsekono­miskt\r\noch av staten ersättas för den del av verksamheten som inte nådde upp till\r\ndenna målsättning innebar atl vi fick två typer av järnvägsnät, etl\r\naffärsbanenät och ett irafiksvagi nät. SJ har, enligt mångas förmenande,\r\nutnyttjat det förhållandet atl man drivit verksamheten företagsmässigi genom\r\natt inte visa den öppenhel man kunde förvänta sig. Resultatet har blivit en rad\r\nav nedläggningar och indragningar under årens lopp. Man kan med all rätt\r\nförmoda att bättre lösningar funnits att tillgå därest en större öppenhet\r\ntillämpats. Genom nedskärningar i turiäihelen har nedläggnings­hoten till sist\r\nblivit verklighet. Det är den utvecklingen som vi är rädda för.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Del\r\nvore fel atl kritisera alla indragningar då del i vissa fall funnits parallella\r\nlandsvägsförbindelser som kostnadsmässigi varil mera lönsamma, men oftast har\r\nSJ bedömt verksamheten ur sin egen synvinkel ulan att ta lillböriig hänsyn lill\r\ntrafikbehovet som sådanl.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\nden molionsflora som trafikutskottet haft att ta slällning till i del\r\nbelänkande vi nu har all behandla ingår ett slort antal motioner med krav på\r\nall indragningar av SJ-trafiken inte får vidtas i avvaktan på en samlad\r\ntrafikpolitisk proposition. Redan dagen efter den allmänna motionstidens utgång\r\ni januari gav kommunikationsministern sådana besked all det kunde ha varit\r\nonödigt alt skriva många av dessa motioner, men ändå tror jag atl denna\r\nföljetong i motioner haft sin betydelse, eftersom de speglar vår oro och vår\r\nnegativa reaktion inför SJ:s aviserade tidtabellsändringar till den 28 maj i\r\når. Jag skall för min del inte gå in pä den moiion som jag skrev med synpunkter\r\npå SJ-trafiken i Kalmar län; problemen är likartade över stora delar av landet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Trafikutskottet\r\nhävdade även förra årel i sitt belänkande - som hade samma nummer som årets -\r\natt järnvägen även i framliden måsle spela en betydande roll för gods- och\r\npersontransporter. Utskottet pekade även då på de miljöhänsyn och inte minst de\r\ntrafiksäkerhetsskäl som man måste väga in i bedömningarna vid valet av\r\nirafikmedel. Jusl irafiksäkerhelsskälen väger tungt vid besluten atl för\r\nskolungdomens resor övergå från järnvägstrafik till landsvägstrafik. Bland de\r\nnedläggningshotade linjerna finns sådana som kanske har den övervägande delen\r\nresenärer just bland skolungdomen. Skulle man genom ett annat laxesystem kunna\r\nfinna lösningar till ett bättre utnyttjande av dylika bandelar vore mycket\r\nvunnet. Större öppenhel från SJ:s sida när det gäller förhandlingar med\r\nkommuner och landsting om alternativa</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section121>\r\n\r\n<p class=MsoNormal style='margin-bottom:15.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section122>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>lösningar\r\nav kollektivtrafiken aren mycket angelägen sak enligt ulskottet, ur samhällsekonomisk\r\nsynpunkt sett. Somjag nyss sagl måste trafiksäkerhets­skälen beaktas i större\r\nulslräckning när det gäller indragningar av de s. k. skollagen. Ju fler av de\r\nca 275 OCX) skolungdomar som i dag erhåller skolskjuts som skulle kunna\r\nutnyttja den spårbundna trafiken, desto färre olyckor bör bli följden av en\r\nsådan ulveckling.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Med\r\nmitt inlägg harjag, herr lalman, velat efterlysa en större öppenhel från SJ:s\r\nsida än vad som hittills har varit fallet. De trafiksvaga bandelarna kan med\r\nslörsla sannolikhel inte bibehållas intakta ens efter införandet av ett nytt\r\ntaxesyslem eller efter samhällsekonomiska bedömningar i stället för\r\nföre-tagsmässiga. Om så inte blir fallet, får vi väl förutsätla att man ändock\r\nkommer fram till den för trafikanterna och samhället gemensamt bästa lösningen.\r\nOm den lösningen skulle ligga i att låta de nya huvudmännen för den lokala och\r\nregionala irafiken även ta över ansvaret för de olönsamma järnvägarna, som\r\nkommunikationsministern har framfört tankar på, återstår väl atl se - och del\r\nbör man se närmare pä.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\nlalman! Jag yrkar bifall till trafikutskotlets betänkande nr 18 i dess helhet.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 18 maj 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><b><i><span style='font-family:\r\nVerdana'>Trafikpolitiken, </span></i></b><b><i><span style='font-size:8.0pt;\r\nfont-family:Verdana'>in. in.</span></i></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section123>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section124>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>RUNE JOHANSSON i Åmål (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag kan så här inledningsvis inte underlåta atl ägna några ord ål\r\nkommunikationsministerns utspel i dag om tullvägar. Det är ganska intressant.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nförmodar all kommunikationsministern har åtminstone hela den moderata\r\nriksdagsgruppen bakom sig. Lika klarl kan man konstatera all hela den\r\nsocialdemokraliska gruppen har deklarerat sin uppfattning. Så har även\r\ncenterpartiet gjorl - och Rolf Sellgren har som en god liberal deklarerat all\r\nhan inie har någon uppfalining alls.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Del\r\nkunde vara intressant att höra vad Eric Rejdnell eventuellt har att säga, om\r\nhan har någon bestämd uppfattning om införandel av lullvägar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag hade i del här inlägget länkl ägna mig ål ivå saker, dels motionen\r\n1207 av Olle Eriksson och mig, som är en av de tvä molioner som har fåll en\r\nvälvillig behandling av utskottet, dels del särskilda yttrande som är fogat\r\nlill Ulskoilets betänkande.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\när med tillfredsställelse .som länsmyndigheterna i Värmlands och i Älvsborgs\r\nlän samt berörda kommuner har noterat trafikuiskoitets ställ­ningslagande vad\r\ngäller Dalslands kanals framlid. Utskottets uppfattning är också helt\r\nkonsekvent med tanke på statsmakternas intresse för Göta kanal. Det kan slås\r\nfast all man genom riksdagens beslut vad gäller dessa båda kanalers framtid har\r\nsäkrat en ganska unik nationell tillgång för del rörliga friluftslivet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Men\r\ndel är ingen tvekan om all ulan statlig medverkan skulle Dalslands kanals\r\nframlida bestånd vara ytterst ovisst. Detta beror uteslutande på att berörda\r\nkommuner och landsting som hittills ekonomiskt har svarat för kanalens drift i\r\nframliden inte kommer att orka med dessa driftsunderskott. Därför är det\r\nglädjande att utskottet så klarl säger ifrån atl staten bör la sin del</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>153</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section125>\r\n\r\n<p class=MsoNormal style='margin-bottom:17.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section126>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 18 maj 1978     '</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><i><span style='font-family:Verdana'>Trajikfwliliken,\r\nm. m.</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>av\r\nansvaret för att bevara Dalslands kanal. Jag vill därför bara uttrycka den\r\nförhoppningen att regeringen så snart som möjligt effektuerar riksdagens\r\nbeslut.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Så\r\nnågra ord om det särskilda yttrandet som är fogat till utskottets betänkande.\r\nDetta särskilda yttrande är tillkommet på grund av en moiion som bl. a.\r\nframhåller vikten av en långsiktig planering och satsning på motorvagnar.\r\nSamlidigl har vi i motionen hävdat betydelsen av att dessa motorvagnar\r\ntillverkas i Sverige. Men på den här punkten måste jag säga alt\r\nutskottsmajorileten genom en långt gående luddighet har lyckats skriva bort\r\nmotionen. Utskottsmajorileten skriver: \"Huruvida tillverkningen av motor­vagnar\r\nframdeles i sin helhet skall kunna ske inom landel torde bl. a. få prövas i\r\nsamband med SJ:s anbudsprövning m. m. i anslutning till beställning av sådana\r\nvagnar.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Detta\r\när ju någonting helt annat än vad motionen handlar om. Denna skrivning ärju\r\nbara en hänvisning till vad som står i upphandlingskungö­relsen. Vad moiionen\r\ndäremot handlar om, och som även framgår av del särskilda yttrandet, är atl man\r\nbör undersöka var motorvagnar med fördel bör sällas in, var de bör tillverkas\r\noch hur vi på sikt bör bevara vårt kunnande när det gäller atl tillverka\r\njärnvägsmaterial. Även om irafikulskotlet skall behandla de trafikpolitiska\r\nspörsmålen, så kommer hell givet en svensk tillverkning av motorvägnar att fä\r\nen icke obetydlig sysselsätlningseffekl. Därför är del, herr lalman, av fiera\r\nskäl en dålig molivering som utskoltei har använt sig av när det har avstyrkt\r\nmotionen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nlycker lill sist, herr talman, alt det borde ha varit möjligt för utskottet att\r\nena sig om en motivering i enlighet med vad som har framgått av det särskilda\r\nyttrandet.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section127>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-family:Verdana'>ERIC\r\nREJDNELL (fp) kort genmäle:</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:13.0pt;text-indent:9.0pt'><span\r\nstyle='font-family:Verdana'>Herr talman! Jag förstår alt även Rune Johansson\r\ntar chansen att fö diskutera den här ur socialdemokratisk synvinkel sett goda\r\nkaramellen som man har fält i TV i kväll. Men eftersom det är irafikutskottets\r\nbelänkande 18 som skall behandlas, tänker jag inte gå in i den diskussionen.\r\nTids nog, när vi har fält papperen på bordet och alla fakta, skall Rune\r\nJohansson - det kan jag försäkra - fä etl klart besked även från folkpartiels\r\nsida.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section128>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>154</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>CARL-WILHELM LOTHIGIUS (m)\r\nkort genmäle:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Herr\r\nlalman! Vi har inte från början tagit upp del särskilda yttrandet till\r\ndiskussion i någon nämnvärd grad. Det är därför som jag tar till orda nu. Del\r\när väl ganska naturiigt atl elt utskott hänvisar till upphandlingskungörelsen.\r\nSamtidigt skall Rune Johansson i Åmål vara medveten om att man i samband med de\r\nbeställningar som redan gjorts kom överens om all viss del av beställningarna\r\nskulle effektueras här i Sverige. Vi ärju, Rune Johansson, också bundna av\r\ninternationella konventioner på handelssidan. Det är för oss mycket angeläget\r\natt i ett läge som det vi nu befinner oss i försöka utnyttja den svenska\r\nindustrin i största möjliga utsträckning. I och med atl man skall konkurrera om\r\npriserna frågar vi oss när det gäller inköp av t. ex. vagnar: Vad</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section129>\r\n\r\n<p class=MsoNormal style='margin-bottom:16.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section130>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>kan\r\nvi göra dem för här i Sverige? Vad kan italienare, tyskar och andra göra dem\r\nför? Vi skall försöka alt fördela summorna, vilket man också av\r\nhandelspolitiska skäl kan göra. Del är alltså vår avsikt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\nlalman! Bara en kort avslutning av den evinneriiga diskussionen om lullvägar.\r\nOm del finns kommuner i detta land som till kommunikations­departementet har\r\nsagt att man har planer på brobyggen som man gärna skulle vilja fullfölja, att\r\nman inte har pengar till det och alt man är intresserad av att broarna\r\ntullbeläggs, för då kunde man få fram dem i lid -ja, då lycker jag att del är\r\nriktigt av en kommunikationsminister att gå till vägverket och fråga: Vad\r\nkostar detta? Hur skulle detta ulfalla? Utred den här saken, så alt jag har\r\nnågonling i min hand när jag skall diskutera sådana här frågeställ­ningar med\r\nkommuner och också med mina regeringskolleger.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Del\r\när inte fråga om att bygga lullvägar över motorvägarna här i landet, utan del\r\när i så fall fråga om att ta upp den här saken när det gäller enskilda broar.\r\nLev inte för högt på della i den debatt som vi har i kväll och flytta inte över\r\ndebatten till etl annat plan än det som vi i dag skall behandla!</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 18 maj 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Trafikpolitiken,\r\nm. m.</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section131>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>RUNE\r\nJOHANSSON i Åmål (s) kort genmäle:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag konstaterar bara att Cari-Wilhelm Lothigius vid denna sena timme är\r\nen lika god advokat åt kommunikationsministern som han var under debatten\r\ntidigare i kväll. Jag konstaterar också att Eric Rejdnell är en lika god\r\nliberal som Rolf Sellgren. Han har heller ingen definitiv uppfattning. Detta\r\ninnebär all man i regeringskretsar i dag har tre olika uppfattningar vad gäller\r\ninförande av tullvägar. Del skall bli intressant att se var den frågan hamnar i\r\nframliden.</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:12.0pt;text-indent:9.0pt'><span\r\nstyle='font-family:Verdana'>Sedan några ord om det särskilda yttrandet. Jag\r\nvill, Cari-Wilhelm Lolhigius, erinra om vad Bertil Zachrisson hävdade i sitt huvudanförande,\r\nnär han bl. a. kritiserade regeringen för att man har för dålig framförhållning\r\nvad gäller investeringar och den framtida utvecklingen av kollektivtrafiken.\r\nDet är där det särskilda yttrandet om motorvägnar kommer in i bilden. I samband\r\nmed atl riksdagen kommer alt anta proposilionen om den regionala trafiken,\r\nkollektivtrafiken och huvudmannaskapet får säkert en hel del järnvägsbanor på\r\nkortare sträckoren annan betydelse än vad de har i dag. Det är mycket troligt\r\nalt man på dessa banor med ekonomisk vinst kan övergå från lok och vagnar till\r\nmotorvagnar. Därför måste man se kravet i vår motion och del särskilda yttrande\r\nsom vi har avgivit till betänkandet som ett led i denna framförhållning. Jag\r\ntycker all det är märkligt all inte utskottet har kunnat enas om en gemensam\r\nskrivning på den punkten.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section132>\r\n\r\n<p class=MsoNormal><span lang=EN-GB style='font-family:Verdana'>NILS HJORTH\r\n(s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span lang=EN-GB style='font-family:\r\nVerdana'>Herr lalman! </span><span style='font-family:Verdana'>Man kan inte\r\nklaga på riksdagsledamöternas intresse för de trafikpolitiska frågorna. Om del\r\nintresset vittnar det stora antalet motioner som behandlas i detta betänkande.\r\nDel trafikpolitiska intresset är naturiigt, då ett väl fungerande\r\ntransportsystem är förutsättningen för ulvecklingen inom samhällslivets olika\r\nområden.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Jag tänkte för min del\r\ninte uppehålla mig vid tullvägarna ulan vid flygplats-</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>155</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section133>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section134>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 18 maj 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Trafikpolitiken,\r\nm. m.</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>156</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>och\r\nluftfartsfrågorna i mitt anförande - och i varje fall när det gäller den\r\nutrikes delen av flyget handlar det inte om tull, utan där kan man t. o. m.\r\nhandla tullfriu.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>En\r\nomfattande utveckling har skett på flygets område. Den civila flygtrafiken på\r\nde svenska statliga flygplatserna med linjelrafik har ökal under budgetåret\r\n1976/77 såväl inom linjefarten som charterlrafiken, medan allmänflygel minskade\r\nnågot. Passagerarfrekvensen i utrikes linjefart ökade med 3 96, och det är lika\r\nmed den årliga ökningen de senaste fem åren. Totalt befordrades 2,4 miljoner\r\npassagerare till och från Sverige. Antalet avresande passagerare i inrikes\r\nlinjefart var 2 miljoner, vilket betyder en ökning med 5 % jämfört med närmast\r\nföregående år. Den genomsnittliga årliga ökningen under den senaste\r\nfemårsperioden har uppgått till 5 %. Anlalet ankommande och avresande\r\npassagerare i charlertrafik översteg för första gången 2-miljonersstrecket, och\r\ndel är en ökning med hela 17 96. I en prognos över flyglrafikutvecklingen\r\nräknar luftfartsverket med en passagerarökning om i genomsnitt 7,5 96 per år\r\nfram lill år 1985.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Även\r\nom de redovisade siffrorna verkar tillfredsställande för utvecklingen kan nog\r\ndrömmen om ett svenskt folkflyg inte förverkligas. Med våra långa avstånd\r\nskulle del naluriigtvis vara önskvärt, men då befolkningsunderiaget är litet\r\noch då vi i vår trafikpolitik valt all även ekonomiskt stödja andra\r\ntrafikgrenar, t. ex. järnvägen, är del svårl att frångå principen om all flygel\r\nskall bära sina egna kostnader. Jag tror dock alt del är möjligl att med en\r\nrationellare struktur och fördelning göra flygalternativel mer lönsamt och\r\nattraktivt. Kommunikationsminister Bo Turesson önskar, som han sade i sitt\r\nhuvudanförande, ett väl utvecklat flygnät så att andra än de s. k. portföljbä­rarna\r\nkan utnyttja det. Det är också min förhoppning att vi skall få en sådan\r\nutveckling.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\netl TV-program för kort lid sedan om linjeflyget förfasade sig program­ledaren\r\növer luftfartsverkets stora överskott. Med de stora investeringar som gjorts i\r\nnya flygplatser på Sturup, Arlanda och Landvetter kommer verket inte att kunna\r\nklara sina förpliktelser när det gäller räntor och amorteringar till stal och\r\nkommun - det är i stället sanningen. Del går nämligen inte att ylleriigare höja\r\navgifterna lill en sådan nivå att detta kan klaras, utan målsättningen måste\r\nvara att under en längre period klara förränlningskraven.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>En\r\nannan fråga är om del svenska inrikesflyget har en sådan struktur och ett\r\nsådant linjenäl som motsvarar dagens krav på rationell drift och ändamålsenliga\r\nförbindelser. Jag och några medmotionärer har begärt en utredning om detta. Vi\r\ntror att man genom olika åtgärder skulle kunna nedbringa kostnaderna och göra\r\ninrikesflyget mer attraktivt på sikt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Inrikesflyget\r\ninom Sverige bedrivs av SAS och LIN samt av olika bruksflygsföretag. SAS har de\r\nlånga och lönsamma linjerna, medan LIN på sin lott fåll de många kortare\r\nsträckorna. SAS inrikestrafik har därför givetvis ett icke föraktligt\r\növerskott, medan de ekonomiska bekymren hopat sig över LIN.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Luftfartsverket\r\nhar genom att differentiera passageraravgifterna lill inri­kestrafikens fördel\r\ngivil sitt bidrag. SAS överförande till LIN av två dagliga</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section135>\r\n\r\n<p class=MsoNormal style='margin-bottom:18.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section136>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>förbindelser på Luleå har\r\ngivit LIN en bättre ekonomisk sits. Nu har emellertid inte resultatet av den\r\nåtgärden blivit riktigt vad man hoppades pä, då utvecklingen i Luleåområdet\r\nstannade av.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Nackdelen\r\nmed den nuvarande uppdelningen är atl inrikesflygpriserna måste anpassas till\r\nLIN:s ekonomiska situation, och därför belastas passage­rarna med högre\r\nkostnader än nödvändigt på vissa linjer. Delta verkar orimligt och hindrar en\r\nsund utveckling av inrikesflyget. Därför har också luftfartsverket hos\r\nregeringen begärt en översyn av inrikesflygets struktur i syfte all stärka dess\r\nekonomi och trafikmässiga förutsättningar. Förhållan­dena har även\r\nuppmärksammats av pris- och kartellnämnden, som anser del vara väsentligt med\r\nen skyndsam översyn för att flygkonsumenterna ulan tidsutdräkt skall komma i\r\nåtnjutande av kostnadsmässigi betingade priser i den inrikes flygtrafiken.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Pris-\r\noch karlellnämnden anserdet särskill betydelsefullt att prissättningen utgår\r\nfrån en sä rationellt bedriven verksamhet som möjligt och inte bestäms av\r\nföretagsenheter med ogynnsam koslnadsslrukiur. Om så inte sker, kommer\r\nkonsumenterna atl drabbas av högre priser än vad som annars skulle varit\r\nfallet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\nhittills tillämpade förfarandet, säger nämnden vidare, atl basera\r\nprissättningen på de ekonomiska förhållandena hos enban LIN är också\r\ntvivelaktigt med hänsyn till de ägarintressen SAS direkt och indirekt har i\r\nLIN. Genom dessa prissäuningsprinciper kan SAS förbäUra möjligheterna lill\r\navkastning på sin kapital i LIN samtidigt som förelaget erhåller eu väsentligt\r\növerskott i sitt egel slamlinjenäl. Härigenom kan den svenska inrikeslrafiken\r\nkomma atl svara för en orimligt hög andel av överskottet av SAS:s totala\r\nflygdriftsverksamhet. Då överföringen av de två dagliga flygförbindelserna\r\nStockholm-Luleå-Stockholm gäller under tre år från den 1 januari 1976 räknat,\r\nhar luftfartsverket begärt en utvärdering av de båda förelagen om resultatet av\r\növerföringen. Verket harockså funnit att den obalans mellan de båda förelagens\r\nresultat som förelåg före 1976 alltjämt är betydande och därmed hotar en\r\nenhetlig prisnivå på inrikesflyget. Därför bör möjlighelerna till ytterligare\r\nålgärder i utjämnande riktning undersökas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-family:Verdana'>Trafikutskottet\r\ndelar molionärenas uppfattning om nödvändigheten av en utredning om\r\ninrikesflyget i stort. Nu har också regeringen enligt ett pressmeddelande\r\naviserat tillsättandet av en ulredning om flygplatssyste­mets roll i en\r\nsamordnad trafikpolitik, och irafikulskotlet finner detta tillfredsställande\r\noch förutsätter att utredningsarbetet bedrivs skyndsamt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\nregeringens pressmeddelande sägs att ulredningen skall gälla lokalise­ringen av\r\nde svenska flygplatserna för inrikesflyget och att inrikesflygnätet skall\r\nstuderas. Detta är som jag ser det etl tillmötesgående av förslagen i vår\r\nmoiion. Däremot sägs inget direkt om atl själva inrikesflygels slruktur skall\r\nses över. Jag förmodar att så är fallet men hade ändå tänkt få det bekräftat av\r\nkommunikatiosminislern i dag. Han har tyvärr måst lämna kammaren för andra\r\nuppgifter. Jag får då ställa frågan lill utskottets vice ordförande,\r\nCari-Wilhelm Lothigius: Skall inte utredningen också omfatta organisationsfrå­gorna?\r\nDet är den viktiga bilen av denna fråga, som jag ser del.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 18 maj 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><b><i><span style='font-family:\r\nVerdana'>Trafikpolitiken. </span></i></b><b><i><span style='font-size:7.0pt;\r\nfont-family:Verdana'>111. 111.</span></i></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>157</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section137>\r\n\r\n<p class=MsoNormal style='margin-bottom:18.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section138>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 18 maj 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><i><span style='font-family:Verdana'>Trafikpolitiken,\r\nm. ni.</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt;text-indent:9.0pt'><span\r\nstyle='font-family:Verdana'>För alt staten genom luftfartsverket skall kunna\r\nengagera sig i anläggning och drift av en flygplats, s. k. primärflygplats, har\r\nkrävts alt denna kunnat helt förräntas och avskrivas under en 40-årsperiod samt\r\natl intäkter och kostnader skall balansera varandra under det tionde årel.\r\nLuftfartsverket har hos regeringen begärt en omprövning av denna\r\nspecialreglering med anledning av kommunala krav pä stalligl engagemang i\r\nylleriigare flygplatser. Andra synpunkter än de renl trafikpolitiska kan behöva\r\nvägas in, såsom regional­poliliska överväganden och andra samhällsekonomiska\r\nvärderingar. Då luftfartsverket alliså begärt en översyn av kriterierna för\r\ninrättande av statliga primärflygplatser får jag fråga Carl-Wilhelm Lolhigius i\r\nkommunikationsmi­nisterns ställe om denna fråga också kommer all ingå i\r\ndirektiven för utredningen om inrikesflyget.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-family:Verdana'>Jag\r\nvill också till sist fråga Cari-Wilhelm Lolhigius hur snart utredningen kommer\r\natl tillsättas och om den också blir pariameniariskt sammansatt.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section139>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>CARL-WILHELM\r\nLOTHIGIUS (m) kon genmäle:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Nils Hjorth och jag har inga delade meningar i delta sammanhang, och\r\ndel har Nils Hjorth också förklarat.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nvill påpeka för Nils Hjorth alt redan 1972 års riksdag gav Kungl. Maj:t till\r\nkänna atl vissa skäl talade för att en översyn av principfrågorna- om\r\norganisationen av och lillslåndsgivningen för den inrikes flygtrafiken skulle\r\nkomma till slånd i syfte alt klariägga den frän olika synpunkter lämpligaste\r\noch effektivaste organisationen av inrikesflyget. Det sades alltså redan 1972.\r\nNu kan Nils Hjorth vara tillfredsställd med att kravet i den här socialdemo­kratiska\r\nmotionen faktiskt kommer atl tillgodoses. Det sägs i utskottsbetän­kandet:\r\n\"Det inrikes flyglinjenätet skall vidare studeras liksom frågan om\r\nfinansieringsfördelningen mellan stat och kommun.\"</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:13.0pt;text-indent:10.0pt'><span\r\nstyle='font-family:Verdana'>Den kommitté som har aviserats kommer att bestå av\r\nen rad fackmän på områdel, dvs. representanter för kommuner, landsting,\r\nluftfartsverket osv. Dessa fackmän kommer atl arbeta lillsammans med en\r\nparlamentarisk referensgrupp på fem personer. Alt kommittén kommer atl ta upp\r\nlokalise­ringsfrågor anser vi vara givet. Atl den även lar upp strukturfrågor\r\noch därmed också frågan om själva organisationen måste också anses vara givet.\r\nDetta gäller även frågan om primärflygplalsen. Tillsättningen av ulredningen\r\nkommer att redovisas i dagarna. Detta är uppgifter som jag har fåll i kväll.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section140>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>158</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>NILS HJORTH (s) kort\r\ngenmäle:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\nlalman! Jag tackar Carl-Wilhelm Lothigius för svaret på mina frågor. Att jag\r\nfrågade berodde på att man i det här pressmeddelandet saknar uppgifter om\r\nsjälva huvudfrågan, nämligen om organisationen och struk­turen av det kommande\r\ninrikesflyget. Jag hoppas alt jag tolkat trafikulskot­tets vice ordförande rätt\r\nnär jag fått uppfattningen atl han sagt att dessa frågor kommer atl behandlas.\r\nDärmed känner jag mig ganska lugn. Jag tycker att det är angeläget jusl med en\r\ngemensam översyn av SAS och Linjefiygs struktur. Som jag påvisade i milt\r\nanförande är det stora skillnader i de båda</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section141>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section142>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>flygbolagens ekonomiska\r\nförutsättningar. Del är av myckel stor betydelse atl     Nr 146</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>det svenska inrikesflyget\r\nfår en effektiv organisation, sä att del kan bära de     Torsdaeen den</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>kostnadsökningar som måste\r\nkomma och som man inte kan läcka genom      jg p: j-yg</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>avgiftshöjningar. En\r\növersyn av inrikesflygels struktur och organisation bör       </span></p>\r\n\r\n<p class=MsoNormal><i><span style='font-family:Verdana'>alltså komma till\r\nslånd, och jag hoppas att så nu blir fallet.</span></i><i><span\r\nstyle='font-family:Verdana'>    </span></i><i><span style='font-family:Verdana'>Trafikpolitiken</span></i></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Man\r\nmåsle också ta till vara de samordningsvinster som kan åstadkom- j , mas. Vi\r\nskriver i vår motion atl det är nödvändigt med en översyn för alt främja en god\r\nulveckling. Det kan naturligtvis vara litet komplicerat, eftersom SAS är eu\r\nnordiskt företag. Men det finns ju någonting som heter nordiskt samarbete, och\r\nman skall inte vara rädd för atl ta itu med denna fråga och undersöka om det\r\ninte är nödvändigt alt vi får kanske bara ett inrikesflygförelag. Man måsle se\r\npå denna fråga i stort.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nbara beklagar alt del inte blir en rent pariamenlarisk utredning. Om jag\r\nförstod herr Lothigius rätt blir del fråga om något slags expertgrupp. Jag\r\nlycker atl denna fråga är så viktig för den framtida inriktningen av inrikesflyget\r\natt det borde ha tillsatts en rent pariamenlarisk ulredning. Jag beklagar som\r\nsagt att så inte blir fallet, men jag hoppas nu alt denna utredning snart skall\r\nkomma i gång och att den skall ge ett gott resultat till nytta för\r\ninrikesflyget och för dem som utnyttjar det.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>ALF\r\nLÖVENBORG (apk):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Vi har i den trafikpolitiska debatten i dag kunnat lyssna till en\r\ndialog mellan kommunikationsministern och Bertil Zachrisson. Vi fick höra hur\r\nkommunikationsministern haussade upp sin trafikpolitik och fördömde den\r\ntidigare. Bertil Zachrisson gjorde tvärtom.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Sanningen\r\när naluriigtvis den att trafikpoliliken var eländig tidigare och är det också i\r\ndag. Undan för undan har man saboterat kollektivtrafiken närdet gäller både\r\ngods- och personbefordran. Undan för undan har man styrt över trafiken från\r\njärnväg till landsväg. Både den förra och den nuvarande regeringen gav\r\nlönsamhetsprincipen fria händer.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Under\r\nden förra regeringens period fattades 1963 års nu av alla fördömda\r\ntrafikpolitiska beslut. Under den nuvarande regeringens period har vi fått\r\nbevittna hur flottningen i älvarna upphör, hur t. o. m. malmlrafiken vräks upp\r\npå landsvägarna och hur man planerar att låta styckegodset transporteras på\r\nlandsväg.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Detta\r\när en skuggboxning som inte bör lura någon. Del var en dålig trafikpolitik\r\ntidigare, och det är en dålig trafikpolitik också i dag. Vår mening är alt det\r\nmåsle skapas en hell ny trafikpolitik enligt nya principer och som innebär ett\r\nslut på det sterila lönsamhetstänkandet. Det som måsle komma lill heders är en\r\ntrafikpolitik som baserar sig på en total samhällsekonomisk kalkyl. Varken den\r\nförra eller den nuvarande regeringen har något alt skryta över. Det är bara atl\r\nhoppas alt den förväntade trafikpolitiska utredningen kommer med förslag till\r\nen radikalt ny trafikpolitik. Men jag vill säga all jag inte är särskilt\r\nförhoppningsfull, speciellt inte sedan jag lyssnat på kommu­nikationsminister\r\nTuresson i skilda sammanhang.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Det finns en speciell\r\nfråga i detta betänkande - den har berörts av bl. a.</span><span\r\nstyle='font-family:Verdana'>  </span><span style='font-family:Verdana'>159</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section143>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section144>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 18 maj 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><b><i><span style='font-family:\r\nVerdana'>Trafikpolitiken, </span></i></b><b><i><span style='font-size:7.0pt;\r\nfont-family:Verdana'>111. 111.</span></i></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>160</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Sten-Ove\r\nSundström - och det är frågan om malmbanan. I en rad motioner krävs en\r\nuppruslning av malmbanan, framförallt delen Gällivare-Luleå. På några få rader\r\navstyrks dessa molioner utan spår av annan argumentation än att man hänvisar\r\ntill pågående utredningar och beredningsarbeten, vilket som bekant är ett\r\neffektivt och gammalt sätt atl sätta käppar i hjulen för positiva förslag. Jag\r\nanser atl det finns en rad skäl till atl man mycket snabbt måste ta itu med en\r\nupprustning av malmbanans södra del. Det kan lyckas att det inte ärdet mest\r\nangelägna jusl nu, när malmtrafiken mer eller mindre ligger nere, men vi skall\r\ninte tro att det är något evigt tillstånd. Skall vi ha en fungerande gruvdrifl,\r\nskall vi naluriiglvis också ha en fungerande malmbana.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\ndebatten om malmbanan har framkastats alt den skulle kunna försäljas till LKAB.\r\nDet är möjligt att en och annan tror att däri ligger lösningen pä de akuta\r\nproblemen. Jag tror inte etl dugg pä den idén. Man kan möjligen fråga sig\r\nvarför en sådan iransaklion skulle föreläs jusl nu, då malmbanan går på\r\nsparläga, när idén aldrig aklualiserades under den lid då bandelen var rena\r\nguldgruvan för SJ och för staten. Jag spårar här ett försök alt föra debatten\r\npå sidospår och för SJ elt sätt atl smita undan ansvaret för fortsättningen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\nviktigaste är inte om SJ eller LKAB äger malmbanan. Del viktigaste måste vara\r\natl föra en vettig trafikpolitik som är gynnsam för Norrbotten. Hittills kan\r\nman inte säga alt så har varit fallet. SJ :s fraktsältning har inneburit en\r\nenorm utsugning av Norrbotten med absurda fraktlaxor. När LKAB betalat 17öre\r\nper ton malm harmånga konkurrenier haft fraktkostnader som handlat om 3-6 öre per\r\ntonkilometer. Överfrakterna har använts till atl finansiera underskoltsbanor i\r\növriga delar av Sverige.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>När\r\nmalmbanan nu inte längre är samma lukrativa affär kan man möjligen länka sig\r\natl överföra banan till LKAB, men jag lycker inte att den gubben skall gå.\r\nDäremot vill vi från Norrbotten pressa fram en annan politik när del\r\ngällerdenna viktiga detalj idel norrbottniska näringslivet. Framförallt måste\r\nvi i fortsättningen fä regering, riksdag och SJ atl riva upp de gamla\r\nprinciperna för malmfrakterna. Var och en inserjuatlmani fortsättningen inte\r\nkan ha det som tidigare. Man kan inte ha fraktavtal som gör del billigare all\r\nköra malm med lastbil. Alt få lill stånd en ändring därvidlag måste anses som\r\nangeläget, om man från regeringens sida verkligen skall kunna tala om en\r\ngenomtänkt trafikpolitik. Det som har skett det här årel ärju snarare\r\nmotsatsen. Ja, det är-för alt tala klarspråk - ett kvalificerat trafikpolitiskt\r\nvansinne.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Här\r\nhandlar del på sikl också om atl rädda malmhamnen i Luleå. LKAB gjorde en gång\r\ni världen det ödesdigra misstaget att lägga malmhamnen i nära anslutning till\r\nbebyggelsen i Luleå i stället för på Sandön, som kommunis­terna och många andra\r\nföreslog. Men nu ligger den här hamnen, som brukar kallas Europas modernaste\r\nmalmhamn, där den ligger. Den ger i normala fall arbetstilirällen åt många\r\nmänniskor. En nedläggning av malmhamnen vore etl förödande slag mot\r\nhamnverksamheten i kommunen, vilket skulle få stora konsekvenser.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>LKAB\r\nhar dessutom plöjt ner hundratals miljoner i en ny malmhamn i Narvik och har\r\nlydligen en strävan att överföra så mycket som möjligt av malmtrafiken dit. Man\r\nkan ulan tvivel spåra en politik, som går ut på alt</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section145>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section146>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>strypa\r\nfraktverksamheien på malmbanans södra omlopp, och därmed undergrävs existensen\r\nav malmhamnen i Luleå. Vi vill sätta en spärr för de planerna, och därför har\r\nvi i motion 380 föreslagit all riksdagen beslutar atl hos regeringen skyndsamt\r\nbegära förslag om upprustning av malmbanan, främst delen Gällivare-Luleå, samt\r\nhos regeringen också begära en snar översyn av formerna för malmfrakt och\r\nfraktavtal samt förslag som gynnar malmtranspori per järnväg, som vi uttrycker\r\ndet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Frän\r\nsocialdemokraliskl håll har man en moiion som myckel väl harmonierar med den som\r\nväckts från arbetarpartiet kommunisterna, nämligen om att malmbanan, delen\r\nGällivare-Luleå, rustas upp. Den moiionen stoltas upp av en reservalion, som i\r\nslorl selt innehåller samma argument som vår moiion 380. Del är naluriiglvis\r\nbra, men en logisk kullerbylla ligger del ju i alt man i samma reservation\r\nyrkar avslag på vår motion. Det är ett ganska svårbegripligt agerande. Nu\r\nharjag emellertid ell synneriigl generöst sinnelag, och jag tänker i alla fall\r\nstödja den socialdemo­kratiska reservalionen, därför atl den innehåller de\r\nåsikter och de krav som vi framför i motion 380.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Fru\r\nEva Winther har också en motion om malmbanan - det kan förefalla föga\r\ngenllemannamässigl att ta upp delta, eftersom hon inte befinner sig här i\r\nkammaren. Hon kräver en plan för ombyggnad av malmbanans sträckning\r\nKiruna-Boden. Del är väldigt bra, men hon ärju nöjd med myckel litet, och det\r\nfinns anledning alt slälla frågan, om man blir så väl dresserad när man är med\r\ni etl regeringsparti eller om det bara är etl tecken på alt man från borgeriigl\r\nhåll forisätter att svika angelägna Norrboltenskrav. Det finns från senare lid\r\nen hel samling exempel på atl lojaliteten mot regeringen väger tyngre än\r\nlojaliteten mol del län som man representerar. Det är inte lätt atl vara\r\nkluven, som bekant.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nskall innan jag slutar också ägna någon minut åt frågan om styckegodslrafiken.\r\nI en lidigare debatt med kommunikationsministern har jag betecknat SJ:s planer\r\ni det avseendet som etl nytl allenlat mot en förnuftig, samhällsinriktad\r\ntrafikplanering.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-family:Verdana'>Olle\r\nÖstrand exempliflerade från sitt län vad det skulle kunna leda till om\r\nförslaget genomfördes. SJ fortsätter sina ansträngningar att föra över så\r\nmycket som möjligl av trafiken från järnväg lill landsväg. Om SJ:s planer\r\nfullföljs kommer vi i Norrbotten atl fä bara två styckegodsstalioner, alltså i\r\ndet lill ytan största länet i värt land. Det blir i sä fall i Luleå och Kiruna.\r\nFrån de två punkterna skulle man då ta hand om godset med lastbil och\r\ntransportera del på landsvägar som i många fall går parallellt med järnvägen.\r\nAll styckegodsei på det sättet vräks ut på landsvägarna innebär allt det vi\r\nlidigare har anfört om vägslitage, ökade olycksrisker och samhällsekonomiskt\r\nslöseri. Därtill kommer väl också att del innebär ökad användning av\r\nimporterade drivmedel i stället för inhemskt producerad, miljövänlig elkraft.\r\nDet innebär också sysselsättningsmässiga konsekvenser för SJ:s personal.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Det\r\nhar ju länge talats om en ny trafikpolitik. Enligi topparna i SJ skall den\r\nbestå i avveckling av järnvägstrafiken och ökad press på landsvägsnätet. Det\r\närju en beklämmande utveckling, och det är en linje som måsle avvisas.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 18 maj 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Trajikpoliliken.\r\nni. m.</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>161</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section147>\r\n\r\n<p class=MsoNormal style='margin-bottom:16.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section148>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 146</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 18 maj 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Trafikpolitiken, ni. m.</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt;text-indent:9.0pt'><span\r\nstyle='font-family:Verdana'>Nu säger utskottet i detta belänkande all mera\r\ngenomgripande föränd­ringar av SJ:s organisation och irafikuppgifter bör anstå\r\ni avvaktan pä de aviserade förslagen om den framtida trafikpolitiken. Utskottet\r\nförutsätter också alt så sker, och det ärju bra all del sägs. Men det slås\r\nfaktiskt ihjäl i nästa mening som lyder så här: \"Såsom av del lidigare\r\nanförda framgår kan dock redan nu vissa förändringar i syfte att motverka en\r\nalltför ogynnsam förelagsekonomisk utveckling för SJ:s del vara\r\npåkallade.\" Visseriigen säger man i fortsättningen all delta inte får\r\nmotverka regionalpolitiska strävanden, men frågan ärju vilket som kommer att\r\nväga tyngst, strävan efter kortsiktiga besparingar eller kraven pä en\r\ntrafikpolitik som är lönsam från hela samhällets synpunkt. Det är också den\r\nproblemställningen som måste genomsyra det fortsatta arbetet och utformningen\r\nav den fortsatta trafikpo­litiken.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Efter\r\natl ha lyssnat till kommunikationsminister Turesson i skilda sammanhang är jag\r\ninte alllför optimistisk när det gäller utvecklingen på detta område.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section149>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section150>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>162</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>På\r\nförslag av talmannen beslöts all kammarens förhandlingar skulle fortsättas vid\r\nmorgondagens sammanträde.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-family:Verdana'>§\r\n2 Kammaren åtskildes kl. 23.22.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:14.0pt'><span style='font-family:Verdana'>In\r\nfidem</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>BERTIL\r\nBJÖRNSSON</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><i><span style='font-family:Verdana'>/Solveig\r\nGemen</span></i></p>\r\n\r\n</div>\r\n\r\n"},"dokbilaga":{"bilaga":{"dok_id":"G109146","titel":"Riksdagens protokoll 1977/78:146 (18 maj 1978)","subtitel":null,"filnamn":"prot_197778__146.pdf","filstorlek":"2667450","filtyp":"pdf","fil_url":"http://data.riksdagen.se/fil/C8442DF7-7DC4-43C1-837F-B95E67BE6530"}},"debatt":null}}