{"dokumentstatus":{"dokument":{"hangar_id":"2437083","dok_id":"G20951","rm":"1978/79","beteckning":"51","typ":"prot","subtyp":"prot","doktyp":"prot","debattnamn":"Protokoll","tempbeteckning":null,"organ":"\"","mottagare":null,"nummer":"51","slutnummer":"0","datum":"1978-12-31 00:00:00","systemdatum":"2009-11-27 14:27:09","publicerad":"2009-11-27 14:25:48","titel":"Riksdagens protokoll 1978/79:51 (11-12 december 1978)","subtitel":null,"status":"importerad","htmlformat":"skanning2007","relaterat_id":null,"source":null,"sourceid":null,"dokument_url_text":"http://data.riksdagen.se/dokument/G20951/text","dokument_url_html":"http://data.riksdagen.se/dokument/G20951","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/G20951","html":"<div class=\"brask\">Observera att dokumentet är inskannat och fel kan förekomma.</div> \r\n\r\n<div class=Section1>\r\n\r\n<h1 style='page-break-after:auto'><span style='font-family:Verdana'>Riksdagens\r\nprotokoll 1978/79:51</span></h1>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt'><span style='font-size:13.0pt;\r\nfont-family:Verdana'>Måndagen den 11 december</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Kl. 09.00</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Förhandlingarna leddes\r\ntill en början av tredje vice talmannen. § 1 Jusierades protokollet för den 1\r\ninnevarande månad. § 2 Upplästes följande lill kammaren inkomna skrivelse:</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:8.0pt'><span style='font-family:Verdana'>Till\r\nriksdagens kammare</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><i><span style='font-family:Verdana'>Jag\r\nanhåller härmed om entledigande från uppdraget som riksdagsledamot från den 1\r\njanuari 1979. Stockholm den 7 december 1978 Per Ahlmark</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-family:Verdana'>Denna\r\nanhållan bifölls av kammaren.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>Måndagen\r\nden 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>öm\r\nkärnkraftens dolda kostnader</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section2>\r\n\r\n<p class=MsoNormal style='margin-top:21.0pt'><b><span style='font-family:Verdana'>§\r\n3 Om kärnkraftens dolda kostnader</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt;text-indent:8.0pt'><span\r\nstyle='font-family:Verdana'>Statsrådet CARL THAM erhöll ordet för atl besvara\r\nPär Gransledts (c) den 13 november anmälda interpellation, 1978/79:79, och\r\nanförde:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Pär Granstedt har frågat mig om jag är beredd atl se till alt\r\nkärnkraftens dolda kosinader är hel t klariagda innan nya kärnkraftverk får tas\r\ni drift eller ytteriigare invesleringar görs i kärnkraftsanläggningar.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Som svar på frågan vill\r\njag anföra följande.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Rapporten\r\nNuclear Power Cosls, som Pär Granstedt refererar till i inlerpellationen, lades\r\nfram av den amerikanska kongressens Commiltee on Government Operations i april\r\n1978. Däri hävdas bl. a. att kostnaden för el producerad i kärnkraftverk är\r\nbetydligt högre än man tidigare räknat med.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Rapporten\r\nutgör en sammanställning av en lång rad uttalanden från s. k. hearings. Även\r\nett stort antal icke dokumenterade utsagor från skilda personer redovisas.\r\nRapporten innehåller ingen granskning eller värdering av grundmaterialet. Den\r\nger heller ingen sammanfattning av hur stora kärn­kraftens kostnader skulle\r\nvara. I en reservation undertecknad av en tredjedel av kommitténs medlemmar\r\nkritiseras rapporten för bristande objektivitet och för frånvaron av analys.\r\nÄven rapportens slutsatser kritiseras.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Enligt\r\nmin mening kan denna rapport inte användas som underiag för en bedömning av\r\nkärnkraftens kostnader.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Andra\r\namerikanska sludier, t. ex. den s. k, Ford-Milre-studien, ger en betydligt mer\r\nbalanserad bild av kärnkraftens kostnader.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Energikommissionen\r\nlog fram ett mycket omfattande underlag om kärnkraftens kostnader med\r\nhänvisning till de svenska förhållandena. Enligt</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section3>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section4>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Måndagen\r\nden 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Om\r\nkärnkraftens dolda kostnader</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>kommissionens\r\nunderiagsmaterial skulle kostnaderna för kärnbränslecy­kelns slutsteg, alltså\r\nupparbetning och slutlig avfallsförvaring, uppgå lill mellan 0,5 och 0,7 öre/kWh,\r\nKostnaderna för rivning av kärnkraftverk skulle uppgå till i runda tal 5 96 av\r\nanläggningskostnaden i konstant penningvärde, motsvarande ca 0,15 öre/kWh.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Dessa\r\nberäkningar visar att kärnkraftproducerad el är ekonomiskt konkur­renskraftig.\r\nInle ens mycket drastiska förändringar i kosinaderna för kärnbränslecykelns\r\nslutsteg och rivning av kärnkraftverk kan på elt avgö­rande sätt rubba detta\r\nförhållande. Mol denna bakgrund finns del ingen anledning alt avbryta de\r\ninvesleringar i kärnkraftsanläggningar som f n. pågår.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\när dock givetvis angeläget atl ytterligare förbättra underiaget beträf­fande\r\nolika kraflslags kostnader. Inför den kommande energipolitiska propositionen\r\nlägger vi därför ned särskilda resurser för att möjliggöra en säkrare bedömning\r\ni dessa avseenden, särskilt beträffande kärnkraften. Kostnadsunderlaget kommer\r\natt redovisas i energipropositionen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vad\r\nslutligen gäller frågan humvida nya kärnkraftverk får tas i drift eller ej\r\nberordetla på om villkorslagens krav kan uppfyllas. Lagen ställer inga krav på\r\nredovisning av kärnkraftens kostnader.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section5>\r\n\r\n<p class=MsoNormal style='margin-top:10.0pt'><span style='font-family:Verdana'>PÄR\r\nGRANSTEDT (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag ber atl få lacka statsrådet Tham för svaret på min interpellation.\r\nBakgrunden till interpellationen är, som också nämns i svaret, den kongressrapport\r\nsom kom i våras, Nuclear Power Cosls.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\nrapporten konstateras atl i motsats lill en allmänt spridd uppfattnins är\r\nkärnkraften inte längre en billig energikälla. Rapporten ger en redovisning av\r\nden gmndliga osäkerhet som man upplever i USA när det gäller storleken pä\r\nkärnkraftens följdkostnader, och där anförs att rivningskoslnaderna för\r\nkärnkraftverk ligger någonslans mellan 3 % och 100 % av byggkostnaderna. Del\r\nskulle alltså kunna innebära atl rivningskoslnaderna skulle kunna springa upp lill\r\nen summa i storleksordningen 5 miljarder kronor.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Del\r\när väldigt sensationella bedömningar som man gör i rapporten, och därför tyckte\r\njag att det var angeläget atl ta upp detta här i riksdagen och efterhöra den\r\nsvenska energiministerns syn på dessa problem. Tyvärr, för jag säga, var svarei\r\nungefär det som jag hade väntat mig från statsrådet Tham. Han avstår från att\r\ngå in på en seriös diskussion kring de säkerhetsfaktorer som det amerikanska\r\nkongressutskottet anser vara mycket väsentliga. Han väljer i slällel att\r\nbagatellisera rapporten och försöka fö dess betydelse att framstå som så liten\r\nsom möjligt. Och han väljer atl kringgå problemställ­ningen så som jag tog upp\r\nden i min interpellation.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Statsrådet\r\nTham gör ett ganska stort nummer av att en tredjedel av kommitténs medlemmar\r\nkritiserade rapporten och reserverade sig emot den. Men det innebär faktiskt\r\natt två tredjedelar av kommitténs medlemmar stod bakom rapporten. Det är en\r\nganska stor majoritet, man brukar kalla det fören kvalificerad majoritet. 1 den\r\nhär riksdagen fattar vi många beslut på betydligt bräckligare\r\nmajoritetsunderiag än så. Jag tycker att två tredjedelar är en</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section6>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section7>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>tillräckligt\r\nstor majoritet för att ta det hela på allvar, i synnerhet om del som rapporten\r\nredovisar är så utomordentligt kontroversiellt som del är i del här fallet. Det\r\närju inga alldagliga påståenden man kommer med, utan del är ganska\r\nsensationella sådana som berör mycket vitala ekonomiska intres­sen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Carl\r\nTham säger all rapporten inle kan användas som ell underlag för att bedöma\r\nkärnkraftens kostnader. På den punkten vill jag ge energiministern rätt-del är\r\nalldeles självklart. Det är inle bara jag som ger energiministern rätt ulan\r\näven - vågar jag påslå - Commiltee on Government Operations. Den har aldrig på\r\nnågot sätt uppgivit att rapporten skulle redovisa kärnkraftens kostnader eller\r\nutgöra ett underlag för bedömningen av dessa. Vad rapporten redovisar är den\r\ngenuina osäkerhet som man uppleveri USA och som gör atl man diskuterar sådana\r\nfantastiska spännvidder och sådana fantastiska belopp som det här är fråga om.\r\nDetta gör att den hänvisning till Ford-Mitre-studien som statsrådet Tham gör\r\ninte har så förfärligt stort värde. Den studien ingick också i del faktaunderlag\r\nsom kongressutskottet hade tillgång till. Men utskottet ansåg alt det fanns\r\nmånga andra osäkerhetsfaktorer.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Även\r\nom politiker i USA känner osäkerhet inför detta, så gör inte den svenska\r\nregeringen del. Det framgår med all önskvärd tydlighet av svaret. I svaret\r\nredovisas siffror, som har lagils fram av energikommissionen, som är måttliga\r\noch betryggande. Det leder statsrådet Tham till slutsatsen att dessa\r\nberäkningar visarall kärnkraftsproducerad el är ekonomiskt konkurrenskraf­tig.\r\nDetta bör naturiigtvis den amerikanska kongressen underrättas om, så att den\r\ninte längre behöver bekymra sig så myckel.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Siffrorna\r\nsom redovisas i svaret är ett förslag på vilka kosinader del kan handla om -\r\ndel är närmare bestämt den svenska kärnkraflsindustrins synpunkter på detta.\r\nEnergikommissionen hade ju inte särskill stora möjligheteratt själv gå in och i\r\nnågon större omfattning analysera underlaget. Det finns också många andra\r\nsiffror på det här området. KBS t. ex. redovisade så sent som i\r\naugusti-september alt man räknade med alt kosinaderna för slulstegei skulle\r\nligga någonslans mellan 0,9 och 1,3 öre. Därmed har man redan fördubblat de\r\nsiffror som bara några månader lidigare redovisades av energikommissionen.\r\nStörre säkerhet har man alltså inle.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>En\r\nannan intressant iakttagelse: I energikommissionens underlagsmaterial har man\r\nockså skissat på kostnaderna för en svensk upparbelningsanlägg-ning. Den skulle\r\nha en kapacitet för ungefär 2 000 ton uran per år och kosta -om jag minns rätt\r\n- mellan 3 och 4 miljarder kronor. Man håller nu på och planeraren\r\nupparbelningsanläggning i Gorleben i Västtyskland. Den är något blygsammare\r\nbeträffande kapaciteten än det svenska projektet. Del rör sig om I 400 ton uran\r\nper år. Man räknar emellertid med atl anläggningen kommer att kosta ungefär 10\r\nmiljarder DM, alltså närmare 30 miljarder svenska kronor. Här är det alltså\r\nfråga om kostnader som är ungefär lio gånger slörre än kostnaderna i Sverige.\r\nDet har gjorts kalkyler med utgångspunkt i förväntade anläggningskostnader och\r\ndriftkostnader i Gorleben, och dessa kalkyler visar att kosinaderna för\r\nupparbetning skulle uppgå lill mellan 1,5 öre och 4 öre per kilowattimme,\r\nberoende på vilken tillgänglighet man för i</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Måndagen\r\nden 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>0/7?\r\nkärnkraftens dolda kostnader</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section8>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section9>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>Måndagen\r\nden 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>0/7?\r\nkärnkraftens dolda kostnader</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>anläggningen. Utgår man\r\nfrån historiska erfarenheter av upparbetningsan-läggningar, ligger 4 öre ganska\r\nväl till. När jag nämner de här siffrorna vill jag inte göra gällande alt den\r\nena siffran skulle vara mycket riktigare än den andra, utan vill visa alt det\r\nfakiiski finns många skilda bud. De siffror som redovisas i\r\ninterpellationssvaret är definitivt i underkant när det gäller spännvidden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Belräffande\r\nrivning av kärnkraftverk vill jag säga atl osäkerheten givetvis är mycket\r\nstörre än i fråga om upparbetningssidan, där man ändå har litel mera\r\nerfarenhei.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Förulom\r\nalla andra problem som är förknippade med kärnkraften, vilka vi inte skall ta\r\nupp till debatt här i dag, anser jag del uppenbart atl en kärnkraftsutbyggnad\r\nockså ärett ekonomiskt vågspel av mycket stort format. Det finns därför, enligt\r\nmin mening, anledning att ta de amerikanska farhågorna på allvar. Atl fortsätta\r\natt investera i kärnkraftsanläggningar för vilka vi egentligen inte har någon\r\naning om slutkoslnaderna, och där risken finns att dessa kan bli mycket stora,\r\när någonling som man inte skulle tillåta sig i något annat ekonomiskt\r\nsammanhang. All ta nya kärnkraftverk i drift, när man inte vet vilka kosinader\r\nman tar på sig så atl säga automatiskt den dag anläggningarna blir radioaktiva,\r\när också ett vågspel som man inte skulle ge sig på i något annat ekonomiski\r\nsammanhang.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Carl\r\nTham anför i interpellationssvaret atl delta att ta nya kärnkraftverk i drift\r\nregleras av villkorslagen, där del inte står någonting om kostnaderna. Det är\r\nhelt riktigt, eftersom de här uppgifterna har kommit långt senare än då\r\nvillkorslagen skrevs. Del finns emellertid ingenting i villkorslagen som säger\r\nalt man måste ta ett kärnkraftverk i drift i och med alt villkoren är\r\nuppfyllda. Om det tillkommer andra faktorer som ger anledning alt ompröva\r\nfrågan om idrifttagande har naturligtvis de berörda företagen och regeringen\r\nfull handlingsfrihet på det här området. Här finns det alltså ett utrymme.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\ntycker atl det är mycket viktigt att man klargör de här kostnaderna, innan man\r\ngår vidare och binder sig för stora åtaganden i framtiden. Nu har regeringen\r\nengagerat ett förelag som skall analysera dessa kostnader. Del är bara atl\r\nbeklaga, alt när man gick ut för alt hitta ett konsultföretag som skulle vara\r\nfrislående från svenska kärnkraftsintressen, valde man i stället ett förelag\r\nsom var ganska djupl involverat i norska kärnkraftsintressen. Del gör att jag för\r\nmin del kanske inte har så stora förhoppningarom alt det material vi för via\r\ndet här konsultföretaget kommer att vara så mycket mera objektivt än de\r\ntidigare redovisade siffrorna på del här området. Del tyckerjag är tråkigt, när\r\nman nu saisar resurser på att göra en sådan här utvärdering.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Kärnkraftens kostnader diskuteras ju på många håll i världen, och den\r\namerikanska kongressrapport som jag refererat till är inte den enda i\r\nsammanhanget. Vi vet all man i USA grundligt omprövar hela kärnkrafts­programmet,\r\natt beställningarna på nya kärnkraftverk har sjunkit drastiskt, och det är inte\r\nav säkerhetsskäl utan av ekonomiska skäl. I flera andra industriländer håller\r\nman också av ekonomiska skäl på alt ompröva sina kärnkraftsprogram. Men i\r\nSverige vet vi, om vi får tro Carl Tham -åtminstone med ganska stor säkerhet -\r\natt kärnkraften är ekonomiskt</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section10>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section11>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>konkurrenskraftig.\r\nI Sverige har vi ingen anledning alt bekymra oss över kärnkraftens ekonomi.\r\nAntingen måste del bero på att vi lever på något slags isolerad ö och att vi är\r\noberörda av de ekonomiska bekymmer som man dras med i andra länder, eller också\r\nmåsle del bero på atl vi på det här området sitter inne med kunskaper av ett\r\nalldeles speciellt slag, kunskaper som man inte har tillgång till i t. ex. USA,\r\nFrankrike och Italien.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\nsenare är väl trots alll del som skulle vara sannolikare. Därför, herr talman,\r\nvilljag sluta med att ställa följande fråga lill statsrådet Tham: Vadar det\r\negentligen för kunskaper som vi har lill vårt förfogande och som gör det\r\nmotiverat alt svenska politiker skulle vara så myckel mera tvärsäkra när det\r\ngäller kärnkraftens ekonomi och kostnader än vad amerikanska politiker kan anse\r\nsig vara?</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt;text-indent:9.0pt'><span\r\nstyle='font-family:Verdana'>Under detta anförande övertog talmannen ledningen\r\nav kammarens förhandlingar.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>Måndagen\r\nden 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>0/77\r\nkärnkraftens dolda kostnader</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section12>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Statsrådet\r\nCARL THAM:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Del kan möjligen sägas atl den här åberopade amerikanska\r\nkongressrapporten är sensationell, men jag tror att det snarare beror på dess\r\nosedvanligt låga kvalitet än pä de siffror som presenteras i den. Det är inte\r\nbara en tredjedel av kommitténs ledamöter som har reserverat sig mot den -det\r\när då de ledamöter som slår bakom en gemensam reservation som avses -ulan i\r\nsjälva verket har 19 av dess 42 ledamöier reserverat sig på olika säll både mot\r\nundersökningens uppläggning och mot de siffror man kommit fram till.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-family:Verdana'>Jag\r\ntycker nu i och för sig atl del spelar mindre roll hur många som reserverat\r\nsig. Del intressanta är alt man när man studerar rapporten finner, att de\r\nsiffror som presenteras är motsägelsefulla. De tycks inte ha något underlag som\r\när noggrant granskal och de framläggs utan egentligt angivande av källa. I en\r\nav reservationerna, som är avgiven av kongressledamoten Paul McCloskey, påpekas\r\natt man ersatt fakta med retorik och har ytteriigare förvirrat elt viktigt\r\nproblem genom alt tillhandahålla siffror som är dåligt underbyggda och svåra\r\nalt jämföra med varandra. Del blir, säger han, som all jämföra äpplen med\r\napelsiner.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Rapporten\r\nhar, fortsätter han, gått ned i diskussioner om potentiella energikällor som\r\nalternativ lill kärnkraften utan alt presentera hållbar eller tillräcklig\r\ninformaiion om deras kostnader. Han sluiar med att konstatera att vad som borde\r\nförsenas nog inte i första hand är licensgivningen till nya reaktorer utan\r\nsnarare utgivandet av denna rapport.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Om\r\nman sedan ser på siffrorna är del inle utan alt man kan instämma i dessa hårda\r\nord. Låt mig bara se på ett område, nämligen rivningskostna­derna för\r\nkärnkraftverk, där man, som också Pär Granstedi var inne på, presenterade stora\r\nosäkerhetsmarginaler. Man kom t. o. m. fram lill atl rivningskostnaderna för en\r\nreaktor skulle uppgå till 100 resp. 150 % av anläggningskostnaden. Det visade\r\nsig att man hade nått denna häpnadsväck­ande höga kostnad genom all göra\r\njämförelser i hell olika penningvärden.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section13>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section14>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Måndagen\r\nden 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><i><span style='font-family:Verdana'>Om\r\nkärnkraftens dolda kostnader</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>10</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>De\r\nursprungliga byggkostnaderna för den aktuella reaktorn var 65 miljoner dollar\r\noch rivningskosinaden beräknades till 40 miljoner dollar. Man multiplicerade i\r\nrapporten rivningskostnaden med 2,5 för atl få fram kostnaden år 2003, då\r\nrivningen beräknades komma alt äga mm, och jämförde det tal man då flck med den\r\nursprungliga kostnaden 65 miljoner dollar. Det är då inte atl undra på atl man\r\nfick fram vad Pär Granstedt kallar sensationella siffror.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Delsamma\r\ngäller även andra beräkningsgrunder. Del redovisas också en del fakta\r\nbelräffande avfallshanteringen som avser den amerikanska situa­tionen, där ju\r\nhuvudproblemet är atl man har en mycket stor avfallsmängd från den mililära\r\nhanteringen - ett problem som vi lyckligtvis inte har i Sverige,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\ntror faktiskt alt vi kan lämna denna rappori därhän. Den duger inte som\r\nunderiag för någon seriös diskussion om kärnkraftens kosinader. Del är i och\r\nför sig ett viktigt och betydelsefullt ämne, liksom naturligtvis andra\r\nekonomiska faktorer i energidebatten, såsom alternativa energikällors kost­nader\r\noch inte minst del pris som vi måste betala för att hålla en rimlig\r\nförsörjningstrygghel.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vi\r\nhar nu, som jag nämnt, salt i gång en ny studie som skall granska kärnkraftens\r\nkostnader. Det förvånar mig i och för sig inte att Pär Granstedt redan nu\r\nförklarar, atl denna studie kommer alt vara otillförlillig, eftersom den görs\r\nav en konsultfirma som enligt Pär Granstedt redan från början är misstänkt. Jag\r\nmåste medge att jag inte hade några som helst illusioner på den punkten. Vilket\r\nförelag som än skulle ha gjort en sådan studie - om det inle skulle vara direkt\r\nutsett av Jordens vänner eller något liknande organ -skulle det säkerligen inte\r\nha funnii nåd inför Pär Gransledts skarpa ögon.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>För\r\nmin del menar jag alt del är värdefullt atl uiredningar om sådana här vikliga\r\nfrågor görs av personer som har insikt i problemen och som kan granska dem på\r\nett sakkunnigt sätt. Sedan får vi politiker bedöma resultatet så goll vi kan.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Närdet\r\nsedan gäller de faktiska kostnaderna har i varje fall hillills ingenting\r\nframkommit som tyder pä atl de myckel kraftigt överstiger de marginaler som\r\ntidigare har presenterats. Det är riktigt alt osäkerhelsmarginalerna i flera\r\navseenden är belydande. Det gäller kanske framför allt rivnings- och\r\nnedmonteringskostnader, som kan pendla från 5 kanske upp till 10 % av\r\nanläggningskostnaden, dvs. motsvarande elt till två års avskrivning av\r\nanläggningen, men del gäller också kosinaderna för slulhanteringen och\r\navfallshanteringen, där det kan pendla från 0,5 upp till över 1 öre/kWh.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Men\r\näven inberäknat de högsta av dessa siffror finner man alt kärnkraften efter de\r\nförhållanden vi har i Sverige utgör en ekonomiskt konkurrenskraftig\r\nenergikälla. Del beror bl. a. på det faktum att en stor del av kärnkraftens\r\nutvecklingskostnader redan är finansierade. Det är väl vikligt att ha klart för\r\nsig atl vi redan har gjort betydande investeringar i detla avseende. Det\r\nstörsta slöseriet av alla vore ju att nu inte utnyttja de invesleringarna,\r\nförutsatt att vi klarar säkerhetskraven. Det ärju invesleringar som vi annars\r\ninte på något sätt får tillbaka. Detla visar också atl elt utnyttjande av dessa\r\ninvesleringar</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section15>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section16>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>utgör\r\nelt vikligt inslag i den svenska försörjningstryggheten på energiområ­det.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Somjag\r\nframhöll i mitt svar är vi intresserade av att ytteriigare fördjupa värt\r\nkunnande när det gäller olika energikällors kosinader. Det gäller också\r\nkärnkraften. Del är därför vi har sall i gång en särskild studie rörande detla.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Delta\r\när något som sker även i andra länder. Man skall dock ha klart för sig att\r\norsaken till all exempelvis kärnkraftsprogrammei i USA har kraftigt reducerats\r\ninte bara är att söka i jusl kärnkraftens speciella kosinader ulan fastmer i\r\ndet förhållandet att man över huvud tagel har dragit ned ulbyggnaden av\r\nelenergiproduklionen, vare sig den är baserad på kol, olja eller kärnkraft. Och\r\ndet beror i sin tur på diverse specifika förhållanden och även på alt\r\nelkonsumtionen inte ökat så kraftigt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Men,\r\nsom sagt, studier av ekonomin pågår. Det är något som vi skall väga in i våra\r\nbeslut för framtiden. Del finns emellertid ingen anledning alt i dag, på del\r\nsynnerligen bräckliga underiag som Pär Granstedt hänvisar till, vidta några som\r\nhelst drastiska förändringar i del nuvarande programmet.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Måndagen\r\nden 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Om\r\nkärnkraftens dolda kostnader</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section17>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section18>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>PÄR GRANSTEDT (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\nlalman! Cari Tham hänvisar till vad han bedömer som den låga kvaliteten på\r\ndetla material ocbatt siffror är motsägelsefulla osv. Jag skall inle gä in i\r\nnågon detaljdeball om detla material, därför aU jag lycker att Cari Tham med de\r\nhär synpunkterna missar lilet grand av poängen med hela den. här frågan.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Del\r\nintressanta är inte de uppgifter som studien lämnar om tänkbara kostnader, utan\r\ndet intressanta är att denna studie redovisar en sådan genuin osäkerhet om\r\nkostnaderna och sålunda avslöjar atl vi inle riktigt vet vad vi ger oss in på.\r\nAU så är fallet har en myckel stor grupp amerikanska politiker ställt sig\r\nbakom. Därför verkar det litet övermaga när man i Sverige med våra i alla fall\r\nnågot merbräckliga erfarenheter, forskningsresurser osv. på detla område säger:\r\nO.K., amerikanerna tycker inte aU de vet. men vi vet ganska precis vad det här kostar,\r\noch vi vägar salsa miljardbelopp på den kunskapen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:11.0pt'><span style='font-family:Verdana'>Det\r\när mot den bakgrunden som jag lagil upp denna fråga och inte därför atl jag\r\nanser mig kunna svära på olika uppgifter i denna rappori. Det anser sig inte\r\nheller kommittén kunna göra. Del är inle det som är poängen med det hela.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Att\r\nbetygsätta en rapport genom atl läsa innantill ur en reservation är en lilet\r\nförenkel metod;dei kan man göra med vilken rapport som helst. Men det är ändå\r\nen poäng med en reservaiion: den är kritisk, och i den fäller man kritiska\r\nomdömen. Detla gäller även svenska förhållanden, som Cari Tham myckel väl vet.\r\nMen låt mig göra en refiexion när del gäller kostnadsrela­tionerna. Reaktorn\r\nkostade 65 miljoner att bygga och 40 miljoner atl riva. Det var en rätt hög\r\nprocentandel, även om man inte multiplicerade upp den. Detla kanske fortfarande\r\nkan illustrera den osäkerhet som råderom rivningskosl­naderna.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Jag vill än en gång hävda\r\nall man  inle i  något annat ekonomiski</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>11</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section19>\r\n\r\n<p class=MsoNormal style='margin-bottom:21.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section20>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Måndagen\r\nden 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>0/77\r\nkärnkraftens dolda kostnader</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>sammanhang\r\nskulle tillåta sig att ge sig in på ekonomiska åtaganden för framliden på så\r\nlösa grunder som del uppenbarligen är fråga om i delta fall. Del är självklart\r\natt de här analyserna borde ha gjorts för åratal sedan, men vi har, kanske på\r\nelt alltför lättvindigt säll, godtagit uppgifter från förelag som har haft\r\nekonomiska intressen i kärnkraftens uibyggnad.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>När\r\nvi nu har fött denna osäkerhet illustrerad tyckerjag del vore naturligt atl\r\navvakta med fortsatta åtaganden på detta område tills vi har fölt frågan bäitie\r\nklarlagd. Delta borde egentligen vara en självklarhet, men lydligen är det inle\r\nså för Carl Tham, tyvärr.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>När\r\ndet gäller del konsultföretag på området som regeringen nu har engagerat säger\r\nCari Tham alt han mer eller mindre har lagil för givet atl jag skulle vara\r\nkritisk mot det. Jag förslår all han har lagit detta för givet. Om man nämligen\r\nsägeratl man skall anlita en konsultföretag som är fristående från\r\nkärnkraftsintressen - och industridepartementet har lämnat uppgiften atl della\r\nvar avsikten - men sedan väljer ell företag som ägs av andra industriförelag,\r\nsom aktivt har gått in i energidebatten i Norge och propagerat för\r\nkärnkraftsutbyggnad där, som är intimt förknippat med institutet för atomenergi\r\ni Norge och vars hela existens hänger samman med alt kärnkraften fortsätter all\r\nexistera som ett alternativ och som leds av den person som utarbetade den\r\nförsta planen för kärnkraftsulbyggnad i Norge, ja, om man väljer eU sådanl\r\ninstitut som något slags prov på ett från kärnkraftsintressen fristående\r\nföretag, då förstårjag alt man samtidigt är på det klara med att man kommer atl\r\nfö krilik fördetia och alt de som så att säga a priori inte lycker alt alll som\r\när posilivt för kärnkraften också är positivt för nationen kommer atl slälla\r\nsig ganska skeptiska till objektiviteten bakom det material som kommer fram.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Men\r\nfortfarande, herr lalman, har jag inte föll reda på vilka speciella kunskaper\r\nvi besitter i den här nationen men som man inte har tillgång till i USA och\r\nvilka skulle göra all svenska politiker skulle kunna förväntas vara så myckel\r\nsäkrare på del här området än amerikanska.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section21>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section22>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>12</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Slalsrådel CARL THAM;</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herrialman!\r\nPär Granstedt säger atl en sådan undersökning kunde ha satts i gång för länge\r\nsedan. Del kanjag i och för sig hålla med honom om, och det var kanske då\r\nbeklagligt au inte Pär Gransledts partivän Olof Johansson log ett sådant\r\ninitiativ. Det fanns ju goda möjligheter all göra del, såvitt jag förstår.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vad\r\nsedan beträffar företaget i fråga vill jag bara upprepa vad jag sade tidigare,\r\natt det är en fördel om man har företag som är väl informerade i den bransch\r\nsom skall undersökas, inte minst närdet gäller en undersökning som måste\r\nslutföras på så kort tid som del här är fråga om. Vad vi har betonat är atl vi\r\nvill ha en utländsk granskning eller en granskning som görs utifrån och där del\r\ninle finns med elt direkt och omedelbart inlresse från den svenska\r\nkärnkraftsindusirin.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Får\r\njag sedan till sist återgå lill den amerikanska rapporten. PärGransledl\r\nretirerar nu, såvitt jag förstår, helt och hållet och säger alt han inte vill\r\ngå in på</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section23>\r\n\r\n<p class=MsoNormal style='margin-bottom:21.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section24>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>siffrorna i detalj. Del\r\ntrorjag är klokt. Han säger alt siffrorna som sädana inle är intressanta, utan\r\nau del är det faktum att de visar en sådan osäkerhet som är intressant. Ja, del\r\när klart att det alltid är möjligl atl föra samman siffror av de mest skilda\r\nslag och från de mest skiftande källor och med den mest osäkra bakgrund,atl\r\nsammanställa detla siffermaterial och sedan säga: Se här vilken betydande\r\nosäkerhet som föreligger på områdei! Men det ärju inte sludier av det slaget\r\nsom man har nylla av, om man skall ta ställning till faktiska kosinader för den\r\nena eller den andra energikällan. Det är heller inte särskill meningsfyllt att\r\nförsl utgå från en rapport med diverse siffror som är angivna, därefter åberopa\r\ndessa siffror som elt bevis på osäkerheten och sedan, när del visar sig att\r\ndessa siffror mer eller mindre är gripna ur luften eller i varje fall vilar på\r\nett myckel osäkert underiag, säga atl det inte är de enskilda siffrorna som är\r\nintressanta ulan det är så alt säga själva helhetsintrycket. Detta beror ju på\r\nalt siffrorna finns där och atl de som Pär Granstedt sade skapar det\r\nsensationella intrycket.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vi\r\nför vår del har del underiag som arbetats fram av såväl energikommis­sionens\r\nsom andras studier belräffande kärnkraftens kosinader i förhållande till övriga\r\nenergikällor. Här har hänsyn också tagits till de belydande satsningar som\r\nredan har gjorts.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>När\r\nvi nu har salt i gång med ännu en studie för atl belysa delta, har det skett\r\nför atl fö fram yueriigare underlag inför framtiden. Vi får se vad detta kommer\r\nall resultera i. Inför ett stöne energipolitiskt beslut är det vikligt alt vi\r\nhar en så klar bild som möjligl av de olika energikällornas kosinader. Det\r\ngäller inte bara kärnkraften ulan också andra. Utgångspunkten måsle dä vara att\r\ngöra en så rationell bedömning som möjligt, och den måsle göras med\r\nutgångspunkt från de svenska förhållandena. Jag tror därför all det är\r\nbetydelsefullt alt vi nu något avvaktar denna rapport och jämför den med vad vi\r\ntidigare vet från både svenska och utländska källor.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>Måndagen\r\nden 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>0/77\r\nkärnkraftens dolda kostnader</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section25>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section26>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>PÄR GRANSTEDT (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Om Cari Tham läst min interpellation, vilket jag hoppas, måsle han ha\r\nfunnit att den inle innehåller några påståenden om alt kostnadsnivån skulle\r\nbefinna sig i något vissl läge. Interpellationen redovisar atl man anser att\r\ndenna spännvidd finns, vilket innebär att del finns en genuin osäkerhet.\r\nEftersom kostnaderna tycks vara utomordentligt slora frågar jag om man inle\r\nborde ha klariagt detla innan ytterligare investeringar görs i kärnkraften och\r\ninnan man tar nya kärnkraftverk i drift.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Detta\r\nvaralltså min linje när jag skrev min inlerpellation, och det var också min\r\nlinje i min första och min andra replik. Del är alltså inte fråga om något\r\nannat. Jag har inte, som Cari Tham antyder i sitt svar, påstått aU den här\r\nrapporten skulle vara ett underiag för en slutlig bedömning av kärnkraftens\r\nkostnader, och del gör inte rapporten heller anspråk på. Däremot illustrerar de\r\nuppgifter rapporten har atl man i USA känner denna genuina osäkerhet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Den\r\nskiljer sig alltså på ett markant sätt från den attityd som Cari Tham intar.\r\nHär är man säker, här vet man vad del är fråga om, här vet man vad man ger sig\r\nin på. Jag är fortfarande lika förvånad över denna tvärsäkra attityd, och</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>13</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section27>\r\n\r\n<p class=MsoNormal style='margin-bottom:21.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section28>\r\n\r\n<p class=MsoNormal><span style='font-size:11.0pt;font-family:Verdana'>Nr 51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:11.0pt;\r\nfont-family:Verdana'>Måndagen den 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:11.0pt;\r\nfont-family:Verdana'>Om hanteringen av kärnkraftsavfall</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>jag\r\nundrar alltjämt vad det är för kunskapsunderlag som vi har i Sverige och som\r\nman i USA inte har tillgäng till. Jag undrar varför vi inle lill amerikanarna\r\nkan dela med oss av denna trosvisshet eller förvissning, vilket del nu är.\r\nAmerikanarna skulle då slippa bekymra sig.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>När\r\ndel sedan gäller det norska konsultföretaget säger Carl Tham atl del viktiga\r\nvar atl ha elt företag som var fristående från svenska kärnkraftsin-iressen.\r\nDetla med kärnkraft aren i högsta grad internationell företeelse. Om del\r\nförelag man anlitar är bundet till svenska eller utländska kärnkraftsin-iressen\r\när egentligen ganska likgiltigt. Ett svenskt material kommer natur­ligtvis atl\r\nåberopas i utlandet lika väl som elt utländskt material åberopas i Sverige.\r\nDetla gör atl objektiviteten när man vänder sig till ett utländskt\r\nkärnkraftsetablissement är lika stor som när man vänder sig till ett svenskl.\r\nEnligl min bedömning hade regeringen alltså lika gärna kunnal vända sig lill\r\nAsea-Atom för atl fö denna analys gjord.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Visst\r\nkan det vara rikligl atl utnyttja den sakkunskap som finns, men om man hade\r\nförsöki gå ul litel bredare än vad regeringen gjorde, givit mer än ell förelag\r\nchansen alt lämna inanbud på verksamheten, trorjag alt man kanske hade kunnat\r\nhitta något som inte var fullt så hårt låst till existerande näringslivsinlressen\r\npå delta område som nu blivit fallet. Del trorjag hade varit nyttigt för hela\r\nden här\", debatten. Del är mycket möjligt all del här konsultföretaget\r\nkommer atl göra ell seriöst och bra arbele, men skuggan av tvivel kommer alllid\r\nalt finnas där, och det tycker jag är mycket beklag­ligt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Sedan\r\ntalar Carl Tham om alt vi borde avvakta. Ja, del är väl precis vad vi borde\r\ngöra. Men vi bör inte avvakta med debatten om kärnkraftens kostnader -den bör\r\nvi föra kontinuerligt. Däremoi vidhåller jag min uppfattning atl vi borde\r\navvakta med att binda oss för nya stora åtaganden på kärnkraftens område lill\r\ndess atl vi vet vilka ekonomiska konsekvenser de får. Det är en sund\r\nföretagsekonomisk princip, men ekonomiska principer lycks inle väga särskill\r\ntungt när det gäller kärnkraften.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section29>\r\n\r\n<p class=MsoNormal style='margin-top:14.0pt'><span style='font-family:Verdana'>Överiäggningen\r\nvar härmed slulad.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:21.0pt;margin-right:0cm;margin-bottom:\r\n12.0pt;margin-left:0cm'><b><span style='font-family:Verdana'>§ 4 Om hanteringen\r\nav kärnkraftsavfall</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section30>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>14</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-family:Verdana'>Statsrådet\r\nCARL THAM erhöll ordet för att besvara Jan Bergqvisis (s) den 13 november\r\nanmälda interpellation, 1978/79:80, och anförde;</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jan Bergqvist har frågat mig dels hur jag tänker angripa frågan om den\r\nframtida ansvarsfördelningen och organisationen när del gäller hantering och\r\nförvaring av kärnkraftsavfall, dels när jag kommer atl starta utredningsarbetet\r\ni denna fråga.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Frågan\r\när mycket betydelsefull och har beretts inom regeringskansliet sedan några\r\nmånader tillbaka. Vid regeringssammanträdet den 30 november 1978 fick jag\r\nregeringens bemyndigande all tillkalla en utredare med uppgift all lägga fram\r\nförslag om organisation och finansiering av hanteringei'1 av</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section31>\r\n\r\n<p class=MsoNormal style='margin-bottom:21.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section32>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>använl\r\nkärnbränsle och radioaktivt avfall.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Utredarens\r\nuppgift blir alt kartlägga de organisatoriska och finansiella former som i dag\r\nhar utvecklals på områdei i Sverige och atl lämna förslag till en samlad\r\nframtida lösning av organisations- och finansieringsfrågorna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Utgångspunkter\r\nför arbetet bör bl. a. vara följande. Staten har det övergripande ansvaret för\r\nmiljö- och säkerhetsfrågor i anslutning till kärnkraften liksom för\r\nkärnkraftens radioaktiva avfall. Det åligger emellertid kärnkraftsproducenlerna\r\natt visa all lösningar kan erhållas på dessa frågor och atl en helt säker\r\nförvaring av aklivi avfall är möjlig och att en sådan förvaring konkret kan\r\ngenomföras. Del bör därför ankomma på kärnkraflsproducen-terna all svara för\r\nprojektering och byggande av nödvändiga anläggningar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Samtliga\r\nkosinader för avfallshanteringen skall belasta ägarna av de kärntekniska\r\nanläggningarna. I fråga om finansiering av framlida kostnader för hantering av\r\nanvänt kärnbränsle och radioaktivt avfall skall utredaren utgå från de av\r\nAka-utredningen lämnade förslagen. Med dessa som utgångspunkt skall förslag\r\nlämnas till en långsiktig lösning av denna fråga.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Tillståndsprövning,\r\nkontroll och tillsyn skall handhas av myndigheler som står fria i förhällande\r\ntill anläggningsinnehavarna. Den nuvarande organisa­tionen på detta område bör\r\nt. v. vara oförändrad.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vad\r\nbeträffar forskning och ulveckling inom områdei använt kärnbränsle och\r\nradioaktivt avfall skall utredaren med utgångspunkt i nu rådande förhållanden\r\nlämna förslag till hur den framtida forskningen och utveck­lingen på detta\r\nområde skall organiseras och finansieras.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Utredarens arbete bör vara\r\nslutfört senast den 1 oklober 1979.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Direktiven\r\när f n, föremål för förhandling enligl medbestämmandelagen i slatens\r\nförhandlingsråd. Så snart som detta är avslutat kan direktiven publiceras.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>Måndagen\r\nden 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Om\r\nhanteringen av kärnkraftsavfall</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section33>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section34>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>JAN BERGQVIST (s);</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag ber alt fö lacka statsrådet för svarei på interpellatio­nen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Förra\r\nmåndagen gav försvarsminislern ett interpellationssvar som allvar­ligt\r\nkomprometterade hans förelrädare, och i dag är del tydligen energimi­nisterns\r\nlur att slälla förre energiministern i en underlig dager. Till den långa raden\r\nav plumpar som Fälldinregeringen satte i energipolitiken för vi nu registrera\r\nyllerligare en. Trots upprepade påstötningar tog trepartiregeringen inle på\r\nallvar upp frågan om hur man skall organisera den långsiktiga hanteringen av\r\nradioaktivt avfall. Bakgrunden är följande.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>För\r\nmer än 2 1/2 år sedan föreslog Aka-utredningen alt regeringen omgående skulle\r\nuireda den här frågan. Med något undanlag fick förslagel starkt stöd vid\r\nremissbehandlingen. Men liden gick och inget hände. Det fanns en statlig\r\norganisation som tillfälligt skulle klara forsknings- och utvecklingsarbelel,\r\nnämligen programrådet för radioaktivt avfall. Program­rådet uppvaktade\r\nenergiministern och bad att han skulle la itu med organisationsfrågorna och\r\nansvarsfördelningen. Men energiministern gav</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>15</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section35>\r\n\r\n<p class=MsoNormal style='margin-bottom:21.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section36>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>Måndagen\r\nden 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>öm\r\nhanteringen av kärnkraftsavfall</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>inget\r\nbesked. Programrådet återkom vid olika tillfällen med skrivelser i ärendet, men\r\ninte heller nu ville energiministern lämna besked.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Atl\r\ntrepariiregeringen inle kunde la sig samman och starta utredningsar­betet är\r\nnaturligtvis djupl beklagligl. Men vad Cari Tham nu avslöjar i sill svar är\r\nlyvärr inget mindre än en skandal. Vad man kan nysta fram ur Cari Thams väl\r\ninlindade formuleringar är ju detla: trots alt del fanns elt utredningsförslag,\r\ntrots alt remissbehandlingen var klar, trols alt remissopi­nionen i stort sett\r\ntillstyrkte, trots alt programrådet uppvaktade och skrev, ja, trots allt detta\r\nbörjade man inle ens bereda ärendet i industridepartemen­tet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Cari\r\nTham stryker särskilt under all frågan är myckel betydelsefull men säger\r\nsamtidigt all den inte beretts i industridepartementel i mer än några månader.\r\nVarför började man inte bereda frågan långt tidigare? Ibland beskyller man\r\nsköldpaddor för alt vara långsamma, men i jämförelse med Fälldinregeringen kan\r\nde nog känna sig som gaseller.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Virrvarret\r\ninom energipolitiken har leu lill miljardföriuster och utsatt många människor\r\nför onödiga påfrestningar därför att de inle fått besked i tid. Del som vi nu\r\ndiskuterar är bara en mindre del av den totala energipolitiken, men del är ändå\r\nen stor plump i trepartiregeringens protokoll.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Därför\r\nvälkomnar jag atl vi nu äntligen har fött elt besked. Carl Tham har skridit\r\nlill verket utan onödigt dröjsmål, och det är utmärkt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Men\r\nnär det gäller hur arbetet skall inriktas finns det nog två saker som vi måste\r\ndiskulera, Cari Tham. Den första är vilken sorts avfall som utred­ningen skall\r\nta hänsyn till. Den andra gäller en formulering i svaret som gör mig djupl\r\noroad. Den formuleringen för mig att undra om energiministern verkligen har\r\nklart för sig hur en slutförvaringsslation kommer alt fungera.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Men\r\nförst frågan om olika sorlers avfall: Utredningen gäller kärnkraftens\r\nradioakliva avfall. Men del finns också en massa annat radioaktivt avfall som\r\ninte skiljer sig pä något avgörande sätt frän kärnkraftsavfallet när det gäller\r\nstrålning eller hur det bör tas om hand och slutförvaras. Det rikliga måste\r\nvara atl slutbehandling och slutförvaring samordnas för olika radioaktiva\r\navfall, som i stort sett har likvärdig karaklär.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Därför\r\nundrar jag nu: Hur blir del med avfallet från Sludsvik, där\r\nforskningsverksamheten och f ö. också rivningsavfallet innebär stora volymer\r\noch lång radioaktiv livslängd? Hur blir det med del radioaktiva avfallet frän\r\nindustrin? Hur blir det med de radioaktiva ämnena från sjukvärden? Hur blir del\r\nnär vi har konsumentartiklar med radioaktiva strålningskällor? Jag länker\r\nsärskilt på om vi får allt fler brandvarnare med alfastrålande ämnen. Dä för vi\r\nett avfallsproblem som vi absolut inte kan försumma.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Med\r\nandra ord: Kan energiministern bekräfta atl ulredningen inle är snävt avgränsad\r\nlill kärnkraftens radioaktiva avfall? Kan energiministern bekräfta att\r\nSludsvikavfallet, atl den industriella och medicinska användningen av\r\nradioakliva ämnen, att konsumentartiklar med radioaktiva strålkällor - alt</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section37>\r\n\r\n<p class=MsoNormal style='margin-bottom:24.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section38>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>allt detta kommer atl\r\nbeaklas av den utredning som snart skall se dagens ljus?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\när djupt oroad över del svar jag har fölt på en punkt. Energiministern säger\r\nnämligen atl del bör ankomma på kärnkraftsproducenlerna att svara för\r\nprojektering och byggande av nödvändiga anläggningar. Det betyder atl även\r\nslutbehandlings- och slutförvaringsstationen skall tas fram av kraftinduslrin.\r\nDärmed bryter Carl Tham upp den enighet som skapades i Aka-utredningen. Där var\r\nförelrädare för samtliga riksdagspartier överens om att det borde bildas en\r\nstatlig organisation, som skulle svara för all långsiktig hantering av\r\nradioaktivt avfall och därmed sammanhängande arbetsuppgifter. Utred­ningen fann\r\ndet angeläget alt den statliga organisationen på ett tidigt stadium skulle la\r\nansvaret för de omedelbart aktuella uppgifterna. Det innebär att\r\nhuvudmannaskapet för slutförvaringsfunktionen bör ligga hos en part, nämligen\r\nsamhällel, under såväl byggandet som driften.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Om\r\nnu Cari Tham ger utredningen som utgångspunkt att byggandet av\r\nslutförvaringsstationen skall ligga i kraftproducenternas händer låser han\r\ndirektiven så att utredningen inte kan belysa det som var Aka-utredningens\r\nhuvudalternativ, nämligen en statlig organisation som skulle ha hand om\r\nslutförviringens projektering, byggande och drift.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nhar i min brevlåda fött en broschyr från folkpartiet där det om den nya\r\nregeringen heter: Vi är ute efter resultat. Och Carl Tham säger där att\r\nenergipolitiken skall utformas så att den kan få bredaste möjliga stöd i\r\nriksdagen och bland väljarna. Det är bra. Men med den låsning som här lydligen\r\nföreligger kan det hända att vi nästa höst för ett utredningsförslag där man\r\ninte haft möjlighet alt belysa just det organisalionsalternaliv som en\r\nriksdagsmajoritet kanske lycker är det enda rimliga och rikliga. Är inte Carl\r\nTham oroad över detta? Därmed skulle ju ytteriigare dyrbar tid gå förlo­rad.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-family:Verdana'>Jag\r\nvill sluta med alt vädja till Carl Tham att länka om på den här punkten. Pröva\r\nden här frågan en gång till ulan presligesynpunkter, ulan liberal dogmatism!\r\nCari Tham vill väl ändå inte alt i folkpartiels Sverige de liberala dogmerna\r\ngår före säkerheten och en förnuftig organisation?</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>Måndagen\r\nden 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>öm\r\nhanteringen av kärnkraftsavfall</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section39>\r\n\r\n<p class=MsoNormal style='margin-top:10.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section40>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Statsrådet CARL THAM:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag vill hell kort kommentera de två frågor som Jan Bergqvist ställde\r\navslutningsvis i sitt anförande.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Regeringen\r\nhar för avsikl alt i särskild ordning ta upp frågor som gäller annat avfall än\r\ndet som kommer från kärnkraftsanläggningar. Jag avser att inom korl föreslå\r\nregeringen atl ge slatens kärnkraftinspekiion ett särskill uppdrag när det\r\ngäller jusl Siudsviks avfallsfrågor, som är av stor vikt i sammanhanget. Andra\r\navfallsfrågor får handläggas på sedvanligt sätt och i första hand beredas med\r\nutgångspunkt från strålskyddsinstitutels ansvar på detta område.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Jag\r\ntror atl det är värdefullt alt vi nu för lill slånd en utredning som tar upp\r\njust frågan om organisationen av hanteringen av avfallet från kärnkraften. Del\r\nutesluter självfallet inte att man också föreslår lämpliga samordningsåt-</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>17</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section41>\r\n\r\n<p class=MsoNormal style='margin-top:7.0pt'><i><span style='font-size:8.0pt;\r\nfont-family:Verdana'>2 Riksdagens protokoll 1978/79:51-52</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section42>\r\n\r\n<p class=MsoNormal style='margin-bottom:10.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section43>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Måndagen\r\nden 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>0/77\r\nhanteringen av kärnkraftsavjäll</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>gärder\r\nnär utredningsuppdraget väl är fullgjort.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Vad\r\ngäller den andra frågan, om ansvaret för byggande av anläggningar för\r\nslutförvaring av kärnkraftens radioakliva avfall, vill jag säga följande.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Rent\r\nprincipiellt anser jag alt del är riktigt atl det är kärnkraftsproducen­terna\r\nsom svarar för projektering och byggande av dessa anläggningar. Del är också\r\nden gmndtanke som låg bakom villkorslagen, och den harju gett resultat så till\r\nvida att kärnkraftsbolagen på förhållandevis korl tid har lagit fram ett\r\nprojekt, som f n. är föremål för fortsatt bearbetning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-family:Verdana'>Om\r\nman så småningom skall ta stegel från projektering till projektels\r\nförverkligande i de olika leden är det naturiigt atl kärnkraftsindustrin har\r\nansvaret. Det är då också naturligt att den lar del direkia ansvaret för själva\r\nanläggningen och dess konstruktion och drift. Om man så att säga skall växla\r\növer vid den tidpunkten, kan det som alltid i sådana sammanhang uppstå\r\nbetydande problem. Erfarenheterna visar att man vid övergäng från en\r\norganisation, som har planerat, lill en ny organisation, som skall ta ansvar\r\nför den fortsatta driften, lält möter en rad olika svårigheter.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Självfallel\r\nhar dock, som jag framhöll i mitt svar, staten ell övergripande ansvar på del\r\nhär området -såväl ell ansvar för tillsynen som ett ansvar på längre sikl. Jag\r\nvill gärna säga lill Jan Bergqvist att jag inte har några speciella låsningar\r\npå den här punkten. Enligt min mening är det här det huvudalter­nativ som bör\r\nulredas, men jag vill inte utesluta atl utredningen också skall kunna ta upp de\r\nandra alternativ som Jan Bergqvist vill förorda. Jag delar hans uppfattning,\r\noch jag står hell och hållet för vad jag sade i den åberopade broschyren,\r\nnämligen alt det är angelägel atl vi i de här frågorna kan fö så breda\r\nlösningar som möjligt. Då vore del olyckligt, om vi inte i direktiv till\r\nutredningar kunde ge utrymme för olika möjligheter.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section44>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section45>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>18</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>JAN BERGQVIST (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag tog upp tre frågor i mitt lidigare inlägg. Den första gällde alt\r\nden här utredningens lillsättande har fördröjts pä ell orimligl säll ulan några\r\nsakliga skäl. Jag bara noleraralt Carl Tham inte hade någon invändning mol min\r\nbeskrivning och krilik på den punkten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>När\r\ndel gäller de andra frägoma, om inriktningen av arbelel, kom\r\nAka-utredningen,som studerade saken väldigt noggrant, fram till att det borde\r\nlas ett samlat grepp kring hantering och förvaring av radioaktivt avfall av\r\nungeför samma slag,oavseii om avfallet kom från kärnkraft eller inte. Nu\r\nframgår del alt Carl Tham tänker sig att släppa del samordnade greppet. Man\r\nskall ha olika uiredningar om vad som skall hända med avfall från sjukvården,\r\nfrån industrin och från konsumentartiklarna; del hela är litet oklart.\r\nStudsviks-avfallel kommer alt bli föremål för en särskild ulredning. Jag tycker\r\ndel är beklagligl alt man inle från början lar del här gemensamma greppet kring\r\nalll avfall som är av likvärdigt slag och som därför bör behandlas och\r\nslutförvaras på likartal sätt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Om\r\nman vill hålla staten borta så myckel som möjligt, kan man naturligtvis tycka\r\nall del är bra all skilja ut del avfall som kommer från andra källor än\r\nkärnkraften. Men om man ser avfallet i helhetsperspektiv blir del ännu</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section46>\r\n\r\n<p class=MsoNormal style='margin-bottom:21.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section47>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>orimligare\r\nalt just elkraftsproducenterna skall bygga slutförvaringsanlägg­ningen och\r\ndessulom ha hand om driften, som vi här fick veta.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vad\r\nCarl Tham gör nu, när han talar om atl del är kärnkraftsproducenterna som skall\r\nha hand om slutförvaringen, är ju alt han går tvärt emot vad som var en\r\nsjälvklarhet för liberalen Rune Ångström, för moderaten Anders Wijkman, för\r\ncenterpartislen Einar Larsson och övriga ledamöter i Aka-utredningen, nämligen\r\natt slutbehandling och slutförvaring aren samhällets uppgift. Det är samhällets\r\nuppgift alt la fram anläggningarna och sköta driften, Atl man sedan kan\r\nfinansiera del hela med avgifter för kraftbolag och andra är en annan sak.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nnoierar med tillfredsställelse all Cari Tham ändå är beredd att ge en öppning\r\nhär. Trots att han har hamnat på en olycklig linje är han lydligen beredd alt\r\nutfärda direkliven på elt sådant sätt att det som var Aka-utredningens\r\nhuvudallernativ skall kunna belysas i ulredningen, och det vill jag gärna ta\r\nfasta på.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Men\r\njag vill också passa på att nämna all i Finland har del gjoris en liten\r\nulredning om hantering av kärnavfall. Del är intressant atl notera att man i\r\nFinland, som låg efter oss i de här sammanhangen, under de senaste två åren har\r\nhunnit långt förbi oss. Det är väl bra för Finlands del, men del kan möjligen\r\nockså säga en del om hur det har stått till i Sverige, när vi blivit så rejält\r\npasserade. I den finska utredningen finns några synpunkter somjag vill delge\r\nCari Tham,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-family:Verdana'>Där\r\nsägs att som de viktigaste fördelarna med en statlig organisation för\r\nkärnavfallshanteringen kan nämnas att det slutgiltiga omsorgsansvaret för\r\nanvänt kärnbränsle och radioaktivt avfall övergår entydigt till staten och att\r\norganisationen är stabil. De riskfaktorer som hör ihop med privat verksamhel\r\nförsvinner, då man inte behöver gardera sig för atl bolaget t. ex. kan upphöra\r\natt existera. De procedurer som behövs för alt grunda organisationen är\r\nrelativt enkla - inget delägaravlal med kraftbolagen är nödvändigt. Anskaf­fande\r\nav föriäggningsplats stöter antagligen inte på lika stora svårigheter som vid\r\nandra företagsallernativ. Och så säger ulredningen att när man beaktar\r\nverksamhetens natur och långvarighet och vad som aren allmän fördel samt de\r\nförutsättningar som ställs på organisationens varaktighet och del faktum att en\r\norganisation för kärnavfallshantering i sista hand behövs för\r\nslutför-varingsändamål och man bedömer organisalionsalternativens goda och\r\ndåliga sidor, så blir resultatet att elt statligt affärsföretag aren lämplig\r\nform för den slutförvaringsorganisalion som grundas för kärnavfallshantering.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\nfinns också en del andra synpunkter i den här utredningen som man kunde\r\ndiskulera. Jag skall inte göra det nu, men jag hoppas verkligen att\r\n\"parentesen\" med om villkorslag och liknande kommer att ersättas med\r\nen mer realistisk diskussion om vilka krav som bör ställas på organisationen\r\nför den slutliga förvaringen av kärnkraftsavfall och annat avfall.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Måndagen\r\nden 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Om\r\nhanteringen av kärnkraflsavfall</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section48>\r\n\r\n<p class=MsoNormal style='margin-top:10.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section49>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Statsrådet CARL THAM:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Hert\r\ntalman! Jan Bergqvist är en aning hastig att tolka min lystnad vad avsåg hans\r\ninledande synpunkler beträffande trepartiregeringen som ett</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:21.0pt'><span style='font-family:Verdana'>19</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section50>\r\n\r\n<p class=MsoNormal style='margin-bottom:21.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section51>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Måndagen\r\nden 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Öm\r\nhanteringen av kärnkraftsavfall</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>instämmande.\r\nDet vill jag kanske ändå inte göra. Jag tycker nog atl där fanns en del lätta\r\növerdrifter.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vad\r\nJan Bergqvist missarär bl. a.alt vi underden häriiden har fött fram ett myckel\r\nkonkret projekt för hur man praktiskt skall lösa avfallsfrågan. Därvidlag tror\r\njag alt man utan tvekan kan säga all Sverige nu befinner sig absolut i täten.\r\nDel är också det intryck jag fick när jag nyligen besökte INFCE:s plenarmöle i\r\nWien, där vi hade en del informella kontakter med företrädare för andra länder.\r\nDär finns ett mycket stort intresse för de praktiska lösningar som har tagits\r\nfram i Sverige vad gäller avfallshante­ringen. Det kan argumenteras fram och\r\ntillbaka - vi behöver inte gå in på den debatlen här - om det hade varit\r\nmöjligl att fö fram detta på något annat sätt. Men det kan inte bestridas att\r\ndet har tagits fram med stor snabbhet och att metoden att lägga en stark press\r\npå i det här fallet de ansvariga producenterna så lill vida visal sig\r\nframgångsrik.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\ntror också alt Jan Bergqvist och jag är överens i långa stycken. Vad vi\r\ndiskuterar aren praktisk fråga för framtiden. Jag har redan sagt atl den inte\r\när läst till någon absolut given uppläggning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Självklart\r\nskall här finnas elt samhällsansvar. Likaså är det självklart - och det har\r\nockså Jan Bergqvist bekräftat - att kraftproducenterna skall ha ett finansiellt\r\nansvar. Vidare är del klart alt producenterna måsle la ett ansvar för den\r\npraktiska hanteringen fram mot de slutliga anläggningarna. Enligt min mening\r\nfinns det starka skäl som talar för att de också tar ansvaret för\r\nanläggningarna, men jag vill alltså inte utesluta den andra möjligheten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Aka-utredningen\r\nvar på många sätt ett utmärkt aktstycke, men med all respekt för den blev del\r\ndock inget heligt dokument. Det måste ges möjligheter atl efter hand och med\r\nledning av de erfarenheler som vi hargjort av att lägga uppgifter på\r\nproducenterna också något korrigera de slutsatser Aka-utredningen kom fram\r\nlill.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Samhället\r\nhar dock, som sagt, ett självklart ansvar både för att driva fram\r\ntillfredsställande lösningar och för att se till alt de kommer till stånd på\r\nett tillfredsställande sätt. Del blir i slutändan trots allt närmast en\r\npraktisk fråga om hur man bäst arrangerar uppförandet och driften av\r\nanläggningarna.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section52>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section53>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>20</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>JAN BERGQVIST (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Herrialman!\r\nNär jag talade om aU Finland hunnit i kapp Sverige, gällde det jusl\r\norganisationsfrågorna. Del går nog inte att bestrida atl på det området har det\r\nvarit döU i Sverige under lång tid, under den borgeriiga liden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nförslår alt Cari Tham försöker mildra kritiken här, men han preciserar inle på\r\nvilka punkter han har annan mening än jag gav lill känna i miu första inlägg.\r\nMin krilik mot Fälldinregeringens energipolitik drabbar också folkpartiet. Ni\r\nsatt med i den borgeriiga trepartiregeringen, och ni har därför lika stort\r\nansvar för de försummelser som begåtts, för de beslut som fattades och de som\r\ninte fattades.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Man\r\nskall ju göra klart för sig aU KBS-projeklet arbeiar med den tekniska\r\nprinciplösningen. Där handlar det om aU beskriva hur de olika hanterings­stegen\r\ntekniskt skall utformas. Man skall redovisa de geologiska förutsätt-</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section54>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section55>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>ningarna för\r\nslutförvaring, man skall peka ut en eller flera platser där de\r\nförutsättningarna uppfylls, man skall analysera säkerheten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Men\r\ndel hindrar ju inte alt vi samtidigt kan ta itu med de finansiella och\r\norganisatoriska frågorna. Skulle man inle kunna göra del mycket lidigare än vad\r\nsom har skett, så skulle man inte kunna göra det i dag heller, för med samma\r\nlogik borde man också avvakta de diskussioner som skall äga rum i energi- och\r\nmiljörådet, som Cari Tham har aktualiserat.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Om\r\nman tittar på de två senasle budgetpropositionerna i detla ärende finner man\r\natt det sägs i januari 1977:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>\"Frågorna\r\nom kärnkraftens radioaktiva avfall underkastas f n. en ingå­ende\r\ngranskning.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Därefter\r\ntalas del litel om vad som skall ingå i underlaget för granskningen, och sedan\r\nsägs:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>\"När\r\ndel gäller frågorna om organisationen av hanteringen av det radioakliva\r\navfallet och det utbrända bränslet avser jag all i annat samman­hang återkomma\r\nlill regeringen med förslag lill åtgärder.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\när alltså en klar skillnad mellan å ena sidan arbetet på den tekniska lösningen\r\nav principfrågorna och å andra sidan de organisatoriska frågorna.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>I januari 1978 slår del\r\nföljande:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>\"Arbetet\r\nmed de organisatoriska frågorna bör bedrivas med sikte på att ett förslag till\r\nsamlad lösning av hithörande problem skall kunna presenteras senast under våren\r\n1979.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Säblirdetinte,harvinufött\r\nvela. Del blir våren 1980,och därmed haralllsä trepartiregeringen inte kunnat\r\nuppfylla de förväntningar som man här skapade i sin egen skrivning.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Måndagen\r\nden 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Om\r\nfritidsaktivi­teter för barn</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section56>\r\n\r\n<p class=MsoNormal style='margin-top:14.0pt'><span style='font-family:Verdana'>Överiäggningen\r\nvar härmed slutad.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:21.0pt;margin-right:0cm;margin-bottom:\r\n12.0pt;margin-left:0cm'><b><span style='font-family:Verdana'>§ 5 Om fritidsaktiviteter\r\nför barn</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section57>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Socialministern\r\nGABRIEL ROMANUS erhöll ordet för att besvara Leif Zetterbergs (c) den 23\r\nnovember anmälda interpellation, 1978/79:98, och anförde:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! LeifZetterberg har ställt fiera frågor lill mig med anledning av de\r\nbidrag som har anslagits ur allmänna arvsfonden för försöksverksamhet med\r\nfritidsaktiviteter för barn samt om de förslag som 1968 års barnstuge­utredning\r\nlämnade i början av år 1976 i betänkandet Barns sommar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Lät\r\nmig inledningsvis konstatera att de fritidsaktiviteter som olika\r\nungdomsorganisationer bedriver har stor betydelse för bams och ungdomars\r\nutveckling. Bidrag till organisationerna utgår i reguljära former från anslag\r\nunder utbildningsdepartementets huvudtitel. Under flera år har från allmänna\r\narvsfonden anvisats medel för försöksverksamhet med fritidsakti­viteter på\r\nsommaren för barn och ungdom som kunnat sökas av såväl organisationer som \r\nkommuner. Jag anser mig kunna räkna med all</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>21</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section58>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section59>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Måndagen\r\nden 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>0/77\r\nfritidsaktivi­teter för barn</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>bidragsgivningen\r\nhaft belydelse för utvecklandet av nya idéer och former för organisationernas\r\nverksamhel. Självfallet för inte en bidragsgivning - allra minst av denna\r\nkaraktär-stelna i sina former eller motverka sitt syfte. Bidrag bör utformas sä\r\natt de ger utrymme för en långsiktig planering. Anledning 'finns alt se över\r\nden fortsatta bidragsgivningen från allmänna arvsfonden för ifrågavarande\r\nändamål.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Syftet\r\när bl. a. att med utgångspunkt i synpunkter från organisationerna bedöma hur en\r\neventuell fortsatt bidragsgivning kan utformas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\nförslag lill nyu statsbidrag till kommunerna som har lagts fram av\r\nbarnslugeutredningen i betänkandet Barns sommar anser jag inte kunna ligga till\r\ngrund för en proposition lill riksdagen. Frågan om statens bidrag till\r\nkommunerna bereds inom regeringskansliet på grundval av kommunaleko­nomiska\r\nutredningens förslag, vars huvudlinje är att antalet specialdestine-rade\r\nstatsbidrag skall begränsas och att tyngdpunkten i stället skall ligga i\r\ngenerella skatteutjämningsbidrag.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section60>\r\n\r\n<p class=MsoNormal style='margin-top:10.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section61>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>22</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>LEIF ZETTERBERG (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag vill börja med att tacka socialminislern för interpella­tionssvaret,\r\nsom i sig innebär vissa positiva besked men där socialministern i del stora\r\nhela bortser ifrån att beröra den aktuella situationen och de frågor jag\r\nställt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>En\r\nav mina frågor löd: När kommer försöksverksamheten att övergå i mera permanenta\r\nformer? Jag tolkar socialministerns svar som att vi är överens om all nuvarande\r\nordning är olycklig. En förändring med det snaraste är nödvändig.\r\nSocialministern sägeratl en fortsalt bidragsgivning för utformas i samråd med\r\norganisationerna. Delar socialministern de åsikter som framförts av ett flertal\r\nbarn- och ungdomsorganisationer? De kräver att bidragen skall fördelas som\r\ngenerella utvecklingsbidrag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>En\r\nannan av mina frågor löd: Vilken plan har regeringen för sitt arbele med\r\nsommarverksamhet? Skall man tolka socialministerns svar på denna fråga så att\r\nnågra initiativ inte kommer att las av regeringen? Kommer regeringen alt\r\nförbigå Barns sommar med atl endast hänvisa till den kommunalekonomiska\r\nutredningen? Jag delar bedömningen atl vi inle i dagsläget är betjänta av nya\r\nspecialdestinerade bidrag. Men det är inte detta som Barns sommar handlar om.\r\nUtredningen föreslår generella förstärkningar av såväl det statliga som det\r\nkommunala stödel till ungdomsorganisationerna för alt dessa skall kunna möta de\r\nkrav som en utökad sommarverksamhet ställer.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Den\r\nförsöksverksamhei med sommaraktiviteter för barn som initierades av\r\nbarnslugeutredningen är nu inne på sill sjunde år. Försöksverksamheten har\r\nresulterat i många väl genomarbetade projekt. Dessa har dokumenterats i olika\r\nrapporter och publikationer från socialstyrelsen. Det finns alltså underlag för\r\nett fortsatt arbele här i mer permanenta former. Från ungdoms­organisationerna\r\nhar man alltsedan 1976 väntat på alt förslag i den riktningen skulle\r\npresenteras. Man har tröttnat på anslagels dagsländekaraklär.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Från\r\nkommunerna har man också riktat skarp kritik mol dessa försöks­pengar. Vilken\r\nverkan trorsocialministern att de 1-2 miljonersom delas ut till</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section62>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section63>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>kommunerna kan ha? Vi vet\r\natl kommunerna redan fastställt sina budgetar för 1979. De har alltså inte\r\nmöjlighel alt komplettera med ytterligare egna pengar. De är heller inle säkra\r\npå atl fö några som helst pengar på sina ansökningar. I likhel med\r\nungdomsorganisationerna kommer flertalet kommuner all helt i onödan arbeta med\r\nansökningshandlingar. Vid årets fördelning noterades 389 ansökningar till ett\r\nsammanlagt värde av ca 40 miljoner. Av dessa 389 ansökningar beviljades 139\r\nlill ett sammanlagt värde av 4,5 miljoner. Borde inte en slutsals av detta vara\r\nalt man redan för näsla år sloparanslagen lill kommunerna, helt i linje med den\r\nkommunalekonomiska utredningens förslag, och att man i stället i mer generella\r\nformer tillför ungdomsorganisationerna de medel som slår till förfogande?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>I\r\nkommunerna väntar man pä vadsom skall hända med Barns sommar och de förslag som\r\ndär presenterats. Del är därför viktigt atl socialministern kan ge ordentliga\r\nbesked på denna punkl. Är beskedet alt regeringen inte kommer all göra\r\nnågonling? Eller skall man utläsa något annat mellan raderna?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Somjag\r\nlidigare sagt innehåller Barns sommar merän förslaget om 300 kr. i statsbidrag\r\nlill sommarverksamhet. Det är angelägel att förslagen blir belysta.\r\nFerieverksamhet och sommarverksamhel för barn har en viktig social funktion att\r\nfylla. Del är av belydelse att denna verksamhel kan finna mer permanenta\r\nformer. Ungdomsorganisationerna är beredda alt ställa upp för sin del, men de\r\nvill ha rejäla besked,sä alt de kan lägga in denna verksamhel i sin\r\nlångtidsplanering.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Socialministern\r\naktualiserar i svarei en översyn av medlen vad gäller allmänna arvsfonden.\r\nEnligl min uppfattning är det vikligt atl denna översyn inle bara berör de\r\nmedel som utgår lill sommarverksamhet. En total översyn av statuterna för\r\narvsfonden vore befogad. En sådan skulle då bl. a. ta sikte på atl finna former\r\nför en decentraliserad organisation för fördelning av medel för att därigenom\r\nskapa slörsla möjliga samordning mellan behov och resurser. Del skulle också\r\nkunna leda lill en avbyråkratisering av handlägg­ningen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Folkrörelsernas\r\nekonomiska frågor är föremål för utredning inom kommundepartementet. Enligt vad\r\njag inhämtat berörs i delta sammanhang de olika formerav projektstöd som i dag\r\nfinns. Jag förutsällerall den översyn som socialminislern är beredd alt\r\nmedverka till kommeratt ske i nära samråd med detta arbele för att vi på så vis\r\nskall kunna fö ett samlat grepp på bidragsfrågorna vad gäller folkrörelserna.\r\nEn samordning av samhällets bidragsgivning lill folkrörelserna framstår som\r\nalllmer angelägen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Socialministern\r\ndelar tydligen min och ungdomsorganisationernas bedöm­ning, alt en översyn av\r\nbidragsgivningen till sommarverksamhel för barn är angelägen. På så sätt kan\r\nman medverka till en bidragsgivning som ger utrymme för långsiktig planering.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Pä\r\nvilket sätt kommer ungdomsorganisationernas synpunkler att kanali­seras? Vilket\r\nsamråd kommer att ske med statens ungdomsråd och den beredningsgrupp som\r\nförbereder besluten i dag om beviljning av medel? Inför del nya\r\nansökningstillfälle som nu utlysts skedde inget samråd med dessa organ.\r\nSpecielll är det anmärkningsvärt atl den beredningsgrupp som finns</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Måndagen\r\nden 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>ö</span></i><i><span style='font-size:9.0pt;font-family:\r\nVerdana'>m fritidsaktivi­teter f</span></i><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>ö</span></i><i><span style='font-size:9.0pt;font-family:\r\nVerdana'>r barn</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>23</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section64>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section65>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Måndagen\r\nden 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>0/77\r\nfritidsaktivi­teter för barn</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>inte\r\nkontaktades. Om så hade skett skulle vi kanske ha sluppit myckel av den krilik\r\nsom nu riktas mot den aktuella bidragsgivningen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Den\r\nförsöksverksamhet som initierades 1971 av 1968 års barnstugeutred­ning har fört\r\nmycket positivt med sig. Men vi befinner oss nu i ett skede där vi måsle skapa\r\nekonomiska fömtsällningar för en permanent sommarverksam­hel. Vi måsle lämna\r\ndagsländestadiel. Puppan bör för länge sedan vara urväxl.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Med\r\nhänsyn lill alt barnomsorgen är en av de prioriterade sektorerna, så bör vi\r\nsåväl i statsbudgeten som i kommunernas budgetar fö utrymme för en permanent\r\nsatsning på sommarakliviieier för barn.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Barn-\r\noch ungdomsorganisationerna har i dag samlats till en överiäggning i\r\nriksdagshuset för atl diskutera hur försöksverksamheten på ett rimligl sätt\r\nskall kunna anpassas lill organisationernas sätt att arbeta saml hur de förslag\r\nsom finns i betänkandet Barns sommar skall kunna förverkligas. Vilket besked\r\nkan socialministern ge dessa?</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section66>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section67>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>24</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Socialministern GABRIEL\r\nROMANUS:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Interpellanten och jag lycks vara överens i långa stycken. Vi är\r\növerens om atl del är viktigt - och del är grundläggande - att det finns\r\nverksamhel på sommaren som kan ge meningsfull sysselsättning ål de många barn\r\nsom annars inte skulle ha något alt göra därför all deras föräldrar\r\nförvärvsarbetar och bara har en ganska korl ledighet. Det är det vikliga. Vi är\r\nsäkert också överens om atl det i belänkandel Barns sommar finns en mängd prakliska\r\nuppslag som man ute i kommunerna kan förverkliga utan atl vänla på några nya\r\nstatliga beslut. Även i landslingen kan man göra en del. Jag noterar också alt\r\ninterpellanten lycker att del är ett positivi besked som ges här, att vi skall\r\ngöra en översyn av bidragsgivningen från den allmänna arvsfonden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>När\r\ndel gäller de mera kritiska synpunkterna inskränker jag mig lill alt la ål mig\r\noch försvara mig för det som har gjorts efter regeringsskiftet. Regerings­skiftet\r\nägde rum den 18 oklober. En vecka senare fattade regeringen beslut om att anslå\r\ndessa pengar till försöksverksamheten. Anledningen lill det var att jag fick\r\nbesked om alt intressenterna, bl. a. organisationerna, så fort som möjligt\r\nville veta hur det skulle gå med pengar för nästa år. Del fanns inte då någon\r\nannan möjlighet än alt i slorl sett upprepa tidigare års beslut om\r\nförsöksverksamhei. Alt då sätta i gång en utredning om en mer permanent\r\nbidragsgivning - en översyn av den lyp som jag här nämnt - hade lett lill atl\r\npengarna för det kommande året hade blivit ytteriigare försenade. Det bedömde\r\nvi inte som rimligt, och jag tror inte att organisationerna hade uppskattat en\r\nsådan lösning. Om LeifZetterberg har någon kritik mol atl en sådan översyn inte\r\nredan var gjord, bör han rimligen framföra den till den förutvarande\r\nsocialministern, som jag utgår från att han har bra kontakt med.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\ninterpellationen ställs en rad detaljfrågor. Huvuddelen av dem besvaras med atl\r\nvi har för avsikt att göra en översyn av bidragsgivningen. Då finns det inte\r\nanledning atl göra några mer bestämda uttalanden om vad den skall leda</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section68>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section69>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>fram\r\nlill. Jag har sagt alt vi skall göra en översyn, och den skall som utgångspunkt\r\nha bl. a. de synpunkler som organisationerna har framfört i sin skrivelse.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Del\r\när självklart all organisationerna är intresserade av mer generella bidrag -\r\ndet aren tendens i tiden. Samtidigt vill jag gärna säga atl det, både när det\r\ngäller bidrag till organisationer och till kommuner, finns ell intresse av att\r\npå ett eller annat sätt förvissa sig om alt det för en stimulanseffekt om man\r\ninför ett nytt bidrag. Den synpunkten måste också vägas in när vi tar ställning\r\ntill hur bidraget skall utformas. Mer än så vill jag inte säga, eftersom det\r\nskall göras en översyn. Vi har för avsikt att i det sammanhanget lyssna på\r\norganisationerna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Det\r\när klart all jag inte svarar pä inierpellantens sjätte fråga om vilka förslag\r\nsom kommer i budgetpropositionen. Jag vet inte om Leif Zetterberg hade väntal\r\nsig atl jag skulle stå här och nu berätta om vad som kommer i\r\nbudgetpropositionen. Del kommer jag i varje fall inle att göra. Förslagen\r\nkommer ju ganska snart att vara bekräftade i vanlig ordning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Del\r\nbesked som jag har atl ge de organisationer som har samlats här och de som över\r\nhuvud laget är inlresserade är alltså följande. Så snart som möjligt efter\r\nregeringsskiftel fattade vi beslut om alt ställa medel lill förfogande och\r\nuppdrog ål socialslyrelsen all gå ul med en inbjudan - det gjorde den också\r\n-enligt ungefär samma tidtabell som har gälll tidigare år. Den tid som vi nu\r\nhar på oss till nästa år skall vi använda för all göra en översyn så all vi kan\r\nundanröja de ölägenheter som kan finnas med den nuvarande metodiken.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Måndagen\r\nden 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>öm\r\nfritidsaktivi­teter för barn</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section70>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section71>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>LEIF ZETTERBERG (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\nlalman! Vi är lydligen överens om alt det måste ske någonling belräffande den\r\nfortsatta bidragsgivningen i vad gäller sommarakliviieier för barn. Vad vi\r\ndiskuterar är delvis två bilar av det här.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Den\r\nena gäller den nu aktuella situationen. Här harjag ställt ett antal frågor bl.\r\na. om möjligheten alt utesluta de 1-2 milj. kr. som kan beräknas utgå lill\r\nkommunerna och i stället ge dessa pengar till ungdomsorganisationerna. Därmed\r\nbesparas kommunerna mödan med atl utarbeta ansökningar som ändå inte kommer all\r\nresultera i några pengar. Samlidigt vet vi också att 1-2 milj. kr. till\r\nkommunerna totalt sett är ointressant i delta sammanhang, medan del för\r\nungdomsorganisationerna skulle vara ett värdefullt tillskott. Del är vikligl\r\natt kunna få besked på denna punkl.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Ungdomsorganisationerna\r\när också intresserade av en öppen diskussion, och därför vore det intressant,\r\nom socialministern ville lala om vilket samråd med ungdomsorganisationerna som\r\nkommer alt ske. De har för inle så länge sedan framfört sina synpunkler i en\r\nskrivelse lill socialdepartementet. Även i andra sammanhang har det framförts\r\nsynpunkter belräffande fördelningen. Så den här frågan har inte dykt upp försl\r\ni samband med det senaste regeringsskiftet, utan den har diskuterats under\r\nflera år. För ell och ett halvt år sedan utvärderades försöksverksamheten av\r\nsocialstyrelsen. Jag hade hoppats alt detla skulle ha lett till alt\r\nsocialminislern i höst presenterat förslag om mer permanenta lösningar.\r\nGivetvis är inte bara socialminislern ansvarig</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>25</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section72>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section73>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Måndagen\r\nden 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>0/77\r\nfrltidsaktivi-</span></i><i><span lang=EN-US style='font-family:Verdana'>I</span></i><i><span\r\nstyle='font-family:Verdana'>eter för barn</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>för handläggningen. Jag\r\nklandrar inte honom fördel som kan ha skett förbara en månad sedan. Men frågan\r\när, som sagt, inle ny utan har diskuterats under läng lid. Själv harjag\r\ndiskuterat den med förre socialministern. Därför är del något underligt alt vi\r\nsä här helt plötsligt, en vecka efter regeringsskiftel, fick beslut och propåer\r\ntill socialslyrelsen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Den\r\nandra delen av frågan gäller de mera långsiktiga åtgärderna för Barns sommar.\r\nBarns sommar berör, som jag sade i mitl förra inlägg, inte enbart\r\nstatsbidragsgivningen. Socialministern har ju också sagt att den skall inordnas\r\ni kommunalekonomiska utredningens arbele. Den berör ju olika former för atl\r\nslimulera barnverksamhelen. Såvitt jag har kunnal förstå av milt\r\nkommunalpolitiska arbele väntar man på besked om vad som skall hända med Bams\r\nsommar och om del som framkommit under remissarbetet. Såväl kommunerna som\r\nungdomsorganisationerna väntar på besked. Alla är besjälade av en önskan att\r\nbedriva en sommarverksamhel, men frågan är i vilka former. Man måsie också klara\r\nut del ekonomiska ansvaret, eftersom detta är en del av problemet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Del\r\nvore väl lämpligt, att när vi nu närmar oss det inlernalionella barnaåret,\r\nkunna ge elt ordentligt besked till Sveriges barn. Kommer förslag att\r\npresenteras med anledning av Barns sommar? Jag begär inte någon redovisning av\r\nförslagels detaljer, men jag vill få en redovisning för den plan förarbetet med\r\nulredningen Barns sommar som regeringen arbeiar efter. Del kan innebära all\r\nförslag kommer atl presenteras i budgetpropositionen, och jag väntar givetvis\r\nmed inlresse på della. Men del kan också innebära alt en principproposilion\r\npresenteras senare, och här måsle man ändå ha kommii så pass långt med arbelel\r\nall man vet vad som kan hända under del internationella barnaåret. Annars finns\r\nrisken att vi vid nästa regeringsskifte hamnar i precis samma situation, så all\r\näven den nya socialministern riskerar att göra samma misstag. Därför är det\r\nvärdefullt atl få besked, så att vi vet förd riktningen.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section74>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section75>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>26</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Socialministern GABRIEL\r\nROMANUS;</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Herr\r\nlalman! Det finns väl ingen anledning för mig atl strö sall i några\r\ncenlerparlistiska sår. Leif Zetterberg uttalade all det var underligt alt del\r\nplötsligt fattades ett beslut. Jag kan bara upprepa atl det var den enda\r\nmöjligheten atl ge organisationerna ett snabbt besked om pengarna för näsla år.\r\nI övrigi harjag ingen anledning att fördjupa mig i saken ytteriigare.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Närdet\r\ngäller utredningen Barns sommar finns del måhända anledning att återkomma lill\r\nden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nvill understryka de två besked som jag givit i dag. Närdet fördel första gäller\r\nstatsbidragen kan man inle förvänta sig ett förslag frän den nu sittande\r\nregeringen om statsbidrag i den form som ulredningen föreslagit. Det lycks\r\ninterpellanten inle heller önska sig. För det andra finns del ingen anledning\r\natl ute i kommunerna ha någon avvaktande inställning. Det finns en mängd\r\nförslag i utredningen som kan genomföras i kommunerna utan några direktiv från\r\nstatligt håll. Jag är övertygad om atl så också sker redan nu på många häll.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section76>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section77>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Med\r\nanledning av den konkreta fråga som Leif Zetterberg ställde om bidragsgivningen\r\ndet kommande året villjag hänvisa lill vadjag lidigare sade, nämligen att vi\r\nför att ge ett snabbt besked valde all inte nämnvärt ändra på grunderna för\r\ndenna för del kommande året. Världshistorien slutar trots allt inte i år. En\r\nbedömning kommer att ske av de olika projekten, och man kommer att försöka ge\r\npengar till sådana projekt som bedöms ha ett värde från de synpunkter som\r\nframförs i de promemorior som socialstyrelsen har sänt ut.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Del\r\nviktiga är ändå alt bidragen kommer barnen till godo, och jag är övertygad om\r\natt de pengar som vi anslår-och vi harju höjt ramen något-skall komma att leda\r\ntill en sommarverksamhet som är till nytta och glädje för åtskilliga barn.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nupprepar än en gång atl vi är ense om att det bör ske en översyn av formerna\r\nför framtiden. Det är kanske ändå mera väsentligt än att träta om varför vi\r\nbefinner oss i det läge som råder just nu.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Måndagen\r\nden 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>0/77\r\nfritidsaktivi­teter för barn</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section78>\r\n\r\n<p class=MsoNormal style='margin-top:10.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section79>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>LEIF ZETTERBERG (c);</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\nlalman! Socialministern har sagt att han är beredd atl ta hänsyn lill\r\nungdomsorganisationernas synpunkler sådana som de har framställls.\r\nUngdomsorganisationerna är intresserade av atl föra en öppen dialog i dessa\r\nfrågor och konstruktivt medverka lill atl såväl de pengar som nu är aktuella\r\nalt fördela som de medel som utdelas i fortsättningen kommer lill rätt\r\nanvändning. Är socialministern beredd att i en öppen dialog diskutera dessa\r\nfrågor med ungdomsorganisationerna?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nvill också ånyo beröra den fråga somjag inledningsvis log upp. Varför logs inga\r\nkontakter med den beredningsgrupp inom socialdepartementet som har handlagt\r\ndessa frågor, innan man utlyste del nya fördelningstillfällel? Den om någon\r\nborde ha suttit inne med kunskaperna i detla sammanhang och borde ha varit\r\nmedveten om den konsimkiiva kritik som under flera år har riklats mot såväl\r\nkommuner som ungdomsorganisationer.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Socialminislern\r\nGABRIEL ROMANUS:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag har redan svarat på den sista frågan. Det framgick vid\r\nregeringsskiftet alt organisationema och andra intressenter önskade ett snabbt\r\nbesked, och delta var den möjlighel som fanns att ge ett sådant.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>På\r\nden första fråga som LeifZetterberg ställde i sitt föregående inlägg, om jag är\r\nvillig alt delta i en öppen diskussion med ungdomsorganisationerna, är svarei\r\nsjälvfallel ja. Jag trodde att det framgick av det som jag redan sagt. Jag ser\r\nfram emol en sådan diskussion vid elt lämpligt lillfälle i god tid före nästa\r\når.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:14.0pt'><span style='font-family:Verdana'>Överläggningen\r\nvar härmed slulad.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>27</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section80>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section81>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-family:Verdana'>Måndagen\r\nden 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>0/77\r\nden politiska situationen i Nica­ragua</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>28</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><b><span style='font-family:Verdana'>§\r\n6 Om den politiska situationen i Nicaragua</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt;text-indent:10.0pt'><span\r\nstyle='font-family:Verdana'>Utrikesministern HANS BLIX erhöll ordet föratt\r\nbesvara Oswald Söder­qvists (vpk) den 26 oktober anmälda interpellation,\r\n1978/79:56, och anförde:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Oswald Söderqvist har frågat om regeringen avser att vidta några\r\nåtgärder i internationella fora för atl fördöma brotten mot mänskliga\r\nrättigheter i Nicaragua och om jag anser del som hänt där vara tillräckligt\r\nvikligt för all motivera ell uttalande av den svenska regeringen. Interpella­tionen\r\nger mig anledning atl beröra de svåra förhållandena i Nicaragua.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Familjen\r\nSomoza har sedan 1930-ialetomvandlat landei till något som bäst kan liknas vid\r\nell illa skött familjeföretag. Av Nicaraguas 2 250 000 invånare torde närmare\r\nhälften vara analfabeter. Den för ett underutvecklat land relalivi höga per\r\ncapita-inkomsten på ca 850 dollar per år döljer enorma ekonomiska klyftor\r\nmellan skilda befolkningsgmpper. På landsbygden var per capita-inkomsten 1974 bara\r\n130 dollar. Mellan 20 och 30 % av landeis odlingsbara mark ägs av familjen\r\nSomoza. Nästan hälften av hemmen saknar sanitära anordningar över huvud taget,\r\noch utanför städerna finns rinnande vatten i endast en liten del av bostäderna.\r\nManagua, landets huvudstad, drabbades 1972 av en svår jordbävning.\r\nÅteruppbyggnadsbiståndet som ulgick främst från Förenta staterna, använde\r\npresidenlfamiljen nästan uteslutande till att berika sig själv.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>President\r\nCarters internationella mänskliga rättighetspolilik har kommit att drastiskt\r\nförändra förbindelserna mellan Förenta staterna och Nicaragua. Del direkia\r\nekonomiska och mililära biståndet från Förenta staterna har nästan helt upphört\r\nfrån 1976-1977. Den förändrade amerikanska inställ­ningen har säkerligen\r\nbidragit till atl aktivera oppositionen i Nicaragua.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\nslutet av augusti utförde en gruppering inom oppositionen - den s. k.\r\nsandinisigerillan - en ockupation av nalionalpalatset i Managua. Det blev även\r\nslarisignalen för en generalstrejk, vilken så småningom övergick i en allmän\r\nfolkresning. Somozas nationalgarde sattes in för all under blodiga former\r\nnedkämpa motståndet. Från månadsskiftet september-oktober före­faller Somoza på\r\nnytt ha landei under mililär kontroll, även om del är uppenbart atl han hell\r\nsaknar folkligt slöd. Oppositionen mol Somoza har drivits samman i en gemensam\r\nfronl, Frente Amplio Oposiior (FAO).</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Den\r\ninlernationella reaktionen på händelserna i Nicaragua blev stark. De mänskliga\r\nrättigheterna i Nicaragua diskuteras f n. i FN. En medlingskom­mission med\r\nrepresentanter för USA, Guatemala och Dominikanska repub­liken har upprättats\r\ninom ramen för de amerikanska staternas organisation (OAS). Kommissionen har\r\nfört samtal i Nicaragua med å ena sidan Somozaregimen och å den andra FAO.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vad\r\nsom för dagen kan sägas är atl läget är oklart och alt Somoza försöker spela ut\r\nsina motståndare mot varandra, vilket självfallel försvårar alla\r\nmedlingsansträngningar från utomstående. Del är samiidigi högst sannolikt atl\r\nden väpnade kampen mot Somozaregeringen kommer atl fortsätta.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>I enbari Costa Rica\r\nuppskattas antalet nicaraguaner sedan lång lid tillbaka</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section82>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section83>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>lill mellan 70 000 och 100\r\n000. Hur många av dessa som är poliliska flyktingar är svårt atl ange. I\r\nsamband med de senasle månadernas sirider beräknas ytterligare 7 500\r\nnicaraguaner ha sökt sig till Costa Rica, medan knappt 10 000 begivit sig lill\r\nHonduras. Flyktingsituationens lolala omfallning är emellertid svår att exakt\r\nbestämma eftersom endast elt fötal av dem som lämnar Nicaragua anmäler sig hos\r\nFN:s flyktingkommissariat eller andra humanitära organisationer.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Den\r\nsvenska regeringen har med anledning av de senaste månadernas utveckling i\r\nNicaragua beslutat om ett bidrag på 600 000 kr. lill Röda korset för hjälp till\r\nbehövande i Nicaragua, men även till nicaraguanska flyktingar i Honduras och\r\nCosta Rica. Det gäller bidrag med bl. a. mat, filtar och sängar. Vidare har\r\nregeringen lämnat ett bidrag på 90 000 kr. till KFUM/KFUK för hjälp åt\r\nnicaraguanska flyktingar i Costa Rica. Detta bidrag omfattar tält, mat,\r\ntransporter och medicin. Slutligen har Frikyrkan hjälper fått 1 750 000 kr. för\r\nall bistå flyktingar i Costa Rica via den nicaraguanska kommissionen för\r\nmänskliga rättigheter.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-family:Verdana'>Jag\r\nkan slutligen nämna alt svenskflnansierade flyktingprogram som lidigare\r\nbeviljats för Costa Rica, främsi avsedda för Chileflyktingar, också kan\r\nanvändas för nicaraguanska flyktingar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Sverige\r\nhar alltså i handling sökt hjälpa Nicaraguas hårt drabbade folk. Det är genom\r\nflyktingbiståndet som vi just nu mest effektivt kan visa vår solidaritet med\r\nförföljda och förtryckta nicaraguaner. Jag har härmed redovisat den svenska\r\nregeringens inställning lill situationen i Nicaragua. Ingen kan tveka om vår\r\nhållning till Somazaregimen. Det är vår förhoppning att pågående ansträngningar\r\ninom OAS skall leda till atl Nicaragua får en demokratisk regering. Den\r\ninternationella opinionen mot regeringen Somoza är kompakt. Förhållandena i\r\nförtryckets Nicaragua är redan väl kända, senast genom de rapporter som framlagts\r\nav latinamerikanska parlamentets kommission för mänskliga rättigheter och en\r\nspeciell grupp för mänskliga rättigheter inom ramen för OAS. Nicaraguafrågan\r\nbehandlas alltså inomden närmast berörda organisationen. Mot denna bakgrund har\r\nvarken Sverige eller någon annan stat f n. ansett det påkallat med ytteriigare\r\ninitiativ.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>Nr\r\n51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-family:Verdana'>Måndagen\r\nden 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>0/77\r\nden politiska situationen i Nica­ragua</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section84>\r\n\r\n<p class=MsoNormal style='margin-top:10.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section85>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>OSWALD SÖDERQVIST (vpk):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag ber alt fö tacka utrikesministern för svaret på min interpellation.\r\nDet är ett lack i dubbel bemärkelse, eftersom olika omstän­digheter gjorde att\r\njag missade att ta emot svaret förra gången.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Den\r\növerensstämmelse i uppfattningar om Nicaragua som råder mellan regeringen i\r\nSverige och den svenska riksdagen är glädjande. Denna överensstämmelse fick vi\r\nett bevis på här i kammaren för några dagar sedan när vår molion behandlades\r\noch utrikesutskottet i stort sett framförde samma synpunkler som utrikesministern\r\nnu har gjort. Det är dock ett par saker, både i utskotlsbeiänkandet, vilket jag\r\nberörde dä, och i interpellationssvaret i dag, som jag vill något beröra: del\r\när de, som jag lycker, något omotiverade bugningarna för USA som framträder\r\nbåde här och i utskottets betänkande. Det förhåller sig ju inte på del sätt som\r\ndet framställs här, alt USA:s</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>29</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section86>\r\n\r\n<p class=MsoNormal style='margin-bottom:22.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section87>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Nr\r\n51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-family:Verdana'>Måndagen\r\nden 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>0/77\r\nden politiska situationen i Nica­ragua</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>30</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>ställningstagande efter\r\n1976-1977 skulle på något sätt ha aktiverat opinionen i Nicaragua. Det är\r\ntvärtom så, all USA tvingades till delta ställningstagande av den våldsamma\r\nopinion som fanns i landei och som man inie längre kunde bortse från just på\r\ngrund av talet om mänskliga rättigheter som Carterre-gimen hade gått ut med.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Ser\r\nman på det som också nämns i interpellationssvaret om vad som hände tidigare\r\nunder 1970-lalel, nämligen alt del åleruppbyggnadsbistånd som USA lämnade\r\nlandei ostört fick söka sig vägar som vi måste ogilla, hade man ju då, om man\r\nvelat påverka den inre situationen i Nicaragua, haft möjlighet att se till alt\r\ndella bisiånd hade kommii till folkel och inte lill de grupper som man nu tar\r\navstånd från. Det är alltså ganska klan atl USA har sitt ansvar där. Jag lycker\r\ninle del finns någon anledning.att vi här i Sverige gång på gång skall stiga\r\nupp och lala om hur bra USA har varit när det gäller Nicaragua.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Ser\r\nman frågan historiskt värdet f ö. USA som en gång i tiden tillsatte den förste\r\nSomoza som diktator när man på 1930-ialel slog ner den av Agusto Sandino ledda\r\nfolkliga rörelsen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Man\r\nkan inte undgå atl gripas av misstanken alt den svenska regeringen tar intryck\r\nav vad USA tycker i den här frågan. Vi kan jämföra Nicaragua med Grekland på\r\n1960-talet, där vi också agerade väldigt ampert och var stora i orden på många\r\nsätt. Vi t. o. m. kallade hem vår ambassadör i Grekland när juntan år 1967 log\r\nmakten. Även den gången markerade USA sitt missnöje samiidigi som man där\r\nunderstödde juntans agerande i Grekland.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Delta\r\nger mig anledning att ställa frågan lill utrikesministern, om Sverige skulle\r\nagera likadant oavsett vilken ställning USA intar i de mellanameri­kanska\r\nstaterna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>F.\r\nö. är det - som jag sade redan när vi talade om detta i kammaren när utskottet\r\nhade behandlat frågan - inte enbart den amerikanska staten del rör sig om, utan\r\ndet är framför allt de stora bolagen som styr och ställer i de\r\nmellanamerikanska staterna. Vi vet att United Fmit har utnyttjat landet och\r\ndess befolkning - vi fick en ny bekräftelse på det i ett TV-program för någon\r\nvecka sedan. Del har alltså skett samtidigt som den amerikanska staten år 1976\r\noch 1977 klart har tagit avstånd från brott mot de mänskliga rättigheterna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Verkan\r\nav att bryla den ekonomiska och mililära hjälpen är också en sak som kan\r\ndiskuteras. Har man byggt upp en militär organisation och en armé som är väl\r\norganiserad och välutrustad, behöver det inte betyda någonling särskilt om man\r\navbryter denna ekonomiska och militära hjälp elt kort ögonblick - den fungerar\r\nändå. Och del är ju också vad den gjorde i somras; trots all den amerikanska\r\nhjälpen då var avbruten, var del ingenting som hindrade del nicaraguanska\r\nnationalgardet att slå ner den folkliga resningen. En kortsiktig uppsägning av\r\nsådana avtal betyder således inte mycket.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Frånsett\r\nallt detta tyckerjag att den svenska regeringens ställningstagande är positivt\r\nliksom det är bra au den har gett den humanitära hjälpen på det kraftiga sätt\r\nsom jag måste medge har skett. Jag tycker detta är bra. Förhoppningsvis kommer\r\nhjälpen all fortsätta, och den kan kanske också</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section88>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section89>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>utökas. Del finns\r\nnaturligtvis i sädana här fall plats för hur myckel hjälp som helst. Vi har\r\nsjälvklart begränsade resurser, men positiva insatser har gjorts och del som\r\nskett har varit bra.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nställer mig dock något kritisk när utrikesministern här hänvisar lill att\r\nfrågan behandlas inom OAS och säger au Sverige inte har några möjligheter all\r\ngöra några markeringar eller ta några initiativ. Man kanju då ånyo jämföra med\r\nGrekland 1967. Vilka diplomatiska förbindelser har vi med Somoza­regimen?\r\nErkänner vi den fortfarande, och finns del i så fall inte anledning all göra en\r\nmarkering och på del sättet ytterligare visa Sveriges siåndpunkisla-gande?</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Nr\r\n51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-family:Verdana'>Måndagen\r\nden 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Om\r\nden politiska situationen i Nica­ragua</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section90>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Utrikesministern\r\nHANS BLIX:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalmän! Får jag först konstatera all interpellanten och jag är ganska eniga\r\nbeträffande läget i Nicaragua, och jag konstaterar också alt interpel­lanten är\r\nganska nöjd med vad den svenska regeringen har gjon, med den hållning vi\r\ninlaroch del stöd och den hjälp som vi på humanitär grund ger till flyktingar\r\nfrån Nicaragua.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-family:Verdana'>Oswald\r\nSöderqvist frågar sig om värt uttalande stämmer, all den ameri­kanska\r\nhållningen spelar roll för att förändra lägel i Nicaragua och ger slörre\r\nchanser lill en styrelse med folkligt Stöd. Han ifrågasätter att den\r\namerikanska inställningen spelar någon roll härvidlag och han frågar sig om\r\nockså den svenska hållningen är intagen i ljuset av vad Amerika tycker.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vissl\r\nhäller jag med honom om att bolagen har haft betydelse för utvecklingen i\r\nNicaragua. Och vissl har också den amerikanska hjälpen tidigare inneburit ett\r\nstöd för Somozaregimen. Men jag tror dock att man måste ge president Carter\r\nförtjänsten av atl ha intagit en annan hållning när del gäller skyddet av de\r\nmänskliga rättigheterna i väriden än man lidigare gjorde. Han har intagit en\r\nmyckel mera engagerad, mycket mer demokratisk hållning. Jag tycker att man\r\nskall ge president Carter det erkännandet. Hans hållning har spelat stor roll\r\npå andra håll i Latinamerika och del spelar f n. myckel stor roll i\r\nNicaraguafallet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Men\r\njag vill försäkra Oswald Söderqvist atl vår hållning är helt oberoende av vad\r\npresident Carter gör. Vi är fullt beredda att kritisera USA för dess hållning\r\naniingen del gällde Nicaragua tidigare eller i andra sammanhang. Jag tror atl\r\nregeringens uppträdande också bär syn för sägen. Vi tvekade aldrig lidigare alt\r\nkritisera amerikanerna för deras krig i Vietnam. Vi har nyligen varil kritiska\r\ni FN mot både USA;s och övriga västmakters hållning när del gäller södra\r\nAfrika. Jag stod här i kammaren i förra veckan och uttalade mig kritiskt om\r\nneutronbomben och framförde våra önskemål om atl man inte skulle igångsätta\r\nfabrikation av detta vapen. Jag har själv under många år som tjänsteman i\r\nutrikesdepartementet pådet inlernalionella planet drivii krav på att man skall\r\nfå till stånd ell totalförbud mol napalm, någonling som amerikanerna envist har\r\nmotsatt sig.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\ntror därför inle att Oswald Söderqvist behöver vara det minsta ängslig för att\r\nvi på regeringssidan skulle behöva ta hänsyn till vad amerikanerna tycker innan\r\nvi uttalar oss. Del vore naturligtvis hell felaktigt, lika litet som vi</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section91>\r\n\r\n<p class=MsoNormal style='margin-bottom:21.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section92>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Nr\r\n51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-family:Verdana'>Måndagen\r\nden 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>0/77\r\nden politiska situationen i Nica­ragua</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>32</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>behöver ta någon hänsyn\r\ntill vad andra stormakter eller supermakter tycker. Vi har full frihet alt från\r\nsvensk sida tala ur skägget.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nvill också kommentera några speciella punkter. Oswald Söderqvist frågade om vi\r\nerkänner Somozaregimen. På denna fråga är svaret att svensk praxis är att inte\r\nerkänna regeringar utan stater. Därför finns inte något behov av alt uttala sig\r\npå den här punkten om Somozaregimen. Vi hoppas att en förändring skall ske.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Men\r\nlåt mig sedan beröra några nya utvecklingslinjer som har tillkommit under de\r\nallra senaste dagarna i Nicaraguas situation. När interpellations­svaret skrevs\r\ni förra veckan hade vi ännu inte rapporter om en resolulion som sedan dess har\r\nlagts fram i FN:s generalförsamling. Del hände i fredags. Del var Venezuela som\r\nganska plötsligt log ett initiativ till en resolution riktad mot Nicaragua. Den\r\när hållen i ganska kraftiga ordalag. Den uttalar sitt kraftiga ogillande, på\r\nengelska censures, av undertryckandet av civilbefolk­ningen i Nicaragua och\r\növerträdelsen av Costa Ricas suveränitet. Den begär av de nicaraguanska\r\nmyndigheterna att de skall säkra respekt för mänskliga räuigheter och för\r\nmedborgare i landet i enlighet med FN:s stadga. Den uppmanar också till en\r\nfortsättning av de inlernationella ansträngningarna atl åstadkomma en fredlig\r\nlösning av den interna konfiikten i Nicaragua.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Den\r\nhär resolutionen lades alltså fram litet plötsligt i förra veckan. Det var 68\r\nstater som röstade för den. Dit hörde Sverige och de övriga nordiska länderna.\r\nDel var två stater som röstade emot, däribland naturligtvis Nicaragua, och del\r\nvar 34 stater som avstod frän atl rösta. Förslaget lades fram i FN:s första\r\nutskott under ärendet Stärkandet av internationell fred och säkerhet. En del\r\nkrilik framfördes för alt del var fel utskott.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Från\r\nsvensk synpunkt tycker vi att det är glädjande all resolutionen har antagits,\r\nför det första därför atl vi menar att del ökar trycket pä Nicaragua, för det\r\nandra därför att vi också ser del som elt intressant prejudikat atl\r\ngeneralförsamlingen på detta säll går in och granskar den interna situationen i\r\neu medlemsland. Det finns naturiigtvis en lång serie av prejudikat i den\r\nriktningen, som började med resolutionerna beträffande indier i södra Afrika\r\noch som sedan gått vidare och handlar om Chile och en del andra länder. Men\r\nfortfarande är motståndet i FN ganska kraftigt mot ställningstaganden från församlingens\r\nsida. Vi kan konstatera att även när det gäller den här resolutionen var bland\r\nde avstående länder som Etiopien, Nigeria, Tanzania, Zaire och Zambia. Deras\r\nbevekelsegrunder för denna inställning var snarasi att de säg resolutionen som\r\nen inblandning i de interna angelägenheterna. Frän svensk sida har vi inie den\r\nhållningen. Vi anser att del är tilltalande att generalförsamlingen bekymrar\r\nsig om läget när det gäller de mänskliga rättigheterna också inne i skilda\r\nstater.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Får\r\njag också nämna något om del senaste lägel beträffande medlingsan­strängningarna.\r\nOAS tillsatte ju en kommission bestående av USA, Guate­mala och Dominikanska\r\nrepubliken för atl försöka, som del helte, medla mellan oppositionen och de\r\nstyrande myndigheterna i Nicaragua och även för all lösa de kontroverser som\r\nuppstod med grannstaterna.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Motständsfronten i\r\nNicaragua ställde som villkor för att man skulle</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section93>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section94>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>accepiera någon sorls\r\nmedling dels atl del skulle ges amnesti åt politiska fångar, dels atl\r\nundantagstillståndet skulle hävas, dels att radio- och TV-censuren skulle hävas\r\noch slutligen att Somoza skulle lämna landei. Lägel är nu det all Somoza har\r\naccepterat i varje fall de tre första villkoren, alltså att amnesti ges och att\r\nundantagslillslåndet och radio- och TV-censuren hävs. Men han vägrar atl lämna\r\nlandet. Dessa förhandlingar pågår fortfarande mellan OAS-gruppen och de\r\nnicaraguanska grupperingarna. Det tycks finnas förhoppningar om alt\r\nförhandlingarna skall kunna leda till resultat så småningom. I sådanl fall sker\r\nen folkomröstning om huruvida Somoza skall stanna kvar i landet eller inte. Vi\r\nhar på vår sida gjort den bedömningen att del är nästan självklart att en sådan\r\nfolkomröstning borde gå Somoza emot och atl man därigenom skulle få honom att\r\nlämna landet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nhar velat lämna dessa ytterligare upplysningar, eftersom de har tillkommit\r\nunder de allra senasle dagarna och ulvecklingen ju fortskrider i Nicaragua. Vi\r\nbevakar naturiigtvis händelserna med inlresse och förhopp­ningar.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Nr\r\n51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-family:Verdana'>Måndagen\r\nden 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>0/7?\r\nden politiska situationen i Nica­ragua</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section95>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section96>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>OSWALD SÖDERQVIST (vpk);</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag är glad att höra all utrikesministern instämmer så all vi i varje\r\nfall kan vara överens om kritiken beträffande stödet från USA till\r\nSomozaregimen före 1976-1977. Sedan kan vi kanske ha litet olika uppfatt­ningar\r\nom värdet av president Carters utspel för mänskliga fri- och rättigheter, men\r\ndet skall vi ju inte diskutera här.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\när också glad alt utrikesministern så bestämt har markerat Sveriges\r\nsjälvständiga hållning i de här frågorna och sagt all vi är beredda att\r\nprotestera och ingripa i den mån vi kan mot dessa tendenser.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vad\r\nbeträffar frågan om diplomatiska förbindelser är del ändå räll intressant au\r\nvela hur de är ordnade till Nicaragua som stat. Vem är ackrediterad, har vi\r\negen ambassad osv.? Det kunde vara intressant atl höra något om detta.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Del\r\nsista som nämndes, om de nya utvecklingstendenserna, visar-och det kan vi också\r\nvara överens om - att den internationella opinionen har varil vikiig i delta\r\nsammanhang och all den otvivelaktigt påverkar situationen i landet. Detla bör\r\nvara en uppmuntran för oss alla att fortsätta driva dessa frågor och försöka\r\npåverka.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nnoierar också utrikesministerns påpekande att vi inte betraktar det som en\r\ninblandning om vi kritiserar förhållandena i det här fallet.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:14.0pt'><span style='font-family:Verdana'>Överiäggningen\r\nvar härmed slutad.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>3 Riksdagens proiokoll 1978/79:51-51</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-family:Verdana'>33</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section97>\r\n\r\n<p class=MsoNormal style='margin-bottom:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section98>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-family:Verdana'>Måndagen\r\nden 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>0/77\r\ndet aviserade förslaget till ny förtroendeman­nalag</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><b><span style='font-family:Verdana'>§\r\n7 Om det aviserade förslaget till ny förtroendemannalag</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt;text-indent:9.0pt'><span\r\nstyle='font-family:Verdana'>Arbetsmarknadsministern ROLF WIRTÉN erhöll ordet\r\nför att besvara Lars Ulanders (s) den 16 november anmälda interpellation,\r\n1978/79:86, och anförde;</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Lars Ulander har frägal mig om jag avser alt med endasl marginella\r\nförändringar lägga del förslag lill ny förtroendemannalag som lagrådet har haft\r\npå remiss, vilka punkter som kommer att ändras i förhållande till\r\nlagrådsremissen och när förslaget kommer.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Som\r\nLars Ulander anger i interpellationen har den ursprungliga avsikten varit att\r\nriksdagen skulle få ta ställning lill förslaget under hösien. Arbetet har\r\nemellertid försenats bl, a, på grund av regeringsombildningen. Mot den av den\r\ntidigare regeringen presenterade lagrådsremissen har också riklats kritik som\r\nkräver omsorgsfull prövning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>För\r\nalt närmare fö preciserat i sak vari kritiken beslår harjag haft yllerligare\r\növerläggningar med arbetsmarknadens parter. Överläggningarna är inte avslutade.\r\nJag är därför för dagen inle beredd alt ge något besked rörande de frågor som\r\nLars Ulander har ställt.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section99>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section100>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>34</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>LARS ULANDER (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herrialman!\r\nJag ber att rent formellt fö lacka statsrådet Wirtén försvaret på min fråga.\r\nDel formella ligger i alt så är brukligt, men jag har ju, som tydligt är, inte\r\nfött några svar på de frågor jag ställde.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nhade en debatt med Per Ahlmark i samma ärende den 16 februari i år. Jag frågade\r\ndå om regeringen skulle lägga ett förslag på riksdagens bord med anledning av\r\narbelsrällskommitténs avlämnade rappori. Jag fick svaret alt så skulle ske, och\r\nefter del all jag begärt en precisering svarade Ahlmark: \"Regeringens\r\nmålsättning är atl förelägga riksdagen en proposilion för behandling under\r\nhöslriksdagen. Det är alltså regeringens avsikl alt göra del. Jag kan inte vara\r\nklarare än så.\" Han sade också i samma debatt: \"Vi länker inte\r\nforcera fram en produkt på några fö veckor, utan vi vill all det förslag som\r\nläggs på riksdagens bord skall vara genomtänkt.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Med\r\nhänsyn till den debatten och vad som därefter hänt kan man ställa sig frågan;\r\nVad har man hållit på med egentligen i de här frågorna? Det gäller den nuvarande\r\nregeringen men också den förra. Alt man kan göra en samman­koppling mellan de\r\nhär två regeringarna är ju helt klart. Samma dag som regeringen Ullsten\r\ntillträdde fick både arbetsmarknadsministern och statsmi­nistern frågan om\r\nregeringen tänkte stå fast vid det förslag som den lidigare regeringen hade\r\nfattat beslut om. Och svarei från både statsministern och\r\narbetsmarknadsministern var atl sä skulle ske. Arbetsmarknadsministern hade det\r\ntillägget atl vissa små jusieringar skulle kunna länkas och att de skulle kunna\r\ngöras i utskoitei. Samme arbetsmarknadsminisler som bara för några veckor sedan\r\ntyckte all del här var ell mycket bra förslag säger nu alt man skall omarbeta\r\nförslaget, som en regering på förslag av samme arbetsmarknadsminister har\r\ngodkänt i ell regeringssammanträde.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Jag har ingen anledning -i\r\noch för sig -alt beklaga att man tar tillbaka ett</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section101>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section102>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>synneriigen dåligt förslag\r\noch omarbetar det. Men sett från facklig synpunkt är del oroväckande atl man\r\nhanterar viktiga frågor på det sätt som här har skett.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Del\r\när också en annan sak i debatten mellan mig och den tidigare\r\narbetsmarknadsministern och vice statsministern Per Ahlmark som jag skulle\r\nvilja ta upp med arbetsmarknadsministern.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Per\r\nAhlmark sade i debatten den 6 februari: \"Elt antal remissinstanser-jag har\r\nnämn t några-har framför allt från juridisk utgångspunkt sal t frågetecken i\r\nkanten och uttalat klar kritik belräffande delar av del här lagförslaget. Då är\r\ndet väl naturiigt för regeringen alt, innan man lägger fram en lagrådsremiss\r\noch proposilion, la kontakt med arbetsmarknadens parter för alt resonera om\r\nsådana problem. Jag betraktar inte kontakter med arbetsmarknadens paner som ett\r\nsätt att förhala frågan utan som ett sätt att vidga förståelsen för varandras\r\nsynpunkter och fördjupa värdegemenskapen i det svenska samhäl­lel.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nställer nu frågan till RolfWirién med utgångspunkt från Per Ahlmarks svar: Har\r\nman haft kontakter med arbetsmarknadens parter före lagrådsre­missen för att\r\nresonera om problemen? Och i så fall: Hur kunde man då skicka ett förslag av\r\nden arten på lagrådsremiss? Det var meningen all del också skulle gå lill\r\nriksdagen för behandling. Det var först efter del atl förelrädare för LO och\r\nTCO på skärpen sagt ifrån som man drog tillbaka förslagel. LO-ordföranden sade\r\nbl. a. att om det här blir ett riksdagens beslut då har regeringen gjort en\r\nkrigsförklaring mol den fackliga rörelsen. TCO frågade om förslaget lill\r\nlagrådsremiss var skrivet hos Svenska arbetsgivareför­eningen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Efter\r\ndessa uttalanden måsle man slälla sig frågan; Har regeringen över huvud tagel\r\nhaft några kontakter med andra än arbetsgivarorganisationer innan den\r\ntillverkade det förslag som lagrådet fick? Känns det inte besvärande atl en\r\nfrån facklig synpunkt myckel viktig fråga hanteras på detla klantiga sätt?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Atl\r\njag inte kan fö några svar på de frågor jag har ställt är egentligen bara en\r\nfortsättning på de här egendomligheterna. Rolf Wirtén har sedan jag ställde\r\nfrågan haft i stort sett två månader på sig alt reda upp del här. Men icke så.\r\nIcke ens om del kommer ell förslag kan del ansvariga statsrådet ge besked om!</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nvill sluta med att ge arbetsmarknadsministern ett välment råd: Om det kommer\r\nett förslag till ny föriroendemannalag, lägg inte fram ett förslag som måste\r\nändras efter nästa val! Det skulle ställa lill en massa trassel på\r\narbetsplatserna, som ingen skulle ha nytta av. Slutsatsen måste då bli alt det\r\nförslag som kan accepteras är elt förverkligande av den nya arbetsrättskom­milténs\r\nförslag. Kasta alltså det förslag som nu varit ute och valsat, bl. a. hos\r\nlagrådet, i papperskorgen!</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>Nr\r\n51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-family:Verdana'>Måndagen\r\nden 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Om\r\ndet aviserade förslaget till ny förtroendeman­nalag</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section103>\r\n\r\n<p class=MsoNormal style='margin-top:10.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section104>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Arbetsmarknadsministern\r\nROLF WIRTÉN:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Min förelrädare Per Ahlmark liksom jag själv har tidigare meddelat\r\nriksdagen att vår målsättning varit all framlägga elt förslag lill</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:21.0pt'><span style='font-family:Verdana'>35</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section105>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section106>\r\n\r\n<p class=MsoNormal><span style='font-size:11.0pt;font-family:Verdana'>Nr 51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:11.0pt;\r\nfont-family:Verdana'>Måndagen den 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:11.0pt;\r\nfont-family:Verdana'>Om det aviserade förslaget tdl ny förtroendeman­nalag</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>höstriksdagen 1978. Lars\r\nUlander vet också att arbelel har följt den planen. Vi har arbetat fram ett\r\nförslag som med utgångspunkt från de myckel olika värderingar som gäller om en\r\nförändring av förtroendemannalagen mötts av en hel del krilik. Vi har då\r\nbeaktat detla och gått i närkonlakt med arbetsmarknadens parter. Del har inte\r\nalls, som Lars Ulander försöker insinuera, varit några ensidiga kontakter.\r\nTvärtom, Vi har hela liden varit mycket angelägna om alt la kontakt med alla\r\nparter. Vi har gjort allt vad vi har kunnal för alt hälla kontakterna med såväl\r\nLO som TCO, SAF och även SACO-SR. Här har del alltså gjorts ett försök alt gå\r\nigenom de delar av förslaget som del har varil diskussion omkring. Förslagel\r\nhar i och för sig gått igenom lagrådet utan någon egentlig kritik.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Dessa\r\nkonlakler logs i god tid före remissen till lagrådet, Lars Ulander -åtminstone\r\nnågon månad innan. Vi har alltjämt, efter del atl förslagel har granskats i lagrådei,\r\nfortsatt diskussionerna för att kunna fullfölja arbetet på del sätt som Per\r\nAhlmark talade om, nämligen för atl lägga fram ett så samlande förslag som del\r\növer huvud taget går alt göra. Jag lycker all det är viktigare atl vi försöker\r\nfinna former för all få svensk arbeismarknad all fungera så bra som möjligl än\r\natt bygga upp motsättningar. Del är inle det konstruktiva greppet som Lars\r\nUlander försöker sig på.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section107>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section108>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>36</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>LARS ULANDER (s);</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Det här blir märkligare och märkligare. Här säger arbets­marknadsministern\r\natl man hade en kontakt -jag tänker mig att det var med\r\nlöntagarorganisationerna -en månad innan lagrådsremissen var klar. Men dä hade\r\nförslagel naturiigtvis varit ute på delning, som det heter, vid flera\r\ntillfällen. Vad hade hänt med den här frågan, om den lidigare regeringen inte\r\nhade spruckit? Jo, helt naluriigl hade förslagel fullföljls och lett lill\r\nbeslut i riksdagen. När del gäller frågan om demokrati på arbetsplatsen var del\r\nalltså en Gudi behaglig gärning atl Fälldinregeringen föll. Men Rolf Wirtén för\r\nfaktiskt förstå atl man på fackligt håll är litet orolig när frågorna hanteras\r\npå det här sättet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Rolf\r\nWirién säger att jag insinuerar all man inte hade haft kontakt med arbetsmarknadens\r\nparter. Men del är ingen insinuation, det ärett påstående som har full\r\ntäckning. En månad innan man skulle lägga fram förslagel skulle man låla\r\nparterna lilla på del - i varje fall löntagarparten; den andra sidan har jag\r\ningen kontakt med. Vad hade hänl dä? Jo, organisationerna skulle försöka sätta\r\nsig in i propositionens material, och hur skulle de kunna klara det på en\r\nmånad?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Det\r\när bra om arbetsmarknadsministern har lärt sig någonting av den här situationen\r\noch tagit konlakl med löntagarorganisationerna, men, Rolf Wirtén, följ då deras\r\nråd! Det vore en förskräckelse, om vi skulle fö del förslag som gick lill\r\nlagrådei eller något liknande som lagstiftning och man skulle börja förändra\r\nsituationen ute på arbetsplatserna efter den för all i näsla varv, när 1979 års\r\nsocialdemokratiska förslag kommer, tvingas förändra den igen. Detta är inte ett\r\nrimligl sätt alt jobba.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>O.K., vi hade tur.\r\nRegeringen Fälldin föll, och vi slapp det gamla förslagel.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section109>\r\n\r\n<p class=MsoNormal style='margin-bottom:21.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section110>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>som annars hade blivit ett\r\nfaktum. Men se då lill alt ni lägger fram det förslag som den nya\r\narbetsräitskommittén står bakom!</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:10.0pt'><span style='font-family:Verdana'>Arbetsmarknadsministern\r\nROLF WIRTÉN:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Vi har haft fortlöpande kontakter med arbetsmarknadens parter långt\r\ninnan lagrådsremissen var klar. Partierna fick möjlighet att diskutera\r\nlagförslaget när det var någoriunda färdigt - innan det gick på delning, Lars\r\nUlander. Det tyckerjag är helt i sin ordning, och jag kan inle förslå all Lars\r\nUlander på den punkten kan föra fram någon krilik. Parterna fick alltså se\r\nförslaget en månad innan det skickades vidare, och det är en tågordning som\r\nknappast borde möta krilik, eftersom lagförslaget visades så lidigi som det\r\növer huvud tagel gick.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Kontakterna\r\nhade tagits långt lidigare på diskussionsplanei, och de har -som jag sade i min\r\nföregående replik-fortlöpande ägt rum. Vi harockså fött åtskilliga synpunkler\r\nfrän exempelvis TCO, medan vi har haft svårare att fö några konkreta\r\nförändringsförslag frän LO-sidan. Jag hoppas att man även där skall hjälpa till\r\nall fö fram ett så bra förslag som det går att fö i den här svåra frågan.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:9.0pt'><span style='font-family:Verdana'>LARS\r\nULANDER (s);</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Nu säger Rolf Wirtén, atl visst har man haft kontakter under den lid då\r\nförslagel kunde påverkas, så lidigi som det fanns möjlighet atl ta kontakter.\r\nDet betyder med andra ord - och det är nästan allvariigare - att man har haft\r\nkontakter och föll råd men inte brytt sig om det. För det kan ju inle vara\r\nnågon tillfällighet alt både LO och TCO går ul och hårt kritiserar förslaget.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\ntror inle alt jag har hört hårdare krilik från i varje fall LO i någon annan\r\nfråga, åtminstone när det gäller ordvalet. LO-ordföranden sade ju att lägger\r\nregeringen fram del här förslaget så är det en krigsförklaring gentemot den\r\nfackliga rörelsen. Jag vet inle vilket slags samråd och vilka diskussioner som\r\nhar förekommit mellan regeringen och LO.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>TCO\r\nsäger: Vem på SAF har skrivit den här lagrådsremissen? Vad har man då haft för\r\nlyp av kontakter, och vad har de kontakterna lett till? De kan ju inle ha lett\r\ntill ett enda dugg.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:9.0pt'><span style='font-family:Verdana'>Arbetsmarknadsministern\r\nROLF WIRTÉN;</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag vill bara än en gång säga atl målet för departementels arbete i den\r\nhär frågan har varit atl lägga fram ett så samlande förslag som över huvud\r\ntagel varil möjligt, och del är vårt mål alltjämt. Har vi en öppen diskussion\r\nmed arbetsmarknadens parter i fortsättningen, så hoppas jag också del skall\r\nlyckas.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:8.0pt'><span style='font-family:Verdana'>LARS\r\nULANDER (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag kan önska lycka lill i den frågan. Men blir förslaget lika samlande\r\nsom det förra, så lägg inle fram något förslag!</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Nr\r\n51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-family:Verdana'>Måndagen\r\nden 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Om\r\ndet aviserade förslaget till ny förtroendeman­nalag</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section111>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section112>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Överläggningen var härmed\r\nslulad.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><b><span style='font-size:9.0pt;font-family:Verdana'>37</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section113>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section114>\r\n\r\n<p class=MsoNormal><b><span style='font-family:Verdana'>Nr 51</span></b><b><span\r\nstyle='font-family:Verdana'>                    </span></b><b><span\r\nstyle='font-family:Verdana'>§ 8 Om åtgärder för att förbättra sysselsättningen\r\ni Motala</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-family:Verdana'>Måndagen\r\nden</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>11 december 1978      \r\nArbetsmarknadsministern ROLF WIRTÉN erhöll ordet för att besvara</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>_________  Christer\r\nNilssons {s) den 16 november anmälda interpellation, 1978/79:87, lill</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>0/77\r\nåtgärder för       industriministern, och anförde:</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>att förbättra svssel-     \r\nHert talman! Christer Nilsson har frågal industriministern om han avser au\r\nsättningen i Motala ' '\"'tiativ till lokaliseringspolitiskl stöd eller\r\nandra åtgärder för att förbättra arbetsmarknaden i Motala kommun.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Arbetet\r\ninom regeringen är så fördelat alt det är jag som skall svara på\r\ninterpellationen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Under\r\nde senaste åren har Motala kommun liksom andra kommuner i landet haft problem\r\npå arbetsmarknaden. Della sammanhänger lill stor del med den uidragna\r\ninternationella lågkonjunkturen. En rad åtgärder har satts in föratt stimulera\r\nden allmänna ekonomiska ulvecklingen. Det finns också anledning tro att det\r\nallmänna konjunkturläget kommer atl förbättras.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Problemen\r\ninom industrin i Motala kommun är lill en del av strukturell karaktär. I första\r\nhand har sysselsältningsminskningen drabbal Motala Verkstad. Men även andra\r\nföretag har tvingats minska antalet sysselsatta. Samtidigt finns del\r\nutvecklingsbara företag i kommunen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Regeringen\r\nföljer ulvecklingen i Motala kommun och är beredd att vidta de särskilda\r\nåtgärder som kan komma atl behövas för alt sysselsättningen skall kunna hållas\r\nuppe där.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-family:Verdana'>CHRISTER\r\nNILSSON (s);</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Herr talman! Jag ber alt\r\nfö lacka slalsrådel Wirtén för svarei.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Som\r\nframgårav interpellationen harsysselsätlningsläget i Motala kommun allvarligt\r\nförsämrats sedan 1976, Under en ivåårsperiod har Motala förlorat mer än 2 000\r\nindustrijobb, och det finns risk för atl ytterligare 600 försvinner nästa år.\r\nDel skulle i så fall innebära att 30 % av kommunens industriar­beismarknad\r\nförsvunnit under en treårsperiod.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Motala\r\när regionall centrum i västra Östergötland, och det finns risk för alt\r\narbetsmarknadskrisen i Motala kommer alt sprida sig lill omkringliggande\r\nkommuner.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Motala\r\nVerkstad hade i mitten av 1960-talel 2 500 anställda. I dag sysselsätter\r\nföretaget drygt 200 personer. Ett trettiotal företag harsedan 1976 fött lägga\r\nned eller allvarligt inskränka verksamheien -Lundqvists Verkstads AB, Borens\r\nTrikåfabrik och CEO-skinn, för alt nämna några. Problemen förvärras av all\r\nkommunens största företag inle efterfrågar personal. Vid Luxor och Elecirolux\r\nhar drygt 600 jobb försvunnii ulan att permitteringar förekommii.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Ett\r\nförbättrat konjunkturläge kommer inte atl lösa sysselsättningsproble­men,\r\neftersom Motalas krissituation är en följd av strukturella föränd­ringar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Noteras\r\nbörait förändringen på arbelsmarknaden gått myckel snabbi. 1976<br>\r\nvar arbetsmarknadssituationen tillfredsställande i Motala, och del fanns<br>\r\n38</span><span style='font-family:Verdana'>                    </span><span\r\nstyle='font-family:Verdana'>lediga jobb.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section115>\r\n\r\n<p class=MsoNormal style='margin-bottom:21.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section116>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\nlalman! Jag är inle nöjd med det svar arbetsmarknadsministern lämnat. Del är i\r\nston sett lika intetsägande som det svar dåvarande statsrådet Åsling lämnade i\r\nvåras i ungefär samma fråga. Arbetsmarknadskrisen i Motala är, somjag nämnt -\r\noch del har lokala och regionala uiredningar visat - i huvudsak av strukturell\r\nkaraktär, och en konjunkturuppgång löser inte problemen, vilket RolfWirién\r\ntycks tro och hoppas på. Arbetsmarknadsmi­nistern framhåller i sitt svar att\r\ndel finns utvecklingsbara företag i kommu­nen. Del är riktigt, men utvecklingen\r\nhos dessa företag är, för all citera landshövdingen i Östergötlands län,\r\n\"sådan all någon påtaglig expansion inte kan påräknas. En fortgående\r\nrationalisering leder snarare till en viss dämpning i rekryteringen av\r\npersonal.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Rolf\r\nWirtén säger i sitt svar att Motala i likhet med andra kommuner har haft\r\nproblem på arbetsmarknaden under de senaste åren. Arbetsmarknads­ministern\r\ninser lydligen inte atl omsvängningen på arbetsmarknaden i Motala är mycket\r\ndrastisk och har fö motsvarigheter i landet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Som\r\njag framhåller i interpellationen krävs det snabba och kraftfulla åtgärder om\r\nman skall kunna lösa arbetsmarknadskrisen i Motala. Det är därför beklagligl\r\nall fp-regeringen i dag inte i klara ordalag vill tala om hur den ser på\r\nsilutalionen i Motala och inte heller redovisar vilka konkreta äigärder\r\nregeringen är beredd alt vidlaga för alt förbättra sysselsättningsläget i\r\nkommunen. Det är också beklagligl all arbetsmarknadsministern i sitt svar inte\r\nlalar om hur regeringen ser på länsstyrelsens begäran om 100 miljoner i stöd\r\nför alt klara Motalas arbetsmarknadssituation.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\nlalman! Del är inte bara Motala som har problem på arbetsmarknaden i\r\nÖstergötland.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Fullföljs\r\ninle 1975 års energipoliiiska beslui kan omkring 1 000 personer bli ulan jobb i\r\nFinspång.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Avvecklas metallurgin i\r\nBoxholm försvinner flera hundra jobb.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Den södra länsdelen\r\nförlorar arbeisiillföllen och invånare.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Antalet\r\nanställda inom industrin i Linköping har minskat under 1970-lalet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>De\r\nhär problemen kan inle lösas med de metoder som långtidsutredningen\r\nrekommenderar. Det är nära nog obegripligt atl fp-regeringen släppt fram en\r\nutredning som föreslår ökad frihet för kapitalet, folkomflyttningar och ökade\r\ninkomstklyftor.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Till slut vill jag ställa\r\ntvä frågor till arbelsmarknadsminstern;</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:9.0pt'><span\r\nstyle='font-family:\"Times New Roman\"'>1.<span style='font:7.0pt \"Times New Roman\"'> \r\n</span></span><span style='font-family:Verdana'>Hur många industrijobb skall\r\nförsvinna i Motala innan fp-regeringen kommer med konkreia insatser för att\r\nhäva sysselsättningskrisen i kommu­nen?</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:9.0pt'><span\r\nstyle='font-family:\"Times New Roman\"'>2.<span style='font:7.0pt \"Times New Roman\"'> \r\n</span></span><span style='font-family:Verdana'>Hur ser arbetsmarknadsministern\r\npå länsstyrelsens begäran om ett stöd på 100 miljoner för all förbättra\r\nsysselsättningsläget i Motala?</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:11.0pt;\r\nfont-family:Verdana'>Nr 51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:11.0pt;\r\nfont-family:Verdana'>Måndagen den 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:11.0pt;\r\nfont-family:Verdana'>0/77 åtgärderför att förbättra syssel­sättningen i Motala</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section117>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section118>\r\n\r\n<p class=MsoNormal><span style='font-size:11.0pt;font-family:Verdana'>TORSTEN\r\nKARLSSON (s);</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Herr\r\nlalman! Christer Nilsson har gett en utföriig redovisning och översikt över\r\nsituationen i Motala och västra Östergötland. Jag tror atl vad som framgår både\r\nav interpellationen och av skrivelser från länsstyrelsen i den här</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:25.0pt'><span style='font-family:Verdana'>39</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section119>\r\n\r\n<p class=MsoNormal style='margin-bottom:21.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section120>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 51</span><span\r\nstyle='font-family:Verdana'>                 </span><span style='font-family:\r\nVerdana'>frågan kanske kräver en något mer ingående analys av situationen i\r\nMotala,</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Måndaeen den</span><span\r\nstyle='font-family:Verdana'>     </span><span style='font-family:Verdana'>därför\r\natt den är pä något sätt speciell genom den ulveckling som har varil pä</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>11 december 1978    den\r\nindustriorten.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>_____________       Motala\r\nverkstad genomförde en kraftig neddragning av sin personalstyrka</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Om åteärder för tinder en\r\nperiod på 10-15 år, och del kunde ske ulan några så allvariiga nit Förbättra\r\nsvssel- Problem som del annars skulle ha inneburit genom alt i Motala finns två\r\ntättnineen i Motala ''''8' Luxor Radio och Electrolux, som båda parallellt med\r\nnedgången vid Motala verkstad kunnal genomföra en expansion. I mitten på\r\n1960-ialei hade Luxor 600-700 anslällda och Elecirolux ca 1 200. Båda dessa\r\nförelag har i dag runt 2 000 anställda var. Under den tid dä Motala verkstad\r\ngenomfört avvecklingen, har Luxor och Elecirolux tillfört orten ett par lusen\r\narbelslill­fällen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Men\r\nnu har effekterna kommit. Båda dessa förelag har stagnerat och även gäll något\r\nlillbaka, och då har vi föll dessa förödande konsekvenser.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Christer\r\nNilsson var inne på vad det innebär vid dessa förelag när konjunkturerna\r\nsvänger. De båda företagen kan nämligen på myckel kort lid förändra sin\r\narbetsstyrka med omkring 15 96. Nu har de under en period på ett och ett halvt\r\når genomfört en minskning med sammantaget 650 arbetstillfällen. Det har ofta\r\nframhållits all ett par av de här företagen dras med en överbeläggning av\r\narbetskraft på ca 100 personer, och företagen väntar an de skall kunna göra den\r\nnedskärning del gäller med naiurlig avgång.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Delta\r\närju ett väldigi problem ur arbelsmarknadssynpunkt, när konjunk­turen svänger\r\nmyckel kraftigl vid dessa två dominerande förelag pä arbetsmarknaden i Motala.\r\nDel innebär vid stark uppgång stora påfrestningar för samhällets planering när\r\ndel gäller bostadsbyggande och myckel annat som snabbi måsle förändras. Samma\r\nförhållande är del för dem som har att rekrytera arbetskraft lill dessa\r\nförelag. De snabba förändringarna innebär som sagt en myckel kraftig\r\npåfrestning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Sedan\r\närdet elt annat problem. Motala harju varit en ansedd industriort genom Motala\r\nVerkstad med del mycket höga tekniska kunnande som där funnits. Elt vikligt\r\ninslag i arbelsmarknaden i Motala har nu försvunnii, och därför skulle Motala\r\nha behov av insatser för att i någon mån återställa balansen på arbetsmarknaden\r\nmed hänsyn till Motalas traditioner som industriort med kvalificerad\r\nsysselsällning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Från\r\nlänsmyndigheternas och från kommunens sida har det i del här läget gjorts\r\nmycket intensiva insaiser för atl råda bot på besvärligheterna. F. n. är en\r\narbetsgrupp i verksamhet med representanter för länsstyrelsen, länsar­betsnämnden,\r\nutvecklingsfonden och kommunen, och den gör väldiga ansträngningar för all\r\nklara situationen i Motala och västra Östergötland. Arbetsgruppen kan också\r\nredovisa exempel på all del finns möjligheter. Men vad arbetsgruppen framför\r\nallt efterfrågar är resurser för atl kunna uppnå ell gott resultat.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Mot denna bakgrund  kan\r\njag säga atl jag är något besviken över</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>arbetsmarknadsministerns\r\nsvar, för det är, som Christer Nilsson påpekade, i</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>'\"</span><span\r\nstyle='font-family:Verdana'>                      </span><span\r\nstyle='font-family:Verdana'>stort sett samma svar som Nils G. Åsling gav mig\r\nnär vi fick varslen vid</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section121>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section122>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Motala Verkstad och\r\nVerkstads AB Lindqvist - han sade att han följde arbetsmarknadsläget i Motala\r\noch var beredd alt vidta de åtgärder som eventuellt kunde bli behövliga.\r\nArbetsmarknadsministern hänvisar nu också lill den politik som både den förra\r\nborgeriiga regeringen och den nuvarande fört och lalar om de generella åtgärder\r\nsom vidlagits för all stimulera ekonomin. Vi har från socialdemokraternas sida\r\nenergiskt stridit för atl fö en strukturfond som kan möta problemen på\r\narbelsmarknaden,och hade vi haft framgång med den politiken kanske inte\r\narbetsmarknadsministern varit så tomhänt när han skulle svara här i dag.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:11.0pt;font-family:Verdana'>Nr 51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:11.0pt;\r\nfont-family:Verdana'>Måndagen den 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:11.0pt;\r\nfont-family:Verdana'>0/77 åtgärderför all förbättra syssel­sättningen i Motala</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section123>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section124>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Arbetsmarknadsministern\r\nROLF WIRTÉN:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herrialman!\r\nFörsl ell par ord om den ekonomiska politiken, som Torslen Karisson slutade\r\nsill inlägg med alt tala om.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-family:Verdana'>Jag\r\nmenar för min del att vi har förbättrat svenskl näringslivs konkurrens­kraft högsl\r\nväsentligt underden lidigare regeringen,och del aren politik som vi fortsätter\r\natl föra iden nya folkpartiregeringen. Jag behöver inle erinra om alla de\r\näigärder som har vidlagits i det avseendel, men läl mig ändå påminna om\r\ndevalveringen, borllagandet av arbetsgivaravgiften och uppbyggnaden av\r\nutvecklingsfonderna, som har betytt mycket regionalt föratt stärka närings­livet.\r\nDel ärju elt av de instrument som-detta har Torsten Karlsson liksom Christer\r\nNilsson just pekat på - är verksamma för atl hjälpa upp silualionen i Motala.\r\nDel är helt rikiigi,det är utvecklingsfonderna som här barett primärt ansvar\r\nför all hjälpa lill med nyetablering av verksamhel i Motala, som har drabbats\r\nav svårigheter. Det är vi alla tre överens om. Här gäller det nu bara atl finna\r\nde rälta greppen för all återställa en sviktande arbetsmarknad.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Pä\r\ndet konjunklurella planet -jag har hävdat del redan tidigare och jag fortsätter\r\nall hävda det - har del förts en politik som kan ge nya jobb, och det är en\r\nförbättring på gång i arbetsmarknadsläget. Men det är inte så, Christer\r\nNilsson, all jag i mitt svar bara har sagt atl här kan man sitta och vänla på\r\nkonjunktumppgången. Om Christer Nilsson uppfattar del så läser han svaret\r\nmyckel illa. Vad jag har sagt är atl del här finns svära strukturella problem,\r\noch jag vidhåller atl del är så. Vi har anledning atl se på Motalaregionen med\r\nviss oro.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nnoterar alt båda debattörerna hänvisar till en lidigare diskussion om\r\nsituationen i Motala. Vad som har hänl därefter är bl. a., som Torsten Karlsson\r\nmycket rikligl påpekar,att man haren arbetsgrupp i verksamhet för att på det\r\nregionala och kommunala planet försöka finna konstruktiva grepp som kan rätta\r\ntill silualionen. Jag kommer för min del denna vecka att ha en ingående\r\ndiskussion med myndigheterna i Östergötland för all jusl gå i närslrid med\r\nMotalaproblemei, men även för all la upp en del andra svårigheter som finns i\r\nÖstergötlands län.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\ntror inle atl man skall säga all arbetsmarknadsdepartementet och regeringen i\r\nsin helhet är passiva, men del måste gå i den turordningen all man först\r\navlyssnar vad arbetsgruppen pekar på för åtgärder och sedan ser vad man kan\r\nhjälpa lill med från centralt håll. Del är den arbetsmetodik som jag tänker\r\ntillämpa, och vi för se vad del kan leda lill för resultat.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>41</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section125>\r\n\r\n<p class=MsoNormal style='margin-bottom:21.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section126>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 51</span><span\r\nstyle='font-family:Verdana'> </span><span style='font-family:Verdana'>Jag vill\r\nockså, herr lalman, notera att frågeställarna i och förslg bara känner</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Måndagen den</span><span\r\nstyle='font-family:Verdana'> </span><span style='font-family:Verdana'>'\r\nmissnöjda med svarei därför alt de inle levererar ett antal nya jobb lill</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>11 december 1978</span><span\r\nstyle='font-family:Verdana'> </span><span style='font-family:Verdana'>Motala.Deäriyvärrocksälikatomhänianärdelgälleratikunnapekapåvilka</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>_____________ </span><span\r\nstyle='font-family:Verdana'> </span><span style='font-family:Verdana'>induslrietableringar\r\nsom går att göra. Jag menar att vi från departementets</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Om åtgärder för</span><span\r\nstyle='font-family:Verdana'> </span><span style='font-family:Verdana'>sidanuskallgäigenomdeförslagarbeisgruppenkommermed,ochsåförvise</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>att förbättra syssel-</span><span\r\nstyle='font-family:Verdana'>                                                   </span><span\r\nstyle='font-family:Verdana'>d det kan leda till.</span></p>\r\n\r\n<p class=MsoNormal><i><span style='font-family:Verdana'>sättningen i Motala</span></i></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>CHRISTER NILSSON (s);</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Problemen på industriarbeismarknaden i Motala är akuta. Det visar\r\nlänsstyrelsens brev lill regeringen och det visar interpellationen och Torsten\r\nKarissons inlägg. De insatser som nu görs av lokala och regionala organ måsle\r\nkompletteras med snabba och kraftfulla åtgärder frän rege­ringens sida. Även om\r\nstatsrådet Winén funderar över formerna för stödel borde han redan i dag, inför\r\nde överiäggningar som kommer, klart kunna säga au del skall satsas statliga\r\npengar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Alt\r\njag är besviken på svaret är väl ganska naturligt. Det beslår av 14 rader\r\nmaskinskriven text, där Motalakrisen behandlas i myckel allmänna ordalag. Jag\r\ntycker del finns skäl att upprepa frågorna till statsrådet Wirtén. Hur många\r\nmänniskor skall bli arbetslösa i Motala innan regeringen vidtar åtgärder? Hur\r\nser man pä den framställning som gjoris från länsstyrelsens sida?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Närdet\r\ngäller påståendet att den borgerliga politiken har varit framgångsrik och\r\nposiliv för Motala så är del myckel tveksamt. När den borgeriiga regeringen tog\r\növer i Sverige hösien 1976 var 62 000 människor arbetslösa. Efter tvä år av\r\nborgerligt styre var 113 000 människor arbetslösa. Den sista socialdemokratiska\r\nbudgeten hade ett underskott på mellan 3 och 4 miljarder. Nu räknas\r\nbudgetunderskottet till omkring 50 miljarder, i samma ögonblick som regeringen\r\nUllsten säger alt problemen är på väg atl lösas. Sommaren 1976 var inflationen\r\nlägre i Sverige än i EG- och OECD-länderna trots atl de inflationsdrivande krafterna\r\ndå var starka. Sommaren 1978 ligger vi över genomsnittet för dessa länder.\r\nPriserna ökade under trepartiregeringens två första år med 20 %, på\r\ndagligvarorna med 25 96. Investeringarna ökade fram lill 1976, men de har\r\nminskat med 30 96 1977 och 1978. Del är alltså svårt all påslå atl regeringarna\r\nFälldins och Ullslens politik har varil framgångsrik. Jag upprepar alltså\r\nfrågorna lill herr Wirtén.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt;text-indent:9.0pt'><span\r\nstyle='font-family:Verdana'>Under della anförande övertog tredje vice talmannen\r\nledningen av kammarens förhandlingar.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>TORSTEN\r\nKARLSSON (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Herr\r\nlalman! Jag får väl uttrycka den förhoppningen att herr Wirténs avsikter när\r\ndel gäller arbelsmarknaden i Motala och Östergötland inte är så innehållslösa\r\nsom det skrivna svarei ulan alt han har belydligl mer i bakfickan. Och del har\r\nhan ju velal göra gällande här.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:97.0pt'><span style='font-family:Verdana'>Jag\r\nskall försl ta upp några problem som möter de friställda bl. a. vid Motala<br>\r\n42</span><span style='font-family:Verdana'>                    </span><span\r\nstyle='font-family:Verdana'>Verkstad. Elt problem är all de när de söker\r\narbetsmarknadsutbildning möter</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section127>\r\n\r\n<p class=MsoNormal style='margin-bottom:21.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section128>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>invändningar och blir\r\navvisade med hänvisning lill alt de representerar ett myckel gott\r\nyrkeskunnande. Det skulle då naturiigtvis vara tacksamt om del kunde\r\nlokaliseras sysselsättning till orten där de verkligen kunde fö nytta av sill\r\nyrkeskunnande.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Ett\r\nannat problem är beredskapsarbetena som genom ungdomsarbetslös­heten har blivit\r\nganska väl utnyttjade, och därför finns del inte så stora möjligheter all fö\r\nsådana.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Verkningarna\r\nav Molalakrisen harju ännu inte slagit ut i sin fulla blom -under våren kommer\r\nnämligen ytterligare 350 anslällda att fö lämna företagel.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>När\r\ndet gäller atl ge Motala kvalificerad sysselsältning finns del naturligtvis\r\nmöjligheter, men del kanske ligger mer i framtiden. Förenade fabriksverkens\r\nindustrier har en utvecklingssektor där man bl. a. sysslar med elt projekt\r\nkring Slerlingmolorn. Det är avsikten att det skall fylla ut svackan på\r\nföretaget i Motala. Man får verkligen hoppas att FFV:s intentioner, på del säll\r\nde arbeiar för atl klara upp sysselsättningsproblemen inom sin koncern, kommer\r\nalt fö sill genomslag så att della inle alltför myckel blir en politisk fråga\r\nmed för många uppvaktningar kring projektet, utan att det föriäggs dit där del\r\när avsikien att projekiei skall genomföras, om det finns en marknad för\r\nprodukterna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nvill uttrycka min tillfredsställelse över atl arbetsmarknadsministern länker\r\nbesöka Östergötland, och jag hoppas alt han då har mycket med i bagaget. Han\r\noch jag har ett gemensamt intresse - vi är båda bosatia vid en myckel stor\r\ninsjö, och pådet viset har vi nära konlakl med varandra. Han kan gärna la vägen\r\nförbi Motala sä kan han pä ort och ställe fö en myckel gedigen information om\r\nläget där.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Nr\r\n51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-family:Verdana'>Måndagen\r\nden 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>0/77\r\nåtgärderför all förbättra syssel­sättningen i Motala</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section129>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section130>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Arbetsmarknadsministern\r\nROLF WIRTÉN:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag log vägen förbi Motala så sent som i lördags, så det är inte så\r\nsällan jag passerar detta område och det är icke obekant för mig.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>När\r\nChrister Nilsson nu vill ha besked här i dag är det kanske ett ovanligt krav.\r\nOm del har gjorts upp om en uppvaktning för Östergötlands län i slutet av\r\nveckan är det väl rimligl att vi först för ta del av de förslag som\r\ndelegaiionen har med sig innan vi tar något beslut i regeringen. Jag skulle\r\nvara förvånad om Christer Nilsson har någon annan uppfattning om hur\r\nbeslutsordningen skall gå lill. Skulle vi fatta beslut innan vi ens har lyssnat\r\npå de regionala myndigheterna trorjag del vore mer anledning lill kritik än vad\r\ndel är med den uppläggning av debatten jag har haft här i dag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nmåsle säga alt den redovisning av trepartiregeringens ekonomiska politik, som\r\nChrister Nilsson tillät sig här, var minst sagt av dålig halt. Det är\r\növerraskande atl Christer Nilsson står i riksdagens talarstol och talar om en\r\narbetslöshet som ligger på 113 000 personer i dag. Del är en siffra, Christer\r\nNilsson, som är flera månader gammal. Jag är övertygad om all om Christer\r\nNilsson vill föra en äriig debatt i dessa frågor skall han kunna konstatera hur\r\nman från denna toppnotering har gått ner månad för månad. Föregående månads\r\nmätning redovisar en nedgång med 20 000 och den senaste med</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-family:Verdana'>43</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section131>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section132>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 51</span><span\r\nstyle='font-family:Verdana'>                 </span><span style='font-family:\r\nVerdana'>11 000 arbetslösa.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Måndagen\r\nden</span><span style='font-family:Verdana'>       </span><span\r\nstyle='font-family:Verdana'> andra jämförelserna på det ekonomiska områdei som\r\nChrister Nilsson</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>11 december 1978    SJorde\r\nvarav ungefär samma dåliga halt, och jag har därför ingen anledning</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>_____________  all ge mig\r\nin i någon slagväxling i del här sammanhanget-Christer Nilssons</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>öm åtgärder för underlag\r\när alltför dåligl för del. Låt mig bara vad gäller arbetsmarknaden all\r\nförbäiira svssel- Pninn om att den regering som Christer Nilsson kanske finner\r\nvara den sättningen i Motala   \"' ''  socialdemokratiska, under\r\n1970-talels tidigare skede, hade arbetslöshetstal som låg långt högre än 113\r\n000. Det var dessulom i en konjunktursituation som inle alls var lika svår som\r\nden nuvarande och som inte alls innehöll så många och svåra strukturproblem som\r\nman under den senare delen av 1970-talet brottals med i exempelvis Motala och\r\ninom hela del svenska näringslivet över huvud taget. Det finns, Christer\r\nNilsson, anledning all se något på hur ulvecklingen har varil i stort i stället\r\nför all bara göra jämförelser rakt över. Är jämförelserna dessulom i sak så\r\nfelaktiga som dessa, dä är det än värre.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nvill gärna lillägga atl vi harföravsikt alt la upptill behandling de frågor som\r\när aktuella för Östergötland. Men vi kommer inle atl göra det i länel, Torsten\r\nKarlsson, ulan de skall las upp i samband med den förestående uppvaktningen\r\n-jag hoppas att det inte föreligger något missförstånd på den punkten. Vi för\r\nse vad de förslag som därvid läggs fram innehåller, och vi hoppas all vi skall\r\nfinna konstruktiva lösningar på Östergötlands problem lika väl som på problemen\r\ninom andra delar av svenskl näringsliv,</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-family:Verdana'>CHRISTER\r\nNILSSON (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Något svar pä mina frågor har jag inte föll av statsrädel Wirtén, ulan\r\nhan hänvisar bara lill de överläggningar som nu skall ske med representanter\r\nför politiker och ijänstemän från Östergötland.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nbegärde inte all Rolf Wirién exakt skulle lala om hur han skall lösa problemen,\r\nutan jag frågade om han i dag kunde ultala sig positivi för ett samhällsstöd i\r\nfallet Motala - det kan knappasl anses vara felaktigt från formell synpunkt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vi\r\nför väl nu avvakta resultatet av de överiäggningar som Rolf Wirién hänvisar\r\nlill, och sedan för vi se om det finns anledning att återkomma om den här\r\nfrågan lill riksdagen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>När\r\ndet sedan gäller frågan om regeringarna Fälldins och Ullslens ekonomiska\r\npoliiik noterar jag att Rolf Wirién är nöjd med en politik som tidvis har lett\r\nlill alt vi haft över 100 000 arbetslösa, som leu till alt investeringarna\r\nsjunkit med 30 96,atl vi på två år fölt prishöjningar med 20 96 och all\r\nunderskottet i budgeten mycket kraftigt harökai. Detär, RolfWirién, helt\r\nriktigt atl arbetslöshetssiffrorna efter ungefär två årav borgerligt styre låg\r\npåcalOOOO. Vid ett tillfölle låg de på 108 000. Att de nu, några månader efter\r\nThorbjörn Fälldins avgång, har gått nerberorju på alt man fött fler människor i\r\nberedskapsarbete och i arbetsmarknadsutbildning. Hade man vidtagit åtgärder\r\nlidigare, så hade inte så många människor behövt gå arbetslösa i somras. 44</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section133>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section134>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Arbetsmarknadsministern\r\nROLF WIRTÉN:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\nlalman! Jag måste bara korrigera påståendet att jag skulle vara nöjd med den\r\narbelslöshel vi har - den må ligga på 78 000 som den gör nu eller något högre.\r\nDel är hell orimligl atl göra ett sådant påstående, Christer Nilsson. När sade\r\njag att jag var nöjd? Jag är inte nöjd förrän vi har den situationen all alla\r\nsom önskar fö ell arbete kan fö det. Det är målet. Sysselsättning för alla är\r\nnamnet pä sysselsällningsulredningen. Det är ett vikligl mål, men del är ett\r\nmyckel svåruppnåeligt mål - läl oss vara överens om det.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nhar icke heller uttalat någon förnöjsamhet med en inflalion som ligger på 8-10\r\n96. Men jag lycker alt det är bra alt inflationen har kunnat halveras under ett\r\npar års lid, vilket ju faktiskt har skett.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nvill sedan ta upp de två frågor som Christer Nilsson ställt ett par gånger.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>När\r\ndel först gällerden propå om 100 miljonersom länsstyrelsen hargjort harjag\r\nredan svarat på frågan. Jag är i dag inte beredd atl diskulera den i sak\r\neftersom vi skall göra det senare denna vecka. Jag kommer dä alt lyssna på de\r\nargument som finns belräffande den här lösningen, som ioch för sig är ny-vi har\r\ninte haft någon sådan modell i något annat sammanhang, och den tål verkligen\r\natl prövas ingående innan man ger sig ut och diskuterar den i sak här i\r\nkammaren. Men jag skall så småningom ge besked om vad regeringen tycker om en\r\nsådan lösning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>På\r\nden andra frågan, som gällde hur många arbetstillfällen som skall försvinna i\r\nMotala innan regeringen reagerar, vill jag svara: Vi har redan reagerat,\r\nChrister Nilsson. Det är en helt onödig fråga.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Låt\r\nmig ställa en molfråga; Hur myckel reagerade den socialdemokraliska regeringen\r\ni form av åtgärder för att skapa nya arbeten i Motala, när man under praktiskt\r\ntagel hela 1960-lalel kunde se hur jobb försvann inom en stor induslri i\r\nMotala? Jag kan inle påminna mig alt man kunde se uttryck för någon speciell\r\nreaktion utöver de traditionella åtgärder som gäller för länsstyrelsens\r\nplanering av en kommuns näringsliv.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>1\r\nfråga om de nu aktuella problemen har vi gått in för alt aktivt ta fasta på de\r\nförslag som kan komma från arbetsgruppen i Östergötlands län. Med det för vi ge\r\noss lill tåls för dagen, Christer Nilsson.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Måndagen\r\nden 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Onr\r\nåtgärder för att förbättra syssel­sättningen i Motala</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section135>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section136>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>TORSTEN KARLSSON (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\nlalman! Jag vill bara göra ett påpekande för arbetsmarknadsministern i\r\nanslutning till all han försvarade den borgeriiga ekonomiska politiken.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Från\r\nsocialdemokraliskl håll har vi myckel energiskt påtalat del här generella\r\nulpytsandel som de borgeriiga regeringarna har hållit pä med under sin tid. Del\r\nhar inle lösl några problem för svensk arbeismarknad. Motala Verkstads problem\r\nhar inle lösts, och det har inte heller varvens, stålindu­strins,\r\ntekoindustrins eller skogens problem. Denna politik har i stället medfört atl\r\nman gjort sig av med resurser genom atl dessa ibland har hamnat inom\r\nnäringsgrenar där lägel har varil så gott atl elt slöd har varit onödigt. Mer\r\nselektiva  insaiser skulle  säkeriigen  ha  varil  mer  välgörande   för</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>45</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section137>\r\n\r\n<p class=MsoNormal style='margin-bottom:21.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section138>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Måndagen\r\nden 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>0/77\r\narbetsförhål­landena för polisen</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>arbetsmarknaden\r\noch sysselsätlningen under den här liden. En slmkturfond i enlighel med del\r\nsocialdemokratiska förslaget hade kanske också kunnat uigöra ett av de\r\ninstrument som bällre kunnal klara av de problem som uppstått i del här fallet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>En\r\nsak som kan vara intressant atl notera i sammanhanget är vad som skedde i samband\r\nmed alt regeringen Fälldin föll. SAF-ordföranden Nicolin och Hans Werlhén från\r\nElectrolux beklagade regeringens fall, och Marcus Wallenberg var hos Nils\r\nÅsling på kondoleansbesök och lackade för gjorda insaiser. Alla dessa\r\nrepresenterar de grenar av svenskl näringsliv som med Slöd av den borgerliga\r\npolitiken verkligen har öst med den stora skeden. Detta har inle hjälpt de\r\norter och de företag där insaiserna verkligen varit behövliga.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section139>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Arbetsmarknadsministern\r\nROLF WIRTÉN;</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\nlalman! Jag tvingas begära ytteriigare en replik med anledning av vad Torsten\r\nKarlsson sade om den ekonomiska politiken.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Den\r\nstrukturfond som Torslen Karlsson lalar sig varm för är överflyglad många\r\ngånger genom de insaiser i krisbranscher som är gjorda av den tidigare\r\nregeringen och som den nuvarande regeringen lyvärr tvingas fortsätta med lill\r\ndels. Man har hargått in med åtgärder som varil direkt riktade mol företag som\r\nhaft akula problem. Del är helt felaktigt all påslå att vi underlåter att\r\narbeta med riktade åtgärder. Liksom den förra regeringen har vi uppfatt­ningen\r\nall en lämplig kombination av generella och riktade åtgärder är det som bäst\r\nför fram svenskl näringsliv lill en ny konkurrenskraft.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Läl\r\noss ändå erkänna, Torsten Karlsson, all vi under den socialdemokra­liska\r\nregeringens senare är tappade marknadsandelar på ett mycket oroande sätt. Vi\r\nhar lyckligtvis nu kunnat konstatera alt svenskt näringsliv är pä väg att\r\nåtervinna marknadsandelar. Det är delta vi eftersträvar, och det är della som\r\när huvudmålet med den politik som förs.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:14.0pt'><span style='font-family:Verdana'>Överläggningen\r\nvar härmed slutad.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:21.0pt;margin-right:0cm;margin-bottom:\r\n12.0pt;margin-left:0cm'><b><span style='font-family:Verdana'>§ 9 Om\r\narbetsförhållandena för polisen</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section140>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>46</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Juslilieminislern\r\nSVEN ROMANUS erhöll ordet för atl besvara Hugo Bergdahls (fp) den 21 november\r\nanmälda interpellation, 1978/79:91, och anförde:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\nlalman! Hugo Bergdahl har angelt atl allt fler av medlemmarna i Svenska\r\npolisförbundet och deras fackliga organisationer påtalar en försäm ring av\r\narbetsförhållandena för framför alll polispersonal i yttre tjänst. Hugo\r\nBergdahl har frågal mig vilka åtgärder jag avser vidta med anledning av vad som\r\nsålunda har påtalats.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Interpellationen\r\nberör ell ämne som jag i olika sammanhang har haft lillfälle alt diskulera med\r\nbl. a. förelrädare för rikspolisstyrelsen och Polis­förbundet. Del är\r\notvivelaktigt så att i synnerhet den polispersonal som</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section141>\r\n\r\n<p class=MsoNormal style='margin-bottom:21.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section142>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>fullgör yttre tjänst i\r\nstorstäderna uppfattar sin arbetssituation som försämrad. Även de andra\r\nsvårigheter för polisen som Hugo Bergdahl behandlar i sin interpellation har\r\npåtalats för mig.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Det\r\när självfallel inle lätt att ge entydiga förklaringar till den ulveckling som\r\npolisen sålunda anser sig ha kunnal konstatera. Min uppfattning är att\r\nalkohol-och narkotikamissbruk,särskill bland ungdomen,även härspelaren\r\nbetydelsefull roll. Del är av stor vikl alt finna effektiva åtgärder mol dessa\r\nformer av missbruk. Som riksdagens ledamöter vet har också både inom\r\nsocialdepartementets och justitiedepartementets verksamhetsområden bety­dande\r\nresurser salts in i kampen mol missbruket. Goda effekler har gett sig lill\r\nkänna, men ytteriigare åtgärder behövs.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Våldsbroltsligheten\r\nutgör elt oroande inslag i samhällsbilden. Färsk statistik visar all vissa slag\r\nav allvarlig sådan brottslighet fortsatt att öka detta år. Rikspolisstyrelsen\r\nhar i dagarna tillkallat en arbetsgrupp med uppgift att analysera olika typer\r\nav våldsbrott och föreslå motåtgärder. Ordförande i gruppen är polismästaren i\r\nStockholm. En viktig uppgift för denna grupp är vidare alt, mol bakgrund av bl.\r\na. den oro som har uttalats från polishåll, undersöka i vilken utsträckning\r\npolisen utsätts för våld eller förolämpningar i tjänsten samt att lägga fram\r\nförslag lill de åtgärder som befinns påkallade.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vid\r\nutvecklingsenheten inom brottsförebyggande rådet (BRÅ) bedrivs sedan är 1977\r\nelt projekt med liknande inriktning. Det går ut på att kartlägga och siudera\r\nden samlade våldsbroltsligheten i landet. Våld mot polismän behandlas särskilt\r\ni undersökningen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>En\r\nfråga som ibland har tagits upp i diskussionen kring polisens arbetsmiljö\r\ngäller konsekvenserna av 1975 års ämbetsansvarsreform. Den innebar bl. a. alt\r\nbestämmelserna i brottsbalken om missfirmelse mot tjänsteman upphäv­des.\r\nFörolämpning mot någon i eller för hans myndighetsutövning är fortfarande\r\nstrafföar, men för allmänt åtal krävs atl det föreligger särskilda skäl från\r\nallmän synpunkt. Del har rått ovisshet om innebörden av detta krav.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Riksåklagaren\r\nhar emellertid nyligen behandlat frågan i elt överprövnings-ärende. I sitt\r\nbeslut uttalar riksåklagaren bl. a. all särskilda skäl för ålal föreligger om\r\nförolämpningen sker under omständigheter som innebär fara för uppvigling mol\r\npolismannen. Även eljest kan enligl riksåklagaren särskilda skäl föreligga för\r\nålal. Det gäller om förolämpningen hörs av flera kringsiående och utgörs av ell\r\nförhållandevis grovt invektiv, i synnerhet om yttrandet är ägnat att skapa\r\nringaktning för polismannen eller hans ijänsle-älgärd. Om förolämpningen\r\ninnefattar en anspelning på den enskilda polismannens personliga förhållanden\r\ntorde också regelmässigt särskilda skäl för åtal föreligga. Genom dessa\r\nuttalanden för större klarhet anses ha vunnits om rättsläget.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nvill i della sammanhang understryka atl våldsamt motstånd mot polisman i han\r\nmyndighetsutövning nu liksom lidigare är en slrafföar handling.\r\nÄmbetsansvarsreformen har på denna punkl inle inneburil någon ändring.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>En annan fråga som har\r\nbrukat föras på tal gäller polisens befogenheter. Det</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Måndagen\r\nden 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>0/77\r\narbetsförhål­landena för polisen</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>47</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section143>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section144>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Måndagen\r\nden 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>0/7?\r\narbetsförhål­landena för polisen</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>görs\r\nibland gällande atl de i vissa delar är oklart angivna i gällande\r\nförfattningar. Jag har inhämtat att 1975 års polisutredning överväger frågan om\r\nprinciperna fören ny polislag. Spörsmålet om hur polisens befogenheter\r\nförfattningsmässigt kan preciseras kommer all naturligt in i del samman­hanget.\r\nUtredningens principbetänkande väntas föreligga korl efter årsskif­tet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>När\r\npolisens arbeismiljö diskuteras bör också vägas in all del måsie inverka på\r\npolisens effektivitet, trivsel och arbetsglädje om den känner sig ha\r\nstatsmakternas stöd och allmänhetens uppskattning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nhar vid fiera tillfällen framhållil i riksdagen alt polisen haren särskill\r\ngrannlaga roll i samhällel. Den repressiva naturen i en del av verksamheten\r\nmedför all polisen lätl utsätts för krilik. Naturiigtvis måsle polisen finna\r\nsig i atl vara utsatt för en fortlöpande granskning av sin verksamhet, och de\r\nfel som begås måste i vanlig ordning påtalas. Men det gäller atl hålla i minnet\r\natt polisen ofta måste handla myckel snabbi och utan det rådrum som finns vid\r\nen granskning i efterhand. Särskill vikligt är atl de politiskt ansvariga uttryckligen\r\nstöder polisen när den endasl lojall fullgör sin grundläggande uppgift att\r\nupprätthålla ordning och säkerhet i vårt samhälle. Vi måsle särskilt i sådana\r\nsammanhang klargöra vilken roll till samhällskollekiivets bästa polisen har och\r\nall denna roll ibland kräver användning av tvångsmedel. Jag vill stryka under\r\nall min erfarenhet är atl polisen som helhet löser sin uppgift pä en\r\nförtjänstfullt sätt. Jag är övertygad om att också den stora allmänheten hyser\r\nförtroende för polisen och uppskattar dess insaiser.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Detta\r\nhindrar inte atl myckel ännu kan göras för att förbättra förhållandel. Del är\r\nsålunda viktigt att polisen bereds möjlighel att aktivt delta i det\r\nbrottsförebyggande arbetet i mera vidsträckt mening. Där kommer exem­pelvis\r\nkvarterspolisverksamheten saml undervisningen i skolorna i lag och räll in.\r\nVidare bör polisverksamheten förankras ännu fastare i samhällel, exempelvis\r\ngenom elt vidgat lekmannainflytande. Dessa frågor behandlas också av\r\npolisutredningen i det principbetänkande som jag nyss lalade om.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\när emellertid angeläget atl man också på andra områden i samhället gör\r\nbrottsförebyggande insatser. BRÅ har här en viktig uppgift. Jag kan som exempel\r\npå aktiviteter på del området peka på den arbetsgrupp för barn- och\r\nungdomsfrågor som BRÅ har inrättat i början av della är. Men de samhällsproblem\r\nsom det här rör sig om löses inle enbart eller ens i första hand genom åtgärder\r\nav den art som jag har angelt i det föregående. Hem-, bostads-, skol- och\r\narbetsmiljö och mänga andra grundläggande faktorer kommer in i bilden. Här\r\nkrävs ständigt insaiser från statsmakternas sida i syfte alt förbättra\r\nförhållandena för medborgarna och därmed bl. a. minska risken för brottslighet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Sammantaget\r\npågår jusl nu en omfallande verksamhet av den art som Hugo Bergdahl efteriyser.\r\nSom har framgått av det föregående innefattar den åtgärder både i ett kortare\r\noch i ett längre perspektiv.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section145>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>48</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section146>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section147>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>HUGO\r\nBERGDAHL (fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag vill börja med att tacka justitieministern för svarei på min\r\ninterpellation. Efter justitieministerns svar villjag närmast göra tre konsta­teranden:</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:9.0pt'><span\r\nstyle='font-family:\"Times New Roman\"'>1.<span style='font:7.0pt \"Times New Roman\"'>  \r\n</span></span><span style='font-family:Verdana'>Att justitieministern anser att\r\nvåldsbrottsligheten utgör ett oroande inslag i samhällsbilden samtidigt som\r\nfärsk statistik visar att vissa slag av allvarlig brottslighet fortsalt att öka\r\ndetla år.</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:9.0pt'><span\r\nstyle='font-family:\"Times New Roman\"'>2.<span style='font:7.0pt \"Times New Roman\"'>  \r\n</span></span><span style='font-family:Verdana'>Alt justitieministern efter\r\nsamtal och diskussioner med företrädare för rikspolisstyrelsen och\r\nPolisförbundet kommit till den slutsatsen att arbetssi­tuationen enligt deras\r\nbeskrivning försämrats för polisen. Detla skulle vara fallet framför allt för\r\nden polispersonal som fullgör s. k. yttre tjänst.</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:9.0pt'><span\r\nstyle='font-family:\"Times New Roman\"'>3.<span style='font:7.0pt \"Times New Roman\"'>  \r\n</span></span><span style='font-family:Verdana'>All rikspolisstyrelsen lagit\r\ninitiativ till alt en arbetsgrupp bildas med uppgift atl analysera olika typer\r\nav våldsbrott och föreslå motåtgärder. Den arbetsgruppens uppgift blir också,\r\nsom framgick av svaret, att undersöka i vilken utsträckning polisen utsätts för\r\nvåld, hotelser eller förolämpningar saml atl lägga fram förslag lill åtgärder\r\nsom anses påkallade.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Justitieministerns\r\nredovisning av utvecklingen i fråga om brottslighet, och då närmast\r\nvåldsbroltsligheten, överensstämmer med den bild som en bred allmänhet liksom\r\npolisen lycks ha av situationen ute pä fältet. Brottsstati­stiken är ur mångas\r\nsynvinkel oroande. Detta sagt med tanke på hur brottsligheten utvecklals under\r\nsenare lid, inle minst när det gäller vålds­brotten i våra större tätorter.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\nfinns mot den här bakgrunden all anledning att försöka besvara frågan varför vi\r\nhar denna våldsmentalitel i vårt samhälle. Justitieministern ger för sin del\r\nden förklaringen att alkohol- och narkotikamissbruk, särskilt bland ungdom,\r\nspelar en betydelsefull roll. Det här är enligt justitieministerns sätt alt se\r\npå problemet en av många samverkande faktorer. Jag tror alt det är rikligl atl\r\ngöra del konstaterandet, och i det fallet delar jag justitieministerns\r\nuppfattning. Men det finnsandra samverkande orsaker. Vi haren brottslighet som\r\nökal i omfallning, som har blivit brutalare och som har blivit alltmer hänsynslös.\r\nVi har i vårt land föll en alllmer intemaiionell profil på brottsligheten. Den\r\nutveckling som under lång tid varil pä gång i andra länder och i andra\r\nväridsdelar har nu nått oss i Sverige. Brottsligheten har tagit sig fram på\r\nolika vägar och den har haft skilda budbärare.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vad\r\nkan vi då göra för alt stoppa våldsmentaliteten i vårt samhälle? Givelvis finns\r\nhär inle några självklara konkreta lösningar lill hands. Del krävs ökade\r\nresurser på skilda områden, så även för polisen. Det gäller att komma ål roten till\r\ndet onda. Samhället bör enligl min mening öka ansträngningarna för alt komma\r\ntill rätta med den lilla grupp av medvetna våldsverkare som väl känner till del\r\ndemokratiska samhällets i vissa fall begränsade möjligheter att gripa in. Det\r\när i många fall samma människor som klart demonstrerar sin insikt om vilka\r\nbegränsningar polisen arbetar med i många svåra lägen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Massmedias,\r\noch då närmast televisionens, ofta negativa redovisning av polisens arbete ute\r\npå föltet - det gäller även då polisen lojalt fullgör sina uppgifter - måste\r\npåpekas.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-size:8.0pt;\r\nfont-family:Verdana'>4 Riksdagens proiokoll 1978/79:51-52</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Måndagen\r\nden 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Om\r\narbetsförhål­landena för polisen</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>49</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section148>\r\n\r\n<p class=MsoNormal style='margin-bottom:10.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section149>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Måndagen\r\nden 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Om\r\narbetsförhål­landena för polisen</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt;text-indent:8.0pt'><span\r\nstyle='font-family:Verdana'>Jag vore tacksam om justitieministern ville ge sin\r\nsyn på massmedias möjligheteroch massmedias objektivitet när man refererar och\r\nkommenterar polisens arbete i olika situaiioner.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nkan vidare konstatera alt justitieministern klargjort atl våldsbroltslig­heten\r\nutgör elt oroande inslag i samhällsbilden. Jag kan också konstatera alt en\r\narbetsgrupp kommer att utreda i vilken utsträckning polisen utsätts för våld\r\neller förolämpningar i tjänsten. Arbetsgruppen kommer också att lägga fram\r\nförslag till de åtgärder som befinns påkallade. Jag finner atl jusliliemi­nislern\r\npå den sistnämnda punkten ger ett bra svar på min fråga. Jag betraktar del som\r\nen första insats i arbetet för att förbättra polisens nuvarande\r\narbetsförhållanden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Avslutningsvis\r\nvilljag slälla ännu en fråga; Om våldsbroltsligheten efter en lid visar på en\r\nfortsatt ökning, är då justitieministern beredd au vidta ytterligare äigärder\r\nför alt upprätthålla ordning och säkerhet i värt samhälle och därmed,\r\nförhoppningsvis, också skapa bättre arbetsförhållanden för polisen?</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section150>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section151>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>50</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Justitieministern SVEN\r\nROMANUS:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\nlalman! I anledning av vad Hugo Bergdahl talade om när det gäller massmedias\r\ninställning i del här fallet, vill jag erinra om vad jag sade i min svar.\r\nPolisen måsle finna sig i att vara utsatt för en fortlöpande granskning av sin\r\nverksamhet. Men del är viktigt att de politiskt ansvariga organen också stöder\r\npolisen när denna endast lojall fullgör de uppgifter som samhällel har lagl på\r\nden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Del\r\nhär gäller naturligtvis i ett vidare perspektiv inte bara de politiskt\r\nansvariga organen, ulan del är en fråga som berör alla medborgare i landet, och\r\ndel berör också massmedia.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Om\r\npolisiära ingripanden av olika slag regelmässigt framställs negativt, påverkar\r\ndet ofördelaktigt polisens trivsel och också allmänhetens attityd mot polisen.\r\nDet är därför viktigt alt vi alla i sädana sammanhang tänker på de stora\r\nsvårigheter som polismannen på fältet ställs inför i sin dagliga verksamhet -\r\nde grannlaga avgöranden han har atl falla, de smädelser han utsätts för men\r\nockså den positiva insals som polisen ofta gör, exempelvis då del gäller\r\nfamiljebråk, självmordsförsök eller andra händelser av liknande art. Jag tycker\r\nall detta är så viktigt alt alla goda krafter i samhället borde vara eniga om\r\ndel.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Hugo\r\nBergdahl frågade om jag var beredd att föreslå ytterligare åtgärder om del\r\nvisar sig att brottsligheten ytteriigare förgrovas och ökar. Det är klart att\r\ndet aren fråga som man hela liden måste länka på. Vi gör också regelbundet, i\r\nbudgetsammanhang, försök att fö ytteriigare resurser lill polisen. Men därmed\r\nskall man inte glömma bort att försöka vara verksam på alla områden i\r\nsamhällslivet för alt i del större sammanhanget få bukt på missförhållan­dena.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section152>\r\n\r\n<p class=MsoNormal style='margin-bottom:21.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section153>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>HUGO BERGDAHL (fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalmän! Jag delar helt justitieministerns bedömningar när del gäller massmedias\r\nansvar alt rättvist bedöma polisens arbele, som ofta sker under trängda och\r\nsvåra förhållanden. Det ansvaret har de lyvärr inte alla gånger visat, men vi\r\nkan hoppas på en förbättring på detta område.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\ntror att denna diskussion har visat alt vi i alla fall är någorlunda överens om\r\nalt del finns en oroande ulveckling i vårt samhälle, både när del gäller\r\nvåldsbroltsligheten och polisens arbetsförhållanden. I den situationen anser\r\njag det vara ytterst viktigt att de politiskt ansvariga, men även en bred\r\nallmänhel, uuryckligen stöder poliserna när de lojalt fullgör sina uppgifter\r\nmed målsätlningen att upprätthålla ordning och säkerhet i vårt samhälle. Även\r\npå det områdei tycks justitieministern dela min uppfauning. Det är bara att\r\nönska atl även massmedia i slörre omfattning skall slälla upp bakom de\r\nmålsättningarna och hjälpa till med del arbetet.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Jag tackar än en gång för\r\nsvaret.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Måndagen\r\nden 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Om\r\narbetsförhål­landena för polisen</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section154>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-family:Verdana'>Överiäggningen\r\nvar härmed slutad,</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-family:Verdana'>§\r\n10 Föredrogs och hänvisades</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Proposition</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>1978/79:73 till arbetsmarknadsutskottet</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>§\r\n11 Föredrogs och hänvisades</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Motion</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>1978/79:181 till\r\nulbildningsutskottet</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>§\r\n12 Föredrogs men bordlades åter Konstitutionsutskottets betänkanden\r\n1978/79:15-17 Finansutskottets betänkanden 1978/79:13-15 Skalteulskottets belänkanden\r\n1978/79:13, 15-18 och 21 Juslilieulskouets betänkanden 1978/79:14-16\r\nLagutskottels belänkanden 1978/79:7 och 8 Utrikesutskottets betänkanden\r\n1978/79:9, 16-19 och 21 Försvarsutskottets betänkande 1978/79:10\r\nSocialförsäkringsuiskottels belänkanden 1978/79:11 och 12 Socialutskottets\r\nbetänkande 1978/79:20 Kultumtskottets betänkande 1978/79:17 Jordbmksutskottets\r\nbetänkanden 1978/79:11 och 14 Civilutskotiets betänkanden 1978/79:3-5</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt;margin-right:0cm;margin-bottom:\r\n12.0pt;margin-left:0cm'><span style='font-family:Verdana'>§ 13 Föredrogs och\r\nbifölls Interpellaiionsframställning 1978/79:111</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section155>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>§ 14 På hemställan av\r\ntredje vice talmannen beslöt kammaren kl. 12.00 att ajournera sina\r\nförhandlingar lill kl. 16.00, då de lill dagens bordläggning anmälda\r\nulskottsbetänkandena väntades föreligga.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:21.0pt'><span style='font-family:Verdana'>51</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section156>\r\n\r\n<p class=MsoNormal style='margin-bottom:21.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section157>\r\n\r\n<p class=MsoNormal><span style='font-size:11.0pt;font-family:Verdana'>Nr 51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:11.0pt;\r\nfont-family:Verdana'>Måndagen den 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:11.0pt;\r\nfont-family:Verdana'>Meddelande om frågor</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>§\r\n15 Förhandlingarna återupptogs kl. 16.00.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>§\r\n16 Tredje  vice  talmannen  meddelade alt  på  föredragningslistan  för\r\nmorgondagens sammanträde skulle bland två gånger bordlagda ärenden dels\r\ncivilutskottets betänkanden nr 3-5 uppföras främst, dels justitieutskottets\r\nbetänkande nr 15 sältas närmast före justitieutskot­tets belänkande nr 14 och\r\nlagutskottets betänkande nr 7 närmasl efter skatteutskottets betänkande nr 15.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section158>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section159>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>52</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>§ 17 Anmäldes och\r\nbordlades</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Proposition</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>1978/79:74 om ändring i\r\nlagen (1973:329) om hälso- och miljöfarliga varor</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>§\r\n18 Anmäldes och bordlades Lagutskollels betänkande</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:8.0pt;text-indent:-8.0pt'><span\r\nstyle='font-family:Verdana'>1978/79:9 med anledning av proposilionen 1978/79:12\r\nom underhåll lill barn och frånskilda, m. m. jämte molioner</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Trafikutskottets\r\nbetänkanden</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:8.0pt;text-indent:-8.0pt'><span\r\nstyle='font-family:Verdana'>1978/79:8 med anledning av proposilionen 1978/79:25\r\nmed förslag om tilläggsbudget I till statsbudgeten för budgetåret 1978/79 såviu\r\navser kommunikationsdepartementets verksamhetsområde jämte motioner</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:8.0pt;text-indent:-8.0pt'><span\r\nstyle='font-family:Verdana'>1978/79:9 med anledning av propositionen 1978/79:35\r\nom ekonomiskt stöd lill vissa rederiföretag jämte motioner</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:21.0pt'><b><span style='font-family:Verdana'>§\r\n19 Meddelande om frågor</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-family:Verdana'>Meddelades\r\natt följande frågor framställts</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:14.0pt'><i><span style='font-family:Verdana'>den\r\n8 december</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>1978/79:226\r\nav Sven Llndberg{s) till jordbmksministern om användningen av\r\nvaltenregleringsmedlen:</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt;text-indent:10.0pt'><span\r\nstyle='font-family:Verdana'>Med anledning av motionen 1976/77:293 av Sven\r\nLindberg m. fl. redovi­sade näringsutskottet i betänkandet 1976/77:30 (s. 31)\r\natt det \"pågår f n. inom jordbmksdepartementet en översyn av de gällande\r\ntillämpningsföre­skrifterna beträffande bl. a. regleringsmedlens\r\nanvändning\".</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Jag vill därför fråga\r\njordbruksministern:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vill\r\nstatsrådet redogöra för regeringens principiella inställning till frågan om en\r\nutvidgning av regleringsmedlens användning?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>När\r\nväntas den pågående översynen av de tillämpningsföreskrifter som gäller på\r\ndetta område bli klar?</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section160>\r\n\r\n<p class=MsoNormal style='margin-bottom:21.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section161>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><i><span style='font-family:Verdana'>den\r\n11 december</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-family:Verdana'>1978/79:227\r\nav Margareta Andrén (fp) till socialministern om tandläkares rätt till s. k.\r\npensionärselablering:</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt;text-indent:9.0pt'><span\r\nstyle='font-family:Verdana'>Privatlandläkare som uppnått pensionsåldern kan få\r\ntillstånd för s. k. pensionärselablering sedan de överlåtit sitt\r\netableringstillstånd till annan landläkare. Därigenom får de möjlighet atl\r\nsuccessivt trappa ner sin verksamhel på gamla dar. Enligt uppgift tillämpar\r\nriksförsäkringsverket en praxis som innebär att sådan s. k.\r\npensionärselablering maximeras till ett år.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Anser\r\nsocialministem att riksförsäkringsverkets praxis medverkar lill atl\r\ntillgängliga landläkarresurser utnyttjas maximall?</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 51</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>Måndagen\r\nden 11 december 1978</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Meddelande\r\nom frågor</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section162>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section163>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>1978/79:228 av Anna Lisa\r\nLewén-Eliasson (s) lill utrikesministern om svenskl bisiånd lill namibiska\r\nflyktingar i Angola:</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt;text-indent:9.0pt'><span\r\nstyle='font-family:Verdana'>Säkerhetssituationen för de namibiska flyktingarna\r\ni Södra Angola är i dag mycket kritisk. På grund av upprepade kränkningar av\r\nflygområdel av sydafrikanskt flyg saml raider av sydafrikanska styrkor i Södra\r\nAngola har de angolanska myndigheterna tvingats evakuera namibiska flyktingar\r\nfrån Huilaprovinsen till Kwanza. Evakueringsprocessen som påbörjades den 12\r\nnovember har genomförts under myckel brådskande och svåra omständig­heter över\r\nett område på ungefär 600-700 km. Evakueringen har dessutom framtvingats utan\r\natt tillfredsställande förberedelser har kunnat göras. Osedvanligt starka regn\r\nhar gjort situationen i flyktinglägren särskill besvärlig.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>FN:s\r\nflykiingkommissarie förbereder hjälpåtgärder, men för alt klara detta nya\r\nproblem behövs ekonomiska bidrag.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Mot denna bakgrund vill\r\njag fråga utrikesministern;</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vad\r\navser den svenska regeringen atl göra för att i denna nya krissituation bistå\r\nde namibiska flyktingarna i Södra Angola?</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>§\r\n20 Kammaren åtskildes kl. 16.01.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>In\r\nfidem</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>BENGT TÖRNELL</span></p>\r\n\r\n<p class=MsoNormal><i><span style='font-family:Verdana'>/Solveig Gemert</span></i></p>\r\n\r\n</div>\r\n\r\n"},"dokbilaga":{"bilaga":{"dok_id":"G20951","titel":"Riksdagens protokoll 1978/79:51 (11-12 december 1978)","subtitel":null,"filnamn":"prot_197879__51.pdf","filstorlek":"2419826","filtyp":"pdf","fil_url":"http://data.riksdagen.se/fil/20D31706-9676-4452-BFAB-39205D40A628"}},"debatt":null}}