{"dokumentstatus":{"dokument":{"hangar_id":"2437284","dok_id":"G30982","rm":"1979/80","beteckning":"82","typ":"prot","subtyp":"prot","doktyp":"prot","debattnamn":"Protokoll","tempbeteckning":null,"organ":"\"","mottagare":null,"nummer":"82","slutnummer":"0","datum":"1979-12-31 00:00:00","systemdatum":"2009-11-27 14:38:35","publicerad":"2009-11-27 14:37:14","titel":"Riksdagens protokoll 1979/80:82 (11-15 februari 1980)","subtitel":null,"status":"importerad","htmlformat":"skanning2007","relaterat_id":null,"source":null,"sourceid":null,"dokument_url_text":"http://data.riksdagen.se/dokument/G30982/text","dokument_url_html":"http://data.riksdagen.se/dokument/G30982","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/G30982","html":"<div class=\"brask\">Observera att dokumentet är inskannat och fel kan förekomma.</div> \r\n\r\n<div class=Section1>\r\n\r\n<h1 style='page-break-after:auto'><span style='font-family:Verdana'>Riksdagens\r\nprotokoll 1979/80:82</span></h1>\r\n\r\n<p class=MsoNormal style='margin-top:19.0pt'><span style='font-size:13.0pt;\r\nfont-family:Verdana'>Måndagen den 11 februari</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Kl. 11.00</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>§ 1 Justerades protokollet för den 1 innevarande månad.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:21.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>§ 2 Om begränsning av vapenexporten, m. m.</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Handelsministern STAFFAN BURENSTAM\r\nLINDER erhöll ordet för att besvara Evert Svenssons (s) den 16 januari anmälda\r\ninterpellation, 1979/80:119, och anförde:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Evert Svensson har frågat mig vilken syn\r\nregeringen har på krigsmaterielexportens utveckling under senare år och om\r\nregeringen är beredd att medverka till en kraftfull begränsning. Han har vidare\r\nfrågat om regeringen genom exportrådet ämnar delta i ytterligare utställningar\r\nför att öka krigsmaterielexporten och slutligen om det ingår i regeringens\r\nplaner att förbereda och ersätta delar av vår vapenindustri med alternativ\r\ncivilproduk­tion.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I motiveringen till dessa frågor pekar interpellanten på\r\nökningen av summorna för beviljade exporttillstånd under de senaste åtta åren.\r\nHan säger sig också vara oroad av att det i direktiven till den i höstas\r\ntillsatta kommittén för översyn av riktlinjerna för krigsmaterielexport (H\r\n1979:3) inte sägs något om att denna export bör begränsas. I motiveringen till\r\ntredje frågan åberopas att svenska krigsmaterielproducerande företag i somras\r\ndeltog i en flygut­ställning i Paris. Av detta drar Evert Svensson slutsatsen\r\natt regeringen är inställd på ökad vapenexport.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill genast slå fast att regeringens inställning till\r\nsvensk krigsmateriel­export grundas på de riktlinjer som antogs av riksdagen år\r\n1971 (prop. 1971:146). Enligt dessa bör, främst av beredskapsskäl, en viss\r\nexport tillåtas. Den skall vara underkastad sträng kontroll. En rad regler för den\r\nrestriktivitet som präglar politiken på detta område anges. Vi följer dem.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När Evert Svensson i sin interpellation framhåller att\r\nhandläggningen av krigsmaterielärenden bör ske i utrikesdepartementet ger det\r\nlätt intryck av att handelsdepartementet skulle vara ensam beslutsfattare. Så\r\när inte fallet. Varje ansökan om exportlicens - med undantag av mer\r\nrutinmässiga ärenden med ringa utförselvärde - remitteras till\r\nutrikesdepartementet för samråd. Ofta inhämtar UD uppgifter och synpunkter från\r\nberörda svenska beskick­ningar. Alla större ärenden avgörs av regeringen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>De regler som fastställts av riksdagen och som regeringen\r\nföljer täcker emellertid inte alla situationer som kan föreligga. Ibland\r\nuppstår svåra avvägningsproblem. Det kan gälla bedömningen av det aktuella\r\nläget och utvecklingstendenserna i ett land eller länderområde. Det uppkommer\r\nockså</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section2>\r\n\r\n<p class=MsoNormal style='margin-bottom:18.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section3>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 82</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 11 februari 1980</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om begränsning av vapenexporten, m. m.</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>problem\r\nsom hänför sig till vapnens eller vapensystemens användningsom­råden och till\r\nden komplicerade frågan om gränsdragningen mellan civil och militär materiel.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Den kommitté som nu skall göra en översyn av 1971 års\r\nriktlinjer har i uppdrag att gå igenom de erfarenheter som under åren vunnits\r\nvid tillämpningen av de ännu gällande reglerna och föreslå de förbättringar och\r\npreciseringar som kan vara möjliga. Det är kommittén obetaget att behandla alla\r\nfrågor som i sammanhanget kan vara av betydelse för analyser och slutsatser.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Direktiven, som utgår från riksdagsbeslutet rörande en ny\r\nutredning, innesluter således en omfattande prövning av reglerna för\r\nkrigsmaterielex­porten. Eventuella preciseringar och ändringar kan givetvis\r\nkomma att påverka både exportdestinationer och exportvolymer. Men i avvaktan på\r\nutredningens förslag och eventuella beslut med anledning därav följer\r\nregeringen gällande riktlinjer.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Siffrorna för tillståndsgivningen i fråga om\r\nkrigsmaterielexport redovisas årligen i budgetpropositionen. De är inte identiska\r\nmed vad som faktiskt utförs under året, men speglar ändå en trend som visar en\r\nökning under de år som anges i interpellationen. Ökningen i tillståndsgivningen\r\ni fjol var osedvanligt hög. Den är dock inte beroende av att några nya\r\nköparländer har tillkommit. Hur stor den faktiska exporten blir för år 1979 får\r\nvi inte veta förrän den fullständiga statistiken föreligger någon gång i vår.\r\nMycket tyder på att dessa siffror blir lägre än de som hänför sig till\r\nutförseltillstånden. Exportutvecklingen på detta område bör under alla\r\nförhållanden ses under en längre tidsperiod än ett år. Det förtjänar påpekas\r\natt krigsmaterielexpor­tens andel av den totala exporten under åren 1973-1978\r\nhar legat under 1 % med variationer från 0,6 till 0,9 %.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När det gäller den flygutställning i Paris som åberopas i\r\ninterpellationen bör nämnas att den omfattade både civil och militär flyg- och\r\nrymdteknik. Enligt vad jag har inhämtat hade ett flertal svenska företag med\r\ntillverkning av såväl civila som militära produkter inom detta område inför\r\nutställningen i somras önskat ge en mer samlad information om var svensk\r\nindustri står i fråga om teknisk utveckling och därför begärt och fått\r\nexportrådets medverkan på de grunder som gäller för rådets arbete. En praxis\r\nsom har utbildats hos rådet är att inte medverka i utställningar med enbart\r\nmilitär inriktning och materiel. I övrigt gör rådet, som självständigt fattar\r\nsina beslut, prövningar från fall till fall under beaktande av vilken materiel\r\ndet gäller, hur den skall presenteras, till vilka man vänder sig m. fl.\r\nkriterier. Svaret på Evert Svenssons direkta fråga är att det ankommer på\r\nexportrådet att ta ställning till i vilka utställningar rådet anser sig kunna\r\nmedverka.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Interpellanten frågar till sist om det ingår i regeringens\r\nplaner att förbereda och ersätta delar av vår egen vapenindustri med alternativ\r\ncivilproduk­tion.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I direktiven till krigsmaterielexportkommittén framhålls\r\natt den i sitt arbete bör hålla kontakt med 1978 års försvarskommitté (Fö\r\n1978:02), 1979 års militära flygindustrikommitté (Fö 1979:02),\r\nflygindustridelegationen (I</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section4>\r\n\r\n<p class=MsoNormal style='margin-bottom:18.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section5>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>1978:09)\r\nsamt utredningen (11979:02) om planering av alternativ produktion och\r\nsysselsättning inom de delar av försvarsindustrin som inte omfattas av den\r\nmilitära flygindustrin.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I direktiven understryks här bl. a. vikten av en\r\nsamordning av olika åtgärder som är av betydelse för att kunna upprätthålla en\r\nhög beredskap. Där förtecknas också de kommittéer som nu arbetar med de frågor\r\nsom tas upp i interpellationen. Ett omfattande utredningsarbete är således\r\nredan i gång. Regeringen avvaktar de resultat som kan komma ut av detta.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 82</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 11 februari 1980</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om begränsning av vapenexporten, m. m.</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section6>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>EVERT SVENSSON (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag har två tack att framföra, dels till\r\nhandelsminister Burenstam Linder för svaret här i dag, dels till f. d.\r\nhandelsministern Hädar Cars, som gav mig ett brevsvar på ett öppet brev från\r\nmig i juni 1979 om krigsmaterielexporten. Riksdagen var då inte samlad, och jag\r\nville fästa uppmärksamheten på den kraftiga ökning som var på gång.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det som oroar mig och andra är att tillstånden för\r\nkrigsmaterielexporten har fördubblats under de två senaste åren, från 815 milj.\r\nkr. 1977 till 1 680 milj. kr. 1979. Enligt den sifferserie som jag har angett i\r\nmin interpellation har tillstånden ökat från 323 miljoner 1973 till nu angivna\r\n1 680 miljoner. Det är en kraftig ökning, och det måste naturligtvis inge oro\r\nhos dem som menar att vi så långt det är möjligt bör begränsa vapenexporten.\r\nDetta tyder inte på stor restriktivitet, som 1971 års riktlinjer påfordrar,\r\nvilket också handelsmi­nistern säger i sitt svar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det var bl. a. denna utveckling som var orsaken till den\r\nsocialdemokra­tiska motionen förra året och som ledde till att regeringen\r\ntillsatte en utredning i augusti 1979. Riktlinjerna för tillståndsgivningen\r\nskall ses över, sade regeringen i ett pressmeddelande. Det var precis vad den\r\nsocialdemo­kratiska motionen begärde. Utredningen har redan, enligt vad jag har\r\nhört, påbörjat sitt arbete.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vapenhandeln i världen är något av det mest osunda vi har\r\ninom den internationella handeln. Det finns restriktioner här och var, men\r\nvapenhan­deln ökar ändå starkt. Enligt SIPRLs årsbok 1978 rör det sig nu om\r\n80-90 miljarder kronor om året. De stora exportörerna är USA, som har ungefär\r\n50 % av denna handel, och Sovjetunionen, som har 25 %. Det är deras sätt att\r\nagera världspolis och stärka sitt inflytande, inte minst i tredje världen, som\r\nju har ökat sin import betydligt under senare år. Där är Mellanöstern det\r\nstörsta området för denna export.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Helst borde vi, herr talman, inte alls delta i denna\r\nhandel, men jag kan förstå att det av olika skäl kan finnas motiv för en\r\nbegränsad export, bl. a. därför att vi också importerar. Jag skulle vilja pröva\r\ntanken att Sverige i detta avseende ökade sitt samarbete med de s. k.\r\nlikasinnade och neutrala staterna -t. ex. Österrike och Schweiz-och inskränkte\r\nhandeln på annat håll, kanske helt avstod från handel med vissa länder.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Frestelsen att öka vår vapenexport ligger som jag ser det\r\npå två plan. Dels har vi hög teknik - både Saab och Bofors ligger väl framme -,\r\ndels är vi ett neutralt land, och många vill handla med oss, inte minst länder\r\ni tredje</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section7>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section8>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 82</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 11 februari 1980</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om begränsning av vapenexporten, m. m.</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>världen.\r\nNär vi så råkar in i en lågkonjunktur ligger det nära till hands att öka där så\r\när möjligt på exportens område. Det är väl också anledningen till att tolv\r\nföretag som tillverkar krigsmateriel - jag tror de var tolv - gjorde en\r\ngemensam monter vid flygutställningen i Paris förra sommaren. Grunden för\r\nexportrådets verksamhet är ju också att finna nya marknader.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Industrin är således ute på en försäljningsdrive som måste\r\nstoppas, om inte den restriktivitet som vi vill ha och som gäller enligt 1971\r\nårs beslut skall upphävas. Handelsministern säger att exportrådet självt får\r\navgöra huruvida det skall biträda industrin eller inte. För min del menar jag\r\natt regeringen genom sitt inflytande i exportrådet har alla möjligheter att ge\r\nvinkar om hur regeringen ser på de här frågorna. Varför skall annars regeringen\r\nutse representanter i exportrådet och varför skall rådet till hälften ägas av\r\nstaten?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Handelsministern säger att regeringen följer gällande\r\nriktlinjer. Det är möjligt och kanske troligt att regeringens tillståndsgivning\r\nskulle godkännas vid en konstitutionsgranskning, men mycket beror naturligtvis\r\npå regering­ens allmänna inställning i ett givet ärende. Faller regeringens\r\nutslag för eller emot en ansökan när det råder tveksamhet? I det avseendet kan\r\nden våldsamma ökning av tillståndsgivningen som skett bara peka åt ett håll:\r\nregeringen fäller sitt utslag för tillstånd.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sedan till de utrikespolitiska bedömningarna. Det är ju de\r\nsom är avgörande i denna fråga och som ligger till grund för att vi har en\r\nsärskild tillståndsgivning. I den socialdemokratiska motionen förra året\r\nframfördes kravet på utrikespolitisk rådplägning inför beslut av mera\r\nprincipiell betydelse. Jag har framfört i min interpellation att\r\ntillståndsgivningen i första hand borde ske inom utrikesdepartementet.\r\nSjälvfallet kan denna fråga lösas på olika sätt, men det är enligt min mening\r\nviktigt att prövningen inte i första hand sker av handelspolitiska skäl utan i\r\nstället av utrikespolitiska. Utrikesdepartementet och utrikesnämnden är därvid\r\nde organ som ligger närmast till hands.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sverige deltar som bekant mycket aktivt och på ett\r\nförtjänstfullt sätt i nedrustningsförhandlingarna inom FN. Det är klart att\r\nvapenexporten i det sammanhanget utgör en trovärdighetsfråga för oss. Vi kan\r\ninte gärna å ena sidan plädera för fredliga uppgörelser och för att gå till\r\nförhandlingsbordet och å andra sidan ge parterna vapen för att bekämpa\r\nvarandra. Även om andra länder för en sådan politik bör vi avhålla oss från\r\ndet. Det anges också i bestämmelserna att endast vapen för defensivt bruk skall\r\nfå exporteras, men när ett vapen övergår från att vara defensivt till att bli\r\noffensivt är många gånger svårt att avgöra. Lika svårt är det att avgöra hur\r\nframtiden för ett land blir. Det kan vara lugnt i ett land i dag, men i morgon\r\nkan där pågå ett inbördeskrig. Det är alltså svåra avgöranden som regeringen\r\nhar att fatta -det är jag på det klara med.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I stort sett utgör krigsindustrins produkter naturligtvis\r\ninte någon större del av vår svenska export. Men på vissa orter är\r\nkrigsindustrin helt avgörande för sysselsättningen - jag tänker t. ex. på\r\nKarlskoga. Också Bofors har som vi vet en betydande export. Såvitt jag förstår\r\ntänker man där utveckla denna</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section9>\r\n\r\n<p class=MsoNormal style='margin-bottom:18.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section10>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>export. I\r\nmaj förra året sade också verkställande direktören Claes-Ulrik Winberg i\r\nLO-tidningen: \"Alternativ produktion - glöm det! Fördubbla vapenexporten i\r\nstället!\" Som väl är, herr talman, har fackföreningsrörelsen en annan\r\ninställning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi måste söka efter alternativ produktion. Det finns\r\nockså, som herr handelsministern anför, en utredning om detta. Men mycket beror\r\nju på vad en koncernchef har för inställning, och från Bofors är såvitt jag\r\nförstår i det avseendet inte mycket att vänta. När så de andra företagen sluter\r\nupp vid en utställning i Paris inför den internationella vapenmarknaden, kan\r\nman första resten. Utvecklingen kan bara gå åt ett håll. Det blir ökad\r\nvapenexport.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Svaren på mina frågor ger mig inte mycket hopp om en\r\nrestriktivare hållning från regeringens sida. Regeringen har för det första\r\nsagt att den följer gällande bestämmelser. Såvitt jag förstår, skulle det\r\nbetyda stor restriktivitet, som det står i 1971 års riksdagsbeslut. Men\r\ntillstånden till vapenexport, herr talman, har fördubblats på två år. För det\r\nandra är regeringen inte beredd att medverka till en kraftfull begränsning och\r\ninte heller beredd att via sitt inflytande i exportrådet hindra rådet att\r\nmedverka till att öka exporten av krigsmateriel.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag har uppmärksammat att den utredning som är tillsatt om\r\nvår vapenexport är fri att behandla alla frågor som i sammanhanget kan vara av\r\nbetydelse för analyser och slutsatser, som herr handelsministern säger i sitt\r\nsvar. Jag förmodar att det däri ligger att utredningens ledamöter är fria att\r\nkomma med de förslag som de anser riktiga. Det betyder att utredningen är, som\r\ndet heter på riksdagsspråk, förutsättningslös. Det noterar jag till slut, herr\r\ntalman, med tacksamhet.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 82</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 11 februari 1980</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om begränsning av vapenexporten, m. m.</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section11>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Handelsministern STAFFAN BURENSTAM LINDER: Herr talman!\r\nEvert Svensson återkommer hela tiden till att tillstånden har fördubblats på\r\ntvå år. Man får dock betrakta utvecklingen över en längre period, och under de\r\nsenaste fem ä åtta åren har det varit variationer. Vapenexporten har under\r\ndenna tid uppgått till mellan 0,6 och 0,9 % av den totala exporten. Det finns\r\nalltså inte någon utpräglad trend uppåt, vilket Evert Svensson vill göra\r\ngällande. Går man ytterligare litet grand tillbaka i tiden, t. ex. till år\r\n1971, finner man att vapenexportens andel av den totala exporten det året utgjorde\r\ninte mindre än 1,64 %, alltså en mycket stor andel av den totala exporten. Det\r\nvisar det vanskliga i att haka upp sig på ett enda års situation.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag tycker också att Evert Svensson försöker göra alltför\r\nmycket av flygutställningen i Paris. Jag har sagt klart ifrån i det svar som\r\njag har givit att på en sådan utställning finns både militär och civil\r\nmateriel. Evert Svensson predikar hela tiden om civil alternativ produktion,\r\noch det är bra om man kan hitta en alternativ produktion. Men Evert Svensson bör\r\nkomma ihåg att då får man lov att visa upp sig i sammanhang där det finns\r\navsättningsmöjlig­heter för en produktion nära angränsande till den direkt\r\nmilitära. Hur skall man annars komma i gång med en alternativ produktion? Att\r\nplötsligt ta upp tillverkning av helt andra produkter är ju inte så enkelt.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section12>\r\n\r\n<p class=MsoNormal style='margin-bottom:18.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section13>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 82</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 11 februari 1980</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om begränsning av vapenexporten, m. m.</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>10</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Evert Svensson är väl medveten om att alltför stora delar\r\nav svensk industri f. n. är i färd med att försöka hitta alternativ produktion.\r\nMen det är mycket lättare att stå i riksdagens talarstol och kommendera fram\r\nalternativ produktion än det är att vara företagsledare och hitta på något.\r\nEvert Svensson kunde kanske pröva på den sistnämnda rollen ett slag - det vore\r\nintressant.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det kan tillfogas att exportrådet inte ger några bidrag\r\nför deltagande i rent militära utställningar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vapenhandeln är osund, säger Evert Svensson. Ja,\r\nåtminstone är den ett tecken på att världen är osund. Att det förekommer\r\nvapenhandel beror ju inte på att man tycker om vapen i sig, utan det beror på\r\natt det finns militära hot från det ena eller andra hållet. Vi ser en hel del\r\nav det f. n. Det är detta som är osunt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om vapenhandeln i sig själv kan man naturligtvis säga att\r\nden är osund -den är ett tecken på att vi lever i en dålig värld. Men man får\r\ndärför inte sätta sig på alltför höga hästar och fördöma den. Evert Svensson är\r\nsjälv med på att vi skall importera vapen. Om vi t. ex. gör som\r\nsocialdemokraterna vill och mer eller mindre lägger ner svensk\r\nflygplansindustri, blir Evert Svensson om sju, åtta eller tio år tvungen att\r\nhär i riksdagen ställa sig bakom att vi skall köpa flygplan av någon stormakt.\r\nDet vore verkligen osunt, och därför tycker jag att vi skall ha kvar en\r\nkapacitet när det gäller vår flygindustri.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Därmed kommer vi över till en mycket betydelsefull fråga,\r\nsom jag tycker att Evert Svensson springer ifrån. Det gäller anledningen till\r\natt vi i Sverige har en vapenexport. Det är så bekvämt att stå och predika, som\r\nEvert Svensson gör här, och låta mera moralisk än man i själva verket är. Men\r\nhan förbigår varför vi faktiskt har regler som gäller en vapenexport. Om det\r\nvore så enkelt att man fick säga nej till alltihop, behövdes inga sådana\r\nregler. Vi har en viss vapenexport därför att det är ett starkt nationellt\r\nintresse. Vi vill av våra alldeles egna skäl behålla en vapenproduktion i vårt\r\nland. För att kunna göra detta till en rimlig kostnad behöver vi ha möjligheter\r\natt exportera vapen. Det är en anledning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om vi inte har en egen vapenindustri, blir vi utlämnade\r\ntill att köpa från stormakter, vilket vore beklagligt ur vår\r\nneutralitetssynvinkel. Det är en annan anledning. Om vi inte hade en egen\r\nkapacitet på vapenproduktions-sidan i Sverige, skulle vi förvisso också hamna i\r\nsamma läge som en del andra länder befinner sig i, nämligen att det blir svårt\r\natt verkligen få köpa den typ av vapensystem från utlandet som man anser sig\r\nsjälv behöva.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det här är ändå motiv som man måste noga begrunda, Evert\r\nSvensson. Jag tycker att man gör det för lätt för sig när man anser sig bara\r\nkunna fara ut i anklagelser mot vapenexporten. Det är ju en metod som är\r\npopulär i en del sammanhang. Måste inte Evert Svensson för att få någon sorts\r\nbalans i sin förkunnelse också begrunda en del allvarliga realiteter som gör\r\nsig gällande i dessa sammanhang? Jag tycker det. Det är så lätt att säga att\r\nSverige inte alls skall vara med om detta - Evert Svenssons huvudnummer var ju\r\natt säga att Sverige är för fint för detta. Men hur går det då med vår\r\nneutralitet?</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Evert \r\nSvensson   konstaterade   också   i  sitt  inlägg,   herr  talman,   att</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section14>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section15>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>stormakterna agerar världspolis genom att tvinga på en\r\nserie andra länder vapen. Men om man följer Evert Svenssons uppläggning, blir\r\ndet så i mycket större utsträckning. Nu skall vi i det neutrala Sverige hålla\r\noss för goda för att sälja vapen till andra länder, som ofta just vill slippa\r\natt bli utlämnade till att köpa vapen bara från stormakter. Sverige skall inte\r\ngöra det, säger man. Då tvingar vi fram en situation där stormakter ännu mer\r\nagerar världspolis.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag tycker att Evert Svensson härvidlag har en alltför\r\nförenklad världssyn för att den verkligen skall kunna ligga till grund för vad\r\nsom är en realistisk svensk politik. Det vore bra om Evert Svensson åtminstone\r\nför balansens skull klart markerade att Sverige här inte ägnar sig åt något\r\nsnuskeri utan att det är en noga genomtänkt politik, för vilken det faktiskt\r\nfinns solida skäl. Det är ändå en politik som är fastlagd av de fyra stora\r\npartierna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sedan kan Evert Svensson och jag ovanpå dessa resonemang\r\nvara överens om att vi ofta hamnar i mycket besvärliga gränsdragningsfrågor,\r\ndär handelsministern inte sitter ensam och fattar beslut av exportbefrämjande\r\nskäl; det är faktiskt regeringen tillsammans som fattar besluten. Sådan är vår\r\nkonstitution, Evert Svensson!</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 82</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 11 februari 1980</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om begränsning av vapenexporten, m. m.</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section16>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section17>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>EVERT\r\nSVENSSON (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag vet inte vem det är som predikar mest och\r\nvem som har den starkaste moraliska indignationen. Jag undrar om inte\r\nhandelsministern överträffar mig en del i det avseendet. Jag drar den\r\nslutsatsen av handelsministerns inlägg att det egentligen är ganska fritt fram\r\nhär och att vapenexporten kommer att öka.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om våra vapenfabrikanter med exportrådets hjälp går ut\r\nhårdare på den internationella marknaden än tidigare - jag utgår från att det\r\när fritt fram för dem att göra det även i sommar - är det klart att detta sker\r\nför att öka exporten. Sedan kommer frågan om hur regeringen skall bedöma denna\r\nexport.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag är också medveten om att handelsministern inte ensam\r\när ansvarig. Jag har i detta sammanhang bara sagt att prövningen främst bör\r\ngöras av utrikespolitiska skäl och att den därför i första hand bör ligga på\r\nutrikesdepartementet samt att det även bör vara en parlamentarisk bedömning av\r\ntillståndsfrågor.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Av handelsministerns andra anförande här får jag som sagt\r\nen bestämd känsla av att vapenexporten kommer att ytterligare starkt öka.\r\nHandelsmi­nistern säger att man inte skall bedöma ökningen bara med siffror\r\nfrån ett enda år till ett annat. Jag kan väl medge att det är riktigt. Jag har\r\nockså i min interpellafion tagit fram siffror från 1973 fram till 1979. Det\r\ngjorde jag även för att inte bara uppehålla mig vid den dd då vi haft en\r\nborgerlig regering. Det är dock klart att en ökning till det dubbla under två\r\når är en stark ökning. Och -jag upprepar det-av vad jag hört här förmodar jag\r\natt ökningen också nästa år kommer att bli stor.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag förstår naturligtvis mycket av det resonemang som herr\r\nhandelsminis­tern för om behovet av vår export, bl. a. därför att vi\r\nimporterar. Men jag angav - det sade herr handelsministern ingenting om - faktiskt\r\nvissa</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>11</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section18>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section19>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 82</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 11 februari 1980</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Otn begränsning av vapenexporten, m. m.</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>möjligheter\r\ntill samarbete utanför våra gränser. Jag tänkte då på de likasinnade\r\nnationerna, de neutrala och de som står oss närmast. Jag skulle önska att man i\r\nframtiden med större kraft inledde ett sådant samarbete därför att det skulle\r\ngöra det möjligt för oss att tillverka i längre serier, att få billigare\r\nproduktion och att vara alldeles säkra på att vi handlar med länder som står\r\nungefär i vår situation, neutralitetsmässigt och utrikespolitiskt. De uppgifter\r\nsom vi har och kan få - de är svåra att få tag i - visar att vi exporterar till\r\nländer som vi efter en tid inte skulle vilja exportera till. Detta utgör det\r\nsvära i detta sammanhang.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag sätter emellertid, herr talman, mitt hopp till\r\nutredningen. Jag sätter inte mitt hopp till regeringen, ty svaret i dag är\r\ntydligt - vapenexporten kommer att öka.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section20>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Handelsministern STAFFAN BURENSTAM LINDER:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag är glad att Evert Svensson kan sätta sitt\r\nhopp till någonting. Men för att övergå till mera faktiska förhållanden, så har\r\nfrågan om den parlamentariska bedömning, som herr Svensson nämnde på nytr i\r\nrepliken, tagits upp till behandling av den utredning som ledde fram till 1971\r\nårs proposition om riktlinjer för vapenexport. Utredningen lade fram en del\r\nförslag i den riktningen. Men den dåvarande, socialdemokratiske handels­ministern\r\nförkastade i sin proposition idén att det skulle vara en parlamen­tarisk\r\nbedömning av löpande exportärenden. Han gjorde det på konstitu­tionella\r\ngrunder, som riksdagen ställde sig bakom i sitt beslut. Jag vill inte, Evert\r\nSvensson, säga att en parlamentarisk bedömning är en omöjlig tanke, men att vi\r\nhar det som vi har det beror på att den dåvarande, socialdemo­kratiske\r\nhandelsministern tyckte att det förslag som Evert Svensson nu aktualiserar var\r\nett dumt förslag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Beträffande samarbete med Österrike och Schweiz vill jag\r\nsäga att vi har sådant samarbete så långt det går. Men det är faktiskt inte så\r\nalldeles enkelt. Österrike och Schweiz har bl. a. en helt annan geografi än\r\nSverige, och kraven på t. ex. flygplan och vapensystem blir därför i väsentliga\r\navseenden annorlunda. Därför är det svårt att få till stånd ett samarbete, som\r\ni och för sig vore utomordentligt önskvärt, det håller jag med Evert Svensson\r\nom.</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:9.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Men för att Evert Svensson inte\r\nalldeles skall förlora hoppet kan vi konstatera att två tredjedelar av svensk\r\nvapenexport går, om inte till de neutrala länderna, så åtminstone till andra\r\nindustriländer. Vad gäller export till u-länder är statistiken visserligen\r\nmycket dåhg, men om vi håller oss till SIPRLs årsbok finner vi att Sverige\r\nligger på trettonde plats, vilket möjligen kan vara Evert Svensson och mig till\r\ntröst. Det är dock olyckligt att det förekommer så stor export och över huvud\r\ntaget handel med vapen när det faktiskt råder så bekymmersamma internationella\r\nförhållanden som det gör nu.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section21>\r\n\r\n<p class=MsoNormal style='margin-top:21.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>12</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>EVERT\r\nSVENSSON (s);</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag har egentligen, herr talman, bara att\r\nreplikera att det beslut som fattades 1971 av dåvarande handelsministern i och\r\nför sig kunde</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section22>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section23>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>vara riktigt vid det tillfället, men ingenting hindrar ju\r\natt man ändrar sig. I den socialdemokratiska motionen finns det nu en annan\r\ninriktning på den punkten än när det beslutet fattades.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det skulle vara av utomordentligt stort värde att få till\r\nstånd en prövning där parlamentariker var med och där man tog mer hänsyn till\r\nutrikespolitiska aspekter än f. n.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:14.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Överläggningen var härmed avslutad.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 82</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 11 februari 1980</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Meddelande om in terpellationss var</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:10.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om förverkligan­de av SI A-skolan</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section24>\r\n\r\n<p class=MsoNormal style='margin-top:17.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>§ 3 Meddelande om interpellationssvar</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:14.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>1979/80:128 om åtgärder för att förbättra lärarnas\r\narbetsiitiljö</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Statsrådet BRITT MOGÅRD:</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:21.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Herr talman! Jag har att meddela\r\natt jag på grund av resor inte är i tillfälle att inom föreskriven tid besvara\r\ninterpellationen av Elisabeth Fleetwood om åtgärder för att förbättra lärarnas\r\narbetsmiljö. Jag avser att besvara interpellafionen den 29 februari.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section25>\r\n\r\n<p class=MsoNormal><b><span style='font-size:9.0pt;font-family:Verdana'>§ 4 Om\r\nförverkligande av SIA-skolan</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Statsrådet BRITT MOGÅRD erhöll\r\nordet för att besvara Letta Hjelm-Walléns (s) den 14 januari anmälda\r\ninterpellation, 1979/80:117, och anförde:</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Herr\r\ntalman! Lena Hjelm-Wallén har ställt följande frågor till mig:</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt'>1.<span style='font:7.0pt \"Times New Roman\"'>   \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>Vilka åtgärder\r\när skolministern beredd att vidta för att minska den splittrade\r\narbetssituationen för eleverna och personalen på högstadiet?</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt'>2.<span style='font:7.0pt \"Times New Roman\"'>   \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>Hur vill\r\nskolministern aktivt verka för att skolan tillämpar arbetssätt som främjar att\r\nskolans mål uppfylls?</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt'>3.<span style='font:7.0pt \"Times New Roman\"'>   \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>På vilka sätt\r\nämnar skolministern stimulera skolpersonalen att arbeta i arbetslag?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Lena Hjelm-Wallén inleder sin interpellation med att\r\nkonstatera att det finns många brister i skolan och att flera av de\r\nförbättringar, som reformen om skolans inre arbete (SIA) syftar till, ännu inte\r\nhar förverkligats. Jag delar denna uppfattning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill emellertid samtidigt betona att SIA-reformen\r\nbörjade genomföras först läsåret 1978/79. Vi har alltså nu bara hunnit till\r\nmitten av det andra läsåret. Beslut om en ny läroplan för grundskolan fattade\r\nriksdagen i juni 1979, alltså för mindre än ett år sedan. Mål och riktlinjer\r\nför den nya läroplanen fastställer regeringen inom kort. De skall, enligt\r\nriksdagens beslut, delvis börja tillämpas fr. o. m. hösten 1980. Fullt ut skall\r\nden nya läroplanen träda i kraft från läsåret 1982/83. Den nya läroplanen är\r\ndet samlade uttrycket för den skolutveckling som bör bli följden av riksdagens\r\nbeslut om skolans inre arbete 1976 och om en ny läroplan 1979.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>13</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section26>\r\n\r\n<p class=MsoNormal style='margin-bottom:18.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section27>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 82</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 11 februari 1980</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om förverkligan­de av SIA-skolan</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>14</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Jag vill erinra om att samtidigt\r\nsom den nya läroplanen börjar genomföras från hösten 1980 görs betydande nya\r\nresursinsatser från statens sida. Sammanlagt ökar under genomförandeperioden de\r\nresurser som främst är avsedda för att ge elever med svårigheter goda kunskaper\r\noch färdigheter med drygt 220 milj. kr. Insatserna för information och för\r\nplanering av det lokala utvecklingsarbetet uppgår sammanlagt under perioden\r\n1980-1984 till över 180 milj. kr. Detta är den utan varje jämförelse största\r\nsatsning som någonsin gjorts för att utveckla skolans inre arbete och få en\r\nläroplansreform att verkligen slå igenom i skolans dagliga arbete. Reformen\r\nskiljer sig genom denna uppläggning markant från de läroplansförändringar som\r\ngenomfördes 1962 och 1969 och som främst blev organisatoriska reformer.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Lena Hjelm-Wallén berör i sin första fråga den splittrade\r\narbetssituationen på högstadiet. Exempel visar emellertid, anför Lena\r\nHjelm-Wallén, att det går att komma en bra bit på väg även inom gällande\r\nbestämmelser för att anpassa skolans organisation, tjänstefördelning,\r\nschemaläggning och lokal­utnyttjande till elevernas behov av trygghet och fasta\r\nvuxenkontakter. Det lokala utvecklingsarbetet förtjänar enligt interpellanten\r\natt uppmärksammas i högre grad än vad som nu sker.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag instämmer också i detta. Vad Lena Hjelm-Wallén här\r\nanför om lokalt utvecklingsarbete föreslog också regeringen i\r\nläroplanspropositionen, beslöt riksdagen och uttrycks i de nya mål och\r\nriktlinjer som regeringen kommer att utfärda inom kort. Kommentarmaterialet\r\ntill den nya läroplanen skall förse skolorna med praktiska exempel, förmedla\r\nuppslag och erfarenheter mellan olika skolor, vara inspiration till lokal\r\nfortbildning och till de arbetsplaner eller utvecklingsprogram som varje\r\nrektorsområde nu får skyldighet att utforma. Den lokala genomföranderesursen,\r\nsom utgår under fyra år, liksom försöksverksamheten med anslaget för lokalt\r\nutvecklingsarbete inom skol­väsendet är uttryck för den omläggning av\r\ninsatserna inom forsknings- och utvecklingsarbetet som regeringen inlett.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I den decentraliserade skola, som riksdagen enhälligt\r\nbeslutat om, faller ansvaret för personalutveckling på skolstyrelserna. Det\r\nlokala arbetet måste emellertid stödjas av statliga myndigheter på central och\r\nregional nivå. Som jag anmält i årets budgetproposition har regeringen inlett\r\nen samlad översyn av personalutbildningen på skolans område.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I sin andra fråga berör Lena Hjelm-Wallén arbetssättets\r\nutveckling. Lena Hjelm-Wallén uttrycker de åsikter som betonades i\r\nläroplanspropositionen i våras. Jag vill citera vad utbildningsutskottet anfört\r\nvid sin behandling av läroplanen 1979:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>\"Arbetssättet måste ha den utformningen att det\r\nbefrämjar måluppfyllel­sen i skolan. Så sker exempelvis inte genom en ensidig\r\nkatederundervisning eller en individualisering som enbart innebär passiva\r\navskrivningsövningar. Men inom ramen av olika elevaktiva arbetsformer finns\r\nstora valmöjligheter för lärare och elever att tillsammans pröva olika\r\narbetssätt. Här måste skolan, som föredraganden framhåller, respektera olika\r\nelev- och lärarindi-vidualiteter.\"</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>De nya\r\nmålen och riktlinjerna tar klart avstånd från ett arbetssätt som inte</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section28>\r\n\r\n<p class=MsoNormal style='margin-bottom:18.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section29>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>bygger på elevaktivitet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>En strävan att utveckla arbetssättet i denna riktning har\r\nsedan länge uttryckts i utredningar och läroplaner. Jag delar Lena\r\nHjelm-Walléns uppfattning att detta inte är nog. Det väsentliga är att lärare\r\noch elever i den dagliga verksamheten prövar effektiviteten i olika arbetssätt\r\noch av egen övertygelse kommer fram till ett arbetssätt som man finner bäst i\r\nolika situationer. För detta spelar de lokala arbetsplanerna och den lokala\r\nutvärderingen en avgörande roll. Den nya läroplanen betonar därför vikten av\r\natt lärare och elever tillsammans i gruppdiskussioner utvärderar sitt arbete,\r\nvad gäller både arbetssätt och innehållets förmåga att engagera.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Skolan skall vara indelad i arbetsenheter. Samarbetet i\r\narbetslag inom enheterna, vilket Lena Hjelm-Wallén berör i sin tredje fråga, är\r\ninget åliggande för lärarna. Men jag är övertygad om att det innebär stora\r\nfördelar för elever och lärare. En utveckling mot ökat samarbete i\r\nundervisningen varken bör eller kan dock tvingas fram. Genom att läroplanen\r\nbetonar nödvändigheten av gemensam planering av färdighetsträningen, genom att\r\ndet finns gemensamma mål och huvudmoment för dels naturorienterande, dels\r\nsamhällsorienterande ämnen, genom att man i arbetsenheterna gemen­samt planerar\r\ntemastudier och genom en omfattande fortbildning i naturve­tenskapliga-tekniska\r\nmoment kommer fördelarna med ett samarbete också i undervisningen säkerligen\r\natt framstå klarare för många. Jag anser det angeläget att den pågående\r\npersonallagsutbildningen liksom de kommunala fortbildningsinsatserna, bl. a. på\r\nstudiedagar, stöder en utveckling mot ökat samarbete i undervisningen.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 82</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 11 februari 1980</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om förverkligan­de av SIA-skolan</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section30>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section31>\r\n\r\n<p class=MsoNormal><span lang=EN-GB style='font-size:9.0pt;font-family:Verdana'>LENA\r\nHJELM-WALLÉN (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span lang=EN-GB style='font-size:\r\n9.0pt;font-family:Verdana'>Herr talman! </span><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill tacka skolministern för svaret på min interpella­tion.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Bakgrunden till interpellationen är att jag menar att\r\nökade insatser måste göras för att vi skall komma till rätta med den oro och\r\ninstabilitet som ofta präglar arbetsmiljön i skolan. I tider då skolvåldet helt\r\ntycks uppsluka skolministerns intresse ansåg jag att förhållandena i skolan\r\nmera allmänt borde diskuteras. Särskilt önskade jag få situationen på\r\ngrundskolans högstadium belyst.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Övergången från mellanstadiet till högstadiet upplevs\r\nmånga gånger som en dramatisk förändring för eleverna och deras föräldrar.\r\nKlassläraren ersätts av ett stort antal ämneslärare. Kontakten mellan lärare\r\noch elev blir flyktig. Ibland kan terminer gå utan att läraren ens till namnet\r\nlärt känna alla elever. Den möjlighet som klasslärarsystemet gav att arbeta med\r\nämnesö-vergripande arbetsområden försvåras. Ämnessplittringen slår igenom.\r\nKlassrumsdemokratin med eget ansvarstagande är avlägsen. Till den splittrade\r\nsituationen med dess många och flyktiga vuxenkontakter samt ämnesuppdelning\r\nkommer så den instabilitet som skapas av att eleverna måste förflytta sig\r\nmellan olika ämnessalar utan att ha någon fast punkt som sin.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>15</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section32>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section33>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 82</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 11 februari 1980</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om förverkligan­de av SIA-skolan</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>16</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>I de begynnande tonåren, då ungdomarna\r\när mycket beroende av stabila vuxenkontakter och ett skolarbete som de\r\npåtagligt kan inse meningen med, erbjuder skolsystemet dem motsatsen - av skäl\r\nsom bara kan förklaras med det kvardröjande inflytandet från det skolsystem som\r\nföregick dagens grundskola. Alla skolreformer efter andra världskriget har\r\ninneburit försök att successivt bryta med detta system. Uppenbarligen har det\r\ninte lyckats. Traditionen har ett mycket starkt grepp över skolan.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det framstår i dag allt klarare att skolans vardagsliv ofta\r\nförstärker den instabilitet som finns i breda ungdomsgrupper. Till detta kommer\r\nsituationen med ungdomarnas oro för att inte få något jobb och därmed inte vara\r\nvälkomna in i vuxenvärlden efter avslutad skolgång. Meningslösheten och\r\nlikgiltigheten breder ut sig. Vidare skaffar sig mindre goda krafter ett allt\r\nstarkare grepp om den unge genom stora ekonomiska satsningar för att få\r\nungdomarna fast i modekarusellen, popindustrin, flykten bort i förråande filmer\r\nosv.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Situationen för många elever på högstadiet, som jag i\r\ndetta fall särskilt vill uppehålla mig kring, är ofta oroande.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vad kan då göras i skolan? Ja, att en antivåldskampanj i\r\nskolan är helt otillräcklig och dessutom kan slå fel har de stora\r\nelevorganisationerna och Riksförbundet Hem och skola klargjort de senaste\r\ndagarna. Det är alltså mer långtgående åtgärder som behövs i samhället och i\r\nskolan. Först måste man ha klart för sig att skolan bara utgör en del av\r\nelevernas tillvaro. Även om Britt Mogård brukar irriteras av att höra hur olika\r\nsamhällsfenomen påverkar eleven, så är detta ett ofrånkomligt faktum. Att snäva\r\nin en debatt om högstadieungdomarnas situation till att bara handla om skolan\r\när inte möjligt. Dessutom är det inte rättvist mot skolan att kräva att den\r\nskall lösa de samhällsproblem som andra samhällsområden inte förmår lösa. Inte\r\nminst gäller det kampen mot våldet. Är det inte dags att regeringen följer de\r\nmånga socialdemokratiska kraven att begränsa våldsinslagen i TV? Dess värre\r\nhandlar regeringen precis tvärtom. Kulturministern utnyttjade sin makt för att\r\nfrisläppa en våldsfilm för ungdom i stället för att hjälpa filmgranskarna att\r\nsanera det kommersiella utbudet. En konsekvent hållning av oss vuxna brukar\r\nrekommenderas i vårt förhållande till barn och ungdom. Jag undrar: Gäller inte\r\ndet för regeringsledamöter?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Efter att ha påpekat att olika samhällsfenomen påverkar\r\nungdomarnas hela situation skall jag koncentrera mig kring skolan och\r\nmöjligheten att utveckla skolan till en god uppväxtmiljö och ett fungerande\r\nställe för kunskapstillväxt för den unga människan. Genom ett sådant\r\nvardagsarbete bekämpar vi i skolan bäst våldstendenser och normlöshet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Med SI A-beslutet 1976 som grund har riksdagen senare\r\nfattat en rad beslut som jag hoppas skall leda till den goda arbetsmiljö i\r\nskolan som vi vill ha. Dess värre kommer det här att ta tid. Jag uppskattar\r\nmycket att särskilda åtgärder nu satsas pä information och lokalt\r\nplaneringsarbete under den period då den nya läroplanen skall genomföras. Om\r\ndetta var ju också alla partier eniga i våras, när vi beslutade om ny läroplan.\r\nDetsamma gäller resurssatsningen för färdighetsträningen.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section34>\r\n\r\n<p class=MsoNormal style='margin-bottom:17.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section35>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt;text-indent:8.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Jag uppmärksammar att skolministern\r\ni sitt svar uttalar att de nya resurserna, som successivt skall tillföras\r\nskolan i och med genomförandet av den nya läroplanen, \"främst är avsedda\r\nför att ge elever med svårigheter goda kunskaper och färdigheter\". Jag\r\nhoppas verkligen att skolministern kommer att stå fast vid denna formulering.\r\nResurserna har lätt en benägenhet att fördelas jämnt över, dvs. så att det blir\r\nlika åt alla, och inte främst omsättas i stöd till de svaga eleverna. Som Britt\r\nMogård väl känner till och även irriteras över hävdar vi socialdemokrater att\r\nskolan därutöver behöver ytterligare en resurs om 100 milj. kr. för att öka\r\npersonalinsatserna och därmed hjälpa de elever som behöver extra stöd samt\r\nskapa bättre arbetsförhållanden. Tyvärr anser inte de borgerliga partierna att\r\ndenna insats skall prioriteras. Britt Mogård går t. o. m. så långt i sin argumentation\r\natt det \"erkar som om ökad personaltäthet i skolan är något fullkomligt\r\nomöjligt. Detta skall man få höra från de partier som utåt gärna vill framstå\r\nsom förespråkare för mindre klasser. Denna propagandabild saknar helt förank­ring\r\ni verkligheten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Som framgår av svaret på min interpellation instämmer dock\r\nBritt Mogård i min beskrivning av den splittrade högstadiesituadonen och av\r\nbehoven av förändring. Likaså tycks vi i dag vara helt överens om behovet av\r\nelevaktiva arbetssätt samt av ett personalsamarbete i arbetslag. Ytligt sett\r\ntycks skolministerns svar vara idel instämmanden i vad jag har sagt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Mina frågor gällde dock vilka ytterligare insatser som\r\nbehöver göras för att allt detta, som ofta vilar på enhälliga riksdagsbeslut,\r\nockså skall göras till levande verklighet i skolvardagen. Något svar på dessa\r\nfrågor har jag inte fått. Förutom det som gäller de redan fattade besluten har\r\nalltså regeringens företrädare ingenting att säga.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>En central fråga i genomförandearbetet är fortbildningen.\r\nAnslaget föreslås utgå i det närmaste oförändrat, vilket i realiteten innebär\r\nen direkt nedskärning. Ändå är det alldeles klart att lärarna behöver stödet av\r\nfortbildning för att t. ex. arbetslagsprincipen skall införas. Detta anser jag\r\nvara ytterst viktigt både för att de vuxna därmed kommer att utgöra goda\r\nsamarbetsförebilder för eleverna och för att lärarna därigenom kan stödja\r\nvarandra i sitt många gånger svåra jobb. Även för att underlätta arbetet med\r\nnya arbetssätt och nytt innehåll behövs kraftfulla fortbildningsinsatser av\r\nolika slag. Samtidigt är det vikdgt att utbilda fler lärare. Om inte skolan\r\nförsörjs med utbildade lärare blir situationen mycket svår. Såväl inom\r\nfortbildningen som inom lärarutbildningen sviker regeringen skolan.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om regeringen delar den oro för situationen på högstadiet\r\nsom jag givit uttryck för och som är vanlig inom arbetarrörelsen, räcker det in\r\ne att hänvisa till lokalt utvecklingsarbete och till det kommande\r\nkommentarmaterialet till läroplanen. Det måste finns fler vägar att nå ut dll\r\nkommuner och skolor. Jag kan förstå att regeringens kontakter med\r\nKommunförbundet inte är de bästa. Jag vill ändå drista mig att rekommendera ett\r\nsamarbete med både Kommunförbundet och lärarorganisationerna för att - förutom\r\ngenom SÖ:s fortlöpande arbete - föra ut information om hur en högstadiets\r\nlokal- och personalorganisadon kan göras mer trygg och stabil för eleverna.\r\nBehovet av</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-size:8.0pt;\r\nfont-family:Verdana'>2 Riksdagens protokoll 1979/80:82-86</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 82</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 11 februari 1980</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om förverkligan­de av SIA-skolan</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>17</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section36>\r\n\r\n<p class=MsoNormal style='margin-bottom:6.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section37>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 82</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 11 februari 1980</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om förverkligan­de av SIA-skolan</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>18</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>detta betonade jag redan i SIA-propositionen 1976. Dess\r\nvärre har de borgerliga regeringarnas intresse av att följa upp dessa frågor\r\nvarit ringa.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Eftersom skolans verksamhet är så omfattande och så\r\navhängig av hundratusentals människors tolkning av den information som de får\r\nsig till livs är det av största vikt att vi skolpolitiker konsekvent och\r\ntydligt visar att vi menar allvar med de skolpolitiska besluten. Det som\r\nriksdagen uttalat, t. ex. om att arbetssätt måste väljas som befrämjar\r\nmåluppfyllelse och att ensidig katederundervisning inte kan räknas hit, hör\r\ntill sådant som med stor konsekvens borde föras ut inte bara här i riksdagen\r\nutan också från andra talarstolar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I Britt Mogårds svar finns många viktiga ting ur\r\nSIA-reformen: lokalt utvecklingsarbete, elevaktiva arbetssätt,\r\npersonalutveckling, arbetslag osv. Förvisso strider en hel del av detta mot den\r\nskolkonservatism som är ymnigt förekommande i skolan liksom mot en del\r\nförenklad partipropaganda mot skolan. Därför menar jag att det är\r\nbetydelsefullt att dessa ting framhålls av den moderata skolministern. Jag vill\r\nockså vädja till fru Mogård och hennes partivänner att inte tappa bort detta\r\nnär de äntrar andra talarstolar och frestas att vinkla skolfrågorna på ett helt\r\nannat sätt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Även om jag faktiskt inte fått svar på mina frågor om vad\r\nsom nu ytterligare - förutom redan fattade beslut - behöver göras, så menar jag\r\nalltså att de uttalanden skolministern gjort är bra. Många lärare som arbetar\r\nmed att förnya sitt arbete i enlighet med skolreformerna kan vittna om den\r\nreaktionära snålblåsten och om hur hårdarbetat det är i dag. Orsaken till detta\r\nligger bl. a. i den debatt ute i skolorna där det görs gällande att det\r\nborgeriiga innehavet av regeringsmakten kan tas till intäkt för att man nu kan\r\nlägga ned arbetet på förnyelse eller direkt motverka beslutade skolreformer, t.\r\nex. SIA.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>De lärare och andra som för denna debatt har gått på den\r\nborgerliga skolpropagandan i dess populärt vulgära tappning. Det har t. o. m.\r\ngått så långt att grupper av skolverksamma människor organiserar sig för att\r\ndirekt bekämpa av riksdagen fattade skolbeslut.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag menar att en skolminister har skyldighet att klargöra\r\nriksdagens beslut. Och jag skulle gärna se att skolministern såg som sin\r\nuppgift att gå i debatt med dem som nu i stort uppslagna kampanjer direkt går\r\nemot de skolreformer som vi varit eniga om i riksdagen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag menar att det finiis anledning att kräva att\r\nskolministern klarar ut att de skolreformer riksdagen fattat beslut om skall\r\nförverkligas - även då landet har en borgeriig regering - och att skolministern\r\ndärmed sopar undan en mängd förflugen moderatpropaganda. Jag menar att Britt\r\nMogård som moderat skolminister har ett särskilt ansvar för att detta sker.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! En moderat skolministers instämmande i de\r\nfattade besluten om hur skolan skall reformeras är bra. Men nu gäller det att\r\ngå vidare. Ytterligare åtgärder i uppföljande syfte behöver vidtas, samtidigt\r\nsom skolpolitiker med konsekvens gör klart att de skolpolitiska besluten också\r\nskall bli verklighet ute i skolorna.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Kampanjer\r\ntycks vara högsta mode i regeringskretsen. Jag skulle önska att</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section38>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section39>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>kampanjandan mera skulle innefatta de grundläggande\r\nbehoven av föränd­ring i skolvardagen för att tillgodose elevernas behov av\r\nstabilitet, trygghet, medansvar och meningsfullt arbete. Jag vill därför fråga:\r\nNär ämnar Britt Mogård påbjuda en kampanj för att förverkliga skolbesluten och\r\ndärmed skapa ett meningsfullare skolarbete, bättre kunskapsinhämtande och tryg­gare\r\noch mer stabila arbetsförhållanden för elever och personal?</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Statsrådet BRITT MOGÅRD:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag har aldrig ansett att andvåldskampanjen\r\nskulle lösa alla skolans problem - långt mindre samhällets problem. Vad jag och\r\nregeringen vill åstadkomma med den kampanjen är en skarp reaktion mot våld från\r\nvuxna och elever. Jag tycker att det är sorgligt att Lena Hjelm-Wallén vill\r\nmisstänkliggöra en sådan gemensam insats mot det onda.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om Lena Hjelm-Wallén vill fråga om ytterligare insatser,\r\nkanske hon skulle vilja vara snäll att formulera frågan: Vilka ytterligare\r\ninsatser vill skolministern göra? Det underlättar för mig att svara.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vidare finner jag det ytterst märkligt att Lena\r\nHjelm-Wallén inte med ett ord i sin interpellation eller i sitt anförande berör\r\nsitt och socialdemokrater­nas ansvar för de problem hon tar upp. Hon skyller\r\nenbart på någonting som hon kallar \"traditionen\", även om hon\r\nnaturligtvis litet här och där, som russin i kakan, blandar in påståenden om\r\nmig och mitt parti som reaktionära. Jag finner det också oroande att hon vid\r\nnärmare eftertanke tydligen inte tror på decentralisering av besluten inom\r\nskolans värld. Tron pä centralstyrning skiner igenom hela Lena Hjelm-Walléns\r\ninterpellation och hennes anföran­de nyss.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det citat ur en intervju med mig som Lena Hjelm-Wallén\r\nanför i interpellafionen bygger på en helt annan syn. Skolan skall inte\r\nförändra för förändringens skull eller på grund av centrala diktat. Om lärare\r\noch elever tillsammans finner sättet att arbeta vara bra, skall de självfallet\r\ninte ändra på det. Det är inte passivitet från min sida, det är tilltro - den\r\ntilltro som människorna i skolan så länge saknat, den tilltro som genomsyrar\r\nSIA-utredningen. Lena Hjelm-Wallén hyser inte tilltro, utan uttrycker pessi­mism.\r\nJag menar att det är en farlig pessimism som verkligen leder till passivitet.\r\nLärare och elever känner det så: Vi kan inte själva åstadkomma en bättre\r\nskolsituation, andra måste ingripa.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Beträffande fortbildningen: Vi har valt att följa\r\nriksdagens beslut, föranlett av en socialdemokratisk motion, om att göra en\r\növersyn inte bara av fortbildningen utan också av studiedagar och\r\nB-avdragsutbildning. Person­ligen tror jag väl inte på att fortbildning kan\r\ngöra så väldiga storverk. Jag tror mera på det lokala utvecklingsarbetet, som\r\ninte minst blir följden av lokala arbetsplaner och lokal utvärdering. Som Lena\r\nHjelm-Wallén påpekar i sin interpellafion finns det också allt fler skolor med\r\nfungerande arbetslag, vilket tyder på att goda exempel smittar av sig. Det tror\r\njag är den bästa vägen att förankra den syn på arbetssätt och arbetsformer som\r\nSIA-utredningen förespråkade.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Jag vet ju\r\natt socialdemokraterna egentligen numera vill avskaffa lärarnas</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 82</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 11 februari 1980</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om förverkligan­de av SIA-skolan</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>19</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section40>\r\n\r\n<p class=MsoNormal style='margin-bottom:17.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section41>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 82</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 11 februari 1980</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om förverkligan­de av SIA-skolan</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>metodiska frihet. Men den metodiska friheten har inte\r\ntillkommit som ett privilegium för lärarna utan utifrån insikten att lärare\r\nliksom andra människor är olika och att det just i pedagogiskt arbete är av\r\nstort värde att lärarnas olika personlighet tas till vara. Det gäller också\r\ninom en organisation i arbetslag. SIA-utredningen pekade på att inställningen\r\ntill sådana moment som medför samundervisning är skiftande och hävdade att\r\nvarje arbetslag måste välja den nivå som man finner ge bästa arbetstillfredsställelse\r\noch bästa resultat för eleverna. I SIA-propositionen sade sig Lena Hjelm-Wallén\r\nvara medveten om att samarbete aldrig kan tvingas fram. Hon instämde vidare i\r\nSveriges lärarförbunds uppfattning att övergången till en mera konsekvent\r\ngenomförd arbetslagsprincip bör ske successivt. Jag står fast vid den\r\nuppfattningen. Lena Hjelm-Wallén gör det uppenbarligen inte. Hon blir otålig\r\nredan ett och ett halvt år efter det att reformen har trätt i kraft.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill citera ännu ett yttrande av Lena Hjelm-Wallén i\r\nsamma proposition: \"Det är enligt min mening varken lämpligt eller möjligt\r\natt ensidigt använda ett enda arbetssätt eller en enda form för\r\nundervisningen.\" Kan Lena Hjelm-Wallén tala om vad det är som har\r\nföranlett den här åsiktsförändringen? Det har faktiskt inte ens gått fyra år\r\nsedan propositionen lades fram.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag irriteras inte av socialdemokratiska\r\nförslag, vare sig de rör 100 milj. kr, till eller någonting annat. Men jag har\r\nen åsikt om dem. Den princip för decentralisering som riksdagen antog på\r\nförslag av den socialdemokratiska regeringen 1976 har, som jag ett flertal\r\ngånger nu har sagt, ännu inte tillämpats någon längre tid - faktiskt bara ett\r\nenda helt läsår, nämligen 1978/79. Det socialdemokratiska förslaget om\r\nytterligare 100 milj. kr. till länsskolnämnderna innebär att en ökad andel av\r\nförstärkningsresur­sen skulle bli centraliserad.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Enligt min mening bör man inte göra avsteg från riksdagens\r\nbeslut 1976 innan man har fått mera omfattande erfarenheter. SÖ gör nu en\r\nuppföljning av statsbidragssystemet, och den parlamentariska delegationen - där\r\nLena Hjelm-Wallén är ledamot - har till uppgift att noga följa den\r\nbehovsorien-terade resursfördelningen. Det finns ju skolor med stora problem\r\ninom varje större kommun, och det viktigaste är därför att se till, att\r\nskolstyrelsen gör en mer behovsinriktad fördelning inom den egna kommunen. Mitt\r\nintryck är att skolstyrelserna alltmer växer in i den mycket svåra uppgiften.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Slutligen: Lena Hjelm-Wallén strör - utifrån sin\r\nerfarenhet förstår jag -goda råd till mig som skolminister: jag skall gå i\r\ndebatt och jag skall göra allt möjligt. Jag skulle vilja föreslå Lena\r\nHjelm-Wallén att följa mitt arbete inte bara i riksdagen och Expressen utan\r\nockså i övrigt. Jag gör faktiskt en hel del mer.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section42>\r\n\r\n<p class=MsoNormal style='margin-top:9.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section43>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>20</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>LENA\r\nHJELM-WALLÉN (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag är helt övertygad om att Britt Mogård gör\r\nen hel del, och jag vet också att arbetsbördan är tung.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Låt mig börja med resurserna. Det är ändå underligt vad\r\nregeringsansvaret kan förändra tidigare oppositionspolitikers inställning. Förr\r\nvar mindre</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section44>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section45>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>klasser de borgerligas allena saliggörande lösning på\r\nskolans problem. Nu härden ståndpunkten övergivits. Borgerligheten står tomhänt\r\n- den saknar tydligen både vilja och förmåga till handling.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag noterar att skolministern, för att få fram de här 220\r\nmiljonerna, i sitt svar lägger ihop de olika delposter som successivt skall\r\ntillkomma under de år den nya läroplanen skall genomföras. Som jag sade\r\ntidigare var vi helt överens om de resurserna som en miniminivå. Men det finns\r\nförslag från socialdemokraterna om att resurserna borde öka - en fördubblad\r\nlänsskol-nämndsresurs.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I år förutsätter regeringen att skolan tillförs knappt 40\r\nmilj. kr. för att öka personalinsatserna för elevernas färdighetsträning. Det\r\när bra - vi har också varit med om att fatta det beslutet, men regeringen skall\r\nväl ha någon åtgärd att slå på trumman för. Situationen blir emellertid underlig\r\nnär regeringen skall förklara vilka fantastiska insatser det går att göra i\r\nskolan genom ökad personaltäthet för 40 milj. kr., medan däremot det\r\nsocialdemokratiska förslaget att utöver dessa 40 miljoner satsa 100 miljoner\r\nför att öka personaltätheten inte betyder någonting för skolans verksamhet. Jag\r\när rädd för att skolministern avslöjar sig ha helt undermåliga baskunskaper i\r\nmängdlära.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Självfallet var det ytterligare insatser som jag krävde i\r\nmin interpellation. Jag tar inte upp Britt Mogårds tid med att be henne läsa\r\nhögt ur redan fattade beslut. Det kan jag klara själv. Jag tycker att\r\nskolministern har viktigare fing att syssla med. Vi borde enligt min mening\r\nföra en debatt om de ytterligare insatser som behövs på grund av den situation\r\nsom råder i många skolor och som också vi socialdemokrater anser vara\r\nallvarlig. Pä det sättet påtar vi socialdemokrater osS ett ansvar för\r\nutvecklingen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag försökte få antivåldskampanjen till att mer handla om\r\npositiva åtgärder för att åstadkomma en god arbetsmiljö. Det är, säger Britt\r\nMogård, att misstänkliggöra hennes kampanj. Men det är inte fråga om det. Jag\r\nvill att vi skall gå djupare, och jag anser att det är ett för enkelt spår som\r\nBritt Mogård har kommit in på.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag blev litet upprörd när Britt Mogård sade att hon inte\r\ntror så mycket på fortbildning. Den upprördheten delar jag säkert med praktiskt\r\ntaget hela lärarkåren. Men det är bra att lärarkåren vet var den har\r\nskolministern i denna fråga.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är inte så att vi socialdemokrater vill avskaffa\r\nlärarnas metodiska frihet. Vad som sägs i det citat som Britt Mogård läste upp\r\nom arbetssättet är vi helt överens om i riksdagen. Det skrevs också med\r\nanledning av en socialdemokratisk motion om hur arbetssättet borde stimuleras\r\nfram till att bli mer elevaktivt. Det mycket klara avståndstagande som görs\r\nbeträffande ensidig katederundervisning måste vi föra ut med stor konsekvens,\r\neftersom vi vet att det fortfarande trots alla skolbeslut är så dominerande ute\r\ni skolvardagen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag skulle vilja att Britt Mogård trädde upp till bevis:\r\nVar står det att vi vill avskaffa lärarnas metodiska frihet? Det som Britt\r\nMogård läste upp att jag hade sagt i SIA-propositionen 1976 tyckte jag var\r\nförståndiga saker. Jag står</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 82</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 11 februari 1980</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om förverkligan­de av SIA-skolan</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>21</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section46>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section47>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>''\"\r\n\"</span><span style='font-size:9.0pt;font-family:Verdana'>                         </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>fortfarande för detta. Men för den\r\nskull menar jag inte att vi passivt skall åse</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Måndagen\r\nden</span><span style='font-size:9.0pt;font-family:Verdana'>       </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>att situationen inte förändras till\r\ndet som vi ville uppnå med besluten. Vi</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>11\r\nfebruari 1980       måste vara aktiva, vi måste stimulera.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>---------------------       \r\nDet besvärliga med särskilt moderater i skoldebatten är deras inkonse-</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Om\r\nförverkligan-      kvens. I valrörelsen utmålas skolan som en\r\n\"krisbransch\". Nu säger man i de av SIA-skolan     \r\nbudgetpropositionen att läget i skolan är \"tämligen gynnsamt\". I\r\nvalrörel­setider staplas skolproblemen på varandra. I dag är regeringens\r\nprioritering att satsa på annat än det som syftar till att lösa skolans\r\nproblem.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Borgeriigheten talar gärna väl om SIA-reformen, men\r\nsamtidigt försvårar man dess genomförande, t. ex. genom att låta fortbildningen\r\nav skolperso­nalen utebli, genom att avskaffa statsbidraget till allmän\r\nfritidsverksamhet i anslutning till den samlade skoldagen och genom att inte\r\nförsörja skolan med tillräckligt många utbildade lärare. Varför utökar man inte\r\nantalet platser inom lärarutbildningen när det finns ett uppenbart behov och\r\nnär det finns en mängd sökande?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Regeringens företrädare talar inkonsekvent och otydligt om\r\ngenomföran­det av SIA-reformens olika delar. Det gäller t. ex. Britt Mogårds\r\nuttalande i Expressen: \"Vill skolan inte slipper den.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Slutligen vill jag säga att Britt Mogård från den här\r\ntalarstolen instämmer i det mesta när det gäller skolreformerna, t. ex.\r\nelevaktiva arbetssätt, men ute i landet talar man i stället om\r\n\"flumpedagogiska påhitt från högre ort\". Konsekvens skulle jag vilja\r\nefterlysa!</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:10.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Statsrådet BRITT MOGÅRD:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Lena Hjelm-Wallén slår vilt omkring sig. Jag\r\ntycker att det allra mesta av det hon säger hör hemma i en normal\r\nriksdagsbehandling av frågan. Jag förutsätter att hon kommer att föra fram sina\r\nåsikter - möjligen med något snyggare ordval - när frågan behandlas i\r\nutskottet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Lena Hjelm-Wallén observerade tydligen inte att jag i min\r\nförra replik tog upp det citat ur Expressen som hon anför i sin interpellation,\r\nså vi har nog kommit litet i otakt. Lena Hjelm-Wallén begär att jag i egenskap\r\nav skolminister skall föra ut SIA-reformens tankar och även läroplanens tankar\r\nmed konsekvens och kraft. Det menar jag nog att jag gör. Jag gör det\r\nnaturiigtvis i debatter och tal men också i de former som riksdagen har\r\nbeslutat om. Jag avser då t. ex. de mål och riktlinjer som riksdagen snart\r\nkommer att fastställa.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Lena Hjelm-Wallén tycker att antivåldskampanjen är ett\r\nalltför enkelt spår. Men jag undrar om de som utsätts för våldet - barnen och\r\nskolans personal - anser att det är enkelspårigt att försöka ingripa mot\r\nvåldet.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span lang=EN-GB style='font-size:\r\n9.0pt;font-family:Verdana'>LENA HJELM-WALLÉN (s):</span></p>\r\n\r\n<p class=MsoNormal><span lang=EN-GB style='font-size:9.0pt;font-family:Verdana'>Herr\r\ntalman! </span><span style='font-size:9.0pt;font-family:Verdana'>Beträffande\r\nantivåldskampanjen så är det inte bekämpandet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>av våldet\r\nsom jag menar är enkelt - det åren mycket svär uppgift - utan det är</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Britt\r\nMogårds sätt att agera i det avseendet. Man måste gå mera på djupet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>med dessa\r\nproblem.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>22</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>                             </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Visst skall vi i\r\nutbildningsutskottet och här i kammaren ta itu med en</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section48>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section49>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>mängd av de frågor som jag tagit upp i interpellationen.\r\nMen problemet är ju att det pä en hel del punkter inte är riksdagen som skall\r\nhandla utan regeringen. I oppositionsställning har vi socialdemokrater inte de\r\nmöjlighe­ter som man har inom kanslihuset. Vi kan heller inte ge uppdrag till\r\nSÖ för att få förslag eller för att få åtgärder förverkligade. Det måste\r\nankomma på regeringen. Därför måste vi uppmana regeringen till handling. Jag\r\nbeklagar att regeringen bara säger att frågan får behandlas i annan ordning\r\neller att den får tas upp i ett annat sammanhang. Det är ett fruktansvärt\r\ntomhänt handlande.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Några punkter anser vi vara väldigt viktiga. Det gäller\r\nhur man skall minska orättvisorna mellan olika skolor. Ett sätt är att utöka\r\npersonalen där behoven för detta är stora, dvs. vårt 100 milj. kr.-program. Jag\r\nhoppas att vi kan få en vettigare diskussion om det än vad vi hittills har\r\nhaft. Som jag uppfattar det slår Britt Mogård bara ifrån sig med underliga\r\nräkneexem­pel.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Riksdagen borde fatta beslut om att fler lärare skall\r\nutbildas. Jag fick inget svar på frågan varfördet inte kan ske.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Regeringen måste överarbeta fortbildningsprogrammet, så\r\natt frågorna om personalsamarbete och arbetsmetoder kan ges ett ökat utrymme.\r\nDet här hör inte direkt samman med de uppdrag som riksdagen gav regeringen när\r\ndet gäller den totala översynen av fortbildningen. Vidare ankommer det på\r\nregeringen att lösa vissa avtalsfrågor som nu verkar hindrande för de olika\r\narbetsenheterna. Jag tänker på det som har med den s. k. studieledaren att göra\r\noch vissa andra specialfunktioner i skolan. Varför händer det ingenting på det\r\nområdet? Det är snart fyra år sedan riksdagen fattade beslut om en förändring\r\nav de arbetsledande och studieledande funktionerna i skolan.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag menar att regeringen borde dra nytta av SÖ:s\r\nomfattande invandrar-program för att förbättra invandrarelevernas situation i\r\nstället för att förhålla sig helt passiv.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är också min förhoppning att vi i riksdagen kommer att\r\nfatta beslut om en ökning av platsantalet i gymnasieskolan utöver det som\r\nregeringen har föreslagit, eftersom detta är helt otillräckligt. Då skulle\r\nhögstadieeleverna slippa leva under pressen av att inte få plats i gymnasieskolan.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill uppmana regeringen att lägga undan alla planer på\r\natt avskaffa statsbidraget till skolbyggen. Vad skall det vara bra för? Vad gör\r\ndet för nytta i skolsammanhang?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Slutligen vill jag också be regeringen att återinföra\r\nstatsbidraget till allmän fritidsverksamhet i anslutning till skoldagen. Även\r\nom det inte handlar om så mycket pengar, är det fråga om regeringens\r\ntrovärdighet när det gäller att föra SIA-reformen i hamn - särskilt med tanke\r\npå föreningslivets insat-</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 82</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 11 februari 1980</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om förverkligan­de av SIA-skolan</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section50>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section51>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Statsrådet\r\nBRITT MOGÅRD:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! För säkerhets skull vill jag säga att\r\nfortbildning är bra, men jag har ingen övertro på den. Jag tror mycket mera på\r\nlokalt utvecklingsar­bete, naturligtvis stött av fortbildning.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:25.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>23</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section52>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section53>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 82</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 11 februari 1980</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om förverkligan­de av SIA-skolan</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Beträffande personaltätheten i den\r\nsvenska skolan vill jag säga att jag inte tänker upprepa de sifferuppgifter som\r\njag lämnade för bara någon vecka sedan i den allmänpolitiska debatten. Jag\r\nkonstaterade bara att personaltät­heten i svenska skolor är högre än i skolorna\r\ni något annat jämförbart land. Då undrar jag om det är något speciellt fel på\r\nsvenska lärare och elever, eftersom man vili öka personaltätheten ännu mera.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När det gäller lärarbristen är inte problemet att vi inte\r\nhar utbildade lärare. Vi har sådana men de tjänstgör inte, eller också\r\ntjänstgör de bara på deltid. Jag anser att det vore direkt ansvarslöst att öka\r\nutbildningen av lärare och då riskera att de redan utbildade som inte tjänstgör\r\neller inte tjänstgör tillräckligt kommer tillbaka. I så fall finge vi ett\r\növerskott av lärare, vilket inte vore lämpligt. Vi har valt att utöver en\r\nbegränsad ökning av lärarutbildning­en försöka reaktivera icke tjänstgörande\r\nlärare.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Beträffande systemet med statsbidrag till skolbyggnader\r\ntycker jag att Lena Hjelm-Wallén bör läsa igenom den promemoria som ligger till\r\ngrund för förslaget, ordentligt tänka igenom hur det var när hon var\r\nskolminister och fundera över om det verkligen är statsbidragssystemet som hon\r\nvill slå vakt om - så att det inte är pengarna. Det senare kan jag mycket väl\r\nförstå. Jag har mycket svårt att föreställa mig att någon kan slå vakt om det\r\negendomliga statsbidragssystemet när det gäller skolbyggnader.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Slutligen än en gång: Lena Hjelm-Wallén säger att det är\r\nmycket bra att bekämpa våld men att det är fel på Britt Mogårds sätt att göra\r\ndet. Då frågar jag mig: Vilket sätt? Jag har kallat till överläggningar mellan\r\npersonalorga­nisationer, elevorganisationer, föräldraorganisationer och andra\r\nberörda. Vi skall då ha en rikskommitté, och den skall samlas till sitt första\r\nsammanträde den 15 februari, dvs. nu på fredag. Då skall vi diskutera på vilket\r\nsätt våldet bör bekämpas.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section54>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section55>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>24</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>LENA\r\nHJELM-WALLEN (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Visst behöver det utbildas fler lärare i dag.\r\nJag är på det klara med att man inte bara skall utgå från dagens behov utan\r\nockså se några år framåt och försöka avgöra om lärarna behövs även då.\r\nPrognosen är emellertid klar på en del håll. Det gäller t. ex. hemspråkslärare,\r\nlärare inom industri och hantverk samt förskollärare. Här behövs det fler lärare!\r\nBritt Mogård kan inte springa ifrån sitt ansvar. Även utbildningen av obehöriga\r\nlärare har haft mycket svårt att komma i gång, och man vet ännu inte vad det\r\nblir för resultat.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Beträffande skolbyggena vill jag påpeka att riksdagens\r\nuppdrag till regeringen att se över statsbidraget till skolbyggen föranleddes\r\nav en socialdemokratisk motion. Vi ville förenkla statsbidragssystemet,\r\neftersom detta är alldeles för klumpigt. Men för den skull ville vi inte\r\navskaffa statsbidraget, som ju departementsförslaget syftar till. Det kan vi\r\ninte vara med om. Jag kan inte förstå att det på något sätt skulle kunna\r\nförbättra för skolan.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När det gäller insatserna för att bekämpa våldet kan man\r\ninskränka sig till att enbart se på det s. k. skolvåldet som sådant och sedan\r\nförsöka vidta</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section56>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section57>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>åtgärder. Enligt min mening är dock detta ett alltför\r\nsnävt synsätt. Man måste gå mycket djupare. Den uppfattningen har också\r\nelevorganisationerna och föräldrarörelsen givit uttryck för. De vill ha\r\npositiva åtgärder, åtgärder på en bredare bas för skapandet av en bättre\r\narbetsmiljö i skolan. Jag delar helt deras uppfattning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Slutligen några ord om resurserna. Jag förstår att Britt\r\nMogård inte vill se något gott i socialdemokraternas förslag om en ökning av\r\nresurserna. När hon svarar på andra frågor här i riksdagen, t. ex. på en fråga\r\nav Mårten Werner för en tid sedan, kan det låta så här: \"Skolan har också\r\nfått betydande resurstillskott de senaste åren. Beslutet om ett nytt\r\nstatsbidragssystem har inneburit ökade resurser med ca 100 milj. kr. per\r\når.\" När vi föreslår ytterligare 100 milj. kr. förlöjligas det. Britt\r\nMogård sänder t. o. m. ut pressmeddelanden, där hon \"kräver\" att\r\nsocialdemokraterna skall sluta att föra fram detta förslag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag är glad över att andra uppfattar vårt förslag\r\nannorlunda, t. ex. Lärartidningen/Svensk Skoltidning som talar om\r\n\"välmotiverade förslag om utökning av länsskolnämndsresursen\".\r\nTidningen Fackläraren klargör också att de som väntar på nya initiativ av\r\nregeringen ingenting har att vänta. Det heter: \"De utgiftsökningar som\r\nföreslås är i regel konsekvenser av redan fattade beslut eller i övrigt rent av\r\nautomatiska uppräkningar.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag skulle önska att vi finge en rejäl debatt i stället\r\nför debatten på den låga nivå där Britt Mogård gärna vill hålla sig. Jag skulle\r\nockså önska att Britt Mogård hederligt erkände att socialdemokraternas och de\r\nborgerligas prioriteringar är olika. Det är lika bra att erkänna att i det\r\nbudgetläge som vi alla utgår ifrån vill socialdemokraterna till skillnad från\r\nde borgerliga prioritera en utökning av personalen för att lösa vissa av\r\nskolans problem.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 82</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den 11 februari 1980</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om förverkligan­de av SIA-skolan</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section58>\r\n\r\n<p class=MsoNormal style='margin-top:14.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section59>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Överläggningen\r\nvar härmed avslutad.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>§ 5 Föredrogs och hänvisades</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Förslag</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>1979/80:13\r\nfill finansutskottet</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>§ 6 Föredrogs men bordlades åter Konstitutionsutskottets\r\nbetänkanden 1979/80:35 och 36 Kulturutskottets betänkande 1979/80:23\r\nJordbruksutskottets betänkanden 1979/80:24, 26 och 27 Näringsutskottets\r\nbetänkanden 1979/80:27 och 28 Civilutskottets betänkande 1979/80:8</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>§ 7 Föredrogs och bifölls Interpellationsframställningarna\r\n1979/80:138-140</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>25</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section60>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section61>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 82</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>                      </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>§8 Anmäldes och bordlades</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måndagen den</span><span style='font-size:9.0pt;\r\nfont-family:Verdana'>       </span><span style='font-size:9.0pt;font-family:\r\nVerdana'>Proposition</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>11\r\nfebruari 1980        1979/80:79 om kapitaltillskott till Statsföretagsgruppen,\r\nm. m.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:14.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anmälan av inter-    §  Anmäldes och bordlades</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>pellation</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>                 </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Försvarsutskottets betänkande</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>1979/80:10\r\nmed anledning av propositionen 1979/80:100 såvitt avser bered­skapsbudget för\r\ntotalförsvaret</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:22.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>§ 10 Anmälan av interpellation</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Anmäldes och bordlades följande\r\ninterpellation som ingivits till kammar­kansliet</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:15.0pt'><i><span style='font-size:8.0pt;\r\nfont-family:Verdana'>den 8 februari</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:8.0pt;\r\nfont-family:Verdana'>1979/80:141 av Karin Nordlander (vpk) till statsrådet\r\nElisabet Holm om kvinnosjukvården:</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:8.0pt;font-family:Verdana'>Sjukvården har kommit alltmer i\r\ncentrum för den politiska debatten. Dels beror detta på landstingens och därmed\r\nsjukvårdshuvudmännens alltmer ansträngda ekonomiska situation, dels har vissa\r\npolitiker tydligen påverkats av diskussionen om den ökade sjukfrånvaron och\r\nkopplat den till en \"onödig\" belastning av sjukvården. \"Förr\r\ngick man minsann inte till sjukhuset för att få en stukad fot röntgad\",\r\nuttalade en \"ansvarig sjukvårdspolitiker\".</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:8.0pt;\r\nfont-family:Verdana'>Nu har ansvariga sjukvårdspolitiker hittat ytterligare ett\r\nargument för att spara på sjukhusinsatser. Antalet födslar har minskat i\r\nlandet, och det tas som intäkt för att minska antalet förlossningsplatser. Men\r\ndet räcker inte med detta. Hela kliniker läggs ner inom kvinnosjukvården.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:8.0pt;\r\nfont-family:Verdana'>Det är vittgående slutsatser man drar av det minskade\r\nantalet födslar, och de åtgärder man på denna grund vidtar får allvarliga\r\nkonsekvenser som inte bara drabbar blivande mödrar utan hela kvinnosjukvården.\r\nFör det är inte bara i samband med förlossning som kvinnor söker vård på\r\nkvinnokliniker. Det gäller även vid gynekologiska undersökningar, vid\r\nunderlivssjukdomar som exempelvis underlivscancer, äggstocksinflammationer och\r\nurinvägsin­fektioner samt vid aborter.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:8.0pt;\r\nfont-family:Verdana'>Koncentrationen till ett mindre antal sjukhusenheter\r\nbetyder ökat avstånd<br>\r\ntill sjukhus, vilket för blivande mödrar innebär allvarliga risker, både för\r\ndem<br>\r\nsjälva och för det kommande barnet. Minskningen av antalet vårdplatser<br>\r\nbetyder att väntetiderna för ny- och återbesök blir längre vid gynekologiska<br>\r\nmottagningar. Det betyder att väntetiderna för operationer som inte är<br>\r\nlivshotande blir längre. Det betyder längre väntetid även vid cancersjukdo­<br>\r\nmar som ännu inte hunnit bli livshotande. Det kan betyda att kvinnor får gå<br>\r\n2(</span><span style='font-size:8.0pt;font-family:Verdana'>                            </span><span\r\nstyle='font-size:8.0pt;font-family:Verdana'>med livmoderframfall i månader i\r\nväntan på vård. Nyblivna mödrars och</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section62>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section63>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>andra\r\npatienters vistelse på sjukhusen förkortas, varigenom eftervården     ' \"</span><span\r\nstyle='font-size:9.0pt;font-family:Arial'></span><span style='font-size:\r\n9.0pt;font-family:Verdana'><br>\r\nförsämras.</span><span style='font-size:9.0pt;font-family:Verdana'>                           </span><span\r\nstyle='font-size:9.0pt;font-family:Arial'></span><span style='font-size:\r\n9.0pt;font-family:Verdana'>                                                        </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Måndagen den -</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Bristen på\r\nvårdplatser skapar en konkurrenssituation där vårdbehövande    H februari 1980</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>grupper av kvinnor ställs mot varandra och där sjukhusen\r\ntvingas att    ---------- </span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>prioritera vårdbehovet.</span></i><i><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>                                                                    </span></i><i><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Meddelande otn</span></i></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I förslaget till ny hälso- och sjukvårdslag fastslås när\r\ndet gäller hälso- och    frågor sjukvårdens mål:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>\"Hälso- och sjukvården skall främja en god hälsa hos\r\nhela befolkningen. Den skall erbjuda sina tjänster åt alla på lika villkor. En\r\ngod hälso- och sjukvård skall särskilt</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:0cm'><span\r\nstyle='font-size:9.0pt'>1.<span style='font:7.0pt \"Times New Roman\"'>   \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>tillgodose de\r\nvårdsökandes behov av trygghet och kvalitet</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:0cm'><span\r\nstyle='font-size:9.0pt'>2.<span style='font:7.0pt \"Times New Roman\"'>   \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>präglas av en\r\nhelhetssyn på den enskildes förhållanden</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:0cm'><span\r\nstyle='font-size:9.0pt'>3.<span style='font:7.0pt \"Times New Roman\"'>   \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>vara nära och\r\ntillgänglig</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:0cm'><span\r\nstyle='font-size:9.0pt'>4.<span style='font:7.0pt \"Times New Roman\"'>   \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>utgå från den\r\nenskildes eget ansvar för sin hälsa och vara grundad på aktning för människors\r\nrätt till självbestämmande och okränkbarhet</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:0cm'><span\r\nstyle='font-size:9.0pt'>5.<span style='font:7.0pt \"Times New Roman\"'>   \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>vara\r\norganiserad så att goda kontakter mellan den vårdsökande och hälso-och\r\nsjukvårdens personal underlättas.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om utredningen till ny sjukvårdslag har\r\nhälsovårdsministern uttalat: \"Den är mycket väl förankrad bland\r\nlandstingspolitikerna.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Med hänvisning till det anförda vill jag ställa följande\r\nfrågor till hälsovårdsministern:</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt'>1.<span style='font:7.0pt \"Times New Roman\"'>   \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>Anser\r\nhälsovårdsministern att den nedläggning av kvinnosjukvårds­platser som sker\r\növer hela landet står i överensstämmelse med målsättningen för hälso- och\r\nsjukvården?</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt'>2.<span style='font:7.0pt \"Times New Roman\"'>   \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>Är\r\nhälsovårdsministern beredd att medverka till att tillräcklig kapacitet finns\r\nför förlossnings- och kvinnosjukvård?</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:21.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>§ 11 Meddelande om frågor</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Meddelades att följande frågor framställts</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:15.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>den 8 februari</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>1979/80:316 av Anna Wohlin-Andersson (c) till\r\njordbruksministern om det höga räntelägets återverkningar på jordbruket:</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Är regeringen beredd att ta\r\ninitiafiv för att mildra effekterna för nyetablerade, hårt skuldsatta\r\nlantbrukare till följd av det höga räntelä­get?</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:15.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>den II februari</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>1979/80:317 av tredje vice talmannen Karl Erik Eriksson\r\n(fp) fill budgetmi­nistern om förslaget att inrätta nya systembutiker:</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Systembolaget begär i en skrivelse till regeringen att få\r\ntillstånd att fram till</span><span style='font-size:9.0pt;font-family:Verdana'>      </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>27</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section64>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section65>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 82</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>Måndagen\r\nden 11 februari 1980</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Meddelande\r\nom frågor</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-family:Verdana'>1986\r\ninrätta 36 nya systembutiker.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Den\r\növergripande målsättningen i riksdagens alkoholpolitiska beslut 1977 var att\r\nminska den totala, alltför höga alkoholkonsumtionen. En utbyggnad av\r\nsystembutiksnätet, som Systembolagets ledning nu begärt regeringens tillstånd till,\r\nskulle enligt min mening starkt svära mot målsättningen att nedbringa den\r\ntotala alkoholkonsumtionen i landet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Med\r\nhänvisning till det anförda anhåller jag att få ställa följande fråga till\r\nbudgetministern:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vilket\r\nbeslut kommer regeringen att fatta med anledning av Systembola­gets\r\nframställning att få inrätta 36 nya systembutiker?</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section66>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section67>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>28</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>§ 12 Kammaren åtskildes\r\nkl. 12.19.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:14.0pt'><span style='font-family:Verdana'>In\r\nfidem</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>SUNE\r\nK, JOHANSSON</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><i><span style='font-family:Verdana'>/Solveig\r\nGemert</span></i></p>\r\n\r\n</div>\r\n\r\n"},"dokbilaga":{"bilaga":{"dok_id":"G30982","titel":"Riksdagens protokoll 1979/80:82 (11-15 februari 1980)","subtitel":null,"filnamn":"prot_197980__82.pdf","filstorlek":"1128068","filtyp":"pdf","fil_url":"http://data.riksdagen.se/fil/6F97CBAA-D128-4743-AC92-3DF3DB4B7629"}},"debatt":null}}