{"dokumentstatus":{"dokument":{"hangar_id":"2437471","dok_id":"G509100","rm":"1981/82","beteckning":"100","typ":"prot","subtyp":"prot","doktyp":"prot","debattnamn":"Protokoll","tempbeteckning":null,"organ":"\"","mottagare":null,"nummer":"100","slutnummer":"0","datum":"1981-12-31 00:00:00","systemdatum":"2009-11-27 17:18:58","publicerad":"2009-11-27 17:17:37","titel":"Riksdagens protokoll 1981/82:100 (17 mars 1982)","subtitel":null,"status":"importerad","htmlformat":"skanning2007","relaterat_id":null,"source":null,"sourceid":null,"dokument_url_text":"http://data.riksdagen.se/dokument/G509100/text","dokument_url_html":"http://data.riksdagen.se/dokument/G509100","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/G509100","html":"<div class=\"brask\">Observera att dokumentet är inskannat och fel kan förekomma.</div> \r\n\r\n<div class=Section1>\r\n\r\n<h1 style='page-break-after:auto'><span style='font-family:Verdana'>Riksdagens\r\nprotokoll 1981/82:100</span></h1>\r\n\r\n<p class=MsoNormal style='margin-top:10.0pt'><span style='font-size:13.0pt;\r\nfont-family:Verdana'>Onsdagen den 17 mars em.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Kl. 19,30</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt'><span style='font-family:Verdana'>Förhandlingarna\r\nleddes till en början av tredje vice talmannen.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:21.0pt;margin-right:0cm;margin-bottom:\r\n12.0pt;margin-left:0cm'><span style='font-family:Verdana'>11 § Utrikesdebatt\r\n(forts.)</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section2>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Anf. 61 ANITA GRADIN (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Militärkuppen i Polen har fördömts med skärpa, medan debatten om\r\nTurkiet kommit i skymundan. Detta är att beklaga, eftersom så många, främst\r\nturkarna själva, hoppas att just Sverige skall agera med kraft mot den allt\r\nbrutalare militärjuntan i Ankara. Jag måste säga att jag i dag blev djupt\r\nbesviken på utrikesministern, när jag hörde med vilken njugghet han berörde\r\nTurkiet. Det har gått ett och ett halvt år sedan militären grep makten, och i\r\ndag kan vi belägga att det handlar om en militärdiktatur, som alltmer visar\r\nsitt släktskap med liknande regimer i Latinamerika. Militären motiverade sitt\r\nmaktövertagande med att det behövdes lag och ordning i Turkiet och sade att\r\ndemokrati skulle återupprättas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Utvecklingen\r\nhar blivit en helt annan, och de givna löftena har svikits. Varje ny rapport\r\nfrån Turkiet visar att greppet hårdnar. Tusentals människor trängs i överfyllda\r\nfängelser. Dagligen och stundligen begås brott mot män.skliga rättigheter. T.\r\no. m. juntan själv medger i dag att tortyr förekommer och att människor pinas\r\ntill döds i förhörslokaler och fängelser. I går medgavs officiellt, som svar på\r\nen anklagelse från Amnesty Interna­tional, att 70 människor dräpts på detta\r\nsätt, att 15 personer torterats till döds.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Trots\r\nsmutskastningskampanjer mot Amnesty tvingas regimen alltså till reträtt. Det är\r\nju bl. a. Amnesty som klart givit belägg för att tortyr är regel och inte\r\nundantag. Även delegationer från Fria fackföreningsinternationalen och\r\nEuropafacket har visat på en så omfattande tortyr att den ej skulle kunna\r\nförekomma utan myndigheternas samförstånd. I Europarådets rapporter har också\r\nslagits fast att brotten mot mänskliga rättigheter är omfattande.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>All\r\nopposition försöker militärjuntan tysta. Vi vet redan att det pågår en\r\nomfattande rättegång mot de fackliga ledarna inom DISK. Deras brott är att</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>123</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section3>\r\n\r\n<p class=MsoNormal style='margin-bottom:22.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section4>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 100</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Onsdagen den 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:14.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Utrikesdebatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>124</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>de\r\nbedrivit helt normal facklig verksamhet. Därför skall 52 av ledarna dömas till\r\ndöden, och deras brott beskrivs i en anklagelseakt som omfattar 800 sidor. Det\r\nhela har blivit en rättegång mot föreningsrätten, inte mot kriminella\r\nhandlingar, som juntan försöker göra gällande.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För kort tid sedan arresterades ytterligare 44 personer i\r\nIstanbul. Många av de arresterade anklagas för att ha deltagit i den turkiska\r\nfredskommittén. Bland de arresterade finns också ordföranden i Istanbuls\r\nadvokatsamfund, Orhan Apaydin. Hans brott består i att han försvarat\r\ndomstolarnas oberoende och protesterat mot orättvisa rättegångar. Han har också\r\ngjort uttalanden till den delegation från Europarådet som i början av året\r\nbesökte Turkiet. Detta har föranlett Europarådets politiska kommitté att på det\r\nbestämdaste protestera mot arresteringen av ordföranden i Advokatsamfun­det.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi har också bevittnat hur militärjuntan främst sökt tysta\r\npolitiker i centern och från vänsterpartierna. Förre premiärministern Bulent\r\nEcevit fick krypa i fängelse sedan han yttrat sig offentligt om situationen i\r\nsitt eget land och för att han startat en fidskrift. Att många turkar reagerade\r\nmot fängslandet av Ecevit visar det faktum att han fick flera tusen brev om\r\ndagen under sin tid i fängelset. Efter frigivningen fick Ecevit en inbjudan\r\nfrån det amerikanska universitetet Wade Forest i Winston-Salem, North CaroUna.\r\nMen Ecevit får inget pass den här gången heller - samma sak har ju hänt\r\ntidigare vid inbjudningar till Socialistinternationalen. Denna gång motive­rades\r\navslaget på passansökan med att Republikanska folkpartiet skulle undersökas,\r\nliksom ett stort antal av dess ledande personer. Partiet anklagas för vad det\r\när, nämligen ett socialdemokratiskt parti. Ytterligare en rättegång har alltså\r\nsatts i verket mot demokratin.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Under det gångna veckoslutet anordnade arbetarrörelsen en\r\ninternationell hearing här i Stockholm om mänskliga rättigheter. Där lämnade en\r\nung turkiska ett skakande vittnesmål om vilket inferno hon upplevt med tortyr\r\noch förnedring. Hon kunde också vittna om hur många av hennes kamrater hade\r\npinats på samma sätt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Europarådet har uppmanat medlemsländernas\r\nregeringar att använda sig av artikel 24 i den europeiska konventionen om de\r\nmänskliga rättigheterna, enligt vilken fördragsslutande part kan hänskjuta\r\nvarje påstående om kränkning av konventionsbestämmelserna till den europeiska\r\nkommissionen för de mänskliga rättigheterna. Vid en frågestund i denna kammare\r\nför precis en månad sedan berättade utrikesministern om en arbetsgrupp\r\nbestående av personer från de skandinaviska länderna, Holland och Frankrike,\r\nvars uppgift skulle vara att överväga vilka handlingsmöjlig­heter som kan\r\nvidtas - däribland skulle ett förande av frågor inför kommissionen för de\r\nmänskliga rättigheterna kunna behandlas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag tycker, eftersom utrikesministern är närvarande i\r\nkammaren, att det skulle vara intressant om han inför oss redogjorde för vad\r\nsom har hänt under den här månaden. De allvarliga händelser som har utspelat\r\nsig gör att det hastar med handling. Sverige spelade en aktiv roll mot juntan i\r\nGrekland. Det tycker jag förpliktigar. Sverige har ju också på ett\r\nutomordentligt sätt</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section5>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section6>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>varit aktivt i\r\nEuroparådets ministerkommitté. Jag hoppas innerligt att det engagemanget skall\r\nfortsätta - det måste det göra helt enkelt. Turkiet har skrivit på konventionen\r\nom de mänskliga rättigheterna. När de nu själva också går ut och erkänner att\r\nde begår de här brotten, är det tid att vi drar dem inför kommissionen för de\r\nmänskliga rättigheterna.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Anf.\r\n62 INGER LINDQUIST (m):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Vi korsfästes genom att utomhus bindas fast i träställningar, där vi\r\nlämnades nakna och utan mat eller dryck i nästan en vecka.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Så\r\nbeskriver, enligt rapport från Amnesty International, fem indianbönder den\r\nbehandling som de utsatts för av polis i sitt hemland.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Otaliga\r\när berättelserna om tortyr och om olika avskyvärda tortyrmetoder. Antalet\r\nländer där tortyr förekommer är talrikt, och tortyr finns även i vår närhet. Så\r\nhar t. ex. en spansk kollega i Europarådets parlamentariska församling berättat\r\nom hur han som dödsdömd av diktaturregimen fick besked om när dödsdomen skulle\r\nverkställas. Alla förberedelser vidtogs, han fick bikta sig för en präst, man\r\nband för hans ögon och han fördes fram till dödspatrullen. Först i den allra\r\nsista skälvande minuten sade man till honom att verkställigheten var uppskjuten\r\ntill en annan dag - en vanlig form för psykisk tortyr har jag förstått.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>När\r\nvi hör talas om tortyr blir vi illa berörda och uttalar förhoppningsvis vårt\r\nfördömande. Men var finns engagemanget som driver oss till handling? Hur kan vi\r\ntillåta att tortyr, som vi i ord fördömt i åtskilliga internationella\r\nkonventioner, resolutioner och protokoll, ändå får förekomma runt om i vår\r\nvärid?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>En\r\nanledning tror jag är att vi människor har en tendens att se även på hemska\r\növergrepp med partipolitiskt färgade glasögon. Så kan ett parti tycka att det\r\nkan vara onödigt att hårt angripa t. ex. ett NATO-land för att tortyr\r\nförekommer där. Ta Turkiet som exempel. Ett annat parti kan ha svårt att\r\nengagera sig för att bekämpa den tortyr som utövas av ett folk, vars\r\nfrihetskamp man nyss stött. Jag tänker på vietnamesernas övergrepp i Kampuchea.\r\nDet kan vara svårt att fördöma dem man känner sympatier för.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\ntror inte att någon av oss i denna kammare kan berömma sig av en fläckfri sköld\r\ni detta sammanhang. Vi har alla skäl till självrannsakan. PartipoUtiska hänsyn\r\nborde aldrig få påverka oss när det gäller att ingripa till stöd för torterade\r\nmänniskor, var de än finns, och vilken ras, religion eller politisk uppfattning\r\nde än har. Endast med förenade krafter kan vi uppnå ett fullgott resultat.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\ngäller att också söka komma till rätta med roten fill det onda. Det är ingen tillfällighet\r\natt tortyr förekommer mest i diktaturstater- det gäller både högerdiktaturer\r\noch kommunistiska diktaturer. I länder där människor inte får yttra sig fritt\r\neller röra sig i frihet blir myndigheterna tvungna att hävda sin auktoritet med\r\nvåld. Våldet föder motstånd, och förtryckarnas svar på motståndet blir så gott\r\nsom alltid ett upptrappat våld. Våldsregimers yttersta medel mot misshagliga\r\nmedborgare är tortyr. Det gäller i öst, väst, norr och</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><b><span style='font-family:Verdana'>Nr 100</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-family:Verdana'>Onsdagen\r\nden 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:14.0pt'><i><span style='font-family:Verdana'>Utrikesdebatt</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>125</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section7>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section8>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 100</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Onsdagen den 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:14.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Utrikesdebatt</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>söder.\r\nTortyr är barn av förtrycket. Jag anser därför att vi med de medel som står ett\r\nland som Sverige till buds måste stödja människors kamp för frihet mot\r\nförtryck. Det är på sikt det effektivaste medlet att komma till rätta med\r\ntortyr.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men vi måste också vara verksamma för att bispringa de\r\nmänniskor som i dag är offer för tortyr och annan omänskUg behandling. Vi har\r\nen skyldighet att handla - självfallet främst av hänsyn till de människor som\r\ntorteras. Men vi politiker måste också genom att vara verksamma mot tortyr\r\nstödja de enskilda människor och organisafioner som helhjärtat kämpar för att\r\nlindra andra människors lidande. Jag tänker då särskilt på organisationer som\r\nAmnesty International och Röda korset. De har skaffat sig respekt och\r\nförtroende genom sitt självständiga och oförtrutna arbete med att söka minska\r\ntortyr, försvinnanden och andra övergrepp.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi politiker kan ge dem ett ovärderligt stöd bl, a, genom\r\natt använda de medel som står oss till buds. Jag tänker t, ex, på det unika\r\nregelsystem som Europarådet har byggt upp för att bekämpa överträdelser av de\r\nmänskliga rätfigheterna i medlemsländerna. Där har vi moderater tillsammans med\r\nbl, a, övriga nordiska parlamentariker i januari i år uttalat den uppfattning­en,\r\natt frågan om kränkning av de mänskliga rättigheterna i Turkiet bör av\r\nregeringar i medlemsländerna hänskjutas till den europeiska kommissionen för de\r\nmänskliga rättigheterna. Vi moderater anser oss ha anledning att förmoda att\r\nden svenska regeringen är beredd att handla i enlighet med den parlamentariska\r\nförsamlingens resolution, så mycket mer som vi senast i går i massmedia fick\r\nhöra om nya övergrepp och död i de turkiska fängelserna. Det jag fick se och\r\nhöra under mitt besök i Turkiet i början av året som medlem av Europarådets\r\ndelegafion stärker också uppfattningen att regeringen nu bör handla.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag har så gott som enbart talat om tortyr. Det har jag\r\ngjort, eftersom det är ett så avskyvärt övergrepp mot mänsklig värdighet. Men\r\njag vill också i den eniga kamp mot tortyr som jag manar till inbegripa kamp\r\nmot andra överträdelser av de mänskliga rättigheterna, såsom orättfärdiga\r\nanhållanden och häktningar, tysta försvinnanden och rättstridiga\r\ndomstolsförhandlingar, lagar och domar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Till sist, herr talman, hoppas jag att det befogade\r\nintresse som vi i vårt land ägnar åt våra egna, närliggande, kanske framför\r\nallt ekonomiska bekymmer inte skall förta oss vår förmåga till ökade ansträngningar\r\natt kämpa för mänsklig frihet och värdighet runt om i världen.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section9>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section10>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>126</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 63\r\nUtrikesministern OLA ULLSTEN:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Att ondskan i världen består och breder ut\r\nsig är dess värre riktigt. Vi ser det i El Salvador, i Polen, i Afghanistan, i\r\nSydostasien och i Turkiet, där militärdiktaturen nu är inne på sitt andra år.\r\nStormakterna fortsätter att rusta. Nöden i u-länderna blir djupare och djupare.\r\nViljan att göra något hos dem som har resurser att göra det blir svagare och\r\nsvagare.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Vad kan då\r\nSverige göra åt allt detta? Vilket ansvar har vi som en liten.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section11>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section12>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>neutral\r\nnation? Debatten i dag har ganska mycket kretsat kring just den frågan.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sverige är ett litet land, men vi har ett stort ansvar. Vi\r\nmåste, precis som Inger Lindquist och Anita Gradin har sagt i sina inlägg nyss,\r\nförsvara de värden vi tror på. Vi måste göra det ofta, vi måste göra det med\r\növertygelse och vi måste göra det i alla sammanhang som erbjuds oss; här i\r\nriksdagen, i internationella organisationer av olika slag, i den allmänna\r\nopinionsbildning­en. Jag vill också gärna varmt instämma i det som Inger\r\nLindquist sade om behovet av att bedriva en kampanj emot tortyr.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi kan genom vår regering ta inifiativ fill\r\ninternafionella medlingsförsök och ge alternativ till användande av våld. Vi\r\nkan stödja andra som tar sådana inifiativ, när det är naturligare att andra gör\r\ndet än att vi gör det själva. Vi kan ge materiellt stöd i form av humanitär\r\nhjälp till flyktingar osv.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ibland är det naturligt att det är vi som är med bland\r\ninitiativtagarna -ensamma eller tillsammans med andra. Så är det t. ex. vid\r\nsäkerhetskonfe­rensen i Madrid. De överbryggningsförsök beträffande\r\nförhållandet mellan öst och väst som Sverige har deltagit i är många. Ibland\r\nhar vi varit framgångsrika, ibland har vi inte varit det. Men vi har aldrig\r\nvarit passiva.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Europarådet är ett annat forum där vi har skyldighet att\r\nta initiativ. Det gör vi också. På senare tid har det i hög grad varit fallet i\r\nTurkietfrågan, Vid det första ministerrådsmötet efter miUtärkuppen i Turkiet i\r\ndecember 1980 var jag den ende utrikesminister, vid sidan av den turkiske, som\r\növer huvud taget berörde frågan.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi har velat att Turkiet skulle föras upp som en permanent\r\npunkt på ministerkommitténs dagordning. För det fick vi inte det stöd som\r\nbehövs för en sådan åtgärd. Då krävde vi att frågan skulle tas upp under Övriga\r\nfrågor vid varje möte. Det sker nu också.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi fördömer från den svenska regeringens sida diktaturen i\r\nTurkiet med samma kraft som vi fördömer all diktatur. Att avskaffa fri- och\r\nrättigheter är lika förkastligt i vilket land det än sker. Att förbjuda\r\npoUtiska partier är lika oförenligt med vår uppfattning om demokrati, oavsett\r\nvilket lands regim det är som står för en sådan åtgärd. Att hindra fackliga\r\nrörelser att verka fritt är principiellt lika oacceptabelt om det sker i Polen\r\nsom om det sker i Turkiet,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I går skulle enligt pressuppgifter den turkiska\r\nmilitärregimen ha erkänt att femton personer torterats till döds sedan regimen\r\nkom till makten. Om den uppgiften är riktig, är det bra att erkännandet har\r\nkommit. Förmodligen är antalet tilltaget i underkant, Amnesty Internationals\r\nuppgift om många fler förtjänar stark tilltro.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Att en regim över huvud taget tvingas erkänna - om det nu\r\när så - att dess polis torterar människor till döds är ovanligt. Men om det\r\nskulle vara fallet den här gången, befriar det naturligtvis inte regimen från\r\ndet fulla ansvaret, Evren-regeringen har, om denna uppgift är riktig, bekräftat\r\natt våra anklagelser varit riktiga.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Om Turkiet\r\nskall vara kvar i Europarådet är en viktig del av Turkietfrågan,</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 100</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Onsdagen den 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:14.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>UtrikesdebaU</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>127</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section13>\r\n\r\n<p class=MsoNormal style='margin-bottom:14.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section14>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 100</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Onsdagen den 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:14.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>UtrikesdebaU</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Jag sade i\r\nutrikesdeklarationen - den som Anita Gradin var så missnöjd med - att vi inte\r\nkan acceptera Turkiets fortsatta medlemskap om landet inte övergår till\r\ndemokrati, Europarådet har också intagit den ståndpunkten. Där sitter\r\nparlamentariker från den svenska riksdagen, däribland Anita Gradin och Inger\r\nLindquist,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Rådets ståndpunkt innebär, såsom jag tolkat den, att man\r\nnu inte skall kräva Turkiets uteslutning. T, v, vill rådets medlemmar använda\r\nrådet för att ge kraft åt kravet att de politiska fångarna skall friges, att\r\npartierna skall tillåtas, att de fackliga organisationerna åter skall tillåtas\r\natt verka, att fria val skall hållas och demokratin återinföras.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Detta är utgångspunkten för de diskussioner som f, n,\r\npågår i den arbetsgrupp som Anita Gradin nämnde och där Sverige medverkar\r\ntillsammans med Norge, Danmark, Holland och Frankrike, Gruppen samlar material\r\nom tortyr och andra åtgärder från turkiska myndigheters sida, som kan stå i\r\nstrid med den konvention om de mänskliga rättigheterna som alla\r\nEuroparådsmedlemmar anslutit sig till.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det kan naturligtvis bli aktuellt att anmäla Turkiet inför\r\nden europeiska kommissionen för de mänskliga rättigheterna, såsom skedde i\r\nfallet Grekland, Detta är dock en mycket tidsödande procedur.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>En åtgärd som kan vidtas snabbare - Anita Gradin och Inger\r\nLindquist efterlyste båda snabba åtgärder - är att aktivera ministerkommittén.\r\nÄven den möjligheten undersöks nu. Åtgärder med anledning av dessa övervä­ganden\r\nkan bli aktuella mycket snart.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Så här sades det i ett anförande som vår\r\nambassadör i<br>\r\nEuroparådet läste upp på mina vägnar den 19 november 1981, eftersom jag<br>\r\ndess värre var tvungen att inställa mitt besök i Strassbourg med kort<br>\r\nvarsel:</span></i><i><span style='font-size:9.0pt;font-family:Verdana'>                                 </span></i><i><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>'i        [</span></i></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>\"Det sägs iblanc att Turkiet inte har \"en lika\r\nlång tradition som demokrati som andra medlenrsstater i Europarådet och att vi\r\ndärför inte bör ställa alltför höga krav i detta avseende. Jag tror emellertid\r\ninte att vi gör någon part någon tjänst genom att tillämpa en annan måttstock\r\nför Turkiet. Det finns inga andra klassensi medlemmar i Europarådet. Vi tillhör\r\nalla samma klubb och har alla accepterat samma regler.\"</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>I dagens\r\nutrikespolitiska debatt sade Olof Palme;</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>\"Vi skall minnas våra turkiska vänners ord; Ställ\r\ninte lägre krav på den turkiska demokratin än på er egen. Turkiet får inte\r\nbetraktas som en i bästa fall andra klassens demokrati.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag kan inte se annat än att vi har precis samma åsikt,\r\nOlof Palme och jag. Och såvitt jag förstår instämmer Anita Gradin och Inger\r\nLindquist i detta.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section15>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section16>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>128</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 64\r\nANITA GRADIN (s) replik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Liksom utrikesministern tycker jag att\r\nSverige som liten nation har ett stort ansvar med tanke på den roll som vi ofta\r\nspelar i de internationella sammanhangen. Det ställer krav på oss just när det\r\ngäller Turkiet.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Utrikesministern \r\nsäger  att  vi  fördömer  brotten  mot  de  mänskliga</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section17>\r\n\r\n<p class=MsoNormal style='margin-bottom:18.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section18>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>rättigheterna i Turkiet.\r\nJag vill säga att när vi i Europarådet diskuterade frågan och var beredda att\r\nge Turkiet en chans till - dvs. att inte nu utesluta Turkiet ur Europarådet,\r\nfast vi kanske egentligen borde ha gjort det -hänvisade vi medlemsländerna fill\r\natt man borde utnyttja artikel 22, vilken innebär att man bör pröva brotten mot\r\nde mänskliga rättigheterna i Europarådets kommission för just mänskliga rättigheter.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\nsom har hänt de senaste veckorna måste stämma oss till eftertanke i\r\nTurkietfrågan, Det är helt klart att man söker tysta all demokrafisk\r\nopposifion, och på den punkten finns det anledning för oss att vara vakna. Vad\r\nmilitärjuntan har i sinnet är att åstadkomma ett helt annat samhälle än ett\r\ndemokratiskt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\ninstämmer i vad Bulent Ecevit har sagt i en intervju, att vi inte skall\r\nbetrakta Turkiet som en andra klassens demokrati eller något liknande. Men det\r\nkräver att Turkiet får spela med samma spelregler som vi andra i Europarådet,\r\noch det kräver aktion från oss i Sverige,</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><b><span style='font-family:Verdana'>Nr 100</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><span style='font-family:Verdana'>Onsdagen\r\nden 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:14.0pt'><i><span style='font-family:Verdana'>Utrikesdebatt</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section19>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Anf.\r\n65 INGER LINDQUIST (m) replik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag kanske hade tänkt att vi inte skulle gå in så mycket på Turkiet i\r\ndag, men när vi nu ändå har halkat in på den frågan viU jag säga att jag tycker\r\ndet var värdefullt med de upplysningar som utrikesministern gav. Men jag skulle\r\nvara intresserad av att få litet grepp om vilka tidrymder det handlar om. Europarådet\r\nsammanträder faktiskt i april igen, och inför de mötena blir ju frågan om\r\nTurkiet särskilt brännande.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nskulle alltså vara tacksam om utrikesministern kunde komplettera sina\r\nupplysningar med några tidsangivelser,</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-family:Verdana'>Anf.\r\n66 Utrikesministern OLA ULLSTEN:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag kan inte ange någon exakt tidtabell. Jag kan bara säga att den\r\narbetsgrupp som jag refererade till, där alltså Frankrike, Norge, Danmark,\r\nHolland och vi själva är med, just nu arbetar, och vissa resultat kan mycket\r\nväl bekantgöras inom några dagar.</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:12.0pt;text-indent:9.0pt'><span\r\nstyle='font-family:Verdana'>De åtgärder som står till förfogande är, som jag\r\nsade, att aktivera ministerkommittén på det ena eller andra sättet. Det kräver\r\nunderhandskon­sultationer med de övriga medlemsstaterna, och sådana pågår. En\r\nannan åtgärd som måste prövas är den som Anita Gradin nämnde, att anmäla\r\nTurkiet till den europeiska kommissionen för de mänskliga rättigheterna. Det\r\när, som jag sade, en process som tar mycket lång tid men som å andra sidan kan\r\nsättas i gång av vilken som helst av Europarådets medlemsrege­ringar och alltså\r\ninte kräver någon aktivitet från ministerkommittén.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section20>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Anf. 67 JAN BERGQVIST (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag vill gå till Afrika och ta upp tre konfliktområden: Västra Sahara,\r\nEritrea och.Södra Afrika,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><i><span style='font-family:Verdana'>I\r\nVästra Sahara kämpar ett litet folk för rätten till sitt land, Marocko har\r\nockuperat det i strid mot folkrätten. Bakom ligger den fåfänga drömmen om\r\nStormarocko, men också begäret att få ta hand om världens största 9 Riksdagens\r\nprotokoll 1981/82:99-100</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>129</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section21>\r\n\r\n<p class=MsoNormal style='margin-bottom:7.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section22>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 100</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Onsdagen den 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:14.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>UtrikesdebaU</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>130</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>fosfatfyndigheter.\r\nDe marockanska trupperna håller några städer och några oaser, men\r\nbefrielserörelsen Polisario behärskar öknen och attackerar ständigt de\r\nmarockanska trupperna, och man gör också råder in i Marocko,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Som alltid är det civilbefolkningen som får lida mest. Det\r\nsahariska folket tvingades i många tiotusental att fly undan kriget in på\r\nalgeriskt område, och där lever nu i öknen kanske 150 000 människor i\r\nflyktingläger. Men också befolkningen i Marocko plågas av kriget. Fattigt folk\r\ntvångsrekryteras till armén och skickas ut till ett ovisst öde. Genom kriget\r\nraseras Marockos bräckliga ekonomi, och som alltid blir det de fattigaste som\r\ndrabbas hårdast.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Den Sahariska demokratiska arabrepubliken, som Polisario\r\nhar utropat, har i år fått säte och stämma i OAU, den afrikanska\r\nenhetsorganisationen. Det skedde inte utan protester, för Marocko är ju också\r\nmedlem i OAU, och Marocko har ett antal bundsförvanter. Ändå är det påtagligt\r\nhur Marocko de senaste sex åren mer och mer har isolerats diplomatiskt. Att\r\nPolisario nu är med i OAU genom sin arabrepublik ger också eftertryck åt kravet\r\natt det svenska stödet, som nu enbart går via Rädda barnen, också skulle kunna\r\nkanaliseras mera direkt till Polisario,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag tycker att mycket mer skulle kunna göras för att\r\ninformera om situationen i Västra Sahara, Här har vi i samtliga politiska\r\npartier ett ansvar. Vi kan göra betydligt mer för att bilda opinion än vad vi\r\ngör i dag, både hemma i Sverige och genom våra internationella kontakter.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag är helt övertygad om att det sahariska folket aldrig\r\nkommer att ge upp kravet på frihet och självbestämmande. Den marockanska\r\nockupationen kan inte bestå i längden. Men varje dag som den fortsätter innebär\r\nmera förtryck, mera lidande, mera dödande. Låt oss därför kraftigare än\r\nhittills arbeta för en fredlig lösning, byggd på det sahariska folkets\r\nsjälvbestämmande och rätt till sitt eget land,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Gär jag vidare till Eritrea, sä skall det sägas att den\r\nkonflikten inte är lika enkel och klar i linjerna. Det finns de som hävdar att\r\ndet här är minoritetsfolk som liksom andra minoritetsfolk får finna sig i att\r\nleva i en större nationell gemenskap. Det finns andra som menar att även om\r\nEritrea kan anses som en nationell enhet, så skulle det skapa enorma problem i\r\nAfrika, om man gav sig till att ifrågasätta de afrikanska staternas gränser.\r\nSkulle man riva upp en gräns i Afrika, så vore fältet fritt för en massa\r\nstrider om gränser, eftersom de ofta satts godtyckligt av gamla kolonialmakter,\r\nsäger de som har denna mening. Men så finns det också de som hävdar att Eritrea\r\när ett land med historia, på samma villkor som andra länder - det är ett folk\r\nmed rätt till självbestämmande som alla andra folk.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vad man kan säga är väl att under den italienska\r\nkolonialismen förde man ihop olika landområden och satte dem under en central\r\nadministration. På det sättet skapade man det moderna Eritrea med ganska klart\r\ndefinierade geografiska gränser och en politisk idenfitet. Man kan dra\r\nparalleller med vad man kallade Holländska Indonesien, Brittiska Kenya,\r\nPortugisiska</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section23>\r\n\r\n<p class=MsoNormal style='margin-bottom:21.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section24>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Guinea, Franska Algeriet,\r\nTyska Tanganyika och säga att på samma vis skapades det \"Italienska\"\r\nEritrea,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Efter\r\nandra världskriget behandlade FN frågan, och man bildade en federation med\r\nEtiopien, Det innebar att Eritrea skulle ha en betydande autonomi.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vid\r\ndet tillfället protesterade Sovjetunionen mot federationen. Sovjet­delegationen\r\nyttrade: \"Här påtvingas Eritreas folk ett beslut utan dess samtycke och\r\nföljaktligen i strid mot den grundläggande principen om folkens\r\nsjälvbestämmande,\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\nfebruari i år startade den etiopiska regimen den kraftigaste militära aktionen\r\nnågonsin mot befrielserörelserna i Eritrea, Man skrapade ihop nästan allt man\r\nhade i fråga om resurser för att sätta in dem i den här attacken. Det är väl\r\nhistoriens ironi att man attackerade med ryska vapen och med Sovjets gillande.\r\nNu har vi fått rapporter om vad som hänt. Vad man kan förstå har det för den\r\netiopiska regimens del tydligen blivit ett fullständigt militärt misslyckande.\r\nNär Etiopien nu gör detta försök att militärt lösa konflikten och så\r\nfullständigt misslyckas trots att man satsar allt man äger och har, kan vi\r\ndärav dra den viktiga slutsatsen för framtiden att Etiopien inte kan lösa\r\nkonflikten med militära medel. Det går inte.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Nu\r\när den här frågan på många sätt låst i de internationella organisatio­nerna. Av\r\nden anledningen är det svårt att göra en skiss till politisk lösning. Man kan\r\npröva många modeller, men man kan inte vara säker på hur pass förankrade sådana\r\nmodeller kan bli i verkligheten. Men en sak är jag säker på: Nya desperata\r\nkrigshandlingar kan inte bringa konflikten till en lösning. Vad som nu behövs\r\när besinning, fredliga samtal, att man söker efter en formel som tar hänsyn\r\ntill hur människorna i Eritrea vill ha sin framtid och som också ger Etiopien\r\nmöjligheter att bygga en framtid i fred.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Slutligen\r\nvill jag gå in på ett stort ämne, nämligen Södra Afrika. Men jag skall begränsa\r\nperspektivet till en enda fråga, lagen om förbud mot nyinvesteringar i\r\nSydafrika och Namibia. Det har blossat upp en livlig debatt om hur lagen\r\ntillämpas. Inte minst är det Isolera Sydafrika-kommittén som är aktiv och vill\r\natt regeringen skall åtala ett tiotal företag. Den livliga debatten tillsammans\r\nmed förhållandet att FN:s generalförsamling utnämnt 1982 till det\r\ninternationella året för sanktioner mot Sydafrika visar att det var riktigt av\r\nsocialdemokraterna att kräva en parlamentarisk utredning för att gå igenom den\r\nhär lagen och andra frågor som gäller möjligheterna att skärpa sanktionerna.\r\nJag tror att vi skall sträva efter att få enkla praktiska regler. Vi skaU\r\nförsöka undvika att få en snårskog av detaljbestämmelser, där man måste bygga\r\nupp en stor kontrollbyråkrati. Ett syfte bör ju vara att den svenska lagen\r\nskall kunna tjäna som ett föredöme för andra länder som diskuterar\r\nsanktionsfrågor. Samtidigt vill jag säga att om ett svenskt företag har ett\r\nklart inflytande på ett företag i Sydafrika, så bör detta företag självklart\r\nkomma in under den svenska lagen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Låt\r\noss skapa sådana sanktioner som kan få växande stöd hos en bred allmänhet och\r\ndärför stärker svenska folkets solidaritet med de förtryckta i Sydafrika och\r\nNamibia.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 100</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-family:Verdana'>Onsdagen\r\nden 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><i><span style='font-family:Verdana'>Utrikesdebatt</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>131</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section25>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section26>\r\n\r\n<p class=MsoNormal><b><span style='font-family:Verdana'>Nr 100</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-family:Verdana'>Onsdagen\r\nden 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><i><span style='font-family:Verdana'>UtrikesdebaU</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>132</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Anf. 68 MAJ BRITT THEORIN\r\n(s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! 1982 utgör nådeåret för Europa innan giljotinen faller, då amerikanska\r\ns. k. eurostrategiska missiler 1983 skall börja utplaceras i några av våra\r\nländer. Europa har ofrivilligt utsetts att bli slagfältet för ett eventuellt\r\nstorkrig mellan de båda supermakterna. USA och Sovjet vet att de kan bekämpa\r\nvarandra över interkontinentala avstånd. Ändå arbetar de på att göra Europa\r\ntill huvudarenan för sina krigsförberedelser.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vi\r\nkvinnor och män i Europa säger nej till detta! Vi accepterar inte detta cyniska\r\nspel med våra liv.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Så\r\nsägs det i den budkavle för fred, riktad till FN:s nedrustningssession, som\r\nstartade den 8 mars i Haparanda på initiativ från socialdemokratiska kvinnor i\r\nSundsvall.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Den\r\när ett exempel på den aktivitet som vanliga människor i dag visar i kampen för\r\nfred och nedrustning. Runt om i världen samlas människor och tar personligt\r\nansvar för freden. Två miljoner människor har demonstrerat i Europa under\r\n1981.1 Japan räknar man med 30 miljoner namnunderskrifter mot kärnvapen till\r\nFN-sessionen. I USA har på kort tid en miljon människor på gräsrotsnivå ställt\r\nsig bakom den nya antikärnvapenrörelsen, den s. k. Freeze - som kräver ett\r\nmoratorium för forskning, produktion och lagring av nya kärnvapen. Ja, deras\r\nkrav har därefter också tagits emot av ledande poUtiker, som fört fram dem i\r\nsina parlament. 17 senatorer och 122 representantskapsledamöter har fört fram\r\nkravet i kongressen. Och i en rad delstater förs förslaget fram som lagförslag\r\ni höstens kongressval.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Fortfarande\r\nfinns det många som tror att man kan köpa sig nationell trygghet med militära\r\nrustningar, med fler alltmer avancerade flygplan och pansarvagnar. Men allt\r\nfler instämmer i dag med förre utrikes- och försvarsministern Torsten Nilsson\r\nnär han säger: \"Att bygga trygghet på militär styrka är för de små\r\nstaterna ett antikverat säkerhetsgrepp. Denna syn driver ständigt\r\nförsvarskostnaderna uppåt och krav reses på nya sofistikerade vapen.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\när absurt att mänskligheten lägger ned ca 600 miljarder dollar på miUtära\r\nutgifter varje år samtidigt som 800 miljoner människor lever på svältgränsen\r\noch i absolut fattigdom. Detta när vi vet genom bl. a. Brandtrapporten att man\r\nför priset av ett enda jaktplan får 40 000 byapotek eller att man för priset av\r\nen enda stridsvagn får 1 000 klassrum åt 30 000 barn!</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Europa\r\när översållat av kärnvapen. Mellan 12 000 och 15 000 taktiska kärnvapen ligger\r\nfärdiga direkt ute på förband i Europa att sättas in i det s. k. begränsade\r\nkärnvapenkriget - 8 000 finns i lager. Det kärnvapenkrig som politiska ledare\r\noch militärer inbillar varandra kan vinnas! Det kärnvapen­krig som höga militära\r\nplanerare räknar med som verklighet efter ett fill två dygns konventionell\r\nkrigföring i Europa - bl. a. därför att kärnvapnen placerats så nära gränsen\r\natt de måste utlösas, annars faller de i fiendens händer. Det kärnvapenkrig där\r\nmänniskorna måste offras för att Europa skall \"försvaras\".</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Som om det inte räcker med\r\ndet nuvarande vanvettet skall man 1983</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section27>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section28>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>placera\r\nnya eurostrategiska kärnvapen, kryssningsrobotar och medeldistans­robotar i\r\nEuropa. Med dessa nya kärnvapen sänker man drastiskt kärnva­pentröskeln.\r\nFörvarningstiden minskar till fyra-sex minuter.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Är det så förunderligt att människor nu reagerar, när de\r\nbörjar inse det cyniska spel som sker med deras liv som insats? Politiska,\r\nfackliga, kyrkliga rörelser, miljögrupper och fredsgrupper kräver nu att\r\nkärnvapnen dras bort från Europa. Man kräver att Norden deklareras som en\r\nkärnvapenfri zon. Man kräver att de politiska ledarna skall ta sitt förnuft\r\ntill fånga och sätta sig vid konstruktiva nedrustningssamtal. Konstruktiva\r\nnedrustningsinitiativ är Uvsviktiga.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sådana arbetades fram av folkrörelserna i Sverige till den\r\nsvenska regeringen i januari månad. Här i Stockholm genomfördes en\r\nalternativriks­dag. Där fanns representanter för 300 organisationer från hela\r\nFolkrörelse­sverige.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Den svenska folkriksdagen för nedrustning begärde bl. a.\r\natt regeringen vid FN-sessionen framför förslag om ett allomfattande\r\nvapenmoratorium, dvs. att all ytterligare forskning, utveckling och utplacering\r\nav vapen bör inställas och att all framställning och lagring av nya vapen bör\r\nstoppas. Vidare bör den svenska regeringen begära en FN-studie om ensidiga\r\nnedrustningsinitiativ, deras förutsättningar, möjligheter, konsekvenser och\r\nproblem. Den svenska regeringen bör dessutom vid SSDII kräva att\r\nrustningskostnaderna minskas med 5 % årligen i fasta priser hos FN:s\r\nmedlemsländer och att i anslutning därtill Sverige omedelbart börjar utarbeta\r\nen modell för nedrustning för vår egen del.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Folkriksdagen föreslog vidare att den svenska regeringen\r\nvid SSDII skall kräva att ett FN-organ får klarlägga all internationell\r\növerföring av vapen, militära licenser och utvecklings- och forskningsresurser\r\nför militära ändamål, sammanställa och registrera dem samt föreslå åtgärder för\r\nen betydande minskning av den internationella vapenhandeln. Den svenska\r\nregeringen borde inför SSDII också verka för att FN:s medlemsländer inför\r\nfredsfostran i sina undervisningssystem på alla nivåer och att medlemslän­derna\r\nintensifierar freds- och konfliktforskningen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vad svensk folkriksdag för nedrustning visade upp var inte\r\nbara en djup oro och ångest över kapprustningen och alla dess konsekvenser utan\r\nframför allt att man fillsammans kan arbeta fram konkreta nedrustningsförslag.\r\nOch det är ju detta som är det vikfigaste! Katastrofen kan vi alla varna för.\r\nDet gäller nu att få rädslan och ångesten att resultera i konkret arbete för\r\nfred och nedrustning. Bättre exempel och stöd för sitt internafionella\r\nnedrustnings­arbete än detta kan regeringen inte få!</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Måtte den svenska regeringen förstå att ta till vara\r\nfolkrörelsernas förslag och stöd! Det gäller nu för oss alla-som diktaren\r\nIngrid Sjöstrand säger-att inte trösta vår sorg över världen som våldtas inför\r\nvåra ögon utan elda under vår vrede med dessa maktens nyheter.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 100</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Onsdagen den 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:14.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Utrikesdebatt</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section29>\r\n\r\n<p class=MsoNormal style='margin-top:14.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section30>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Överläggningen\r\nvar härmed avslutad.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>133</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section31>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section32>\r\n\r\n<p class=MsoNormal><b><span style='font-family:Verdana'>Nr 100</span></b><b><span\r\nstyle='font-family:Verdana'>                   </span></b><b><span\r\nstyle='font-family:Verdana'>12 § Anslag till posthus</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><span style='font-family:Verdana'>Onsdagen\r\nden</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>17 mars 1982</span><span\r\nstyle='font-family:Verdana'>         </span><span style='font-family:Verdana'>Föredrogs\r\ntrafikutskottets betänkande 1981/82:14 om anslag till Postvä-</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>_____________    sende\r\n(prop. 1981/82:100).</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-family:Verdana'>Anslag\r\ntill posthus</span></i></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Anf. 69 ROLF CLARKSON (m):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Ett av inslagen i moderata samlingspartiets besparingspro­gram för den\r\nkommande statsbudgeten är att postverket skall få rättighet att företa\r\ninvesteringar i posthus m. m. ur sina egna rörelsemedel. Det innebär en\r\nförenkling och en förbättring, inte minst ur postverkets egen synpunkt, och det\r\nmedför en påtaglig lättnad för statsbudgeten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nyrkar nu bifall till trafikutskottets hemställan utom beträffande mom. 2, där\r\njag yrkar bifall till den moderata reservationen.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Anf.\r\n70 STIG ALFTIN (s);</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! I regeringens proposifion 1981/82:100 bilaga 9, som omfattar\r\nkommunikationsdepartementets verksamhetsområde och som framlades i januari i\r\når, behandlas bl. a. anslag till postverket för byggandet av posthus m.m. Där\r\nredovisas postverkets långtidsbedömning för postens byggnads­verksamhet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-family:Verdana'>Postverket\r\nhar planerat byggande av en postterminal i Bollnäs med början 1983/84 och\r\nfärdigbyggnad 1986/87.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\nmotion nr 226, som behandlas i det här utskottsbetänkandet, har vi\r\nsocialdemokrater på Gävleborgsbänken föreslagit att byggandet av den planerade\r\npostterminalen i Bollnäs skall tidigareläggas och ges hög prioritet vid\r\nfördelning av investeringsmedel för statligt byggande.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\nGävleborgs län fanns i februari i år totalt 12 217 personer, som var arbetslösa\r\neller föremål för arbetsmarknadspolitiska åtgärder. Det innebär en ökning med\r\n500 personer sedan januari. Störst är arbetslösheten bland byggnadsarbetarna,\r\ndär man beräknar att ca 30 % nu går utan jobb. Det är främst med anledning av\r\nden stora arbetslösheten bland byggnadsarbetarna och bristen på byggobjekt i\r\nområdet som vi har föreslagit ett tidigareläggande av postterminalbygget i\r\nBollnäs.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\nsamband med utskottets behandling av motionen framkom det att postverket nu en\r\nmånad efter den tidigare redovisade planen är berett att föreslå regeringen att\r\nuppförandet av postterminalen i Bollnäs påbörjas redan budgetåret 1982/83.\r\nDärmed har yrkandet i vår motion helt tillgodosetts. Vår förhoppning är nu att\r\nregeringen verkUgen ser till att pengar kommer fram till det här\r\nbyggnadsobjektet inom den tid som postverket har angivit och utskottets\r\nskrivning innebär.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag ber därmed att få yrka bifall till utskottets hemstäl­lan.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Anf.\r\n71 GUNNEL JONÄNG (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:99.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag lyssnade på Stig Alftin med ett visst intresse. Jag har även<br>\r\n\"</span><span style='font-family:Verdana'>                        </span><span\r\nstyle='font-family:Verdana'>läst i lokaltidningarna att Stig Alftin anser att\r\nbehandlingen av motionen</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section33>\r\n\r\n<p class=MsoNormal style='margin-bottom:16.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section34>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>innebär en\r\npersonlig  framgång för  honom.  Jag unnar honom  denna    Nr 100 framgång, för\r\ndet är ju roligt. Men jag skulle kanske inte uppleva det som en    Onsdaeen den\r\npersonlig framgång att fä en motion avstyrkt, vilket det ju här är fråga om.   \r\njy rs 1982</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Det står\r\nmycket klart i betänkandet att utskottet beträffande postterminal i   ___ </span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Bollnäs\r\nhemställer att riksdagen lämnar motion 1981/82:226 \"utan åtgärd\".   \r\nAnslås till posthus Det innebär att motionen avstyrks. Riksdagen brukar inte\r\nheller ta ställning till enskilda fall utan lägga fast ramarna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I och med detta är frågan om en postterminal i Bollnäs\r\ninte löst, utan nu skall postverket först begära tillstånd från regeringen att\r\nfå använda sina rörelsemedel till att tidigarelägga bygget av denna\r\npostterminal. Det är inte gjort än, men jag tror säkert att det kommer att ske.\r\nDärefter skall regeringen pröva frågan och fatta beslut.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag har talat med kommunikationsministern flera gånger i\r\ndenna fråga. Han och regeringen avgör slutgiltigt. Jag tänker fortsätta att\r\narbeta för att postterminalen skall byggas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nu finns det väl ingen anledning för Stig Alftin och mig\r\natt gräla om denna sak. Det vore ovärdigt och väl också litet löjligt. Vi är\r\nbåda från Bollnäs och vet att byggarbetslösheten, som Stig Alftin sade, i våra\r\nbygder är hög. Vi tillhör olika partier men har onekligen ett gemensamt\r\nintresse av att denna postterminal byggs. Vi arbetar på olika sätt. Stig Alftin\r\nmotionerar, medan jag går till mina partikamrater i regeringen. Jag hoppas att\r\nvi tillsammans skall lyckas få denna terminal byggd.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag har inte behov av någon personlig framgång i denna\r\nfråga, men jag har ett starkt behov av att se till att detta bygge kommer till\r\nstånd. Varje möjlighet, om än aldrig så liten, att Undra arbetslösheten bland\r\nbyggnads­arbetarna i södra Hälsingland måste tas till vara. Här har ju Stig\r\nAlftin och jag ett gemensamt intresse och ett gemensamt ansvar.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anf. 72 STIG ALFTIN (s) replik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag är något förvånad över fru Jonängs\r\ninhopp, men det är ju glädande att också fru Jonäng vill arbeta för att\r\npostterminalen i Bollnäs skall komma till stånd. Som jag sade är ungefär 30 %\r\nav byggnadsarbetarna i vårt län arbetslösa.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nu var det ju i alla fall så, fru Jonäng, att i regeringens\r\nproposition från januari månad, där postverkets planering redovisades, låg det\r\nhär objektet minst ett år längre fram i tiden. Enligt vad jag har erfarit\r\nframkom det vid kontakter med postverket i samband med att motionen behandlades\r\ni utskottet att man var beredd att tidigarelägga byggstarten till budgetåret\r\n1982/83. Det tar jag naturligtvis som en personlig framgång, eftersom jag har\r\narbetat för att få projektet förverkligat.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag har också jobbat med frågan i kommunen. Där har vi\r\nförvärvat tomt och försökt arbeta så att bygget skall kunna flyta\r\nfriktionsfritt när det kommer i gång. Jag hoppas att fru Jonäng ställer upp, om\r\nhon nu har så god kontakt med regeringen som hon påstår, så att pengarna kommer\r\nfram och</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>terminalen\r\nkommer till stånd.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>135</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section35>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section36>\r\n\r\n<p class=MsoNormal><b><span style='font-family:Verdana'>Nr 100</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-family:Verdana'>Onsdagen\r\nden 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:14.0pt'><i><span style='font-family:Verdana'>Anslag\r\ntill posthus</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Anf. 73 GUNNEL JONÄNG (c)\r\nreplik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag vill bara säga till Stig Alftin att jag tänker inte gräla med honom\r\ni den här frågan, för det vore faktiskt ovärdigt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vi\r\nkommer från samma kommun, och som jag sade har vi här uppenbarligen ett\r\ngemensamt intresse. Vi har också ett gemensamt ansvar, och det tror jag att\r\nbåde Stig Alftin och jag är beredda att fullfölja för att det skall bli verklighet\r\nav den här tidigareläggningen.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section37>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Anf.\r\n74 STIG ALFTIN (s) replik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag måste säga att jag är glad att fru Jonäng nu har börjat intressera\r\nsig för den här terminalen och att hon vill hjälpa till att få den till stånd.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Anf.\r\n75 GUNNEL JONÄNG (c) replik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Det är inget nypåkommet intresse. Jag har länge känt till\r\narbetslösheten bland byggnadsarbetarna i södra Hälsingland, och jag har också\r\narbetat för att vi skall få terminalbygget till stånd.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Anf.\r\n76 RUNE TORWALD (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Bara några ord beträffande den moderata reservationen, där man\r\nreserverar sig till förmån för att alla posthusbyggen skall finansieras med\r\npostverkets rörelsemedel.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\noch för sig kan det diskuteras i vad mån detta har tagits upp som en stor\r\nbesparingsaktivitet. I realiteten får ju kunderna betala på ett eller annat\r\nsätt, antingen via portot eller via statsbudgeten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vi\r\nfastslog redan för ett år sedan, med tillämpning från den 1 mars 1981, att de\r\nmindre posthusen, dvs. upp till 10 miljoner, skulle posten finansiera med sina\r\nrörelsemedel, under det att medelstora och större posthus, de som går över 10\r\nmiljoner, fortfarande skulle betalas över statsbudgeten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\når har regeringen gått ett steg längre och låter även de medelstora posthusen\r\nfinansieras av i postverkets rörelse tillgängliga Ukvida medel. Det innebär att\r\ni år anslås sammanlagt 166,4 miljoner för de större investering­arna. När det\r\ngäller de medelstora posthusen förutsätts dock att regeringen även\r\nfortsättningsvis skall godkänna byggena, dvs. anpassa dem efter\r\narbetsmarknadssituation och annat.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Mot\r\nden bakgrunden menar utskottsmajoriteten att vi bör inte gå längre utan först\r\nfå tillfälle att se hur det fungerar med detta vidgade självbestäm­mande för\r\npostverket när det gäller att bygga mindre och medelstora posthus.</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:12.0pt;text-indent:9.0pt'><span\r\nstyle='font-family:Verdana'>Med detta, herr talman, yrkar jag avslag på\r\nreservation nr 2 och samtidigt bifall till utskottets hemställan på alla\r\npunkter.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section38>\r\n\r\n<p class=MsoNormal style='margin-top:24.0pt'><span style='font-family:Verdana'>136</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Anf. 77 ROLF CLARKSON (m):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Låt mig i all korthet uttrycka förvåning över att Rune Torwald tycker\r\natt det här är en onödig åtgärd, eftersom til syvende og sidst ändå svenska\r\nfolket skall betala. Med den inställningen behöver vi inte ha</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section39>\r\n\r\n<p class=MsoNormal style='margin-bottom:18.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section40>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>några\r\ndebatter alls om statsbudgeten, eftersom det i alla frågor är svenska folket\r\nsom skall betala.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\nsjälva verket är detta en smidig och realistisk metod att låta postverket på\r\nett mycket klarare sätt företa sina dispositioner snabbare, effektivare och\r\nbättre och samtidigt lätta på det tryck som finns på statsbudgeten.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Jag yrkar ännu en gång\r\nbifall till vår moderata reservation.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Anf.\r\n78 RUNE TORWALD (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag vill notera att i reservationen förutsätter man inte ens den styrning\r\nsom innebär att man anpassar sådana här stora byggen till\r\narbetsmarknadssituationen. Det är ett av skälen till att utskottsmajoriteten\r\nanser att man bör skynda långsamt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nvill också rätta till mitt yrkande. Jag sade reservation 2, men det finns bara\r\nen reservafion fill betänkandet. Jag avsåg alltså reservationen under mom. 2.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><b><span style='font-family:Verdana'>Nr 100</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>Onsdagen\r\nden 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Anslag\r\ntill tele­kommunikationer</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section41>\r\n\r\n<p class=MsoNormal style='margin-top:14.0pt'><span style='font-family:Verdana'>Överläggningen\r\nvar härmed avslutad.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:14.0pt'><span style='font-family:Verdana'>Mom.\r\n2 (Posthus m.m.)</span><span style='font-family:Verdana'>                                   </span><span\r\nstyle='font-family:Verdana'>/</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-family:Verdana'>Utskottets\r\nhemställan bifölls med 246 röster mot 65 för reservationen av<br>\r\nRolf Clarkson m. fl. 1 ledamot avstod från att rösta.</span><span\r\nstyle='font-family:Verdana'>        </span><span style='font-family:Verdana'>/</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt;margin-right:0cm;margin-bottom:\r\n0cm;margin-left:9.0pt;margin-bottom:.0001pt;text-indent:-9.0pt'><span\r\nstyle='font-family:Verdana'>Övriga moment Utskottets hemställan bifölls.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:21.0pt'><b><span style='font-family:Verdana'>13\r\n§ Anslag till telekommunikationer</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt;margin-right:0cm;margin-bottom:\r\n12.0pt;margin-left:0cm;text-indent:9.0pt'><span style='font-family:Verdana'>Föredrogs\r\ntrafikutskottets betänkande 1981/82:15 om anslag till Telekom­munikationer\r\n(prop. 1981/82:100).</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section42>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Anf. 79 BIRGER ROSQVIST\r\n(s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! När riksdagen i december 1980 behandlade dåvarande regerings förslag om\r\növerföring av televerkets industridivision till bolagsform yrkade vi\r\nsocialdemokrater avslag på detta. Vi påpekade att en sådan bolagsbildning för\r\nTeli helt stred mot televerkets ursprungliga förslag, som utarbetats i samråd\r\nmed de anställda. I det förslaget hade förutsatts att Teli även i framtiden skulle\r\nutgöra en integrerad del av televerket.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vi\r\nvann inte gehör för det förslaget, utan riksdagen beslöt om överföring till\r\nbolagsform. Vi anser att det nu har gått så lång tid att det inte går att ändra\r\nvad som beslöts 1980. Därför får vi acceptera bolagsbildningen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Den\r\nelektroniska industrin står inför stora omställningsproblem. Över­gång till\r\nelektronik medför risker för sysselsättningen. Sysselsättningsinne­hållet i\r\nelektroniktillverkningen är mycket mindre än i produktionen av elektromekanisk\r\nutrustning. I nuvarande läge anser vi det nödvändigt att</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>137</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section43>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section44>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 100</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Onsdagen den 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anslag till tele­kommunikationer</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>138</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>överföringen av Teli till bolagsform planeras noggrant och\r\ni konstruktivt samarbete mellan Telis ledning och personalorganisationerna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi menar att åtskilliga frågor behöver klarläggas innan\r\nbolagsbildningen kan äga rum. Det gäller bl. a. frågor som organisation,\r\nproduktutveckling, marknadsföring, intern avräkning, utvecklingskostnader,\r\nprissättning och sysselsättning för anställda som vill vara kvar inom\r\nteleverket.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Regeringen föreslår att riksdagen nu skall lägga fast\r\ndatum för bolagsbild­ningen till den 1 juli 1983. Vi socialdemokrater i\r\ntrafikutskottet anser inte att det finns anledning för riksdagen att lägga fast\r\nett datum för bolagsbildning­en. Det förestår ett omfattande utrednings-,\r\nutvecklings- och förhandlings­arbete om Teli skall ges en chans att utvecklas\r\ntill ett modernt och konkurrenskraftigt elektronikbolag. Vi anser att det skall\r\nfå ta den tid som krävs och att bolagsbildningen, när det nu inte går att komma\r\nifrån den, skall komma till stånd sedan alla avvägningar har gjorts - utan jäkt\r\noch eventuellt tidstvång. Därför yrkar jag bifall till reservation 3 i\r\ntrafikutskottets betänkande 1981/82:15.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill emellertid, herr talman, också säga några ord i\r\nanledning av de motioner som har väckts och i vilka man vill komma åt den - som\r\njag ser det -nödvändiga monopolrätt som televerket har på vissa områden. Det\r\nfinns sådana motioner, undertecknade av såväl centerpartister och folkpartister\r\nsom moderata ledamöter. I övrigt är mofionerna mycket lika varandra. Man kan\r\nrent av tro att de har samma ursprung och att det är samma hand som hållit i\r\npennan.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Utskottet avstyrker motionernas krav på ändrad\r\nmonopolavgränsning och lämnar dem i övrigt utan åtgärd.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det vore olyckligt om televerket i Sverige i en framfid\r\nskulle bli ett företag som endast har till uppgift att syssla med tråddragning\r\noch ha hand om ett tele- och kanske ett datanät. Det är föga lönsamma delar,\r\nsom ändå krävs i hela landet. Vi skulle tvingas ha ett telenät med delar\r\nliknande dem som vi känner till från SJ - ett olönsamt nät och därmed ett nät\r\nsom i vissa delar skulle kräva ersättning över statsbudgeten, om nu alla delar\r\nav landet, även den yttersta glesbygden, skall servas med teletjänster. Det\r\nskulle bli en ständig diskussion om hur stort bidraget skulle vara, vad det\r\nskulle ersätta osv.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi har ett mycket välskött televerk i Sverige. Det kan\r\nsamarbeta - och gör så också - med det stora enskilda teleutrustningsföretaget\r\ni Sverige. Televerket är framåt, det är utvecklingsbart och det står sig gott\r\nekonomiskt. Det är inte dyrt att använda televerkets tjänster i Sverige, vid en\r\ninternationell jämförelse. Vårt televerk är litet jämfört med de stora\r\nmultinationella tele-, data- och elektroniska kommunikationsjättarna. Vi vet\r\natt dessa vill in på televerkets lönsamma verksamhetsområden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Televerkets monopolrätt har inte gjort televerket mindre\r\neffektivt. Men det ger televerket möjlighet att vara effektivt i dess uppgift\r\natt stå till tjänst i alla delar och hörn av vårt land. Det är med\r\ntillfredsställelse, herr talman, som vi socialdemokrater ser att det är en\r\nstark majoritet för att avslå de motioner som innehåller ett hot mot en viktig\r\ndel av samhällets service.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section45>\r\n\r\n<p class=MsoNormal style='margin-bottom:18.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section46>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>Anf.\r\n80 ROLF CLARKSON (m):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag hörde med positivt engagemang den ny vordne ledamo­ten i\r\nteleverkets styrelse Birger Rosqvist entusiastiskt tala om hur välskött och\r\nframgångsrikt televerket är. Jag delar i mycket hans uppfattning på den\r\npunkten. Jag tycker också att televerket är föredömligt såsom monopolfö­retag,\r\när skickligt skött och har en engagerad personal. Det är en utomordentligt\r\neffektiv verksamhet som bedrivs där.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\när med sådana uppskattande ord som jag likväl viU säga att ett företag som är\r\nskött på det viset måste ha förmåga och råd att utstå en högre grad av\r\nkonkurrens än som är fallet i dag. Själva det faktum att televerket är ett av\r\nvärldens mest välskötta och framgångsrika företag inom teletekniken gör att vi\r\nhar rätt att ställa ganska stora krav på det i dess fortsatta verksamhet. Vi\r\nhar också rätt att tro att det tål ett något bistrare klimat än det man f. n.\r\nlever</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 100</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Onsdagen\r\nden 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Anslag\r\ntill tele­kommunikationer</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section47>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section48>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Den\r\ntekniska utvecklingen på detta område går väldigt snabbt. Vi är lyckligt\r\nlottade i detta land som har en teleteknisk industri som är bland de främsta i\r\nvärlden, och det ger svenska folket obestridUga förhoppningar om att man skall\r\nkunna hävda sig i den internationella konkurrensen. Det vore väl inte helt\r\nolyckligt, Birger Rosqvist, om ett litet naggande i televerkets\r\nmonopolställning skulle ge påtagliga framgångar för den fria industrin i den\r\ninternationella konkurrensen. Vår svenska industri är, som vi alla vet, väl\r\nframme på detta område. Men den behöver också en hemmamarknad, där\r\ndemonstrationsobjekt kan uppvisas. Jag tror att televerket skulle kunna hävda\r\nsig, även om det lät den inhemska konkurrensen, och för all del även den\r\nutländska, komma bättre till tals.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>På\r\ndetta område skall jag med dessa få ord yrka bifall till reservation nr 1 i\r\ntrafikutskottets betänkande nr 15.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-family:Verdana'>Televerket\r\när inte bara ett framgångsrikt affärsdrivande teleföretag. Det är också ett\r\nmyndighetsföretag. Vi moderater tycker att de olika intressena alltför lätt kan\r\nråka i kollision med varandra, när ett företag både är affärsdrivande och har\r\nen myndighetsfunktion. Jag kanske inte alls har rätt i det jag nu säger, men om\r\ndet tar mycket lång tid för konkurrenternas provningsobjekt att komma fram, kan\r\nman misstänka att det är en avsiktlig fördröjning av myndigheten för att hjälpa\r\nden affärsdrivande delen av företaget. Eftersom Caesars hustru inte ens får\r\nmisstänkas, är det mycket vikfigt att man på något sätt ordnar det så, att\r\nmyndighetsrollen skiljs från televerket. Det är lätt ordnat, om man bara vill.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vi\r\nmoderater har visserligen sagt att vi fill den yttersta gränsen vill att\r\nteleverket skall ägna sig åt att hålla telenätet monopolavgränsat, men det\r\nbehöver inte genomföras med en gång. Det kan ske etappvis. Huvudsaken är att\r\ndetta framgångsrika företag får hävda sig under mindre skyddade förhållanden än\r\nde som i dag råder.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>När\r\ndet gäller provningsverksamheten yrkar jag bifall till den moderata\r\nreservationen nr 2 till trafikutskottets betänkande nr 15.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>139</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section49>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section50>\r\n\r\n<p class=MsoNormal><b><span style='font-size:9.0pt;font-family:Verdana'>Nr 100</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Onsdagen den 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anslag till tele­kommunikationer</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anf. 81 BIRGER ROSQVIST (s) replik;</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! När det gäller skötseln av televerket och\r\nteleverkets status inom den bransch där det verkar är Rolf Clarkson och jag\r\nmycket ense. Därför är det egendomligt att Rolf Clarkson säger att vi skall ge\r\nteleverket ett bistrare klimat att verka i. Om televerket lyckas bra och vi\r\ninte har några anmärkningar att rikta mot det, varför skall vi då ge oss in på\r\nden form av experiment som Rolf Clarkson här föreslår?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Den verksamhet som televerket bedriver har medgivit att\r\nockså den privata sektorn inom Sverige har fått nytta av televerkets\r\nframgångar. Och man arbetar gemensamt inom många områden - man har ju även ett\r\ngemensamt bolag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är beklagligt med de neddragningar på\r\nsysselsättningssidan som behöver göras inom den privata sektorn av den\r\nelektroniska industrin inom teletekniken. Vi socialdemokrater vill gärna arbeta\r\nför att televerket skall slippa de neddragningar som den privata sidan har måst\r\ngöra. Och vi kan konstatera att televerket håller sig framme och försöker komma\r\nin på nya marknader, då det redan vet att det för viss produktion kommer en\r\nnedgång i sysselsättningen. Men televerket är alltså på alerten och försöker\r\nskaffa sig nya områden och nya objekt att arbeta med för att slippa ifrån de\r\npermitteringar som man tyvärr tvingats till på den privata sidan.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section51>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anf. 82 ROLF CLARKSON (m) replik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag konstaterar att Birger Rosqvist, i sin\r\nnya kapacitet som styrelseledamot i televerket, alldeles för mycket\r\nidentifierar sig med verkets intressen i nuvarande omfattning. Om man, som jag,\r\nbetygar att televerket uppenbarligen är både välskött och driftigt, kan man\r\nutan vidare hävda att det skall kunna klara sig i en något bistrare\r\nklimatsituation på konkurrens­området än den nuvarande. Birger Rosqvist ger i\r\nsjälva verket uttryck för misstro och missmod när det gäller televerkets\r\nförmåga att klara sig under nya och kärvare förhållanden.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anf. 83 BIRGER ROSQVIST (s) replik:</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:12.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Herr talman! Jag identifierar mig inte\r\npå något sätt med televerket, som Rolf Clarkson säger. Men Rolf Clarkson ledde\r\nsjälv resonemanget till misstanken att han talar för den andra sidan och\r\nidentifierar sig med den.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section52>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>140</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 84\r\nROLF SELLGREN (fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! I det betänkande som vi nu diskuterar -\r\ntrafikutskottets betänkande 1981/82:15 - behandlas i första hand\r\ninvesteringsanslaget för teleanläggningar m. m. I det avsnittet råder också\r\nfull enighet i utskottet om att tillstyrka en medelsanvisning av 1 438,4 milj.\r\nkr.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Som framgått av de föregående talarnas inlägg finns det\r\ndäremot skilda meningar på en rad punkter såsom beträffande avgränsningen av\r\nteleverkets monopolområde, dess provningsverksamhet och ombildningen till bolag\r\nav verkets industridivision. Därav följer det tre reservationer som är fogade\r\ntill utskottets betänkande.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section53>\r\n\r\n<p class=MsoNormal style='margin-bottom:18.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section54>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt;text-indent:9.0pt'><span\r\nstyle='font-family:Verdana'>Det finns inom utskottet och riksdagen en klart\r\navvisande hållning till den nollambition det skulle innebära, om televerkets\r\nroll skulle begränsas till att enbart svara för ett väl fungerande telenät i\r\nvårt land. Det kan vara värt att notera att från den här inställningen har\r\nmoderaternas företrädare i trafikutskottet svängt 180 grader och avviker därmed\r\nfrån de ståndpunkter dåvarande kommunikafionsministern Ulf Adelsohn angav i sin\r\nproposition 1980/81:66, som behandlades av riksdagen så sent som i december\r\n1980.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\nden propositionen avgränsades televerkets monopolområde på ett tydligare sätt\r\nän tidigare. Betydligt fler utrustningstyper ligger numera utanför\r\nmonopolområdet. Den konkurrensutsatta marknaden är alltså nu större än\r\ntidigare. Men moderaterna vill nu genom sin motion, som följs upp av\r\nreservafion nr 1, bryta upp telemonopolet helt.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Herr talman! Jag yrkar\r\navslag på denna reservation.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Men\r\näven i motionerna 1865 och 1870 från centerparti- och folkpartihåll föreslås\r\nytterligare avgränsningar inom monopolet. De går dock inte lika långt som de\r\nmoderata motionerna. I de här motionerna utpekas särskilt vissa modemer. Även\r\nde motionerna avstyrks.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Man\r\nkan alltid diskutera var den ideala gränsen går mellan ett monopol­område och\r\nden konkurrensfria sektorn. Utskottet delar emellertid föredra­gandens mening\r\natt erfarenheterna av riksdagsbeslutet bör avvaktas innan ett eventuellt nytt\r\nbeslut fattas. Det är en mycket rimlig hållning som utskottet har intagit, i\r\nsynnerhet som skrivningen inte för all framtid utestänger möjligheterna till\r\nomprövning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\nreservation 2 reserverar sig de moderata ledamöterna i utskottet för att\r\nprovningsverksamheten inom televerket bör förläggas till en instans utanför\r\nverket. Även den här frågan prövades för knappt mer än ett år sedan. Med den\r\nnya handläggningsordning som har antagits och inrättandet av telean­slutningsnämnden\r\nbör kraven på en opartisk prövning vara säkerställda. En överflyttning av\r\nprovningsverksamheten skulle enligt min mening också öka </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>kostnaderna för det allmänna. Det\r\när knappast tillrådligt f. n. Även denna </span><span style='font-family:Verdana'>reservation\r\navstyrks alltså.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>En\r\nannan tvistefråga frän 1980 års behandling av televerkets verksamhet har varit\r\nfrågan om att överföra dess industridivision till bolagsform. Nu har\r\növerenskommelse träffats mellan parterna om ett genomförande från den 1 juli\r\n1983. Detta redovisas i budgetpropositionen av kommunikationsminis tern, som\r\nsamtidigt förordar att så sker.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Tidigare\r\nhar socialdemokraterna motsatt sig en sådan ombildning av den<br>\r\nindustriella verksamheten. Men i år kvarstår inte detta krav. Birger Rosqvist<br>\r\nhar förnuftigt nog bekräftat detta. De har däremot invändningar mot<br>\r\ntidpunkten för genomförandet och yrkar avslag på att riksdagen nu skall<br>\r\nlägga fast ett datum för bolagsbildningen. Men, herr talman, egentligen är<br>\r\ndet här en strid om påvens skägg. Om departementschefen inte alls gett något<br>\r\nförord åt den gjorda överenskommelsen, hade reservanterna i varje fall inte i<br>\r\npropositionen haft någon grund för sitt yrkande. Parterna är ju redan<br>\r\növerens. Då är det knappast välbetänkt att riksdagen klampar in och bryter<br>\r\növerenskommelsen.</span><span style='font-family:Verdana'>                         </span><span\r\nstyle='font-family:Verdana'>'</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 100</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Onsdagen\r\nden 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Anslag\r\ntill tele­kommunikationer</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>141</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section55>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section56>\r\n\r\n<p class=MsoNormal><b><span style='font-size:9.0pt;font-family:Verdana'>Nr 100</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Onsdagen den 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anslag till tele­kommunikationer</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Självfallet kan man ha oUka\r\nuppfattning om lämpligaste tidpunkt för bolagsbildningen, men jag är- tvärtemot\r\nvad Birger Rosqvist pläderade för-övertygad om att ju förr detta sker, dess\r\nbättre är det. En friare ställning för televerkets industriella verksamhet\r\nskapar större möjligheter att ta upp konkurrensen med bl. a. nya produkter på\r\nden konkurrensutsatta markna­den. I det avseendet hastar det, eftersom den\r\npågående övergången från elektromekanik till elektronik på teleområdet - precis\r\nsom Birger Rosqvist beskrev det - minskar arbetskraftsinnehållet i de nya\r\nprodukterna och därmed skapar svårigheter att upprätthålla den nuvarande\r\nsysselsättning­en.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag yrkar alltså avslag även på reservation\r\nnr 3 och bifall till trafikutskottets betänkande på alla punkter.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section57>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anf. 85 ROLF CLARKSON (m) replik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Detta är uppenbarligen styrelseledamöternas i\r\nteleverket stora paradafton. Nu är Rolf Sellgren också uppe och försvarar sitt\r\nverk!</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Rolf SeUgren ställer sig förvånad över att moderaterna\r\ngenom vad vi givit uttryck för i reservationer inte står fast vid den nya uppläggning\r\nav televerkets verksamhetsområde som gjordes under den moderate kommu­nikationsministerns\r\ntid.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill då till Rolf Sellgren säga - det måste han kunna\r\nförstå - att den utformades under överläggningar och kompromisser i en\r\ntrepartiregering. Det är därför desto angelägnare för oss moderater att nu, när\r\nvi inte längre tillhör koalitionen i regeringsställning, ge uttryck för vår\r\nvilja genom motioner resp. reservationer av det här slaget.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag talar inte alls för det fritt arbetande näringslivet i\r\noch för sig. Men styrelseledamöterna i televerkets styrelse kan kanske själva\r\nförstå hur t. ex, L M Ericsson upplever sin roll i förhållande till televerket:\r\nMan är samarbetspartner till televerket, man är kund till televerket och man är\r\nleverantör till televerket. Nog är det ett förfärligt svårt rollinnehav! Och\r\nnog vore det från allas våra synpunkter - framför allt då svenska folkets -\r\nbättre om relationerna mellan näringslivet och det statliga verket vore lättare\r\natt upprätthålla än vad de nu är!</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:12.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Det är för tidigt, säger Rolf\r\nSellgren, att ändra beslutet från något år sedan, Ja, det kan jag hålla med om.\r\nDet är för tidigt att göra det. Vår reservation bör därför ses som just en\r\npolitisk viljeyttring, en ärlig förklaring av hur vi egentligen ser pä detta och\r\nvart vi vill komma. Vi tror att utvecklingen kommer att ge oss rätt, även i det\r\nhär fallet.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section58>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>142</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 86\r\nROLF SELLGREN (fp) replik;</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Rolf Clarkson inledde sin replik på ett något\r\nlättvindigt sätt. Han ville göra det till någonting komprometterande att Birger\r\nRosqvist och jag är ledamöter i televerkets styrelse. Men det behöver inte vara\r\nkomprometterande. Vi skulle i så fall ifrågasätta Rolf Clarksons uppfattning,\r\nnär han talar för ett av de verk - jag tror att han är ledamot i flera sådana -\r\ndär han är styrelseledamot, Dét är inte ett riktigt sätt att debattera, att på\r\ndet</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section59>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section60>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>viset söka sak med någon, när man har olika uppfattningar,\r\nherr Clarkson, Vi kan föra bort det ur debatten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är också litet lättsinnigt att Rolf Clarkson ursäktar\r\nsig för sin - som jag sade - svängning med 180 grader med att moderaterna nu är\r\ni oppositions­ställning. När de tidigare genom sin egen kommunikationsminister\r\nföreslog en viss avgränsning för monopolområdet, en viss handläggningsordning,\r\nbolagsbildning osv., gjorde de detta efter överläggningar och kompromisser,\r\neftersom de var i regeringsställning. Men nu, när de har lämnat regeringen, har\r\nde intagit en betydligt friare hållning. Då måste jag fråga Rolf Clarkson;\r\nVilar en överenskommelse med moderaterna på en sådan lös grund att man måste\r\nräkna med att de så snart de har kommit utanför ett sammanhang är fria att göra\r\nprecis som de vill? Är detta förtroendeingivande? Rolf Clarkson får själv bedöma\r\nden frågan,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Rolf Clarkson vill påstå att han inte talar för den fria\r\nmarknaden. Plötsligt blir han så väldigt \"ren\" i förhållande till de\r\nfrågor han talar för. Jag tycker att Rolf Clarkson med den debattstil som han\r\ntillämpar har lämnat det sakliga. Jag tycker det är angeläget att poängtera\r\njust detta i min replik den här replikomgången.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><b><span style='font-size:9.0pt;font-family:Verdana'>Nr 100</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Onsdagen den 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anslag till tele­kommunikationer</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section61>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anf. 87 ROLF CLARKSON (m) replik;</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag skall i all korthet bemöta Rolf Sellgren\r\ni vad det gäller misstänkliggörandet - som han tycker att det är - av hans\r\nställning som styrelseledamot. Jag är självfallet fullkomligt medveten om att\r\nett styrelse-ledamotskap i ett statligt verk inte automatiskt behöver betyda\r\natt man är partisk. Jag föreställer mig att Rolf Sellgren liksom Birger\r\nRosqvist sitter i televerkets styrelse inte bara för att tillvarata televerkets\r\negna monopolin­tressen utan också svenska folkets. Jag trodde att ni var\r\nplacerade där av det skälet. Det var därför jag sade att ni här skulle se på\r\nfrågan mot en något vidare horisont än den som man kan se från televerkets\r\nhuvudkontor i Farsta,</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:11.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>När det gäller vår lojalitet mot\r\ndet beslut om televerkets monopolområde som fattades under den moderate\r\nkommunikationsministerns tid tycker jag att det är ärligt av oss att inför\r\nsvenska folket som konsumentupplysning tala om vad vi anser i sådana här frågor\r\noch tala om var vi står. Att vi sedan också tar hänsyn till de synpunkter och\r\nönskemål som framförs av goda vänner och stridsbröder i en borgerlig regering\r\nkan ju knappast läggas oss till last. Jag är därför alldeles ren i mitt samvete\r\nnär jag hävdar att vi är i vår fulla rätt både att motionera och att reservera\r\noss, som vi har gjort i det här ärendet.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section62>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 88\r\nROLF SELLGREN (fp) replik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Rolf Clarkson har full rätt att både\r\nmotionera, reservera sig och att avslöja sig. Det är också riktigt att Rolf\r\nClarkson uppträder ärligt. Det går tydligen lättare att uppträda ärligt när man\r\ninte sitter i regeringsställning. Rolf Clarkson menar att medan man var i\r\nregeringsställning, mäste man inordna sig under det team man arbetade inom. Man\r\nmåste så att säga avsäga</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>143</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section63>\r\n\r\n<p class=MsoNormal style='margin-bottom:21.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section64>\r\n\r\n<p class=MsoNormal><b><span style='font-family:Verdana'>Nr 100</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>Onsdagen\r\nden 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Anslag\r\ntill tele­kommunikationer</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>sig\r\npraktiskt taget hela sin uppfattning, vilket Rolf Clarkson tydligen gjort\r\neftersom han nu vänt 180 grader.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Har\r\nRolf Clarkson den utgångspunkten för sitt handlande att han i\r\nregeringsställning inte är ärlig utan gör avkall på sin innersta uppfattning\r\noch är med om något som han, när han blir fri, helt vänder sig emot, då förstår\r\njag också varför Rolf Clarkson så gärna betonar andra ledamöters relationer, t.\r\nex. att Birger Rosqvist och jag sitter i televerkets styrelse. Har man den\r\ninställning som Rolf Clarkson har förstår jag varför man tar fram de här\r\nrelationerna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Rolf\r\nClarkson sade i början av sin replik att han inte vill misstänkliggöra; han\r\nvill inte göra gällande att våra inlägg var en direkt partsinlaga som vi avgav\r\ni våra egenskaper av ledamöter i televerkets styrelse. Det var klokt av Rolf\r\nClarkson att göra den reträtten. Jag hävdar att jag för egen del vill ha en\r\negen ståndpunkt, vare sig jag sitter här eller där. Det har jag också i den här\r\nfrågan. Även om det varit så att jag inte råkat tillhöra televerkets styrelse\r\nskulle jag ha haft den här uppfattningen. Där skiljer sig Rolf Clarksons och\r\nmin policy.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section65>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt;margin-right:0cm;margin-bottom:\r\n12.0pt;margin-left:0cm;text-indent:9.0pt'><span style='font-family:Verdana'>Tredje\r\nvice  talmannen  anmälde  att  Rolf Clarkson  anhållit  att  till protokollet\r\nfå antecknat att han inte ägde rätt till ytterligare replik.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section66>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>144</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Anf. 89 OLLE WÄSTBERG i\r\nStockholm (fp);</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Vi har en i grundlag garanterad pressfrihet. Radio och TV är\r\nmonopolmedier - men med en viss garanterad journalistisk frihet. Vi i\r\nfolkpartiet vill ju att det monopolet också skall brytas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Hur\r\nkommer det då att bli med text-TV, teledata och de nya medierna? Frågan om\r\nmonopol eller frihet avgörs under de närmaste åren i form av en rad små beslut\r\nsom gäller televerkets monopolområde. Ett av dessa beslut fattar vi i dag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Televerket\r\nhar monopol på tele- och datanätet. Det är sannolikt rationellt. Att lägga ut\r\nkonkurrerande teleledningar över hela landet skulle troligen vara\r\nsamhällsekonomiskt olönsamt. Men monopolet på telenätet utnyttjas av televerket\r\ntill långtgående monopolambitioner också på vad som får kopplas in på tele- och\r\ndatanäten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Televerket\r\nvärjer sig också på allt sätt mot försök att minska monopolet. När televerket\r\nbeslöt sig för att lansera ett stort system för radiotelefoni, alltså bil- och\r\nbåttelefoner, försökte man hindra det privatföretag som under många år haft\r\negen radiotelefoniverksamhet att få konkurrera.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Nu\r\nnär televerket har ett eget system finns det \"ingen anledning att låta\r\ndem\" - alltså konkurrenterna - \"gå hur långt som helst\", sade\r\nteleverkets talesman myndigt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Tyvärr\r\ngick regeringen konkurrensintressena bara delvis till mötes. Konkurrenten fick\r\nfinnas kvar, men konkurrensen släpptes inte helt fri.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\nframtiden kommer alltmer av information och kunskap att förmedlas via\r\ndatanätet. Då är det nödvändigt att de som vill sända eller använda sig av\r\nsådan information inte på något sätt kan komma i beroende av en statlig</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section67>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section68>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>myndighet. Det är skälet för att televerkets monopolområde\r\nbör krym­pas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>En chans att genomföra en sådan reform hade Ulf Adelsohn\r\nsom kommunikationsminister. Han missade den chansen, och det finns risk att Ulf\r\nAdelsohns proposition till riksdagen cementerar monopolet för många år framåt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Rolf Clarkson säger att det där gick Ulf Adelsohn med på\r\nbara för att han satt i en regering med folkpartiet och centern. Men här i\r\nriksdagen då: Var ni bara ett transportkompani som inte ens kunde avge ett\r\nsärskilt yttrande, väcka en nyanserande motion eller kanske göra ett inlägg i\r\nkammaren där ni sade att ni inte helt var med på detta? Nej, inte en suck!\r\nDetta var en av Ulf Adelsohns vanliga uppgörelser, där han sålde ut det mesta\r\noch inte tog något bråk. På det sättet fick vi ett monopol, kanske för många år\r\nframåt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Televerket har monopol på vissa produkter: telefoner,\r\ntelefonväxlar och datamodemer. Dessutom använder man sin ställning som\r\nmonopolorgan till att försöka skaffa sig marknadsdominans också där det\r\nformellt råder konkurrens. Den nya tjänsten Teletex omfattar bl. a. lagring och\r\nförmedling av information mellan olika sändare och mottagare. För Teletex\r\nfillskansade sig televerket ett monopol under den inledande 18-månadersperioden\r\ngenom att under den perioden inte släppa in några konkurrenter. Televerket -\r\nsom självt säljer terminalutrustning - godkänner också konkurrenternas produk­ter.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ta en jämförelse: Tänk om elverken i Sverige dels själva\r\nsålde TV-apparater, dels själva godkände vilka konkurrenter som skulle ha rätt\r\natt sätta in sina kontakter i det allmänna elnätet!</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det allvarligaste monopolet är det på modemer. Modemer är\r\nen sorts omformare som gör att datorer kan kommunicera med varandra över\r\ndatanätet. Utan modemer blir det ingen informafionsförmedling via data. I och\r\nmed att televerket har modemmonopol - och inte släpper in t. ex. utrustning\r\nfrån utlandet där modemer regelmässigt är inbyggda i datorn - bUr varje\r\nproducent och indirekt varje användare av datainformationsutrustning beroende\r\nav televerket.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag menar inte att om man bryter televerkets monopol så\r\ninnebär det att alla de som jobbar med detta på televerket skulle få sluta och\r\natt staten skulle sluta producera terminalutrustning och annat. Men om\r\nteleverket är så duktigt och konkurrenskraftigt som t. ex. Birger Rosqvist\r\npåstår, då kommer man ju att kunna fortsätta konkurrera också när monopolet har\r\nbrutits. Eller också är man inte konkurrenskraftig - men då går det ut över\r\nkonsument­erna. Då tar man ut monopolfördelar i dag. Då skulle man inte ha så\r\nstor marknadsandel som man har.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Är televerket så duktigt som Birger Rosqvist säger är det\r\ningen fara att bryta monopolet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Moderaterna har på den här punkten yrkat bifall till en\r\nmotion från folkpartihåll. Det gör de naturUgtvis alldeles rätt i, och detta\r\nborde de göra litet oftare. Jag yrkar också bifall till reservationerna 1 och 2\r\ntill det här betänkandet. 10 Riksdagens protokoll 1981/82:99-100</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 100</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Onsdagen den 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anslag till tele­kommunikationer</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>145</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section69>\r\n\r\n<p class=MsoNormal style='margin-bottom:7.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section70>\r\n\r\n<p class=MsoNormal><b><span style='font-family:Verdana'>Nr 100</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Onsdagen\r\nden 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Anslag\r\ntill tele­kommunikationer</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt;text-indent:9.0pt'><span\r\nstyle='font-family:Verdana'>De beslut som nu under 1980-talets första år fattas\r\nom de här rätt tekniska frågorna om televerkets försök att få monopol och\r\nsärställning på datainfor­mationsområdet kommer att vara avgörande för\r\n1990-talets informationsfri­het. Det är inget trevligt perspektiv att ett\r\nstatligt verk skall spela huvudrollen beträffande hur framtidens\r\nopinionsbildning skall ske.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Anf,\r\n90 ROLF SELLGREN (fp);</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag skulle vilja svara så här: Det är inte fråga om att cementera\r\nordningen, som Olle Wästberg vill göra gällande, genom det beslut som vi tog i\r\nriksdagen 1980.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nsade i mitt anförande att man alltid kan diskutera var den ideala gränsen går\r\nmellan ett monopolområde och den sektor där konkurrens tillåts. Men jag tror\r\natt vi kan vara överens om att vi bör ha ett monopolområde, för att få vissa\r\ngrundtjänster garanterade över hela landet utan att det skall bli kostsamt för\r\ndem som bor i glesbygd - det bör vi vara överens om.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nkan inte hålla med om att televerket värjer sig i de här frågorna. Jag är helt\r\növertygad om att allteftersom tiden går kommer vi att hamna i situationer där\r\nvi får anledning att se över monopolområdet. I det avseendet anser jag att det\r\när mycket viktigt att skapa ett förtroendefullt förhållande mellan televerket\r\noch dess konkurrenter på den övriga telemarknaden. Det bör man arbeta med på\r\nömse håll.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\ntror att jag kan lugna Olle Wästberg när det gäller hans oro för modemer. Det\r\när en av de punkter som framför allt diskuteras just nu inom televerket. Men\r\ndet är väsentligt att inte hamna i ett läge med nollambition, så att det finns\r\nfull frihet att sätta sitt jack i telenätet. Det innebär både tekniska och\r\nandra komplikationer som vi måste vara klara över.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section71>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Anf.\r\n91 ROLF CLARKSON (m):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Trots att jag ställer mig synnerligen tveksam till lämpligheten av att\r\nvi förvandlar en debatt om ett av trafikutskottets betänkanden till en debatt om\r\nhur regeringssamarbetet gick tiU på sin tid skall jag Ukväl, med tanke på Olle\r\nWästbergs inlägg och även Rolf Sellgrens inlägg tidigare, säga följande; Visst\r\nupplevde vi i moderata samUngspartiets riksdagsgrupp det som ett särskilt stort\r\noch ofrånkomligt ansvar att visa den allra högsta grad av lojalitet när det\r\ngällde de beslut som vår gemensamma regering fattade. Det kostade många gånger\r\npå, men vi stod där, och ytterst sällan fallerade det.</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:12.0pt;text-indent:9.0pt'><span\r\nstyle='font-family:Verdana'>Det här var ett sådant faU, och jag tycker att det\r\nkan både-Olle Wästberg och Rolf Sellgren acceptera som en bra röstförklaring av\r\nen f. d. regerings­partner.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section72>\r\n\r\n<p class=MsoNormal style='margin-top:24.0pt'><span style='font-family:Verdana'>146</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Anf. 92 OLLE WÄSTBERG i\r\nStockholm (fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Rolf Clarkson skall inte hyckla när det gäller moderaternas lojalitet\r\nunder treparfiregeringen. Vi har ju voteringsstafisfiken. Den visar att det var\r\ninget av regeringspartierna som så ofta begärde voteringar om sina</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section73>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section74>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>egna\r\nmotioner som moderaterna. Men här tyckte man inte att det var värt att väcka en\r\negen motion, om man riu hade någon annan uppfattning. Man avgav inte ens ett\r\nsärskilt yttrande och man gjorde inte något enda litet inlägg i debatten, utan\r\nhär ställde man helt upp på Ulf Adelsohns monopollinje i propositionen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nmenar att det finns en risk att just den propositionen cementerade monopolet.\r\nJag hoppas att Rolf Sellgren har rätt när han säger att det inte är så, men nu\r\nhänvisar man ju till den propositionen, och det är risk att man kommer att göra\r\ndet flera år framåt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Till\r\nRolf Sellgren vill jag om detta med nollambition säga: Jag tror inte att någon\r\nav motionärerna menar att staten skall sluta att vara aktiv när det gäller att\r\nutveckla telesystem och sälja utrustning och annat. Men det skall inte ske\r\nunder monopol - och det är ingen nollambition att säga att det inte skall ske\r\nunder monopol.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\nskall naturUgtvis också vara en utprovning av vad som får sättas in på\r\ntelenätet, på samma sätt som vi har en provning av TV och brödrostar och\r\nallting som får sättas in på elnätet. Men det skall inte vara televerket - som\r\nsjälvt är ute och konkurrerar med andra producenter - som bestämmer och sköter\r\nden kontrollen. Det är bl. a. detta som den här rnotionen från folkpartihåll\r\ngår ut på.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Rolf\r\nSellgren säger att det är angeläget att man får ett förtroendefullt samarbete\r\nmellan televerket och dess konkurrenter. Jag har en helt annan\r\ngrunduppfattning. Jag är alltid litet orolig när det på marknaden finns ett\r\nalltför förtroendefullt samarbete mellan olika konkurrenter. Jag tycker det är\r\nviktigt att de inte har så mycket förtroende för varandra utan försöker slåss\r\nom konsumenternas gunst för att få bästa möjliga produkter och billigaste\r\nmöjliga priser.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><b><span style='font-family:Verdana'>Nr 100</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Onsdagen\r\nden 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Anslag\r\ntill tele­kommunikationer</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section75>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Anf.\r\n93 ROLF CLARKSON (m):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Till Olle Wästberg vill jag säga att i frågan om televerkets\r\nmonopolställning torde Olle Wästberg och jag i ganska stor utsträckning stå på\r\nsamma plattform.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Och\r\njag tycker att i den andra frågan, som rör det forna regeringssamar­betet, är\r\nOlle Wästberg den som sist skall anklaga någon. Vem var sämre samarbetsingenjör\r\ninom den gamla regeringskoaUtionen än just Olle Wästberg? Då tänker jag på\r\nvissa speciella ämnen.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:14.0pt'><span style='font-family:Verdana'>Överläggningen\r\nvar härmed avslutad.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-family:Verdana'>Mom.\r\n2 (televerkets monopolområde)</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:12.0pt;text-indent:9.0pt'><span\r\nstyle='font-family:Verdana'>Utskottets hemställan bifölls med 240 röster mot 71\r\nför reservation 1 av Rolf Clarkson m.fl.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section76>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Mom. 3 (televerkets\r\nprovningsverksamhet)</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Utskottets\r\nhemställan bifölls med 238 röster mot 71 för reservation 2 av Rolf Clarkson m.\r\nfl. 2 ledamöter avstod från att rösta.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:19.0pt'><span style='font-family:Verdana'>147</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section77>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section78>\r\n\r\n<p class=MsoNormal><b><span style='font-size:9.0pt;font-family:Verdana'>Nr 100</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Onsdagen den 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:14.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Förköpslagen</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Mom. 6\r\n(televerkets industridivision)</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Utskottets hemställan bifölls med 156 röster mot 155 för\r\nreservation 3 av Bertil Zachrisson m. fl.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt;margin-right:0cm;margin-bottom:\r\n0cm;margin-left:9.0pt;margin-bottom:.0001pt;text-indent:-9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Övriga moment Utskottets hemställan\r\nbifölls.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section79>\r\n\r\n<p class=MsoNormal style='margin-top:21.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>14 § Förköpslagen</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:14.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Föredrogs civilutskottets betänkande 1981/82:14 om\r\nförköpslagen.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anf. 94 ROLF DAHLBERG (m):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! När den kommunala förköpsrätten till mark\r\ninfördes 1968 avstyrkte moderata samlingspartiet lagförslaget med hänvisning\r\ntill att kommunerna hade tillräckliga möjligheter att tillgodose allmänna\r\nintressen i denna del genom planläggning samt genom markförvärv med hjälp av\r\nfrivillig försäljning och tvångsinlösen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi har i dag att behandla två moderata motioner i ärendet,\r\ndels en enskild motion om upphävande av förköpslagen, dels den moderata\r\npartimotionen om inskränkningar i förköpsrätten till jord- och skogsbruksfastighet.\r\nErfarenheten visar att många kommuner har utnyttjat förköpslagen för köp av\r\njord- och skogsbruksfastigheter som ej behövts helt eller delvis för att\r\ntillgodose samhällets intressen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Med hänsyn till de omfattande förändringar som blir\r\nföljden av det snart avslutade arbetet med en ny plan- och bygglag har vi\r\nmoderata ledamöter i civilutskottet nöjt oss med att reservera oss för yrkandet\r\nom inskränkningar av förköpslagen.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Jag ber,\r\nherr talman, att få yrka bifall till reservation 1.</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:12.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Socialdemokraterna har framfört\r\nförslag om utvidgningar av förköpslagen i två fall. Eftersom vi har en\r\nprincipiell uppfattning om förköpslagen som jag här har redovisat går vi emot\r\nde två yrkandena. Därför ber jag också att få yrka bifall till reservationerna\r\n2 och 3 med Kjell A. Mattsson som första namn.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section80>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>148</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 95\r\nKJELL MATTSSON (c);</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Det är inte genom förköp som\r\nsocialdemokraterna har majoritet i utskottets betänkande utan genom en\r\nockupation av en tillfälligt ledig centerplats i utskottet. Det är därför jag\r\nskall tala för två reservationer, som är fogade tiU utskottsbetänkandet. Den\r\nena handlar om genomförande av detaljplan och den andra om förköp för ändrad\r\nlägenhetsindelning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är inte några nya frågor, utan vi har behandlat dem i\r\nriksdagen tidigare. Jag skall därför anföra en ganska kort argumentering för\r\nvårt ställningstagande i reservationerna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När det gäller avsnittet om förköp för genomförande av\r\ndetaljplan menar vi att man bör avvakta med att eventuellt genomföra en sådan\r\nförändring till</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section81>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section82>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>dess\r\nförslaget till ny plan- och bygglag har lagts fram. Där trycks särskilt starkt\r\npå möjligheterna att genomföra de planer som upprättas och fastställs. Arbete\r\npågår också inom den kommitté som sysslar med stadsförnyelse. Därför tycker vi\r\natt det i dag inte finns anledning att bifalla det socialdemokratiska yrkandet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Förhållandet är detsamma när det gäller förköp för ändrad\r\nlägenhetsin­delning. Vissa frågor har avgjorts av regeringen, varvid sökande\r\nkommun inte har fått det beslut den varit intresserad av att få. Man vill\r\ndärför ha en förändring av lagen, innebärande att en ändring av\r\nlägenhetsindelning allfid skulle medföra rätt till förköp.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi har menat, bl. a. med hänvisning till vad\r\nbostadsministern har anfört i ett interpellationssvar, att frågan bör bedömas\r\nfrån fall till fall. Om det har varit ett ur kvantitativ och kvalitativ\r\nsynpunkt obetydligt upprustningsbehov, finns det ingen anledning att detta\r\nskall ge rätt till utnyttjande av förköpslagsfiftningen. Därför menar vi också\r\natt det skulle vara olämpligt att genom en direkt ändring av lagsfiftningen\r\nfastslå att en ändrad lägenhetsin­delning generellt skulle svara mot de villkor\r\nsom är uppställda för att en kommun skall få utnyttja sin förköpsrätt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Med detta vill jag yrka bifall till reservationerna 2 och\r\n3 och i övrigt bifall till utskottets hemställan.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><b><span style='font-size:9.0pt;font-family:Verdana'>Nr 100</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Onsdagen den 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:14.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Förköpslagen</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section83>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section84>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 96 PER\r\nBERGMAN (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! För att jag inte skall glömma bort det vill\r\njag redan från början yrka bifall till utskottets förslag. Det innebär inte\r\nförköp av majoriteten, men det innebär kanske en föraning av vad som komma\r\nskall så småningom i det här huset- att vi får den ordningen att\r\nsocialdemokraterna är i majoritet i utskotten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Detta utskottsbetänkande ger inte underlag för någon\r\nstörre principdebatt om förköpslagen. Det föreligger några reservationer. En\r\nreservation har anförts av moderaterna, som ju normalt brukar ta tillfället i\r\nakt att plädera för sin principiella ståndpunkt - att samhället inte skall\r\nlägga sig i sådana här saker. Man reserverar sig inte ens för partimotionen.\r\nTill reservationen knyter man enbart ett särskilt yttrande. Det är - höll jag\r\npå att säga - en omotiverad reservation. Varken i motionen eller i\r\nutskottsbetänkandet - och knappast heller i anförandet - gavs det skäl för\r\ndenna reservation. Rolf Dahlberg var ju återhållsam i sin argumentering.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det förväntas att vi skall få en plan- och\r\nbyggnadslagstiftning så småningom, och då kommer kanske dessa frågor upp till\r\nmera principiell diskussion.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När det gäller reservation nr 2 om förköp för genomförande\r\nav detaljplan är jag helt övertygad om att den hade sett annorlunda ut om vi\r\nhade haft ett annat politiskt klimat än vi har i dag. Det är egentligen\r\nknappast någon märkbar skillnad mellan reservation och utskottsmajoritet. Hade\r\nman kunnat utmönstra en bland undertecknarna, så hade vi varit eniga, det är\r\njag helt övertygad om. Man förväntar sig också att det så småningom kommer att\r\nbli enighet på den här punkten.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>149</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section85>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section86>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Nr\r\n100</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-family:Verdana'>Onsdagen\r\nden 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:14.0pt'><i><span style='font-family:Verdana'>Förköpslagen</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>När\r\nbestämmelserna om zonexpropriation och tomträttsexpropriation utmönstrades ur\r\nbyggnadslagstiftningen i början på 1970-talet och vi fick vissa ändringar i\r\nexpropriationslagen, så utbildades det olika praxis för\r\nexpropriationslagstiftningen och förköpslagstiftningen, som normalt följs åt\r\nvid bedömningen av sådana här frågor. Nu har ju stadsförnyelsefrågor blivit mer\r\noch mer aktuella. Behovet av att förköpa i redan detaljplanerade områden har\r\nblivit trängande.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Reservafionen\r\när ju mild, och det är man naturligtvis tacksam för. Mer om detta kanske inte\r\när att säga.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Reservation\r\nnr 3 gäller rätten till förköp för ändrad lägenhetsindelning. Jag vill fästa\r\nledamöternas uppmärksamhet på att vi har behandlat den två gånger i utskottet.\r\nMan får väl uppfatta utskottet så att vi tyckte att man skall ha rätt till\r\nförköp när det är fråga om ändrad lägenhetsindelning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nskall bara hänvisa till vad som står på s. 3 i betänkandet beträffande\r\nutskottsbehandUngen vid de två fidigare tillfällena. Den senaste gången sade\r\nutskottet enhälUgt så här, när regeringen inte gjorde såsom civilutskottet\r\nville: \"Skulle utvecklingen av praxis visa sig innebära att avsedda\r\nändringar i lägenhetsindelningen regelmässigt bedöms som obetydliga från\r\nkvalitativ och kvantitativ synpunkt får frågan aktualiseras på nytt.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Då\r\nhade inget statsråd talat i frågan. Så framställdes en interpellation, och\r\nbostadsministern rättade till ordningen i ledet. Nu går man alltså mot\r\nförslaget. Det är ledsamt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Förköpslagstiftningen\r\nöppnade möjlighet för denna typ av motiv för förköp. För att vara säker på att\r\njag återger det hela rätt vill jag citera vad dåvarande statsrådet Carl Lidbom\r\nsade; \"Med de av mig föreslagna ändringarna i FL kommer kommunerna att\r\nkunna göra gällande förköpsrätt i praktiskt taget alla de situationer då ett\r\nköp framstår som önskvärt från mark- och bostadspolitisk synpunkt.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\nframstår för kommunerna såsom skäligt från bostadspolitisk synpunkt att kunna\r\nförköpa fastigheter med olämplig lägenhetsindelning. Denna fråga harblivit\r\naktuell nu men var inte aktuell på den tid då förköpslagen ändrades. Då var\r\nandra ting aktueUa. Då angav man såsom exempel gårdssanering. För att rensa upp\r\npå en gård och göra snyggt kunde kommunen få utnyttja sin förköpsrätt. Kommunen\r\nkunde begagna sin förköpsrätt för att riva ett dass på en gammal gård men inte\r\nför att rätta till en tokig lägenhetsindelning. Det är litet absurt att nu\r\nbehålla en sådan antik regel. Vi borde bli eniga på den punkten. Kommunen borde\r\nha rätt att även av detta skäl få förvärva en fastighet. Det är bara fråga om\r\natt överta ett köp. Den som äger kåken vill sälja, och då skall kommunen kunna\r\ngå in och överta köpet för att iordningställa huset i det skick som samhället\r\nanser vara angeläget.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Med detta, herr talman,\r\nyrkar jag bifall till utskottets hemställan.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section87>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section88>\r\n\r\n<p class=MsoNormal style='margin-top:24.0pt'><span style='font-family:Verdana'>150</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Anf. 97 ROLF DAHLBERG (m):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! För att det inte skall råda någon som helst tvekan om innebörden i\r\nreservation 1 vill jag framhålla att vi där följer upp den moderata\r\npartimotionens krav.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section89>\r\n\r\n<p class=MsoNormal style='margin-bottom:17.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section90>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Anf. 98 KJELL MATTSSON\r\n(c):</span><span style='font-family:Verdana'>                                         </span><span\r\nstyle='font-family:Verdana'>Nr 100</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! När det gäller förköp för genomförande av detaljplaner har    Onsdaeen\r\nden jag anfört de argument som vi anser vara viktiga. Dessutom skulle jag\r\nkunna    --j niars 1982</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>säga att förköp i detta\r\nfall inte är det effektivaste systemet. Det vore riktigare          </span></p>\r\n\r\n<div>\r\n\r\n<table cellspacing=0 cellpadding=0 hspace=0 vspace=0 height=15>\r\n <tr>\r\n  <td valign=top align=left height=15 style='padding-top:0cm;padding-right:\r\n  1.9pt;padding-bottom:0cm;padding-left:1.9pt'>\r\n  <p class=MsoNormal><i><span style='font-family:Verdana'>Förköpslagen</span></i></p>\r\n  </td>\r\n </tr>\r\n</table>\r\n\r\n</div>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>att pröva en\r\nexpropriation, eftersom förköp ju, som namnet säger, inte kan utnyttjas förrän\r\nfastigheten varit till salu och det har upprättats ett avtal med en köpare. Om\r\ndet sker en sådan försäljning, torde den som köper tomten också ha för avsikt\r\natt bebygga den. Det måste vara det sistnämnda som är det kommunala intresset,\r\nalltså att marken inte blir liggande utan att användas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>När\r\ndet gäller förköp för ändrad lägenhetsindelning kan jag bara konstatera att det\r\ninte har förekommit några fall, där man har nekat en kommun, som velat förköpa\r\nmed motiveringen att det gällde ändrad lägenhetsindelning. Det finns därför\r\ninte någon entydig praxis, som säger att regeringen i varje sådant ärende\r\nskulle komma att avslå en framställan just på grund av att det enbart rör sig\r\nom ändrad lägenhetsindelning.</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:14.0pt;text-indent:9.0pt'><span\r\nstyle='font-family:Verdana'>Vi måste avvakta och se hur utvecklingen blir på\r\ndetta område, innan vi går vidare och förklarar att denna anledning allfid\r\nskall medge rätt till kommunalt förköp. Det kan också vara intressant att veta\r\nvilka avsikter den blivande ägaren har. Om han tänker genomföra en upprustning\r\nav fastigheten, kan det ju tänkas att även kommunens intresse av en ändrad\r\nlägenhetsindelning kan bli tillgodosett utan att kommunen för den skull behöver\r\növerta fastigheten.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section91>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Överläggningen var härmed\r\navslutad.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt;margin-right:0cm;margin-bottom:\r\n0cm;margin-left:9.0pt;margin-bottom:.0001pt;text-indent:-9.0pt'><span\r\nstyle='font-family:Verdana'>Mom. 1 Utskottets hemställan bifölls.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Mom.\r\n2 (inskränkningar i förköpsrätten till jord- och skogsbruksfastighe­ter)</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Utskottets\r\nhemställan bifölls med 242 röster mot 65 för reservation 1 av Rolf Dahlberg m.\r\nfl. 2 ledamöter avstod från att rösta.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Mom.\r\n3 (förköp för genomförande av detaljplan)</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Reservation\r\n2 av Kjell Mattsson m. fl. biföUs med 156 röster mot 153 för utskottets\r\nhemstäUan.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Mom.\r\n4 (förköp för ändrad lägenhetsindelning)</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Reservation\r\n3 av Kjell Mattsson m. fl. bifölls med 155 röster mot 154 för utskottets\r\nhemställan.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>151</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section92>\r\n\r\n<p class=MsoNormal style='margin-bottom:22.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section93>\r\n\r\n<p class=MsoNormal><b><span style='font-family:Verdana'>Nr 100</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Onsdagen\r\nden 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Allmänna\r\nsam­lingslokaler</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><b><span style='font-family:Verdana'>15\r\n§ Allmänna samlingslokaler</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt;text-indent:9.0pt'><span\r\nstyle='font-family:Verdana'>Föredrogs civilutskottets betänkande 1981/82:15 om\r\nallmänna samlingslo­kaler (prop. 1981/82:100).</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Anf.\r\n99 ROLF DAHLBERG (m);</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Staten har under en lång följd av år stött tillkomsten av\r\nsamUngslokaler på oUka sätt. Man har givit särskilda lån och bidrag tiU\r\nbyggandet av lokaler, till upprustning av äldre lokaler och även till inredning\r\nav aUmänna samlingslokaler.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Helt\r\nnaturligt har det här stödet varit ytterst värdefullt, och det har också gjort\r\natt vi i vårt land i dag har ett omfattande lokalbestånd som i huvudsak är av\r\ngod standard. Dessutom måste vi betänka vilka enorma volymer av stora lokaler\r\nsom vi har byggt i våra olika skolor, lokaler som kan utnyttjas - och det sker\r\nnaturligtvis redan i dag - för föreningsmöten och sammankomster av olika slag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\ndet ekonomiska läge som vi nu befinner oss i är det självfallet nödvändigt att\r\nse över de statliga utgifterna på alla områden. Vi i moderata samlingspartiet\r\nhar dragit den slutsatsen, att det stöd som staten f. n. ger för samlingslokaler\r\ni samhället nu på sikt bör avvecklas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>För\r\ndet första vill jag då säga att det inte går att avveckla det här stödet från\r\nett budgetår till ett annat. Stödets konstruktion är sådan att det kommer att\r\nfinnas kvar fiera år framåt även efter ett beslut om en avveckling. Detta, herr\r\ntalman, är förklaringen till att de ramar som vi anvisar fortfarande innehåller\r\nen hel del pengar till detta ändamål även i nästa års budget.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vid\r\nbedömningen, för det andra, av statens stöd till kommuner för byggande av samlingslokaler\r\nhar vi också vägt in det faktum att kommunerna i dag har en bättre ekonomi än\r\nstaten. Detta förhållande avspeglades också i den debatt som fördes här i\r\nkammaren förra veckan, då det visade sig att samtUga partier - men på olika\r\nsätt - ville dra in en del av de pengar som kommunerna har över. Vi anser\r\ndärför att det i dagens ekonomiska läge är motiverat att inskränka det statliga\r\nstödet till samlingslokaler.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nber, herr talman, att få yrka bifall till reservation 1, där vi just tar upp\r\nden principiella delen om avveckling av samlingslokalstödet,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\nreservation 2 b följer vi upp frågan om det stöd tiU samlingslokaler som behövs\r\nför nästa budgetår med hänsyn till de ramar som ett avvecklingsbeslut innebär.\r\nJag yrkar bifaU också till den reservationen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Reservation\r\n3 gäller anslaget till anordningsbidrag m, m. Vi föreslår att bidraget till\r\nriksorganisationerna, som av regeringen beräknats till 2 milj, kr,, omedelbart\r\nkan sparas in. Med det ber jag att få yrka bifall till den reservationen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Slutligen\r\nyrkar jag bifall till reservation 4 b, som är en följdreservation till vårt\r\nmotionsyrkande om upprustningsbidrag för allmänna samlingslokaler budgetåret\r\n1982/83,</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section94>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>152</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section95>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section96>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anf. 100 SVEN ERIC ÅKERFELDT (c);</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Vad som menas med allmän samlingslokal är\r\nkanske inte klart för alla - ens i denna kammare, I första hand avses de\r\nlokaler som våra folkrörelser har byggt och driver, exempelvis ordenshusen,\r\nbygdegårdar och Folkets hus.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi har av tradition intagit en allmänt välvillig hållning\r\ntill de organisationer som har velat ta på sig ansvaret att med stora\r\nuppoffringar uppföra och driva dessa lokaler. Detta manifesterades - förutom\r\nalla år som staten har givit anslag - främst 1973, då riksdagen antog reglerna\r\nom det nuvarande stödet. Motivet var att lokalerna var i dåligt skick och att\r\ndet behövdes nya lokaler. Speciellt har det s. k. upprustningsbidraget visat\r\nsig vara mycket värdefullt. Med hjälp av det bidraget kunde lokaler som var i drift\r\nmen inte hade tidsenlig standard rustas upp.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När nämnda beslut togs 1973 gick riksdagen längre än\r\nförslaget i propositionen, som i och för sig var välvilligt. Riksdagen grundade\r\nsitt beslut på motioner från centern, folkpartiet, socialdemokraterna och - hör\r\noch häpna - moderaterna. Den gången häpnade man inte, men i dag gör man det,\r\nnär det från samma parti föreslås att vi skall hugga av samlingslokalstödet så\r\nfort som möjligt. Rolf Dahlberg säger att det skall göras på sikt. Ja, det är\r\nhelt nödvändigt att göra det på sikt, av de skäl som han själv har anfört. Men\r\ni ett avseende vill han verkUgen hugga rejält - han vill nämligen ta bort\r\norganisationsbidraget på 2 miljoner helt och hållet. Jag vill påpeka att om så\r\nskulle ske, skulle de riksorganisationer som har betytt så mycket för\r\nlokalägarnas arbete helt raseras. De bygger i dag sin verksamhet på detta\r\nbidrag, så det är av avgörande betydelse för dem.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ett annat skäl som Rolf Dahlberg anför är att vi tar av\r\nkommunernas skattepengar, och då skall vi själva också spara. Men vi skall\r\nhålla i minnet att i och med att vi drar in detta stöd så drar vi också in\r\nmöjligheten för kommunerna att frigöra de ideella resurser som finns hos dessa\r\nfolkrörelse­organisationer. Det är nämligen så att bidraget utgår med maximalt\r\n50 % när det gäller upprustning. Resten får man genom att frigöra en ideell\r\nresurs, som föreningslivet tar på sig. Man kan översätta detta med att säga att\r\nkommunerna kan skapa och driva allmänna samlingslokaler för hälften av\r\nkostnaden, genom att organisationerna ställer upp. Vi skall vara på det klara\r\nmed att det förhållandet raseras, för den händelse att vi avvecklar det här\r\nstödet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag skulle vilja citera vad civilutskottet skrev 1973:\r\n\"Föreningslivets hittills grundläggande insatser leder till att\r\nhuvudmannaskapet också i fortsättning­en bör anförtros i första hand\r\nföreningslivets organisationer.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det här skrev även moderaterna under vid det tillfället.\r\nModeraterna hade t. o. m. i motioner yrkat på de längre gående ändringar i\r\nförhållande till propositionen som sedermera blev riksdagens beslut.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Under de gångna nio budgetåren sedan man fattade detta\r\nbeslut har det inte varit någon debatt när detta anslag har godkänts av\r\nriksdagen. Vi har varit helt eniga. Det är nu första gången på de här åren som\r\nvi har en debatt i frågan. Det sker i en tid när statsfinanserna är ansträngda,\r\nvilket möjligtvis</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><b><span style='font-size:9.0pt;font-family:Verdana'>Nr 100</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Onsdagen den 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänna sam­lingslokaler</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>153</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section97>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section98>\r\n\r\n<p class=MsoNormal><b><span style='font-size:9.0pt;font-family:Verdana'>Nr 100</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Onsdagen den 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänna sam­lingslokaler</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>kan vara en förklaring, men inte någon ursäkt. Vi skall\r\ndock tänka på att man i propositionen nu föreslår en liten höjning av\r\nupprustningsbidraget från 12 till 14 miljoner. Samtidigt vet vi att man har\r\ngjort mycket stora prutningar på andra områden, och jag menar därför att denna\r\nhöjning är mycket välmotiverad. Ändamålet är så angeläget att detta bidrag inte\r\ni första hand bör bli föremål för prutningar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi vet att det finns ett mycket stort behov av de här\r\npengarna. Det finns i dag en aktningsvärd kö av sökande av detta bidrag. Man\r\nfår vänta åtskilliga år från det att man har väckt tanken ute i föreningarna\r\ntill dess att man får bidraget så att man kan sätta i gång.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I och för sig vore det naturligtvis mycket önskvärt att\r\njag här kunde yrka bifaU till utskottets förslag - som av ett missöde blev\r\nhuvudförslaget - som innebär att man skulle fördubbla ramen. Det vore\r\nnaturligtvis mycket välkommet för dem som går och väntar på bidragen. Men vi\r\nvet hur statsfinanserna är i dagens läge och vilka krav som ställs på oss. I\r\ndet avseendet kan jag delvis instämma i Rolf Dahlbergs motivering, även om jag\r\ninte vill gå med på hans slutsatser. Vi nödgas alltså stanna vid den siffra som\r\njag har nämnt, och det innebär i stora drag en oförändrad tilldelning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men det finns andra ljuspunkter i propositionen. Vi har\r\nhär i kammaren i olika sammanhang uttalat oss mycket varmt för att man skall\r\nhandikappan-passa såväl bostäder som offentliga lokaler. Vi har under en följd\r\nav år haft en särskild möjlighet att inom ramen för detta upprustningsbidrag\r\nvidta handikappåtgärder och göra våra lokaler tillgängliga för handikappade. I\r\npropositionen föreslås nu, vilket både socialdemokrater och mittenpartifö­reträdare\r\ni utskottet är eniga om, att bidraget till handikappanpassning bör läggas\r\nutanför den anslagsram som finns. Den anslagsramen är hårt ansträngd. Förslaget\r\nmöjliggör att angelägna handikappåtgärder kan komma till stånd utan\r\nrambegränsning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det skulle ha varit mycket angenämt om jag här hade kunnat\r\nyrka bifall till utskottets förslag, men av de skäl som jag har anfört nödgas\r\njag i dag stanna för att yrka bifall till reservation 2 a.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section99>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section100>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>154</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 101\r\nROLF DAHLBERG (m) replik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Hör och häpna! Moderaterna var med på att vi\r\n1973 införde det statliga stödet till samlingslokaler, säger Sven Eric\r\nÅkerfeldt. Det är inte alls något att häpna över. Vi har under alla år, även\r\nefter 1973, stött framställningar om lån och bidrag till samlingslokaler, då vi\r\nhar ansett att stödet har varit värdefullt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det verkar precis som om Sven Eric Åkerfeldt inte har en\r\naning om att det sedan 1973 har hänt någonting med statens finanser. Mitt\r\nbesked att det är på grund av det statsfinansiella läget som vi vill spara\r\ndessa pengar kan enligt Sven Eric Åkerfeldt vara en förklaring men ingen\r\nursäkt. Vad är det för nonsens, Sven Eric Åkerfeldt? Om vi inte har pengar utan\r\nmåste låna- över 80 miljarder i nästa års budget, varav 14-15 miljarder\r\nutomlands- måste vi ta tag även i sådana saker som inte är så roliga. Vid det\r\nhär laget borde Sven Eric Åkerfeldt ha lärt sig att vi redan har genomfört\r\nprutningar som inte har varit</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section101>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section102>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>så\r\nroliga. Ta t. ex. sjukförsäkringen! Där drabbar prutningarna direkt de enskilda\r\nmänniskorna. Sådana beslut måste väl vara mycket svårare att fatta. Visst är\r\ndet här fråga om ett vällovligt ändamål, men vi måste ha kurage att göra\r\nbesparingar, om vi märker att det inte finns pengar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-family:Verdana'>Jag\r\nskall kanske ursäkta Sven Eric Åkerfeldt litet grand. Han är delvis\r\n\"jävig\" i det här fallet. Han är den centerpartist här i riksdagen\r\nsom har direkta kontakter med dem som förvaltar dessa medel. Han har ett\r\nutomordentligt stort intresse för detta stöd - det vill jag gärna erkänna. Det\r\ngäller f. ö. samtliga talare som kommer efter mig. De kommer säkert att här\r\ntala om hur oerhört värdefulla dessa bidrag är för att vi skall kunna ge\r\nföreningslivet bra och ändamålsenliga lokaler. Men jag återkommer till vårt\r\nhuvudmotiv, egentligen det enda motivet: statens finanser. Vi är tvungna att gå\r\nin och pröva varje budgetpost. I den avvägning som vi har måst göra har vi\r\nfunnit att det här trots allt finns möjligheter att göra besparingar utan att\r\nnågonting exceptionellt händer. Vi har nämligen byggt upp ett mycket gott\r\nbestånd av samlingslokaler.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-family:Verdana'>Anf.\r\n102 SVEN ERIC ÅKERFELDT (c) replik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Den häpenhet som jag uttryckte gällde moderaternas ställningstagande i\r\nförhållande till deras tidigare inställning i denna fråga. Jag häpnade över att\r\nde nu har gått så långt. Den häpenheten kvarstår, även om jag ser förändringen\r\ni relation till den finansiella situationen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\när också medveten om att vi måste fatta beslut som inte är särskilt roliga. Det\r\när inte ens roligt att yrka bifall till förslag om oförändrade anslag när det\r\ngäller angelägna ändamål.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\ngläder mig att Rolf Dahlberg i sitt senaste inlägg deklarerade att det bara är\r\nden finansiella situationen som vägleder honom. Vi tycks åtminstone vara ense\r\nom att ändamålet är värt att stödja. Det är bara det att jag tycker att det är\r\nmera värt att stödja än vad Rolf Dahlberg gör.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nförstår ungefär vad Rolf Dahlberg syftade på, när han sade att jag var\r\n\"jävig\" i frågan. Men skulle vi tillämpa den maximen, skuUe alla som\r\narbetar inom Folkrörelsesverige vara jäviga när vi debatterar folkrörelsernas\r\nvillkor. Det kan väl ändå inte vara Rolf Dahlbergs mening.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Utöver mitt tidigare yrkande om bifall till reservation 2 a ber jag att få yrka bifall fill reservation 4 a.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 100</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Onsdagen\r\nden 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Allmänna\r\nsam­lingslokaler</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section103>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section104>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Anf. 103 THURE JADESTIG\r\n(s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Den borgerliga enigheten tonades fram i den dialog som detta betänkande\r\nhar framkallat. Jag tycker att det finns anledning för mig, med hänvisning till\r\nRolf Dahlbergs inlägg, att säga något om de allmänna samlingslokalerna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>De\r\nallmänna samlingslokalerna bör naturligtvis ägas och förvaltas av föreningslivet\r\nsjälvt. Det finns praktiska, ekonomiska och demokratiska motiv för den\r\nuppfattningen. Därför är det rimligt att samhället ekonomiskt stöder\r\nverksamheten.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>155</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section105>\r\n\r\n<p class=MsoNormal style='margin-bottom:21.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section106>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 100</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Onsdagen den 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänna sam­lingslokaler</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>156</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Med föreningslivets huvudmannaskap syftar man till dels\r\nägandet, dels förvaltning och dels verksamhetsansvar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I dag synes det vara få som inte har förståelse för\r\nföreningslivets eget huvudmannaskap. Föreningsförvaltningen frigör nämligen\r\nideella arbetsin­satser som kommer hela samhället till godo. Det har Sven Eric\r\nÅkerfeldt redan betonat.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Folkrörelsernas historia i vårt land visar ett klart\r\nsamband mellan lokalägande och god föreningsverksamhet. De tre stora\r\nfolkrörelsegrenarna - frikyrkan, nykterhetsrörelsen och arbetarrörelsen - har\r\nvar för sig frän början satsat på egna lokaler. Dessa har medverkat till att ge\r\ndessa folkrörelser kontinuitet och livskraft. Alltjämt är föreningsägda\r\nsamlingslo­kaler en garanti för en reell föreningsfrihet. Där har ordet alltid\r\nvarit fritt. Folkrörelsesamhället förutsätter en mångfald, och där finns också\r\nplats för alla meningsriktningar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Samtidigt har kravet på bättre och modernare lokaliteter\r\nkommit att öka, i regel från föreningslivet självt. De nuvarande statsbidragen\r\n- ofta komplet­terade med kommunala bidragsformer - är ett bevis för en positiv\r\nsyn på folkrörelsearbetets stora fördelar - en hemort för den folkliga\r\nkulturaktivi­teten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Genom tillkomsten av statens nämnd för samlingslokaler och\r\ndet stadiga stödet till samlingslokalbyggandet från 1942 markerade samhället\r\nsitt ansvarstagande för föreningslivets och kulturlivets lokalbehov.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det bör vidare noteras att tack vare det\r\nupprustningsbidrag som infördes 1973 har ett betydande antal lokaliteter kunnat\r\nupprustas och få en tillfredsställande standard. Detta bidrag permanentades\r\n1978. Vi som i våra riksorganisationer- Folkets hus. Folkparkerna,\r\nBygdegårdarna och nykter­hetsrörelsens Våra gårdar - sysslar med dessa frågor -\r\ndet är riktigt som Rolf Dahlberg säger, att vi är väl representerade i den här\r\ndebatten- har kunnat konstatera att behoven av dessa bidrag är stora och att\r\nsamhällets ekonomiska ramar hittills har varit otillräckliga.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sålunda kunde vi till regeringen den 12 januari i år\r\nredovisa att det finns färdigprojekterade upprustningar och tillbyggnader som\r\nkan påbörjas omgående och som för hela landet uppgår till en byggnadskostnad av\r\nnärmare 250 milj. kr., alltså ett viktigt objekt för byggnadssysselsättning­en.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När Rolf Dahlberg säger att de flesta lokaler under årens\r\nlopp har kunnat nyrenoveras eller nybyggas är det naturligtvis fullständigt\r\nfel. För dessa projekt gäller att man omgående skulle kunna \"sätta spaden\r\ni jorden\", dvs. alla byggnadshandlingar är klara, kommunala beslut\r\nföreligger och ansökan ligger i kö i bostadsstyrelsens\r\nsamlingslokalsdelegation. Det som saknas är de ekonomiska resurserna, vilket\r\ngör att vi i dag har en köbildning vad gäller stadiga bidrag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Riksdagen har givit regeringen möjligheter att anslå extra\r\npengar för den här verksamheten. Tyvärr kan vi bara konstatera att regeringen\r\nännu inte vidtagit sådana åtgärder. Det visar också att det finns ett stort\r\nbehov. Om vi skall arbeta oss ur krisen och avhjälpa den arbetslöshet som i dag\r\nråder bland</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section107>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section108>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>byggnadsarbetarna är det här ett bra projekt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Samlingslokalorganisafionernas redovisning visar att det\r\nfinns ett stort behov av samlingslokaler i vårt land. Den visar också\r\nosakligheten i den moderata motionen 1544. Man tycks där tro att det ekonomiska\r\nstödet fill samlingslokaler kan avvecklas och att stödåtgärden har fyllt sitt\r\nändamål. Den formen av skrivbordsekonomisk spariver visar att man har tappat\r\nkontakten med folkrörelserna och inte förstår samhällets behov av allmänna\r\nsamlingslokaler.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Rolf Dahlberg motiverade reservation 1 med att kommunerna\r\nhar bättre ekonomi än staten. På det här sättet kan man kompensera den\r\nkonfiskafion av skatteunderlag från kommunerna som moderaterna har medverkat till\r\noch som debatterades i förra veckans ekonomiska debatt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men som framgår av bostadsministerns skrivning i bil. 16\r\ntill årets budgetproposition har en parlamentarisk kommitté haft till uppgift\r\natt utreda principerna för det statliga stödet till samlingslokaler. Ett\r\nbetänkande överlämnades den 5 oktober 1981 till bostadsministern. Man kräver\r\ndär bl. a. förhöjda anslag från statens sida.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I de socialdemokrafiska partimotionerna 1994 och 2133 har\r\nmed hänvis­ning till dels bostadsstyrelsens äskanden, dels de synpunkter som\r\nsamlings­lokalutredningen anfört och så väl motiverat - man har också bedömt\r\nvärdet av åtgärdernas sysselsättningseffekt inom byggnadssektorn - föreslagits\r\nförhöjda ekonomiska ramar. I motionerna motiveras också samlingslokals­behovet\r\ni de större städerna, där objekten blir förhållandevis dyra.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Med hänvisning till utskottets motivering yrkar jag bifall\r\ntill utskottets hemställan i alla dess tio punkter.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><b><span style='font-size:9.0pt;font-family:Verdana'>Nr 100</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Onsdagen den 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänna sam­lingslokaler</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section109>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section110>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 104\r\nÅKE WICTORSSON (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Med hänsyn till att samUngslokalkommittén\r\nnyligen avslutat sitt arbete och att remissarbetet när det gäller dess\r\nbetänkande ännu inte är färdigt skulle det i och för sig inte ha varit\r\nnödvändigt att vid det här tillfället dra i gång en stor debatt om stödet till\r\nallmänna samlingslokaler. Vi skulle ha kunnat avvakta till dess att vi här i\r\nriksdagen hade fått tillfälle att i ett sammanhang ta ställning till kommitténs\r\narbete.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är framför allt av två skäl som detta inte är möjligt.\r\nDet ena är att den nuvarande regeringen inte har givit något som helst besked\r\nom, huruvida den över huvud taget har för avsikt att framlägga resultatet av\r\nkommitténs arbete för riksdagen. Det andra och kanske viktigaste är att\r\nmoderaterna nu har kastat masken och går till angrepp på det statliga stödet\r\ntill byggande av samlingslokaler i dess helhet och kräver att det avvecklas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag vill gärna ta det här tillfället i akt\r\natt från kammarens talarstol ge mitt erkännande till Sven Eric Åkerfeldt för de\r\ninsatser som han i riksdagen utfört för samlingslokalsarbetet, bl. a. som\r\nföreträdare för bonderörelsens samlingslokaler bygdegårdarna, eftersom det här\r\nsannolikt är sista tillfället som den möjligheten står mig till buds i en sådan\r\nhär debatt.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>I ett läge\r\ndå högerkrafterna går till storms mot Folkrörelsesverige känns</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>157</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section111>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section112>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 100</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Onsdagen den 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänna sam­lingslokaler</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>158</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>det riktigt att betona att de är isolerade även på den\r\nborgerliga kanten. Detta garanteras av folkrörelseintressena inom centerpartiet\r\noch folkpartiet. Sven Eric Åkerfeldt har varit en trogen och framgångsrik\r\nvärnare av dessa här i riksdagen, även om han i just de ärenden som i dag är\r\naktuella inte har nått ända fram.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För arbetarrörelsen har frågan om tillgång till\r\nsamlingslokaler alltid varit en fråga om demokratins reella möjligheter att\r\nfungera. Vi lärde oss detta, när högerkrafterna i den tidens samhälle och under\r\ngenombrottstiden stängde arbetarrörelsen ute från befintliga samlingslokaler.\r\nJag hoppas att det skall vara en lärdom som vi inom arbetarrörelsen aldrig\r\nglömmer utan ständigt håller aktuell.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I takt med organisationernas framväxt byggdes överallt i\r\nlandet samlings­lokaler. För arbetarrörelsen byggdes Folkets hus. Fram till\r\n1940 blev det drygt 500 Folkets hus. Efter andra världskriget kom en andra\r\nutbyggnads­period, när det statliga stödet till allmänna samlingslokaler\r\ninfördes. Samtidigt härmed skedde en utveckUng av lokalerna, så att vi fick\r\nstörre, integrerade anläggningar. En tredje stor byggnadsperiod har infallit\r\nunder 1970-talet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Trots det omfattande byggandet har vi fortfarande en stor\r\nbrist på samlingslokaler, särskilt i de stora bostadsområden som växte fram\r\nunder 1960-talet. Bristen på samlingslokaler är framför allt ett storstadspro­blem.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Undersökningar visar att var fjärde lokal i\r\nStockholmsområdet är helt olämplig för den verksamhet som bedrivs där. Nära två\r\ntredjedelar av alla lokaler är helt olämpliga för barnverksamhet. Varannan\r\nlokal är inte tillgänglig för handikappade. Var femte lokal saknar möjlighet\r\natt koka kaffe, drivkraften i svenskt föreningsarbete. Detta gäller alltså de\r\nlokaler som finns. Jag har då inte nämnt de områden där det över huvud taget\r\ninte finns några samlingslokaler, och det är stora och betydande områden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Runt om i våra storstadsområden finns en växande\r\nmedvetenhet om behovet av att bygga samlingslokaler för att få ett fungerande\r\ngemenskapsliv, där inte minst föreningsarbetet är av utomordentUgt stor vikt.\r\nAllt fler projekt har börjat växa fram, burna av lokala initiativ. Beräkningar\r\nvisar att vi bara i Storstockholmsområdet har behov av att bygga ett tiotal\r\nstörre anläggningar för att något så när tillgodose behoven. Detta ger en\r\nsammanlagd produktionskostnad i storleksordningen en halv miljard och ett\r\nStatUgt stöd i form av lån och bidrag enligt nuvarande regler på uppemot 250\r\nmilj. kr.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För moderaterna med deras inriktning på den individuella\r\negoismen är det kanske naturligt att säga att de inte bryr sig om detta. De\r\ngrupper moderaterna företräder återfinns sannolikt inte i föreningslivet. De\r\nklarar sitt gemenskapsliv i klubbar och sällskapsliv. För oss andra är det\r\ndäremot viktigt att slå fast; Menar vi något med att våra folkrörelser skall\r\nvara de bärande elementen i vårt gemenskapsliv, fostra de nya generationerna av\r\nbåde beslutsfattare och granskare av makthavarna, skapa nya förutsättningar för\r\nett  socialt  gemenskapsliv - det  som  förlorades  i   marschen  från</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section113>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section114>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>arbetarsmåbruk och egnahem till treorna och fyrorna i\r\ntillväxtens boningar-då måste vi också ställa upp på ett helt annat sätt för\r\natt lösa problemen i de nya bostadsområdena i våra större tätorter. Vi måste\r\nplocka fram de ekonomiska resurser som behövs för samlingslokalerna, så att\r\nföreningslivet kan utvecklas också i dagens och morgondagens samhälle. Är vi\r\ninte beredda till detta, vill vi inte ställa pengarna till förfogande, kommer\r\nvi dyrt att få betala detta i form av minskad medborgerlig aktivitet, social\r\noro och disharmoni. Vi kommer då att få betala med mångdubbelt större anslag på\r\nkontona för polisverksamhet, socialvård, sönderslagning och förstörelse -för\r\natt inte tala om de många förstörda människoliven.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Detta har vi inte råd med. Därför måste vi skaffa fram de\r\nekonomiska resurser som behövs. Det bör vara så mycket enklare som vi i dag\r\nupplever att vi har ett outnyttjat samhällsekonomiskt utrymme genom den\r\nminskning av bostadsbyggandet som har skett. Det är därför ur ekonomisk\r\nsynpunkt riktigt att öka samlingslokalbyggandet i nuvarande ekonomiska\r\nsituation.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Mot den här bakgrunden hälsar jag med tillfredsställelse\r\ndet ställningsta­gande som majoriteten i civilutskottet kommit fram till. Om\r\nrik.sdagen bifaller utskottets hemställan, kommer det att finnas reella\r\nförutsättningar att genomföra en del av de planerade samlingslokalprojekten.\r\nBara inom Folkets hus-rörelsen finns det i dag startklara projekt som kräver 35\r\nmilj, kr, i statligt stöd enligt gällande regler.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Jag ber\r\ndärför, herr talman, att få yrka bifall till utskottets hemställan.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Till sist bara ytterligare några kommentarer till den\r\nmoderata anstorm­ningen mot samlingslokalstödet. Det som karakteriserat\r\nbyggandet av samlingslokaler, oavsett om det gällt Folkets hus, bygdegårdar\r\neller ordenshus, har varit att det funnits ett brett stöd inom den ort och den\r\nbygd som samlingslokalen skuUe betjäna. Ofta har organisationer och företag\r\nställt upp med arbetsinsatser och kapitaltillskott. På våra bruksorter har det\r\nvanUga varit att det dominerande företaget lämnat ett ekonomiskt stöd även till\r\ndet röda Folkets hus. Detta har naturUgtvis skett därför att man upplevt att\r\nsamlingslokalen fyllt en viktig funktion för samhälle och gemenskapsliv, men\r\nockså därför att man velat värna om ett aktivt kulturliv. Det är i och för sig\r\ninte förvånande att den kulturlösa nyhögern, akfiespekulanternas ideologiska\r\nbas, nu tagit över inom det moderata partiet och låtit den konservativa industrihögern,\r\nsom tidigare medverkat till så många samlings­lokaler, komma i minoritet. Men\r\ndet är trist. Jag vill slutligen uttrycka den förhoppningen att det skall vara\r\nmöjligt för oss att även i framtiden låta moderaterna stå ensamma och isolerade\r\ni högerburen när det gäller samlingslokalbyggandet.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><b><span style='font-size:9.0pt;font-family:Verdana'>Nr 100</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Onsdagen den 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänna sam­lingslokaler</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section115>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section116>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 105\r\nROLF DAHLBERG (m) replik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! När man lyssnade till Åke Wictorsson kändes\r\ndet som om man blivit förflyttad 100 år tillbaka i tiden. Jag kommer ihåg att\r\njag i förra veckan såg att Åke Wictorsson fyllde 50 år- han är alltså inte 100\r\når; han bara låter så.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Det våren\r\nfruktansvärd salva, Åke Wictorsson, \"Högerkrafter\", \"nyhö-</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>159</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section117>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section118>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 100</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Onsdagen\r\nden 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Allmänna\r\nsam­lingslokaler</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>gern\"och\r\n\"kulturlösa moderater\". -Moderater heter vi för resten. Om man\r\nanvänder det uttrycket hela tiden så riktar man sig till rätta personer.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Men\r\nkärnfrågan berörde Åke Wictorsson inte ett ögonblick. Hur stort skall\r\nbudgetunderskottet bli innan ni över huvud taget kan tänka er att börja justera\r\nanslaget till samlingslokaler? Kan jag få ett svar på den frågan?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Hur\r\nrimmar Åke Wictorssons generositet med statens medel just nu, när hans\r\npartiledare stått i talarstolen så sent som i dag och talat om hur våldsamt\r\nbudgetunderskottet är. Han sade att vi lånar till var tredje kapten osv. Vi\r\nlånar då naturligtvis också till vart tredje Folkets hus. Eller hur?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>När\r\ntänker ni som nu sysslar med samlingslokaler och medlen till dessa börja\r\nfundera på att inan kanske även där måste dra ned på statens kostnader?</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section119>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-family:Verdana'>Anf.\r\n106 ÅKE WICTORSSON (s) replik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Det är inte jag som fört tillbaka debatten 100 år i tiden. Det är Rolf\r\nDahlberg och de moderata partikamrater som skrivit under den motion som utgör\r\nunderlag för civilutskottets betänkande i detta ärende. Den motionen\r\nåterspeglar en total brist på insikt och kunnande när det gäller behovet och.\r\nmöjligheterna att bygga samlingslokaler i vårt land. Det är precis samma\r\nokunnighet och oförståelse som präglade den höger som fanns för hundra år\r\nsedan. Inte heller då såg man samspelet mellan samUngsloka­ler, föreningsliv\r\noch ett aktivt medborgerligt engagemang. Det går bra att avrusta- men ta då\r\nockså konsekvenserna när det gäller bristen på innehåll i det demokratiska\r\nlivet i vårt land!</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nkan, Rolf Dahlberg, hänvisa till Keynes och till debatten på 1930-talet när det\r\ngäller hur man skall använda lediga samhällsresurser i ett dåligt\r\nsamhällsekonomiskt läge. Vi måste arbeta oss ur krisen. Varför då inte använda\r\nvettiga investeringsobjekt som finns i form av behov av att bygga nya\r\nsamlingslokaler runt om i vårt land, för att den vägen ge meningsfulla arbeten\r\nåt de byggnadsarbetare som i dag är arbetslösa eller riskerar att bli det?</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:12.0pt;text-indent:9.0pt'><span\r\nstyle='font-family:Verdana'>Det måste vara ett enormt slöseri att gå på\r\nmoderaternas Unje och i stället säga åt människorna; Vi har inte arbete åt er,\r\nni skall stämpla och gå arbetslösa! Det är moderaternas recept - den enda\r\ntankegång som man kan finna sedan de borgerliga satt sig själva i den\r\nsituationen efter sex års regerande är att vi har ett budgetunderskott som\r\nsaknar historiskt motstycke.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section120>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>160</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Anf. 107 BO FORSLUND (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag har begärt ordet med anledning av mitt arbete i\r\nsamlingslokalkommittén, den utredning som också åberopats i debatten. Jag har\r\nsåledes ingen direkt anknytning till någon av de folkrörelseägda\r\norganisationerna - det vill jag säga till Rolf Dahlberg.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Som\r\nledamot i utredningen hade jag givetvis förväntat mig en proposition rätt\r\nsnart, men den lär vänta på sig, efter vad jag kan förstå. De ökade ramarna i\r\ndet föreliggande betänkandet överensstämmer i stort med vad en</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section121>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section122>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>helt enig utredning kom fram till. Och den politiska\r\nmajoriteten bestod just av de nuvarande regeringspartierna. Den insikt man får\r\ni arbetet i den nämnda utredningen gör att man får mycket klart för sig att ett\r\nökat samhällsstöd är mycket berättigat, för att inte säga en absolut nödvändig­het.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I reservationen från centerns och folkpartiets ledamöter i\r\nutskottet, vilken gäller vissa ramar, anser man det inte vara försvarbart att i\r\nrådande statsfinansiella läge öka stödet till samlingslokaler. Jag vill påstå\r\natt behovet av samlingslokaler i ett svårt ekonomiskt läge, med\r\nsysselsättnings- och byggkris och allmän nedrustning, är än mer betydande. Och\r\njag tycker inte att man kan kvantifiera i ekonomiska termer vad ett väl\r\nfungerande föreningsliv betyder.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Erfarenheten talar för att samhällets utgifter för\r\nutslagning och sociala misslyckanden i samhällen med ett levande föreningsliv,\r\nett akfivt kulturliv och ett utvecklat socialt kontaktnät är mindre än i orter\r\ndär en sådan levnadsnivå inte kunnat uppnås. Det var därför som samlingslokaler\r\ni så stor omfattning byggdes upp under det svåra 1930-talet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag finner inget skäl att ytterligare\r\nargumentera för ett ökat stöd till samlingslokaler och dess betydelse, för\r\ndetta känner Sven Eric Åkerfeldt till mycket bra med den erfarenhet som han\r\nhar. Jag vill bara citera vad bostadsstyrelsen sade när man yttrade sig över\r\nsamlingslokalsutredning­en;</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>\"Vad som i första hand behövs är en återföring till\r\nden ambitionsnivå för stödet som fastlades vid 1972/73 års riksdag. Vad\r\nsamlingslokalkommittén föreslår är således inte någon ökning i förhållande till\r\ndenna nivå utan endast ett knappt återförande till denna.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Då skall det erinras om att byggkostnadsindex ökat med mer\r\nän 260 % sedan stödet lades fast.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men nu ligger det väl till så att center- och\r\nfolkpartisterna sitter i en moderat rävsax, så därför kan man inte springa\r\nifrån den uppgörelse som man gjort på partiledarnivåerna. Det måste kännas\r\nsvårt för Sven Eric Åkerfeldt och de folkpartister som insett och är väl\r\nmedvetna om nödvändigheten av att åtminstone sätta stopp för den urholkning av\r\nstödet som nu under en följd av år har skett - samtidigt som man är väl\r\nmedveten om att det behov som finns inte kommer att på något sätt kunna\r\ntillgodoses med den uppräkning som vi socialdemokrater kräver.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag vill till sist citera utredningens\r\nordförande, f. d. statsrådet och bostadsministern Elvy Olsson, som så sent som\r\nden 5 oktober 1981 publicerade ett pressmeddelande i samband med överlämnandet\r\nav utredningsbetänkandet:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>\"Elvy Olsson framhåller i en kommentar det stora\r\nvärde för demokratin som en god försörjning med samUngslokaler har. Inte minst\r\ni en ekonomiskt stram tid har människor ännu större behov av gemenskap och då\r\när bra samlingslokaler en nödvändighet. Jag påminner om de många samlingsloka­ler\r\nsom byggdes under 1930-talet av olika folkrörelser som arbetarrörelsen,\r\nbonderörelsen och nykterhetsrörelsen. Det är därför viktigt att just nu bygga</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>11 Riksdagens protokoll 1981/82:99-100</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 100</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Onsdagen den 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänna sam­lingslokaler</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>161</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section123>\r\n\r\n<p class=MsoNormal style='margin-bottom:3.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section124>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 100</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Onsdagen den 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänna sam­lingslokaler</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>och rusta upp föreningslivets samlingslokaler vilket också\r\nger arbetstillfällen fördelade över hela landet. Det är viktigt att bra\r\nsamlingslokaler finns såväl i glesbygd som i storstad.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! För en kort tid sedan var jag övertygad om\r\natt enigheten på denna punkt skulle vara lika stark som den enighet\r\nutredningens parlamen­tariska ledamöter visade. Det är klart att jag känner en\r\nviss besvikelse, främst när det gäller centern och folkpartiet, som på goda\r\ngrunder även i kammaren skulle kunna ställa sig bakom det socialdemokratiska\r\nkravet i fråga om stödet till samlingslokaler.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Jag yrkar\r\nbifall till utskottets hemställan.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section125>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section126>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>162</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 108\r\nSVEN ERIC ÅKERFELDT (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Här har nu både Bo Forslund och Thure\r\nJadestig berört de sysselsättningspolitiska effekterna av det här stödet, och\r\njag kan helt instämma i att stödet har haft mycket goda sådana effekter.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill också i detta sammanhang påpeka att riksdagen\r\nunder de år som vi haft detta stöd har givit regeringen en fullmakt att öka på\r\nlåne- och bidragsramen, om det behövs av sysselsättningsskäl. Det har också\r\nutnyttjats under de år då vi nu haft borgerliga regeringar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vid flera tillfällen har man, framför allt i de län där\r\ndet varit bristande sysselsättning, kunnat göra en avsevärd upprustning av\r\nsamlingslokaler just genom de ramvidgningar som har företagits av det här\r\nskälet. Även i det beslut som vi nu inbjuds att fatta ingår denna möjlighet för\r\nregeringen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag skall inte sia om framtiden - det lär ju vara svårt.\r\nMen nog kan man väl ge ett tips om att just de här ändamålen vid den kommande\r\nbekämpningen av arbetslösheten intar en framskjuten plats. Det blir väl\r\nanledning att då återkomma och se vad det kan ge när det gäller\r\nsamlingslokaler.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:14.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Överläggningen var härmed avslutad.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Mom. 1 (avveckUng av samlingslokalstödet)</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Utskottets hemställan bifölls med 245 röster mot 64 för\r\nreservation 1 av Rolf Dahlberg m. fl.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Mom. 6 (vissa ramar)</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I kontrapropositionsvoteringen biträddes reservation 2 a av Kjell Matts­son m. fl. med 91 röster mot 65 föl reservation 2 b av Rolf Dahlberg m. fl. 153\r\nledamöter avstod från att rösta.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I huvudvoteringen bifölls reservation 2 a av Kjell Mattsson m.fl. med 155 röster mot 154 för utskottets hemställan.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:2.0pt;font-family:Arial'></span><span\r\nstyle='font-size:2.0pt;font-family:Verdana'>      /</span><span\r\nstyle='font-size:2.0pt;font-family:Arial'></span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Mom. 9\r\n(anslaget till anordningsbidrag m.m.)</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Utskottets hemställan bifölls/med 244 röster mot 65 för\r\nreservafion 3 av Rolf Dahlberg m. fl.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section127>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section128>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Mom. 10 (anslaget till upprustningsbidrag)</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I kontrapropositionsvoteringen biträddes reservation 4 a av Kjell Matts­son m. fl. med 90 röster mot 66 för reservation 4 b av Rolf Dahlberg m. fl. 153\r\nledamöter avstod från att rösta.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I huvudvoteringen bifölls reservation 4 a av Kjell Mattsson m. fl. med 155 röster mot 154 för utskottets hemställan.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><b><span style='font-size:9.0pt;font-family:Verdana'>Nr 100</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Onsdagen den 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Förmånsrätt vid konkurs m. m.</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section129>\r\n\r\n<p class=MsoNormal style='margin-top:8.0pt;margin-right:0cm;margin-bottom:0cm;\r\nmargin-left:9.0pt;margin-bottom:.0001pt;text-indent:-9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Övriga moment Utskottets hemställan\r\nbifölls.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:21.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>16 § Förmånsrätt vid konkurs m. m.</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt;margin-right:0cm;margin-bottom:\r\n13.0pt;margin-left:0cm;text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Föredrogs  lagutskottets  betänkande   1981/82:19  om \r\nförmånsrätt  vid konkurs m, m.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section130>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 109\r\nBENGT SILFVERSTRAND (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! I detta betänkande behandlas två motioner, i\r\nvilka yrkas att förmånsrätten för statens och kommunernas fordringar på skatt\r\noch allmänna avgifter skall avskaffas resp, att underentreprenörer och underle­verantörer\r\nskall hållas skadeslösa vid konkurs, antingen genom en utvidg­ning av\r\nlönegarantin eller genom införande av förmånsrätt för nämnda gruppers\r\nfordringar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Förmånsrättslagen upptar bestämmelser om särskilda och\r\nallmänna förmånsrätter. Särskilda förmånsrätter gäller både vid utmätning och\r\nvid konkurs och följer bl, a, med fastighets- och företagsinteckning. Också s.\r\nk. betalningssäkring ger numera förmånsrätt i den egendom som tagits i anspråk.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Bland de allmänna förmånsrätterna, som endast gäller vid\r\nkonkurs, märks det s. k. skatteprivilegiet, dvs. fordran på skatt och allmän\r\navgift. Denna förmånsrätt för skatter och avgifter har en alldeles självklar\r\nsamhällsekono­misk motivering, vars betydelse ökat i takt med den kraffigt\r\ntilltagande eftersläpningen i skatte- och avgiftsuppbörden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Efter åtskilliga krumbukter, under vilka man tvingats\r\nerkänna att ett slopande av skatteprivilegiet, med hänsyn till bl. a. den\r\nökande användning­en av företagsinteckning samt löneprivilegiets kraftiga\r\nutveckling, inte nödvändigtvis behöver innebära några mera betydande fördelar\r\nför de oprioriterade fordringarna, utmynnar ändå den borgerhga utskottsmajorite­tens\r\nställningstagande i en begäran om översyn av reglerna om förmånsrätt i konkurs\r\noch om den statliga lönegaranfin. Bortser man från att den borgerliga\r\nmajoriteten nu plötsligt funnit det förenligt med sina intressen att begära en\r\növersyn/utredning - något som man nästan konsekvent motsätter sig när förslag\r\ndärom kommer från socialdemokrafiskt håll, oftast av förmenta besparingsskäl -\r\nså haltar logiken i slutsatserna betänkligt. Vad göras skall är nämligen\r\nallaredan gjort, eller åtminstone på väg att göras.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Inga\r\nmissförstånd skall behöva råda om socialdemokraternas inställning i</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>163</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section131>\r\n\r\n<p class=MsoNormal style='margin-bottom:18.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section132>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 100</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Onsdagen den 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Förmånsrätt vid konkurs m. m.</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>164</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>fråga om\r\nstöd till de företag som oförskyllt hamnar i en obeståndssituation på grund av\r\nuteblivna betalningar från kundföretag som gått i konkurs. I detta avseende\r\ndelar vi helt de uppfattningar som framförs i motion 720 om behovet av skydd\r\nför underentreprenörer och underleverantörer - det rör sig ofta om mindre\r\nföretag - som råkar i svårigheter genom huvudentreprenörs och kundföretags\r\nkonkurs.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det förhåller sig emellertid på det sättet att det redan i\r\ndag föreligger möjligheter för kronofogdemyndigheterna att lämna anstånd med\r\nindrivning av skatter och avgifter samt verka för ackordsuppgörelser.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är enligt vår mening väsentligt att\r\nsysselsättningsmässiga och regionalpolitiska konsekvenser beaktas vid\r\nskatteindrivning. Även om sådan hänsyn redan tas i stor utsträckning, har\r\nföretagsobeståndskommittén framlagt förslag, som innebär en ytterligare\r\nmarkering av behovet av samordning mellan rent fiskala intressen å ena sidan\r\nsamt regional-, försörjnings- och arbetsmarknadspolitiken å andra sidan.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Då regeringen förutom tillgången till denna utredning\r\nnyligen har beslutat om översyn av den statliga lönegarantin vid konkurs, synes\r\nbehov av ytterligare utredningar knappast föreUgga. En reform av det slag som\r\nmotionärerna och utskottsmajoriteten förordar skulle sannolikt inte medföra\r\nnågon märkbar förbättring av de oprioriterade borgenärernas ställning.\r\nFöljderna blir snarast en omfördelning av risker och bördor mellan olika\r\nfordringsägare, vilket väl knappast kan vara något eftersträvansvärt ens från\r\nborgerliga utgångspunkter. Vi kommer inte med föreslagna åtgärder till rätta\r\nmed det verkliga problemet, nämligen att gäldenärer kan bygga upp skulder för\r\nvilka rimlig täckning saknas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är anmärkningsvärt att de borgerliga partierna blundar\r\nför behovet av förbättring av företagens egen kreditbevakning. När vi har\r\npåpekat nödvändigheten av att se över reglerna i aktiebolagslagen för att\r\nförstärka skyddet för ett bolags borgenärer, t. ex. en skärpning av\r\ntvångsUkvidations-reglerna, som i dag knappast erbjuder något skydd alls, har\r\nreformviljan frän borgerUgt håll nästan helt lyst med sin frånvaro.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vad det ytterst handlar om är att upprätthålla rättvisa\r\noch trovärdighet i skattesystemet. Statskassan har knappast råd att utsättas\r\nför den ytterligare brandskattning som ett slopande av skatteprivilegiet skulle\r\ninnebära. Här finns det skäl att erinra om den borgerliga varianten av det\r\nindiska reptricket framförd i form av det smått klassiska budskapet att alla\r\nkurvor pekade uppåt i lagom tid inför valet 1979. Vi har från\r\nsocialdemokrafiskt håll kanske varit litet orättvisa, när vi så kategoriskt\r\navvisat detta påstående. Ty om sanningen skall fram, finns det åtminstone en\r\nkurva, som har pekat brant uppåt under hela den tid borgerliga regeringar styrt\r\nlandets öden och äventyr. Det är kurvan för restförda skatter och avgifter. Här\r\nräcker det sannerligen inte med en tredubbling, som riksskatteverket talar om i\r\nsitt remissyttrande över motionerna, i vilket man för resten avstyrker bifall\r\ntill förslaget om att avskaffa förmånsrätten för skatter och avgifter vid\r\nkonkurser. Den siffran är redan slagen med flera hästlängder.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Samhällets\r\nutestående fordringar för skatter och avgifter uppgick år 1975</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section133>\r\n\r\n<p class=MsoNormal style='margin-bottom:18.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section134>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>till\r\nca 2 miljarder kronor. Svenska företag och individer släpar nu efter med bortåt\r\n10 miljarder i debiterade skatter och avgifter, alltså en femdubbUng på sex år.\r\nHela 75 % av restförda belopp beräknas vara företags källskatter, moms och\r\narbetsgivaravgifter. Om inget radikalt görs, kommer skulden om bara några år att\r\nha stigit till 15-20 miljarder, befarar uppbördsmyndighe­terna. Visst kan man,\r\nsom utskottsmajoriteten pliktskyldigast påpekar, sätta in ökade resurser mot\r\nnotoriska skattesmitare. Men vi kan inte se någon anledning tiU att ytterligare\r\nbefästa underskottsekonomin genom att slopa förmånsrätten för skatter och\r\navgifter, som ju ändå är avsedda för gemensamma ändamål.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\nkan enligt socialdemokratisk uppfattning inte vara riktigt att ta från den\r\nskattebetalande allmänhet som fullgör sina skyldigheter gentemot gemensamma\r\nintressen och ge till en trots allt mindre grupp av företag, av vilka tyvärr en\r\ndel medvetet använder konkursen i det uppenbara syftet att komma ifrån sina\r\nförpUktelser till det gemensamma folkhushållet. Då är det som vi ser det bättre\r\natt tillgripa selektiva åtgärder, som direkt riktar sig mot problemen, dvs.\r\nobeståndssituationer för de seriösa företag som har råkat i bekymmer därför att\r\nde levererat varor eller tjänster till företag som gått i konkurs. Sådana\r\nåtgärder kan förutom de redan nämnda vara att ge småföretagen ökad hjälp och\r\nbistånd i fråga om kreditgivning och kredituppföljning.\r\nÖkadelånemöjligheterförsmåföretagen, något som varit aktuellt i bl. a.\r\nVänerskogskonkursen, är också det en tänkbar väg i detta sammanhang.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Med det anförda ber jag att få yrka bifall till den socialdemokratiska\r\nreservationen.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><b><span style='font-family:Verdana'>Nr 100</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Onsdagen\r\nden 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Förmånsrätt\r\nvid konkurs m. m.</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section135>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt;margin-right:0cm;margin-bottom:\r\n12.0pt;margin-left:0cm;text-indent:9.0pt'><span style='font-family:Verdana'>Under\r\ndetta anförande övertog andre vice talmannen ledningen av kammarens förhandlingar.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section136>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Anf. 110 MARTIN OLSSON\r\n(c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Vi har nu att ta ställning till två motioner, i vilka tas upp frågor om\r\nförbättring av underleverantörers och underentreprenörers ställning vid\r\ngäldenärs konkurs.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\nmotion 1980/81:686 begär Torsten Gustafsson och hans två moderata medmotionärer\r\natt skatters och allmänna avgifters förmånsrätt skall avskaffas, vilket skulle\r\nge övriga fordringsägare i konkurs en bättre ställning. I den andra motionen,\r\n1981/82:720, begär Olle Eriksson och hans sex medmotionärer, som representerar\r\nalla de fyra stora partierna i riksdagen, förslag som syftar till att skydda\r\nunderleverantörer och underentreprenörer och deras anställda vid gäldenärs\r\nkonkurs.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Gemensamt\r\nför de båda motionerna är alltså att de syftar till ändringar som skall stärka\r\nmindre företags ställning vid gäldenärs konkurs. Vi i lagutskot­tets majoritet\r\nanser i motsats till utskottets socialdemokrater att riksdagen bör göra ett\r\ntillkännagivande till regeringen med anledning av de båda motionerna.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>När en konkurs inträffar,\r\nsker, sedan konkurskostnaderna betalats,</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><i><span style='font-family:Verdana'>12\r\nRiksdagens protokoll 1981/82:99-100</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>165</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section137>\r\n\r\n<p class=MsoNormal style='margin-bottom:9.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section138>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 100</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Onsdagen den 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Förmånsrätt vid konkurs m. m.</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>166</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>utdelning\r\ntill fordringsägarna enligt en viss ordning, den s. k. förmånsrätts­ordningen.\r\nMan skiljer därvid mellan särskilda och allmänna förmånsrätter. Särskild\r\nförmånsrätt följer bl. a. med fastighets- och företagsinteckning. Dessa\r\nförmånsrätter belastar endast viss egendom och har i princip förmånsrätt före\r\nde allmänna förmånsrätterna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Bästa rätt bland de allmänna förmånsrätterna har\r\nfordringar som står konkurskostnaderna nära. Därefter följer skatter och\r\nallmänna avgifter, det s. k. skatteprivilegiet. Den nästa i förmånsrättsordning\r\ni konkurs är fordringar på löner och pensioner, det s. k. löneprivilegiet. Det\r\när att märka att lönefordringar i praktiken skyddas genom den statliga\r\nlönegarantin vid konkurs, vilket gör att det konkursdrabbade företagets anställda\r\nfår ut sina lönefordringar genom lönegarantin.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Först efter dessa olika typer av prioriterade fordringar\r\nsker eventuell utdelning i konkursen till övriga fordringsägare, bland vilka i\r\nmånga fall förekommer de i motionerna nämnda underleverantörerna och underentre­prenörerna.\r\nDessa senare - ofta mindre företag - drabbas därför vanligen av kännbara\r\nförluster när gäldenär går i konkurs. Det kan bli förluster i sådan omfattning\r\natt de själva tvingas gå i konkurs, varigenom även deras anställda blir friställda.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I motionen av Torsten Gustafsson m. fl. begärs, som jag\r\nhar nämnt, att skatters och allmänna avgifters förmånsrätt skall avskaffas,\r\nvarigenom enligt motionärerna dels förutsättningarna för ackord skulle öka,\r\ndels opriorite­rade fordringsägare, som de nämnda, får en förhållandevis bättre\r\nställ­ning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det finns i detta sammanhang anledning att erinra om att\r\nlagberedningen på 1960-talet föreslog att skatteprivilegiet skulle avskaffas.\r\nFörslaget framlades efter nordiska överläggningar, och i Norge och Danmark\r\navskaffade man skatteprivilegiet under 1960-talet. I Sverige kom det däremot\r\natt bibehållas, trots att flertalet remissinstanser tillstyrkte en ändring.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi har i utskottet låtit remissbehandla denna motion, och\r\nsom framgår av betänkandet har mer än hälften av remissinstanserna uttalat sig\r\npositivt om motionen. Sedan skatteprivilegiets bibehållande prövades för tio år\r\nsedan har flera omständigheter inträffat som kan påverka frågans bedömning. Bl,\r\na, har staten genom andra lagstiftningsåtgärder fått ökat skydd för sina\r\nfordringar på skatter och allmänna avgifter. Sålunda infördes 1979 ett nytt\r\ninstitut, betalningssäkring, som ger särskild förmånsrätt i konkurs. Vidare har\r\npå det skatterättsliga området i ökad utsträckning införts regler om personligt\r\nansvar för juridisk persons skulder, s, k, ansvarsgenombrott,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Å andra sidan, framhåller vi, måste även beaktas att\r\nundanhållande av skattemedel på senare tid har gällt allt större belopp. Det är\r\nav stor betydelse från skattemoralisk synpunkt och av allmänna rättviseskäl att\r\nstatens fordringar drivs in. En viktig fråga i detta sammanhang är också vilken\r\ninverkan skatteprivilegiet har på möjligheterna att få till stånd ackord, som\r\nframhålls i motionen.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Sammantaget\r\nanser vi inom utskottsmajoriteten att det finns skäl att ånyo</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section139>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section140>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>förutsättningslöst\r\npröva frågan, om förmånsrätten för skatter och allmänna avgifter bör bibehållas\r\neller om den kan avskaffas. Det är därvid angeläget att man noga analyserar\r\nvilka effekter ett slopande av förmånsrätten skulle få ur olika synpunkter,\r\ninte minst för de oprioriterade fordringsägarna som är nämnda i motionerna. Vi\r\nanser dessutom att det är viktigt att man tar del av de erfarenheter som har vunnits\r\ni Norge och Danmark sedan skatteprivilegiet avskaffades där under 1960-talet,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! I mofion 720 av Olle Eriksson m, fl, anges två olika vägar för att\r\nbättre skydda underleverantörer och underentreprenörer. Att det finns behov av\r\nett sådant skydd är senare tids konkurser exempel på, och i motionen nämner man\r\nde problem som har uppstått för åkeriägare och andra småföretagare på grund av\r\nVänerskogs konkurs. Eftersom Olle Eriksson senare kommer att yttra sig vill jag\r\ninskränka mig till att helt kort ta upp hans motion,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>EnUgt\r\nmotionen bör i första hand den statUga lönegarantin utvidgas så att den täcker\r\nunderentreprenörs fordran vid huvudentreprenörs och kundfö­retags konkurs i vad\r\nden avser de anställdas arbetsinsats, alltså inte företagarnas. Man bör också\r\nenligt motionen pröva möjligheten att finna ett lönegaranfisystem för\r\nunderleverantörer i de faU där deras situation blir orimligt besvärlig till\r\nföljd av en konkurs. Är det inte möjligt att utvidga lönegarantin, bör, säger\r\nmotionärerna, andra vägar prövas, t, ex, införande av förmånsrätt för nämnda\r\ngruppers fordringar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vi\r\nsom utgör majoriteten i utskottet påpekar att riksdagen i höstas begärde en\r\nutredning om införande av förmånsrätt för upplupen royalty till författare och\r\nandra grupper på det upphovsrättsliga området. Detta utredningsarbete har ännu\r\ninte påbörjats, och vi anser att det är lämpUgt att den kommande utredningen\r\näven tar upp de frågor om förmånsrätt som Olle Eriksson och hans medmotionärer\r\nhar föreslagit.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vad\r\ngäller förslaget om utvidgning av den statliga lönegarantin förutsätter vi att\r\nden nyligen tillsatte utredaren, som skall göra en allmän översyn av den\r\nStatUga lönegarantin vid konkurs, även skall pröva de förslag som framförs i\r\nmotionen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Sammanfattningsvis,\r\nherr talman, vill jag bara konstatera att vi ser det som väsentligt att man\r\nförsöker finna former för att stärka de mindre företagens ställning vid deras\r\ngäldenärers konkurser för att om möjligt undvika svåra ekonomiska problem för\r\ndessa mindre företag och risk för friställande av deras anställda. Det kan inte\r\nför alltid vara självklart att staten får skatten inbetalad innan den lille\r\nföretagaren får ersättning för det arbete och de leveranser han gjort. Vi är\r\nmedvetna om att det är besvärUga avvägnings­problem, men det får inte hindra\r\natt vi försöker finna lösningar till gagn för dessa mindre företag och för alla\r\ndem som är beroende av dem,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Bengt\r\nSilfverstrand tog i sitt anförande något upp sakfrågan och använde sedan en rad\r\nuttryck som det kanske vore anledning att kommentera. Jag tycker emellertid att\r\nsakfrågan är så viktig att jag kan hoppa över att kommentera påståendena om\r\nåtskilliga krumbukter, haltande logik osv. Sådant hör inte hit; det är en\r\nalltför väsentlig fråga vi har att diskutera.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 100</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>Onsdagen\r\nden 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Förmånsrätt\r\nvid konkurs m. m.</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>167</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section141>\r\n\r\n<p class=MsoNormal style='margin-bottom:21.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section142>\r\n\r\n<p class=MsoNormal><b><span style='font-size:9.0pt;font-family:Verdana'>Nr 100</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Onsdagen den 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Förmånsrätt vid konkurs m. m.</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag ber slutligen att få yrka bifall till\r\nutskottets hemställan, vilket innebär att riksdagen skall ge regeringen till\r\nkänna vad som anförts i denna fråga.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anf. 111 BENGT SILFVERSTRAND (s) replik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag förstår så väl att Martin Olsson inte\r\nvill kommentera det jag har kallat krumbukter. Det är helt enkelt så, att vi är\r\növerens om en mycket viktig sak i det här betänkandet, nämligen att de små\r\nföretag som råkar i besvärliga situationer därför att större företag, som har\r\nvarit kunder till dem, inte gör rätt för sig, inte betalar sina skulder, vill\r\nvi på alla sätt stödja. Det har vi också markerat genom att ange olika åtgärder\r\n- kreditgivning osv. - som kan vidtas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi har vidare påpekat att utredningar redan sysslar med\r\ndessa problem. Företagsobeståndskommittén har för länge sedan lagt fram ett\r\nbetänkande som innehåller en rad förslag till konkreta åtgärder. Det var inte\r\nheller så länge sedan regeringen begärde en översyn av lönegarantin. Det är\r\njust den StatUga lönegarantin som de som väckt motion 720 vill utvidga.\r\nSlutsumme­ringen bUr alltså att det redan pågår en utredning och att vi snart\r\nfår ett utredningsmaterial med förslag till behövliga åtgärder. I det läget har\r\njag mycket svårt att förstå att det skulle behövas ytterligare en utredning, i\r\nsynnerhet som vi gång på gång från borgerligt håll får höra att vi har nog med\r\nutredningar i detta samhälle. En hel del av dem som pågår skulle i stället\r\nläggas ned.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Som så ofta görs från borgerligt håll försöker också\r\nMartin Olsson sätta den stora stygga staten i motsats till den lille\r\nföretagaren. Jag måste tydligen påminna Martin Olsson om att den stora staten\r\nbestår av många små skattebetalare. Vi kan inte finna det rimligt att i en\r\nsituation med stora underskott, med restförda skatter på 10 miljarder kronor,\r\ntillåta ytterligare försämringar i vår ekonomi genom att släppa efter på förmånsrätten\r\nför skatter. Det finns alltså skäl att hålla fast vid dem för att upprätthålla\r\nnågon skattemoral i detta land.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section143>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section144>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>168</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 112\r\nMARTIN OLSSON (c) replik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Vi har att ta ställning till två motioner som\r\nutskottet har bedömt som mycket viktiga. Den ena av dem har t. o. m.\r\nremissbehandlats, varvid ganska fylUga yttranden har inkommit. Åtskilliga\r\nremissinstanser har sagt att de frågor som tas upp bör prövas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi skall komma ihåg att ingen i utskottsmajoriteten har\r\nyrkat att motionen av Torsten Gustafsson m. fl. helt skall bifallas, I den\r\nyrkas på förslag till avskaffande av förmånsrätten för stats och kommuns\r\nfordringar å skatt och allmänna avgifter. Vad vi diskuterat är således om det\r\när rimligt att pröva om det finns anledning att ändra nuvarande\r\nskatteprivilegium, vilket våra grannländer tog bort för snart 15 år sedan. På\r\n1960-talet ansåg åtskilliga remissinstanser att det skulle tas bort, och så\r\nanser flera remissinstanser också nu.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Vi i\r\nutskottsmajoriteten har inte betraktat ett sådant avskaffande som en</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section145>\r\n\r\n<p class=MsoNormal style='margin-bottom:21.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section146>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>självklarhet,\r\nutan vi har uttalat att det finns anledning att pröva frågan. Bengt\r\nSilfverstrand ondgör sig över de utredningar som pågår och över dem som han\r\npåstår att vi begär. Det senare är inte rikfigt. Det går bra att läsa innantill\r\ni betänkandet att vi hänvisar till en utredning som arbetar med en av de frågor\r\nsom tas upp i nämnda motion och en utredning angående royalties, som en enig\r\nriksdag begärde i höstas. Det är således inte fråga om att tillsätta\r\nytterligare en utredning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nförstår inte hur Bengt Silfverstrand läser utskottsbetänkandet. Det är faktiskt\r\nbara texten på en och en halv sida som inte socialdemokraterna står bakom.\r\nBengt Silfverstrand talar om den stora stygga staten. Men det är inte fråga om\r\natt vara stygg. Vad det handlar om är vad som är lämpligast och bäst ur\r\nsamhäUssynpunkt, ur företagsamhetens synpunkt och därmed ur syssel­sättningssynpunkt,\r\nregionalpolitisk synpunkt osv.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vi\r\nfrån utskottsmajoriteten kan inte finna det rikfigt att riksdagen helt avvisar\r\ntvå motioner som tar upp väsentiiga och aktuella frågor, utan vi anser det\r\nväsentligt att riksdagen gör ett positivt uttalande om vikten av att förutsättningslöst\r\npröva dessa frågor.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><b><span style='font-family:Verdana'>Nr 100</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Onsdagen\r\nden 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Förmånsrätt\r\nvid konkurs m. m.</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section147>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section148>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Anf. 113 BENGT\r\nSILFVERSTRAND (s) replik;</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! De problem som motionärerna, i båda motionerna, tar upp när det gäller\r\natt förbättra skyddet för småföretag som kommer på obestånd på grund av att\r\nkundföretag har råkat i konkurs, är vi också angelägna om att lösa. Vi utgår\r\ndels från de möjligheter som redan finns, dels från de förutsättningar som kan\r\nförbättras genom att det finns utredningsmaterial. Därför tycker vi att det är\r\nganska onödigt att än en gång påpeka att det behövs en översyn. Det räcker väl\r\natt, som vi säger i reservationen, hänvisa till företagsobeståndskommittén och\r\ntill den nu begärda översynen av lönegarantin.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Martin\r\nOlsson har två gånger hänvisat till att man i de nordiska länderna har slopat\r\ndenna förmånsrätt. Det kan då vara angeläget att också helt stillsamt påpeka\r\natt man i Norge har ett betydligt effektivare indrivningsför­farande än vi har\r\ni Sverige. Slutsatsen blir alltså att man kanske i Norge har mindre behov av\r\natt ha kvar förmånsrätt för skatterna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\när också värt att nämna Västtyskland, eftersom de internationella jämförelserna\r\ntydligen är intressanta på borgerligt håll. Myndigheterna i Västtyskland\r\nbetraktar exempelvis varje konkurs som ett förmodat brott och låter automatiskt\r\ngöra polisutredning. Martin Olsson borde väl känna till att man inte har vågat\r\ngå så långt i vårt land, trots att vi flera gånger har påpekat behovet av att\r\nskärpa reglerna och näringsförbudet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vi\r\nhar alltså i sak varit överens om att vi skall stärka de små företagens\r\nställning just i dessa avseenden när det gäller konkurser. Men vi behöver inte\r\nytterligare betunga ett redan tyngt utredningsväsende för att komma till rätta\r\nmed dessa problem.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>169</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section149>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section150>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><b><span style='font-family:Verdana'>Nr\r\n100</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-family:Verdana'>Onsdagen\r\nden 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><i><span style='font-family:Verdana'>Förmånsrätt\r\nvid konkurs m. m.</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Anf. 114 MARTIN OLSSON (c)\r\nreplik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Motionerna tar upp problem och anvisar vissa vägar. Från\r\nutskottsmajoritetens sida anser vi att de vägarna bör prövas, till skillnad\r\nfrån socialdemokraterna, som säger att syftet i motionerna inte kan tiUgodoses\r\ngenom ändringar i den lagstiftning som motionärerna hänvisar till. Social­demokraterna\r\nhänvisar i stället till andra åtgärder, dock utan att ha något annat förslag än\r\natt riksdagen helt enkelt skall avslå de båda motionerna. Detta finner vi inte\r\nskäUgt, utan vi finner att det är rimligt att man allsidigt prövar dessa\r\nfrågor.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vad\r\ngäller skatteindrivningen i olika länder har jag inga uppgifter om det. Jag\r\nkonstaterar bara vad vi har varit ense om vid utskottsbehandlingen, nämligen\r\natt förmånsrätten för skatter har avskaffats i Danmark och Norge.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Om\r\nvi i utskottet tar allvariigt på en motion händer det ofta att den\r\nremissbehandlas så att vi skall få synpunkter. Efter att ha hört en rad\r\nremissinstanser, varav åtskilliga anser att frågan bör prövas allsidigt, vore\r\ndet förvånande om vi skulle föreslå riksdagen att avslå motionerna och att de\r\nalltså inte skulle föranleda någon åtgärd. Jag tror att socialdemokraterna och\r\nvi har olika grundsyn vad gäller dessa båda motioner. Vi vill finna vägar som\r\ngör att de mindre företagarna, som är underleverantörer eller underentre­prenörer\r\ni konkurs, skall känna att deras ställning är säkrare än den är f.n.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag hoppas att den allsidiga bedömning av dessa frågor som skall ske,\r\nmed hänsynstagande till både skattemoral, skatteindrivning och de mindre\r\nföretagarnas ställning, skall resultera i förslag som är till nytta, så till\r\nvida att vi undviker aUtför svåra följder då det gäller konkurser och därmed\r\nskapar bättre förutsättningar för företag och underleverantörer att klara sig\r\nsedan större företag har gått i konkurs. Fungerande företag som ger\r\nsysselsättning är väldigt viktiga, och vi bör därför på olika sätt försöka\r\ngynna sådana.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section151>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt;margin-right:0cm;margin-bottom:\r\n12.0pt;margin-left:0cm;text-indent:9.0pt'><span style='font-family:Verdana'>Andre\r\nvice talmannen anmälde att Bengt Silfverstrand anhållit att till protokollet få\r\nantecknat att han inte ägde rätt till ytterligare replik.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section152>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>170</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Anf. 115 OLLE ERIKSSON\r\n(c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag skall kort beröra frågan om en utvidgning av lönegarantin vid\r\nkonkurs sådan den aktuaUseras i motion 720.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\nvar 1970 års riksdag som, i enUghet med proposition nr 20, beslöt att införa\r\nett garantisystem för sådana löne- och pensionsfordringar som har förmånsrätt\r\nvid konkurs. Det beslöts vidare att denna reform skulle finansieras genom en\r\nsärskild arbetsgivaravgift.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\nvar starka sociala skäl som talade för att man skulle trygga arbetstagarnas\r\nrätt att få ut intjänad lön, när arbetsgivaren kommit på obestånd. I dessa\r\navseenden har det i de politiska partierna varit samstäm­miga uppfattningar.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nu är det inte bara\r\narbetstagare som drabbas vid t. ex. konkurser. Vi har</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section153>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section154>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>andra grupper som drabbas, och i vissa fall drabbas mycket\r\nhårt ekonomiskt, exempelvis underentreprenörer och underleverantörer. Dessa\r\ngruppers situation beaktades inte vid lönegarantireformens genomförande 1970,\r\noch någon ändring till det bättre har heller inte skett.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det föreligger en betydande likhet mellan de fordringar\r\nsom löntagare har vid en konkurs och de fordringar som t. ex. en\r\nunderentreprenör har. Såväl löntagaren som underentreprenören och hans\r\nanställda har genom sina arbetsinsatser tillfört konkursboet ekonomiska värden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är otillfredsställande att underentreprenörers och\r\nunderleverantörers trygghetsproblem har lämnats obeaktade på det här sättet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Dessa frågor och problem har jag tillsammans med\r\nmedmotionärer aktualiserat vid fem olika riksmöten. Vi har anhållit om\r\nutredning av och förslag om en utvidgning av systemet med lönegaranti vid\r\nkonkurs.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vid de tre senaste tillfällena - 1974,1975/76 och nu\r\n1981/82 - har det varit ledamöter från fyra partier som varit medmotionärer.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vid tidigare års behandling av dessa motioner har man bl,\r\na, uttryckt förståelse för syftet som låg bakom motionerna, nämligen att det är\r\nönskvärt att begränsa verkningarna av en entreprenörs konkurs, så att inte\r\nockså underentreprenörer, till följd av utebliven betalning, kommer på obe­stånd.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Med olika motiveringar har man dock vid tidigare riksmöten\r\navstyrkt motionerna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nu har emellertid lagutskottet och dess majoritet\r\nglädjande nog gått oss motionärer till mötes genom att heinställa att riksdagen\r\nskaU ge regeringen till känna vad utskottet anfört om en översyn av reglerna om\r\nförmånsrätt vid konkurs och om den statliga lönegarantin.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Reservanterna är i långa stycken ense med majoriteten i\r\nutskottet och stöder bl, a, uppfattningen att det är en angelägen uppgift för\r\nstatsmakterna att pröva i vilken ordning de små företagens ställning skall\r\nkunna förbättras, när ett stort företag går i konkurs.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vidare utgår reservanterna från att den utredare som\r\nregeringen i dagarna tillkallat i hithörande fråga även kommer att pröva den\r\nföreslagna utvidgningen av lönegarantin, om detta under utredningsarbetet\r\nskulle visa sig vara påkallat.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det hade varit ett gott stöd i en angelägen\r\ntrygghetsfråga, om också reservanterna hade anslutit sig till det som\r\nmajoriteten vill ge regeringen till känna, eftersom det i långa stycken\r\növerensstämmer med vad de syftar till.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>En tveksamhet som följt denna fråga genom åren är att en\r\nutvidgning av lönegarantin och ett införande av förmänsrätt i viss utsträckning\r\nför underentreprenörers och underleverantörers fordringar vid konkurser skulle\r\nföra med sig svåra gränsdragnings- och utredningstekniska problem.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Eftersom reservanterna har hakat på detta och särskilt\r\nbetonat det, vill jag fråga Bengt Silfverstrand vari dessa svåra\r\ngränsdragnings- och utredningstek­niska problem består.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>En annan\r\nfråga som jag skulle vilja ställa och som jag själv har fått av</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 100</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Onsdagen den 17 mars 1982.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Förmånsrätt vid konkurs m. m.</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ill</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section155>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section156>\r\n\r\n<p class=MsoNormal><b><span style='font-family:Verdana'>Nr 100</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Onsdagen\r\nden 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Förmånsrätt\r\nvid konkurs m. m.</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>kolleger\r\noch småföretagare som oförskyllt drabbats av olika konkurser är; Varför har man\r\ninte tidigare mer aktivt sökt rätta till denna orättvisa, då man i vårt samhälle\r\ni övrigt har en ständig strävan att ge alla grupper socialt skydd och trygghet?</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Anf.\r\n116 BENGT SILFVERSTRAND (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag fick en fråga av Olle Eriksson, som jag gärna skall besvara. Han\r\nundrade vari gränsdragningsproblemen består. Det är faktiskt mycket enkelt att\r\nsvara. Om man genomför generella skatteeftergifter, hjälper man också företag\r\nsom drivs mindre ansvarsfullt med avseende på skattskyldigheten. Vi vill\r\nförhindra att det välbehövliga stöd som vi ger fill de seriösa företag som Olle\r\nEriksson pläderar för - där är vi alltså överens -också kommer icke förtjänta\r\nföretag, som mer eller mindre har planerat konkursen, till del. Det är därför\r\nvi hänvisar till att det redan finns en begäran om översyn av den statiiga\r\nlönegarantin. Eftersom en sådan utredning inom mycket kort tid skall tillsättas\r\nav regeringen är Olle Eriksson och motionärerna på den punkten redan\r\ntillgodosedda. Då finns det ingen anledning att lagutskottet ytterligare en\r\ngång begär samma översyn. I sak är vi alltså överens. Det stöd som Olle\r\nEriksson efterlyser från reservanterna har han redan i sak. Vi delar\r\nuppfattningen att seriösa företag skall ha ett skydd när de oförskyllt kommer i\r\nobeståndssituationer.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section157>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Anf.\r\n117 OLLE ERIKSSON (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Det är lätt att säga, Bengt Silfverstrand, men detta är svar, som många\r\ndrabbade inte är nöjda med. De har inget skydd i dag. Det har nu senast alla de\r\nsom har drabbats av Vänerskogskonkursen fått erfara.</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:12.0pt;text-indent:9.0pt'><span\r\nstyle='font-family:Verdana'>Det utredningstekniska problem jag hänvisade till föreligger\r\ninte nu. När vi 1971 och 1972 motionerade i de här frågorna fanns de däremot.\r\nDå anhöll vi motionärer om att lönegarantin skulle gälla fullt ut. Den skulle\r\nskydda även underentreprenören och företagaren själv. Den skulle också skydda\r\nmaterialdelen. Men efter 1974 har vi motionärer hemställt om att endast\r\nunderleverantörens anställda skall omfattas av den statliga lönegarantin. Det\r\när bara den biten det gäller, och då är det inget utredningstekniskt problem.\r\nVarje företag kan omgående ta fram det som innefattas av lönedelen. Tar vi\r\ndäremot med materialdelen bUr det genast mycket svårare. Då kan jag förstå att\r\ndet uppstår utredningstekniska problem.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section158>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>172</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Anf. 118 BENGT\r\nSILFVERSTRAND (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Om Olle Eriksson inte är nöjd får han faktiskt gå till den borgeriiga\r\nregering som sedan 1979 ligger och trycker på ett utredningsbe­tänkande som\r\nföretagsobeståndskommittén har lagt fram. Där föreslås precis de åtgärder som\r\nOlle Eriksson m.fl. har begärt, nämligen att man skall ta hänsyn till\r\nsysselsättningen och göra arbetsmarknadspolitiska bedömning­ar i de fall då\r\nunderentreprenörer och underleverantörer råkar på obestånd. Alla de sakliga\r\nmotiveringar som finns understryker företagsobeståndskom­mittén och föreslår\r\nregeringen att lägga fram förslaget. Jag vill retirera</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section159>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section160>\r\n\r\n<p class=MsoNormal><b><span style='font-family:Verdana'>frågan: Varför, Olle\r\nEriksson, har den regering vari Olle Erikssons eget parti    Nr 100</span></b></p>\r\n\r\n<div>\r\n\r\n<table cellspacing=0 cellpadding=0 hspace=0 vspace=0 width=106 height=103>\r\n <tr>\r\n  <td valign=top align=left height=103 style='padding-top:0cm;padding-right:\r\n  1.9pt;padding-bottom:0cm;padding-left:1.9pt'>\r\n  <p class=MsoNormal><span style='font-family:Verdana'>Onsdagen den 17 mars\r\n  1982</span></p>\r\n  <p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:\r\n  Verdana'>Översyn av reg­lerna om godtros­förvärv</span></i></p>\r\n  </td>\r\n </tr>\r\n</table>\r\n\r\n</div>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>ingår inte tagit ställning\r\ntill företagsobeståndskommitténs förslag? Hade man gjort det hade Olle Eriksson\r\ninte behövt motionera ytterligare en gång.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nförstår inte varför ni förbiser de problem som skulle uppstå om man gick fram\r\nmed generella åtgärder. Vi vet ju att vi har problem med skatteindrivningen.\r\nDet vill väl inte Olle Eriksson förneka. Skall vi eftersätta kampen mot\r\nekonomisk brottslighet? Hur skall ni kunna förhindra en utvidgning av\r\nkonkurserna och den ekonomiska brottsligheten om ni avskaffar skatteprivilegierna?\r\nDet skulle vara intressant att få svar på den frågan.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:14.0pt'><span style='font-family:Verdana'>Överläggningen\r\nvar härmed avslutad.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt;text-indent:9.0pt'><span\r\nstyle='font-family:Verdana'>Utskottets hemstäUan bifölls med 155 röster mot 154\r\nför reservationen av Lennart Andersson m.fl.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt'><b><span style='font-family:Verdana'>17\r\n§ Översyn av reglerna om godtrosförvärv</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt;margin-right:0cm;margin-bottom:\r\n13.0pt;margin-left:0cm;text-indent:9.0pt'><span style='font-family:Verdana'>Föredrogs\r\nlagutskottets betänkande 1981/82:20 om översyn av reglerna om godtrosförvärv.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section161>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Anf. 119 LENNART ANDERSSON\r\n(s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! När en person i god tro har köpt stöldgods uppstår frågan: Skall denna\r\nperson anses vara ägare och för alltid få behålla egendomen eller skall den\r\nursprunglige ägarens skydd stärkas? Under de senaste åren har det både i\r\npressen och på olika föreningsmöten framförts många opinionsytt­ringar för den\r\nuppfattningen, att den ursprunglige ägarens rätt borde stärkas och att nu\r\ngällande lagstiftning borde bli föremål för en översyn och ändring. Detta krav\r\nhar också förelagts riksdagen i form av en motion, som avgavs under den\r\nallmänna motionstiden 1980. Motionen behandlades såväl i lagutskottet som i\r\njustitieutskottet. Båda utskotten föreslog att en utredning skulle tillsättas\r\nför att utröna förutsättningarna för en ändring av gällande ordning, och\r\nutskotten skrev att utredningen borde ske utan dröjsmål. Regeringen tillkallade\r\nockså hösten 1980 en särskild utredare.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vi\r\nhade förväntat oss att ett års utredningstid skulle vara tillräcklig i detta\r\nfaU och att vi nu, under vårsessionen 1982, skulle få tillfälle att behandla en\r\nproposition eller i varje fall studera utredningsmannens förslag. På denna\r\npunkt har vi blivit mycket besvikna. Nu konstateras att utredningen påbörjade\r\nsitt arbete först under hösten 1981 och att något förslag inte kan förväntas\r\nförrän under 1983. Vad anledningen kan vara till att det dröjde ett år innan\r\nutredningen påbörjade sitt arbete är för oss obekant, men vi anser att så lång\r\nutredningstid som nu skisseras i denna fråga inte är försvarbar. Under tiden\r\nfortsätter den allmänna debatten, och kraven på en förändring av gällande\r\nlagstiftning växer i styrka.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Den socialdemokratiska\r\ngruppen i lagutskottet har mot den här bakgrun-</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>173</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section162>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section163>\r\n\r\n<p class=MsoNormal><b><span style='font-size:9.0pt;font-family:Verdana'>Nr 100</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Onsdagen den 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Översyn av reg­lerna om godtros­förvärv</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>den i en\r\nmotion krävt att utredaren skall få i uppdrag att under 1982 med förtur lägga\r\nfram förslag till nya bestämmelser om godtrosförvärv av stöldgods. Majoriteten\r\ni lagutskottet har inte ansett sig kunna tillstyrka vårt mycket rimliga krav,\r\nvilket är svårt att förstå. Genom att både lagutskottet och justitieutskottet\r\noch en enhällig riksdag ställde sig bakom kravet på utredning fanns här ett\r\nutsökt tillfälle för utredningen att visa prov på handlingskraft, vilket i hög\r\ngrad hade ökat folks förtroende för politiken. Den chansen har nu missats. Herr\r\ntalman! Jag yrkar bifall till reservationen.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section164>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section165>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>174</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 120\r\nJOAKIM OLLEN (m):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Principen om exstinktiva godtrosförvärv -\r\nalltså att en godtroende förvärvare under vissa omständigheter kan bli ägare\r\ntill en sak, trots att överlåtaren inte hade rätt att överlåta saken - är djupt\r\nrotad i svensk rättstradition. Det hindrar inte att den rättsprincipen har\r\nvarit mycket omdiskuterad under årens lopp, I själva verket fördes i riksdagen\r\nredan på 1870-talet en intensiv debatt om huruvida principen borde gälla eller\r\nicke gälla - det gällde då framför allt kreaturshandeln. Men principen har fått\r\nfortsätta att gälla, trots att det sä sent som 1965 fanns ett lagförslag på det\r\nhär området. Det stupade bl, a, på att man inte kunde få nordisk enighet kring en\r\nlagstiftning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nu finns det en utredning och en utredningsman som\r\nbehandlar den här frågan. Utredningsmannen har meddelat att utredningen skall\r\nvara klar inom ett år. Det tog litet tid innan den kom i gång därför att det\r\nvar problem med att få sekreterare och med en del andra praktiska saker, men nu\r\nkommer ett förslag snart att läggas fram. Det räcker inte för\r\nsocialdemokraterna, trots att den här frågan faktiskt har varit aktuell under\r\ndet halvsekel som socialde­mokraterna regerade landet. Det räcker alltså inte\r\natt ett förslag kommer inom loppet av något år. Jag tycker detta är litet\r\nförvånande, milt sagt. Till yttermera visso är det så att denna fråga faktiskt\r\när ganska komplicerad.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag skulle gärna vilja ställa en fråga till Lennart\r\nAndersson. Låt oss tänka oss att en person går till en affär vid Sergels torg\r\noch handlar en sak. Detta sker på ett fullkomligt normalt sätt, och personen\r\nhar inte anledning att misstänka vare sig det ena eller det andra. Om det i\r\nefterhand visar sig att den inköpta saken en gång i ett långt tidigare skede\r\nhar varit stulen, är det då utan vidare självklart att personen, som helt i god\r\ntro och intet ont anande köpte den i affären, inte skall fä behålla den?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det här området är icke så där alldeles enkelt. Jag tror\r\ninte att man skall rusa åstad och utan att tänka sig för begära lagändringar.\r\nSocialdemokra­ternas inställning på den här punkten tycker jag inte precis\r\nvittnar om att man har bättrat sig när det gäller omsorgen om en lagstiftning\r\nsom verkligen är genomtänkt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men, herr talman, det mest anmärkningsvärda med\r\nsocialdemokraternas förslag och reservation på den här punkten är faktiskt det,\r\natt den utredning som nu sitter har att direkt ta upp de problem som\r\nmotionärerna berör. Utredningen heter ju Utredning för att se över gällande\r\nordning i fråga om</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section166>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section167>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>godtrosförvärv\r\nav stöldgods, m, m. Att begära att den här frågan, dvs, frågan om\r\ngodtrosförvärv av stöldgods, skall tas upp med förtur är detsamma som att\r\nbegära att utredningsarbetet i allt väsentligt i sin helhet skall tas upp med\r\nförtur. Detta är enUgt min uppfattning en mycket konstig ordning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Det här kan jag inte betrakta som någonting\r\nannat än en ganska meningslös demonstration från socialdemokraternas sida, och\r\ndet finns god anledning för riksdagen att följa utskottsmajoriteten, till vars\r\nhemställan jag yrkar bifall.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 100</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Onsdagen den 17 mars 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Översyn av reg­lerna om godtros­förvärv</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section168>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section169>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 121\r\nLENNART ANDERSSON (s):</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Herr\r\ntalman! En mycket kort replik!</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Joakim Ollen har tydligen inte observerat att\r\nuppfattningarna hos den allmänna opinionen har förändrats mycket påtagligt\r\nunder 1970-talet i den här aktuella frågan. Om Joakim OUén frågar folk i allmänhet\r\nvad de anser får han i dag helt andra svar än vad han fick i början av\r\n1970-talet. Det upplevs i dag som en mycket angelägen sak att få en lagändring\r\ntill stånd, och det är det kravet vi har fört fram.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anf. 122 JOAKIM OLLEN (m):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Det kanske inte är så där alldeles\r\nsjälvklart, eftersom Lennart Andersson inte svarade på det exempel jag gav. Jag\r\ntycker att detta exempel ganska klart visar att frågan inte är så alldeles\r\nenkel. Det är lätt för folk att tycka - det kan vi tycka här i kammaren också -\r\natt den som blivit bestulen på en sak och sedan kan konstatera att den saken\r\nhar köpts t. ex. av någon nere på Sergels torg bör ha sin rätt. Men i de mer\r\nkomplicerade situationer som jag talar om är frågan inte utan vidare självklar,\r\nt. ex. om man går in i en affär och på ett helt normalt sätt handlar en sak,\r\nsom långt tidigare blivit stulen. Det är inte utan vidare självklart att den\r\nsaken inte skall kunna bli föremål för godtrosförvärv. Det tror jag också att\r\nfolk tycker.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anf. 123 LENNART ANDERSSON (s);</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Vid den här sena tidpunkten tycker jag att\r\ndet är överflödigt att Joakim Ollen och jag för en längre akademisk debatt om\r\ndetta. Både han och jag vet mycket väl att Sveriges lagstiftning på den här\r\npunkten skiljer sig från många andra länders lagstiftning. När det går bra i\r\nandra länder, kommer det säkerligen att gå bra även här.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:14.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Överläggningen var härmed avslutad.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Vid votering genom rösträkning\r\navgavs 154 röster för utskottets hemstäl­lan och 154 för reservationen av\r\nLennart Andersson m. fl.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Kammaren beslöt med 154 röster att betänkandet skulle\r\nåterförvisas till utskottet. 154 röster avgavs för att ärendet skulle avgöras\r\nomedelbart genom lottning.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>175</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section170>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section171>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 100</span><span\r\nstyle='font-family:Verdana'>               </span><span style='font-family:\r\nVerdana'>18 § Kammaren beslöt att förhandlingarna skulle fortsättas vid morgon-</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt;margin-right:0cm;margin-bottom:1.0pt;\r\nmargin-left:0cm'><span style='font-family:Verdana'>Onsdagen den</span><span\r\nstyle='font-family:Verdana'>     </span><span style='font-family:Verdana'>8\"\r\nsammamräde.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section172>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>17 mars 1982</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:7.0pt'><span style='font-family:Verdana'>19      §\r\nAnf. 124 ANDRE VICE TALMANNEN;</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Jag får meddela att på\r\nmorgondagens föredragningslista uppförs</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>dels trafikutskottets\r\nbetänkande 16 främst bland två gånger bordlagda</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:9.0pt;text-indent:-9.0pt'><span\r\nstyle='font-family:Verdana'>ärenden, dels omedelbart därefter det i dag\r\nbordlagda ärendet skatteutskottets</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>betänkande 45.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>20      §\r\nKammaren åtskildes kl. 23.46.<br>\r\nIn fidem</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section173>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section174>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>176</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>TOM T:SON THYBLAD</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><i><span style='font-family:Verdana'>ISolveig\r\nGemert</span></i></p>\r\n\r\n</div>\r\n\r\n"},"dokbilaga":{"bilaga":{"dok_id":"G509100","titel":"Riksdagens protokoll 1981/82:100 (17 mars 1982)","subtitel":null,"filnamn":"prot_198182__100.pdf","filstorlek":"2575979","filtyp":"pdf","fil_url":"http://data.riksdagen.se/fil/DEC33D9F-765F-4655-AB8B-BCE6DFD43BC0"}},"debatt":null}}