{"dokumentstatus":{"dokument":{"hangar_id":"2437715","dok_id":"G60919","rm":"1982/83","beteckning":"19","typ":"prot","subtyp":"prot","doktyp":"prot","debattnamn":"Protokoll","tempbeteckning":null,"organ":"\"","mottagare":null,"nummer":"19","slutnummer":"0","datum":"1982-12-31 00:00:00","systemdatum":"2009-12-01 13:44:34","publicerad":"2009-12-01 13:43:12","titel":"Riksdagens protokoll 1982/83:19","subtitel":null,"status":"importerad","htmlformat":"skanning2007","relaterat_id":null,"source":null,"sourceid":null,"dokument_url_text":"http://data.riksdagen.se/dokument/G60919/text","dokument_url_html":"http://data.riksdagen.se/dokument/G60919","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/G60919","html":"<div class=\"brask\">Observera att dokumentet är inskannat och fel kan förekomma.</div> \r\n\r\n<div class=Section1>\r\n\r\n<h1 style='page-break-after:auto'><span lang=NO-BOK style='font-family:Verdana'>Riksdagens\r\nprotokoll 1982/83:19</span></h1>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span lang=NO-BOK\r\nstyle='font-size:12.0pt;font-family:Verdana'>Torsdagen den 28 oktober em.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span lang=NO-BOK style='font-size:\r\n9.0pt;font-family:Verdana'>Kl. 19.30</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Förhandlingarna leddes till en början av andre vice talmannen.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:21.0pt;margin-right:0cm;margin-bottom:\r\n12.0pt;margin-left:0cm'><span style='font-size:9.0pt;font-family:Verdana'>14 §\r\nAllmänpolitisk debatt (forts.)</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section2>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>AnL 89\r\nKARIN ANDERSSON (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Att Anita Gradin nu - tydUgen efter viss\r\ntvekan - fått ansvaret i regeringen för jämställdhetsfrågorna tyckerjagärbra.\r\nSambandet mellan arbetsmarknadsfrågor och frågan om jämställdhet mellan kvinnor\r\noch män är betydande, och det gör det ganska logiskt och naturligt att\r\nsamordningsansvaret ligger i arbetsmarknadsdepartementet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är mycket som jag är överens med Anita Gradin om. Det\r\nkan jag konstatera efter att ha sutfit och lyssnat på den översikt över vad hon\r\nanser vara viktigt i jämställdhetsarbetet som hon här lämnade. Det är ett svårt\r\nområde som hon har fått ansvaret för. Men Anita Gradin har betydligt bättre organisatoriska\r\nförutsättningar att klara dessa samordnande och pådrivande uppgifter än jag\r\nhade när jag tillträdde 1979. Det finns nu en fastlagd organisationsstruktur\r\nsom har visat sig fungera väl för dessa uppgifter.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I samband med att lagen om jämställdhet i arbetslivet\r\nträdde i kraft den 1 juli 1980 inrättades en statlig myndighet,\r\njämställdhetsombudsmannen, och en av olika intressenter, bl. a.\r\narbetsmarknadens parter, sammansatt jämställdhetsnämnd. De skulle se till att\r\nlagen följs, både när det gäller förbud mot diskriminering och i fråga om\r\naktiva åtgärder för att påskynda jämställdheten i arbetslivet. Den statliga\r\nmyndigheten, sannolikt en av de minsta, har, framför allt tack vare de personer\r\nsom företräder den, visat sig fungera väl på båda sina områden. Det är viktigt\r\natt en myndighet av det här slaget agerar ganska fritt och okonventionellt, och\r\ndet har funnits många tillfällen när man har kunnat glädja sig åt ett sådant\r\nagerande.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Hösten 1980 inrättade jag en jämställdhetsberedning med\r\nrepresentanter för alla departement. Alla departement berörs ju av\r\njämställdhetsfrågorna, och därför är ett samordningsorgan nödvändigt.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Det finns\r\nockså en halvfärdig sakenhet på arbetsmarknadsdepartementet</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>125</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section3>\r\n\r\n<p class=MsoNormal style='margin-bottom:21.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section4>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Torsdagen den 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>126</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>och långt framskridna planer på att göra den till en\r\nfullständig enhet. När jag tillträdde fanns ingen handläggare med särskilt\r\nansvar för jämställdhetsfrå­gorna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det finns också sedan ett par år fillbaka ett\r\njämställdhetsråd med representanter för kvinnoorganisationerna. Detta har\r\nfungerat som ett forum för utbyte av informationer och idéer. Jag hade stor\r\nglädje och nytta av detta samrådsorgan. Mycket av jämställdhetsarbetet sker ju\r\ngenom kvinno­organisationerna. Därför var det en viktig jämställdhetsreform när\r\nkvinno­organisationerna, genom den proposifion som regeringen lade fram i\r\nvåras, fick rätt till statligt stöd på samma sätt som andra samhällsvikfiga\r\norganisationer.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jämställdhetskommittén har jag med avsikt sparat till\r\nsist. Den har mycket aktivt medverkat i de olika regeringarnas\r\njämställdhetsarbete sedan 1976. Det har inte bara skett genom sådana direkta\r\nutredningsuppgifter som sedvanligt brukar läggas på kommittéer utan framför\r\nallt genom att kommittén på olika sätt medverkat i det så viktiga\r\nopinionsbildningsarbetet, tagit egna initiafiv på snart sagt alla\r\nsamhällsområden och startat och drivit praktiska projekt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag har länge ansett att dessa uppgifter borde ges en\r\nstarkare tyngd och en fastare konfinuitet. En statlig kommitté, med dess enligt\r\nkommittéförord­ningen fastlagda förutsättningar, kan inte säkra någon\r\nkontinuitet, varken för uppgifterna eller för de anställda. Regeringen kan när\r\nsom helst ändra förutsättningar för den eller besluta att den upphör. Jag tog\r\ndärför initiativet fill ett beredningsarbete för att se över de resurser som nu\r\nfanns för det statliga jämställdhetsarbetet i syfte att åstadkomma en\r\neffektivare och mera fast organisation. Beredningsarbetet slutfördes nyligen, och\r\nett förslag låg på mitt bord när jag lämnade kanslihuset. Utgångspunkten var\r\natt alla de uppgifter som kommittén har fullgjort också i fortsättningen skulle\r\nkomma att fullgöras, men att tyngdpunkten i arbetet skulle kunna förskjutas\r\ntill uppgifter som i den fortsatta utvecklingen visat sig alltmer angelägna.\r\nDit hör t. ex. att initiera och samordna forskning på de olika områden som\r\nberör jämställdhet. Detta är speciellt viktigt sedan regeringens förslag om att\r\ngöra jämställdhetsforskning till ett prioriterat område godkändes av riksdagen\r\ni våras.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vissa av kommitténs uppgifter skulle kunna läggas över på\r\nbefintliga organ. Så t. ex. är det ganska naturligt att\r\njämställdhetsombudsmannen får ansvaret för arbetsmarknadsfrågorna i deras\r\nhelhet - förutom det som faller på departementet. Därmed skulle också\r\njämställdhetsombudsmannen få en välbehövlig resursförstärkning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag läste med intresse Anita Gradins frågesvar här i\r\nkammaren i veckan. Tyvärr var jag förhindrad att lyssna på hennes svar. Av det\r\ntyckte jag mig utläsa att Anita Gradin avsåg att förverkliga mina idéer i\r\nenlighet med det förslag som låg färdigt på departementet. Det framgick\r\nemellertid inte om Anita Gradin ville slå vakt om en fortsatt parlamentarisk\r\nförankring av jämställdhetsarbetet. Den har visat sig värdefull och\r\nframgångsrik under de gångna sex årens arbete, och jag hoppas verkligen att\r\nregeringen i den här</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section5>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section6>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>frågan väljer att se fill vad som är bäst för sakfrågan i\r\nstället för att exponera den egna maktfullkomligheten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag hade tänkt ställa en fråga till Anita Gradin. Hon är\r\ntyvärr inte här nu, och jag vet att hon har förhinder, men jag ställer frågan\r\nändå: Kommer en ny och fastare organisafion av jämställdhetsarbetet att få den\r\nparlamentariska förankring som har visat sig så framgångsrik och som jag själv\r\ni alla sammanhang varit så angelägen att slå vakt om under den tid då\r\nsocialdemokraterna befann sig utanför regeringen?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det här var mycket om organisation, och det låter\r\nbyråkratiskt. Byråkratisk är det minsta jag är, men jag tror att det är viktigt\r\natt ha en organisatorisk struktur som gör det möjHgt att driva frågorna. En av\r\nde viktiga frågor som togs upp på FN:s kvinnokonferens i Köpenhamn var också\r\natt man, som det där kallades, skall ha ett maskineri i regeringarna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>\"Den viktigaste förutsättningen för jämställdhet är\r\nekonomisk självstän­dighet byggd på egen förvärvsinsats\", hette det\r\ninledningsvis i de riktlinjer för jämställdhetsarbetet som regeringen Fälldin\r\nantog 1980. Anita Gradin hade enligt vad jag hörde samma utgångspunkt. Det är\r\nockså en utgångs­punkt som det råder så gott som total partipolitisk enighet\r\nom. Också i centerns jämställdhetsprogram sägs det att rätten till arbete är\r\ngrundläggan­de för jämställdhet mellan kvinnor och män.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Har man den utgångspunkten finner man det även glädjande\r\natt kvinnornas inmarsch på arbetsmarknaden fortsatt under hela 1970-talet,\r\nockså under den djupa lågkonjunktur som Sverige, liksom alla andra\r\nindustriländer, drabbades av under 1970-talets senare hälft. Antalet syssel­satta\r\nkvinnor har ökat starkt sedan 1976. Om vi jämför genomsnittssiffrorna 1976-1981\r\n- och det är alltid riktigast att jämföra årssiffrorna - finner vi att det var\r\n187 000 fler kvinnor som hade jobb 1981 än som hade det 1976. Jag vill inte\r\nunderskatta arbetslösheten. Den är oroande stor - för att vara i Sverige.\r\nSeptembersiffrorna innebar en ny ökning. Att hälften av de 90 000 arbetslösa\r\nkvinnorna var unga kvinnor i åldern 16-24 år är specieUt oroväckande. Jag ser\r\nmed tillfredsställelse att AMS uppmanar länsarbetsnämnderna att prioritera unga\r\nkvinnor vid fördelningen av beredskapsarbeten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men att bara tala om arbetslösheten, såsom\r\nsocialdemokraterna så gärna gör, utan att nämna den mycket posifiva utveckling\r\nbeträffande kvinnors sysselsättning som skett under 1970-talet är ju att\r\nundanhålla viktiga delar av sanningen. Socialdemokraterna har tidigare alltid\r\nhävdat att det är syssel­sättningen som är viktigast, inte arbetslösheten.\r\nVarför ser man inte på frågan på det sättet nu? Och det är ju faktiskt så att\r\nmånga av dem som nu är öppet arbetslösa, tidigare tillhörde de dolt arbetslösa\r\n- eller latent arbetslösa, som termen lyder. Det är riktigt att också den\r\ngruppen ökar. Men alla grupper kan ju inte öka utan att någon minskar. Och den\r\ngrupp som hela tiden minskar är kvinnor som står helt utanför arbetskraften och\r\ninte heller uppger att de vill ha jobb.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag tycker att det är positivt att allt fler kvinnor\r\nkräver sin rätt till arbete och att allt fler kvinnor vill komma in på\r\narbetsmarknaden. Jag minns i början på.l970-talet när kvinnors sysselsättning\r\nlåg på helt andra nivåer, hur</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Torsdagen den 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>127</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section7>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section8>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Torsdagen den 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>128</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>vi i Centerns kvinnoförbund försökte att få kvinnor att ge\r\nuttryck för sitt krav på arbete. Men då upplevde de det verkligen lönlöst, och\r\ndå var det mer än 40 % av kvinnorna som stod helt utanför arbetskraften. Nu är\r\ndet mindre än 23%.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Av kvinnor med barn under sju år är det bara 12 % som står\r\nutanför arbetskraften. En så låg andel för den gruppen är säkerligen unik i\r\nvärlden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vad är det då som hänt som gör att kvinnor nu vågar och\r\nvill kräva sin rätt till arbete, och får sin rätt i allt större utsträckning?\r\nJo, viktiga reformer har genomförts under slutet av 1970-talet för att stärka\r\nkvinnornas ställning på arbetsmarknaden och underlätta för både kvinnor och män\r\natt förena förvärvsarbete med vård och omsorg om hem och barn. Antalet platser\r\ni samhällets barnomsorg har i stort sett fördubblats sedan 1976, rätt till sex\r\ntimmars arbetsdag för småbarnsföräldrar har införts, föräldraledighet har\r\nförlängts från sju till tolv månader och kraftigt utökad rätt till ledighet för\r\nvård av sjuka barn har införts. Vi har fått en lag om jämställdhet i\r\narbetslivet - som socialdemokraterna motsatte sig. Vi har genom en aktiv\r\nregionalpo­litik gett kvinnor i glesbygder ökade chanser till jobb. Vi börjar\r\nfå förståelse för kravet pä lokala arbetsmarknader, pä närhet mellan arbete och\r\nbostad. Det är vikfigt för kvinnor.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ibland verkar det som om socialdemokraterna trodde att vi\r\nlöst jämställdheten mellan kvinnor och män om alla kvinnor får jobb. Det är en\r\nviktig förutsättning - jag sade det inledningsvis - men det innebär inte att vi\r\nnått målet. Det finns så många orättvisor inom arbetslivet som ofta drabbar\r\nkvinnor. Jämställdhetslagen kommer att kunna avhjälpa en del, men det behövs\r\nockså andra åtgärder, t. ex. en annan arbetsvärdering.   '</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Arbetsfördelningen i hemmen, där kvinnorna fortfarande har\r\nhuvudan­svaret, lägger hinder i vägen för kvinnor både i arbetslivet och i\r\npolitiken. Och i politiken har inte kvinnorna nått stora framgångar genom\r\nhöstens val. I riksdagen har antalet kvinnor ökat från 92 till 96 och\r\nprocenttalet från 26,4 till 27,5. Att centerpartiet fortfarande ligger högst\r\nmed 32,5 % visar att ett starkt, aktivt och målmedvetet politiskt kvinnoförbund\r\nkan nå resultat.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Invandrarkvinnorna har i många avseenden en mer utsatt\r\nsituation än svenska kvinnor, även om variationerna är stora inom gruppen. Jag\r\nhar av naturliga orsaker - i fråga om invandrarkvinnorna strålade nämligen mina\r\nbåda ansvarsområden i regeringen samman - känt starkt för invandrarkvin­norna,\r\noch i det förslag till förbättrad svenskundervisning för invandrare som låg i\r\nstort sett färdigt, när jag lämnade regeringskansliet, var avsikten att\r\nsärskilt beakta invandrarkvinnornas behov. Jag har ingen anledning att tro\r\nannat än att mina intentioner i det avseendet blir fullföljda. Anita Gradin och\r\njag har vid flera tillfällen agerat samfällt i dessa frågor. Jag tror också att\r\nförslagen i den utredning om meritvärde för tvåspråkighet som gjorts på mitt\r\ninitiativ - om de genomförs - kommer att kunna stärka invandrarkvinnornas ställning\r\npå arbetsmarknaden. Många invandrarkvinnor arbetar inom den offentliga sektorn.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Slutligen,\r\nherr talman, kan jag inte underlåta att beröra våldet mot</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section9>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section10>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>kvinnor. Detta tycks öka i dess många olika former i och\r\nutanför hemmet, och det är skrämmande. Att åtal för misshandel i hemmet nu\r\ngenom den tidigare regeringens förslag kan ske utan att den misshandlade\r\nkvinnan själv behöver ange brottet är ett steg mot att trygga rättssäkerheten\r\nför kvinnor, men här är behovet av insatser stort och uppenbart. En rad\r\nutredningar pågår. Men det brådskar. Samhället måste ta avstånd från våld i aUa\r\ndess former.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Detta gäller självfallet också för den mest uttalade form\r\nför våld som krig och rustning innebär. Det är viktigt att samhället i arbetet\r\nför freden tar vara på det starka engagemang som inte minst kvinnorna har.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Torsdagen den 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section11>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section12>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>AnL 90\r\nMAJ-LIS LÖÖW (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag tycker att det finns mycket starka skäl\r\natt i den här allmänpolifiska debatten ta upp frågan om kvinnornas rätt fill\r\narbete, för jag anser att det utan tvivel är en hotad rättighet i dag. Det hade\r\nnaturligtvis varit lika berättigat att göra det här inlägget i det\r\narbetsmarknadspolifiska avsnittet av debatten. Men jag valde att ta upp saken i\r\nsamband med att vi nu diskuterar jämställdheten, och jag vill därmed markera\r\nhur fundamental jag tycker just den här frågan är om man ens skall kunna tala\r\nom lika villkor för kvinnor och män. Det var ju också den frågan som Karin\r\nAndersson först tog upp, när hon hade lämnat det organisatoriska avsnittet i\r\nsitt tal.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag noterar med viss förvåning att det bara är två\r\nsocialdemokrater och en centerparfist som ansett det viktigt att lyfta fram\r\njämställdheten i årets debatt. Att det endast är kvinnor orkar man nästan bara\r\nnotera med en viss uppgivenhet- det är tydligen någonfing som vi får leva med.\r\nDesto viktigare är det ju då att vi är högljudda.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är många som med rätta talat om kvinnorna som de stora\r\nförlorarna i den kris för ekonomi och sysselsättning som vi har haft de senaste\r\nåren. Jag har redan fidigare från den här talarstolen hävdat att kvinnors rätt\r\ntill arbete är speciellt sårbar därför att den är nyvunnen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Visst har det i alla tider funnits kvinnor ute på\r\narbetsmarknaden, men det är först under de senaste två årtiondena som\r\nmajoriteten av kvinnor etablerat sig i arbetslivet, låt vara att det har skett\r\npå väldigt ojämna villkor. Jag har också tidigare varnat för att en krympande\r\narbetsmarknad får till följd att kvinnorna trängs ut och att deras rätt till\r\narbete ifrågasätts.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det har ofta sagts att kvinnorna tvingats ut i\r\nförvärvsarbete av ekonomiska skäl, underförstått att de kanske egentligen\r\nsjälva inte har velat en sådan utveckling. Det är en i grunden falsk\r\nföreställning. Det finns en mängd olika skäl fill att kvinnorna vill vara med i\r\narbetslivet, och i den mån det är ekonomiska skäl torde det främst vara en\r\nönskan om ett ekonomiskt oberoende. Det allvarUga är ju att det i en tid när\r\ndet verkligen skulle finnas tvingande ekonomiska skäl för kvinnorna att skaffa\r\nsig en förvärvsinkomst, då finns det inga arbeten. För att det inte skall\r\nframstå som alltför brutalt att tvinga kvinnorna tillbaka fill hemmet kan man\r\nju.alltid försöka locka dem från arbetslöshetsköer och daghemsköer med ett\r\nvårdnadsbidrag. Jag nienar att det är en polifik som främjar den dolda\r\narbetslösheten i stället för att</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>9 Riksdagens protokoll 1982/83:18-19</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>129</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section13>\r\n\r\n<p class=MsoNormal style='margin-bottom:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section14>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Torsdagen den 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>130</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>angripa den. Jag tycker att det fanns en tydlig sådan\r\nunderton i valdebatten. Det var dock föga framgångsrikt. Kvinnorna har visat\r\nvad de vill, inte minst genom valresultatet, och jag är övertygad att de är\r\nberedda att ta upp kampen för jobben.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Man skulle kunna säga att den kampen måste föras på två\r\nfronter, en kortsikfig och en långsiktig - en kortsikfig som ansluter till hur\r\narbetsmark­naden ser ut i dag och en långsiktig där vi försöker förutse och\r\nförebygga svårigheterna för kvinnorna på arbetsmarknaden i framtiden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det allra första vi måste göra är att se till att\r\nkvinnorna får sin del av de akuta arbetsmarknadsinsatser som den socialdemokratiska\r\nregeringen redan visat att den är beredd att sätta in med stor kraft. I fråga\r\nom åtgärderna för ungdomsarbetslösheten är det den stora andelen unga kvinnor\r\nsom speciellt måste uppmärksammas. Dessutom måste de vuxna kvinnorna få del av\r\nresurserna för beredskapsarbeten. När man nu kraftigt ökar platserna i\r\narbetsmarknadsutbildningen, måste kvinnornas utbildningsbehov beaktas.\r\nKvinnornas andel av arbetsmarknadsutbildningen har sjunkit från 52 % 1979 fill\r\n44 % 1982! Det är viktigt att vi tar reda på vad detta beror på. Det förefaller\r\ninte logiskt. Utbildningsbehovet kan knappast ha blivit mindre, för kvinnornas\r\nandel av arbetslösheten har ju inte minskat. Tvärtom är det just kvinnornas\r\narbetslöshet som ökat mest, och undersysselsättningen har dessutom ökat\r\nkraftigt. Det här borde ha avspeglats i en ökande andel i\r\narbetsmarknadsutbildningen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag håller med Karin Andersson om att det är positivt med\r\nfillströmningen av kvinnor på arbetsmarknaden under de två senaste årtiondena.\r\nMen de senaste åren har ju den tillströmningen stagnerat. Det är fakfiskt\r\nnågonting som vi har anledning att oroa oss över och någonting som vi måste se\r\npå.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Självfallet måste vi i det korta perspektivet ha dagens\r\nverkHghet med den starkt könsuppdelade arbetsmarknaden för ögonen. Vi behöver\r\nslå vakt om de stora tradifionella kvinnoarbetsmarknaderna, speciellt den\r\noffentliga sektorn. Det skall vi göra inte bara för kvinnojobbens skull utan\r\nockså därför att det finns så många otillfredsställda behov när det gäller\r\nvård, omsorg och service. Det är behov som måste fyllas därför att de i sin tur\r\nofta är en förutsättning för att undanröja förvärvshindren för kvinnorna.\r\nSjälvfallet måste vi också krifiskt granska och ifrågasätta datorisering och\r\nautomatise-ring, inte bara därför att de hotar just kvinnojobben i så många\r\nbranscher utan också därför att de kan leda till ett samhälle utan mänskliga\r\nkontakter.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men på sikt måste vi också bryta upp den könsuppdelade\r\narbetsmarkna­den. Det är ingen revolutionerande tanke - det medger jag. I\r\nsjälva verket är det just det som stora delar av jämställdhetsarbetet går ut\r\npå. Ändå tycks det vara lätt gjort - och jag tycker att rriånga\r\nkvinnodebattörer, jämställdhets­debattörer, alltför lätt trillar i den fäUan -\r\natt stirra sig blind på hur arbetsmarknaden ser ut i dag och ensidigt försvara\r\nde traditionella kvinnojobben. När vi i det socialdemokratiska krisprogrammet\r\nslog fast att vi både för ekonomins och för sysselsättningens skull måste\r\n\"bredda den industriella basen\" och ville använda byggandet som en\r\nmotor i näringslivet.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section15>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section16>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>var det många som efterlyste kvinnojobben. På samma\r\ngrunder angreps löntagarfonderna av moderatkvinnorna. \"Det blir ju inga\r\ninvesteringar i den offentliga sektorn - alltså inga kvinnojobb,\" menade\r\nman.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är farligt att utgå från att det alltid skall förbli\r\nsom det varit, nämligen att huvuddelen av kvinnorna skall befinna sig på en\r\nmycket begränsad del av arbetsmarknaden. I stället för att avfärda satsningar i\r\ns. k. typiskt manliga jobb får vi försöka se vilka möjligheter som detta skulle\r\nkunna öppna för kvinnorna. Vi får granska hindren - både de praktiska och de\r\nännu mer svåråtkomliga i form av attityder och snäva utbildningsval. Jag är\r\növertygad om att kvinnorna för framtiden, på ett helt annat sätt än när den\r\noffentliga sektorn bara stod och väntade på dem, måste tänka om och bjuda till\r\nför att försvara sin position på arbetsmarknaden. Jag är också övertygad om att\r\nde är beredda att ta upp den kampen. Men då måste vi politiker se till att det\r\nblir möjligt genom planerade utbildningsinsatser och aktiva arbetsmarknadspo­litiska\r\ninsatser.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är den praktiska verkligheten som måste förändras\r\ngenom att vi angriper alla de sektorer som jämställdhetsministern nyss har\r\ngjort en genomgång av.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Från Centerns kvinnoförbund har man här i kammaren\r\ntidigare framfört kritiska synpunkter på att kvinnorna inte var fillräckligt\r\nuppmärksammade i regeringsdeklarationen. Folkpartiet, som suttit i\r\nregeringsställning mer eller mindre under alla de gångna sex åren och som\r\nberömmer sig av att vara ett jämställdhetsparti, finns ju inte med i den här\r\ndebatten, men jag vet att man inom folkpartiet betraktar jämställdhetslagen som\r\ndet stora beviset för att man drivit frågan om jämställdheten. Jag vill bara\r\nsäga att det ju egentligen inte hjälper med några lagar. Det hjälper ju inte\r\nmed aldrig så tjusiga formuleringar i en regeringsdeklaration eller\r\nannorstädes, om man inte lyckas angripa verkligheten och skapa de praktiska\r\nförutsättningarna för kvinnorna att delta på alla samhällsområden på lika\r\nvillkor. I stället är det så att den förda poUtiken drasfiskt har försämrat\r\nkvinnornas chanser på arbetsmarknaden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Stor möda har under de här borgerliga åren lagts ned på\r\natt utreda och lägga förslag från jämställdhetskommittén. Det är många bra\r\nsaker i form av projekt och sådant som Karin Andersson redogjorde för, men jag\r\nhar också förstått att besvikelsen har varit stor, när det är mycket litet av\r\ndetta utredande som man lyckats fullfölja i regeringsförslag och riksdagsarbete.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Låt mig säga några ord om arbetstiden. Vi kan\r\naldrig få en jämstäUd arbetsmarknad, ett jämställt familjeliv, ett jämställt\r\nsamhälle över huvud taget, så länge arbetsmarknaden består av övertidsarbetande\r\nmän och deltidsarbetande kvinnor - män som övertidsarbetar, därför att de\r\nfortfa­rande känner trycket att mansrollen innebär att de är försörjare, och\r\nkvinnor som delfidsarbetar, därför att de fortfarande huvudsakligen har\r\nvårdarrol-len.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När kvinnorna nu gått ut i förvärvslivet och tagit på sig\r\nen del av försörjningsbördan, så borde männen ha kunnat maka åt sig på\r\narbetsmark­naden och tagit på sig en del av vårdarrollen. En sådan logisk och\r\nönskvärd</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Torsdagen den 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>131</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section17>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section18>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Torsdagen den 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>utveckUng blir möjlig bara om vi kan utjämna arbetstiden\r\nmellan män och kvinnor. Det kan i sin tur ske bara om vi får en\r\narbetstidsförkortning för de heltidsarbetande.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag är väl medveten om hur svårt det är att få gehör för\r\nen debatt om sex timmars arbetsdag i ett skede när reallöneminskningarna är en\r\nverklighet, i stället för en fiUväxt i ekonomin. Ännu svårare tycks det vara\r\natt få till stånd en debatt om sambanden mellan arbetstid och\r\nsysselsättningsgrad. En sak kan vi dock alla vara överens om - målet för den\r\nekonomiska polifiken är ju att få fill stånd en tillväxt. En sådan tillväxt\r\nskulle kunna bära bl. a. en arbetsfidsförkortning, och vi är många som anser\r\natt skälen för sexfimmars-dagen är så starka att den måste få hög prioritet i\r\nen tillväxtekonomi.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Låt oss därför använda den här tiden av ekonomisk\r\nåterhämtning för att skaffa de kunskaper om konsekvenserna av en\r\narbetsfidsförkortning -kunskaper både om svårigheterna och om möjligheterna,\r\nkunskaper som vi i många stycken saknar i dag. Dessa behöver vi för att kunna\r\ngenomföra en arbetstidsförkortning på rätt sätt. Att skaffa de här kunskaperna\r\när förvisso en viktig uppgift för de fackliga organisationerna. Men jag tycker\r\nockså att det är oerhört viktigt att vi polifiskt jobbar vidare med hjälp av\r\nstafiiga utredningsresurser. Från det socialdemokrafiska kvinnoförbundet\r\nnoterar vi med tillfredsställelse att det nu torde finnas majoritet i kammaren\r\nför en sådan utredning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I avvaktan på sextimmarsdagen måste vi hjälpa föräldrarna\r\nnär det gäller att på ett bra sätt kunna förena barn och förvärvsarbete. Det\r\nkan vi göra genom föräldraförsäkringen. Då är det absolut nödvändigt att den\r\nfår en utformning som främjar jämställdheten, som ger männen rätt till sin\r\npapparoll men som också bidrar till att utjämna arbetstiden mellan kvinnor och\r\nmän.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Två saker är viktiga i det framfida reformarbetet med\r\nföräldraförsäkring­en: dels att den, liksom det övriga försäkringssystemet, ger\r\nersättning enligt inkomstbortfallsprincipen - annars kommer männen aldrig att\r\nutnyttja den -, dels att vi kvoterar uttaget mellan föräldrarna. Jag menar att\r\ndet skulle vara ett stöd för männen när det gäller att utnyttja möjligheten att\r\nvara tillsammans med sina barn.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sedan, herr talman, är jag återigen tillbaka vid den\r\nslutsats som man egentligen kan dra av allt jämställdhetsarbete - även om jag\r\nhar talat från kvinnornas synpunkt sett här i dag. Den slutsatsen är att ett\r\nsamhälle med lika villkor för män och kvinnor inte bara är bra för kvinnorna,\r\nutan det är också bra för samhället som helhet. Det är bra för männen och det\r\när bra för barnen.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section19>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section20>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>132</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>AnL 91\r\nKARIN ANDERSSON (c) replik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Det sista kan jag vara helt överens med\r\nMaj-Lis Lööw om. Jag har sagt det själv många gånger. Men det är ett par saker\r\nsom jag inte kan låta bli att kommentera något. Maj-Lis Lööw sade - det har hon\r\nockså gjort tidigare i andra sammanhang - att arbetsmarknaden har stagnerat och\r\natt det i en tid då kvinnorna vill gå ut i förvärvsarbetet inte finns några\r\narbeten.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section21>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section22>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Jag nämnde en siffra i mitt\r\nanförande, nämligen att 187 000 fler kvinnor finns på arbetsmarknaden nu än\r\n1976. Men det är faktiskt så att ända fram till de allra senaste månaderna har\r\nökningen fortsatt trots den ihållande lågkonjunkturen. Jag har den allra\r\nsenaste arbetsmarknadsstatisfiken här, och den visar att det nu i september\r\n1982 i förhållande fill tredje kvartalet 1981 fanns 24 000 fler kvinnor i\r\narbetskraften.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Hur man då kan tala om en stagnerande arbetsmarknad när\r\ndet gäller kvinnorna har jag väldigt svårt att förstå. Det är riktigt att\r\narbetslösheten är hög - jag sade det också. Men jag vågar nog påstå att det på\r\nett sätt är bättre att kvinnorna finns i arbetskraften - även om de skulle vara\r\narbetslösa - än att de står helt utanför, är helt oskyddade, som var fallet\r\nfidigare.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vårdnadsbidrag har vi i centern aldrig använt som ett\r\nlockmedel för att få kvinnorna att avstå från förvärvsarbete. Men jag har svårt\r\natt tro att de omkring 100 000 ensamföräldrar som så gärna skulle vilja och\r\nbehöva förkorta sin arbetstid ser på vårdnadsbidraget som ett sådant medel. Det\r\nser nog i stället med tacksamhet på att vi har gjort det möjligt för dem att\r\nförkorta sin arbetstid fill sex timmar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det finns många problem som återstår. Beträffande den\r\nkönsuppdelade arbetsmarknaden tycker jag att vi skall hjälpas åt för att kunna\r\ngå vidare och på olika sätt försöka få kvinnor och män att välja annorlunda.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Torsdagen den 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section23>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section24>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>AnL 92\r\nMAJ-LIS LÖÖW (s) replik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag avstod avsiktligt från att plocka med en\r\nmängd siffror i mitt anförande. Jag tyckte att det var vikfigare att så här i\r\nden allmänpolifiska debatten göra en principiell deklaration beträffande hur\r\njag tycker att vi skall angripa problemen för framtiden och redogöra för de\r\nfarhågor som jag har beträffande hur attityden till kvinnors rätt till arbete\r\nhåller på att utvecklas och kan utvecklas i den framtida debatten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Låt mig bara, i anslutning till Karin Anderssons\r\narbetslöshetssiffror, påpeka att det inte bara är den dolda arbetslösheten på\r\nheltid som ökar utan också till stor del undersysselsättningen, alltså den\r\ndolda arbetslösheten på deltid - jag tror att Karin Andersson håller med mig om\r\natt det är allvarligt. Det är 100 000 människor som säger att de har mindre\r\narbetstid än de skulle önska.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag kan hålla med om att det är bra att kvinnor får in en\r\naldrig så liten fot på arbetsmarknaden. Men hur mycket av den tillströmning som\r\nKarin Andersson talar om handlar om undersysselsättning eller är en fråga om\r\nbara några timmar?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag tror att vi också är överens om att villkoren för\r\nkvinnorna i förvärvslivet måste vara sådana att de verkligen kan leda till det\r\nekonomiska oberoende som vi också torde vara överens om.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När det gäller de ensamstående föräldrarna vill jag säga\r\natt jag tycker att vi skall arbeta för alla föräldrars möjlighet att förkorta\r\nsin arbetstid. Vi måste se till att det blir ekonomiskt möjligt för alla.\r\nDärför tycker jag att föräldraförsäkringen skall byggas ut så att den ger full\r\nersättning för förlorad arbetsförtjänst.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>133</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section25>\r\n\r\n<p class=MsoNormal style='margin-bottom:18.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section26>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Torsdagen den 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AnL 93 KARIN ANDERSSON (c) replik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Det är riktigt, Maj-Lis Lööw, att\r\ndeltidsarbetandet ökar -men inte på bekostnad av heltidsarbetandet, utan både\r\nheltidsarbetandet och deltidsarbetandet ökar, enligt de siffror som finns\r\ntillgängliga.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag håller gärna med om att det finns vissa problem med\r\ndeltiden. I varje fall bör kvinnor vara väl medvetna om vad de gör. De enkäter\r\nsom har gjorts där kvinnor själva får ange skälen fill att de tar delfidsarbete\r\nvisar att det inte allfid är arbetsmarknadsorsaker som ligger bakom. Men det\r\nfinns många som skulle vilja ha mera arbete - det är klart dokumenterat.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det som ändå är ganska glädjande och som jag tycker att vi\r\nkan glädjas åt gemensamt är att det är den långa deltiden som ökar mest. 70 %\r\nav alla de nästan en miljon människor som har delfid har nu vad vi kallar lång\r\ndeltid, alltså över 20 fimmar. Då har de också i stort sett den sociala\r\ntrygghet som vi vill att de skall ha. Jag är medveten om att denna deltid inte\r\nalltid räcker för en egenförsörjning, men den är ändå ett steg på vägen in mot\r\narbetsmark­naden som kan vara vetfigt att ta för en som har varit hemarbetande.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section27>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section28>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>134</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>AnL 94\r\nHANS GÖRAN FRANCK (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Amnesty International har under denna vecka\r\noffentliggjort sin årsrapport och framställt som sitt huvudkrav internafionella\r\nakfioner mot regeringsstödda mord bl. a. i El Salvador, Syrien och ett flertal\r\nandra länder. Rapporten innehåller också dokumenterade fakta om försvinnanden\r\noch tortyr i Chile, om tusentals interneringar utan anklagelser i Polen, om 96\r\navrättningar genom hängning i Sydafrika under ett enda år, om 29 929 officiellt\r\nerkända fängslanden av polifiska skäl i Turkiet, om tortyr och misshandel av\r\nfångar i många länder, däribland Egypten, Israel, Marocko och Yemen. Det\r\ngemensamma för aUa dem som utsatts för dessa övergrepp är att deras gmndläggande\r\nmänskliga rättigheter har kränkts. Rapporten innehåller också redovisning av\r\nframgångar i arbetet, av att ett stort antal poUtiska fångar har frigetts, att\r\npoUfiska rättegångar har lagts ner och att verkställandet av dödsstraff har\r\nstoppats. Amnesty Internationals verksam­het är värd allt vårt stöd. Den är en\r\nallvarlig påminnelse till parlamentariker och regeringar om nödvändigheten av\r\nständig vaksamhet och aktioner mot kränkningar av grundläggande mänskliga\r\nrättigheter.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Två länder i Amnestyrapporten fångade mitt särskilda\r\nintresse, nämligen de konfliktladdade länderna Malaysia och Indonesien -\r\nintresset väcktes i samband med aktuella uppgifter om allvarlig politisk\r\nförföljelse och rättsliga övergrepp som förekommer där. Anledningen till detta\r\nvar att jag i en lista över den svenska vapenexporten fann att denna när det\r\ngällde Malaysia omfattade ett värde av 254,1 milj. kr. och när det gällde\r\nIndonesien 40,7 milj. kr. Samtidigt fann jag att vår vapenexport allmänt sett\r\ngradvis har ökat under de senaste sex åren. 1976 uppgick vår vapenexport till\r\n239,5 milj. kr. Det betyder att vapenexportens andel i procent av totalexporten\r\ndå var 0,30. Den har därefter successivt ökat och uppgick 1980 till 1,2 % eller\r\n1 555,4 milj. kr. För 1981 föreligger ännu bara preliminära siffror, men de\r\nsynes ligga på i det närmaste samma nivå som föregående år. -Jag är medveten om\r\natt det under</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section29>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section30>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>åren före 1976 har funnits både högre och lägre siffror\r\nför andelen av totalexporten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är angeläget att de nya lagbestämmelserna för\r\nvapenexport fillämpas mycket restriktivt, så att vi inte säljer vapen fill\r\nländer som allvarligt kränker grundläggande mänskliga rättigheter och där\r\nvapnen kan missbrukas för att undertrycka dessa rättigheter. Lagen ger nämligen\r\nsådana möjligheter.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I det här sammanhanget är det angeläget att understryka\r\natt de mänskliga rättigheternas sak främjas bäst genom fred och avspänning och\r\nkränks värst då det bedrivs vålds- och konfrontationspolitik på det internationella\r\nplanet. Kampen för frihet och demokrafi kräver att vi visar solidaritet med de\r\nförtryckta som flyr undan politisk diktatur, terror och rasförföljelse.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är värdefullt att det i regeringsförklaringen markeras\r\natt en generös flykfingpolitik är ett vikfigt uttryck för internationell\r\nsolidaritet omsatt i prakfisk handling. Detta är förpliktande. Jag vill gärna\r\nuttala den förhopp­ningen att detta skall komma till uttryck både i bedömningen\r\nav enskilda fall och i det fortsatta reformarbetet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men det gäller inte bara att ta emot politiska flykfingar\r\ni vårt land utan även, och framför allt, att aktivt verka för att den ofrihet,\r\ndet förtryck och den förföljelse som ger upphov till flyktingströmmar motverkas\r\noch bekämpas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det har under senare tid förekommit mycket illavarslande\r\nuttryck för rasism, invandrarfientlighet och utlänningshat. Det behövs en bred\r\nkampanj mot rasism och andra fördomar mot invandrare och flyktingar. Den måste\r\nnå ut i våra skolor, i arbetslivet och i vårt umgänge och inte minst i våra samtal\r\nmänniskor emellan. Det gäller att inte sitta tyst då fördomarna vädras.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det fordras en skärpt lagsfiftning mot rasdiskriminering\r\noch hets mot invandrare i allmänhet. Det är angeläget att den genomförs så\r\nsnart som möjligt. Det är också vikfigt att polis och åklagarväsende får\r\nutbildning och resurser för att på ett bättre sätt än hittills kunna motsvara\r\nde krav som nu gällande lagsfiftning ställer och kommande - som jag hoppas\r\nförbättrad -lagstiftning kommer att ställa.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det systematiska och allvarliga missbruk av\r\norganisationsfriheten som rasisfiska och rashetsande organisationer under\r\nsenare tid har gjort sig skyldiga till är oroande. De organisationer som\r\nundergräver grundläggande rättigheter och ifrågasätter grundtesen om alla\r\nmänniskors lika värde, oavsett ras, hudfärg eller etnisk fillhörighet, måste\r\nkraftfullt motarbetas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är av vikt att det i regeringsförklaringen har\r\nframhållits, att regeringen med kraft kommer att motverka de tendenser till\r\nrasism och diskriminering av invandrare som under senare tid har gjort sig\r\ngällande i det svenska samhället.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>En framgång beror inte bara på de särskilda åtgärder som\r\nkan genomföras - på lagstiftningens område, i fråga om utbildning, upplysning\r\noch opinionsbildning - utan också och kanske framför allt på att regeringens\r\npolitik i fråga om sysselsättning och bostäder ger goda resultat. Rasism,\r\nrasdiskriminering och utlänningsfientlighet har nämligen till stor del sin\r\ngrogrund i ekonomiskt krisartade situationer.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Torsdagen den 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>135</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section31>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section32>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Torsdagen den 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>136</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AnL 95 ERIC HÄGELMARK (fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Hos svenska folket är neutralitetstanken väl\r\nförankrad. Att vi lyckades hålla oss utanför de två världskrigen berodde mycket\r\npå vår neutralitetspolitik. En neutralitetspolitik som stöds av ett starkt\r\nförsvar ger oss de största förutsättningarna för att bevara vår fred och\r\nfrihet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det internationella läget har under senare år försämrats.\r\nSpänningarna ökar, konflikterna blir fler och allvarUgare. Många känner oro\r\ninför framtiden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är skrämmande att supermakterna dessutom i fred ägnar\r\nsig åt direkt aggressiva handlingar som att gå in med kärnvapenbestyckade\r\nkrigsfartyg i Sveriges mest känsliga kustavsnitt - jag avser den ryska ubåten\r\n137. Det är troligt att främmande ubåtar också varit i Stockholms skärgård,\r\nt.o.m. inne i Hårsfjärden. Tyvärr har inte försvaret lyckats tvinga upp någon\r\nubåt för identifiering.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är bra att regeringen skärpt tonen och att regeringen\r\nockså kan tänka sig att ge order om att sänka främmande ubåtar på svenskt\r\nterritorialvatten. En sådan skärpning är nödvändig - något annat vore detsamma\r\nsom att inbjuda främmande makters ubåtar att öva i den svenska skärgården.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Att regeringen också tillsatt en kommission är bra. Det är\r\nviktigt att utreda vad som hänt i Hårsfjärden, hur man skall handla vid\r\nkränkningar i fredsfid och hur informationen skall gå till under pågående\r\nubåtsjakt. Vi får säkert fillfälle att här i riksdagen återkomma till hela\r\ndenna mycket viktiga problemafik.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag hörde i måndags kväll i Rapport en intervju med f. d.\r\namiralen och högste befälhavaren för USA:s Sfillahavsflotta, Gene la Roque. Med\r\nanledning av den kan man fråga sig om vår försvarspolitik är realistisk.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Enligt överbefälhavaren och 1978 års försvarskommitté\r\ngrundar sig vår försvarsplanläggning i första hand på förutsättningen om ett\r\nstorkrig i Centraleuropa, utan att kärnvapen kommer till användning. Och visst\r\när det hotet tänkbart. Men man kan också tänka sig att kärnvapen kommer till\r\nanvändning. Enligt Gene la Roque är ett kärnvapenkrig oundvikligt i Europa.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det skulle ta alltför lång tid att här redogöra för de\r\nbåda stormakternas styrkor, vapen och andra resurser som de förfogar över i\r\nEuropa. Troligt är att man vid en analys skulle komma fram till att Sovjets\r\nresurser inte skulle räcka till för att föra ett konventionellt storkrig i\r\nEuropa och dessutom avsätta en tillräckligt stor styrka för att genomföra en\r\nframgångsrik operation mot Sverige. Ett sådant läge skulle kunna leda till att\r\nSovjet kunde tänkas använda kärnvapen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Enligt intervjun med Gene la Roque siktar man i väst in\r\nsig på ett kärnvapenkrig. Han sade vidare i intervjun: \"Planering för ett\r\nkärnvapen­krig görs i USA. Kärnvapen är en integrerad del av våra krigsplaner\r\noch vår utrustning. Kärnvapenkrig är oundvikligt i Europa.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Mot ett kärnvapenkrig har Sverige inte stora möjligheter\r\natt försvara sig. Skulle vi bli angripna med kärnvapen måste vi i så fall\r\ninrikta oss på att</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section33>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section34>\r\n\r\n<div>\r\n\r\n<table cellspacing=0 cellpadding=0 hspace=0 vspace=0 height=14>\r\n <tr>\r\n  <td valign=top align=left height=14 style='padding-top:0cm;padding-right:\r\n  1.9pt;padding-bottom:0cm;padding-left:1.9pt'>\r\n  <p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>137</span></p>\r\n  </td>\r\n </tr>\r\n</table>\r\n\r\n</div>\r\n\r\n<br clear=ALL>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>mot ABC-stridsmedel måste finnas, om    Nr 19</span></p>\r\n\r\n<div>\r\n\r\n<table cellspacing=0 cellpadding=0 hspace=0 vspace=0 width=96 height=84>\r\n <tr>\r\n  <td valign=top align=left height=84 style='padding-top:0cm;padding-right:\r\n  1.9pt;padding-bottom:0cm;padding-left:1.9pt'>\r\n  <p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Torsdagen\r\n  den 28 oktober 1982</span></p>\r\n  <p class=MsoNormal style='margin-top:13.0pt'><i><span style='font-size:9.0pt;\r\n  font-family:Verdana'>Allmättpolitisk debatt</span></i></p>\r\n  </td>\r\n </tr>\r\n</table>\r\n\r\n</div>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>begränsa\r\nverkningarna.  Skydd sådana stridsmedel sätts in.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>En omrustning till ett försvar som grundar sig på att vi\r\näven kan bli utsatta för kärnvapenkrig bör debatteras, så att vi på sikt kan få\r\nett försvar som är bättre än det vi nu har, för att så långt möjligt klara ett\r\neventuellt kärnvapenkrig.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jagskall nu övergå fill att tala om mera närliggande\r\nproblem, som rör såväl försvaret som arbetsmarknaden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det försvarsbeslut som riksdagen fattade i våras kan man\r\nmed fog säga var positivt vad gäller skydd för civilbefolkningen. Tanken med\r\nbeslutet var att man så fort som möjligt skulle komma till rätta med bl. a. den\r\nbrist på skyddsrum som råder på många håll, särskilt i storstadsområdena.\r\nEftersom vi nu har stor arbetslöshet bland byggnadsarbetarna i landet. Vore det\r\nlämpligt att sätta i gång med byggande av skyddsrum, i första hand sådana skyddsrum\r\nsom inte har samband med nybyggnad.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det åligger länsstyrelserna att planera för\r\nskyddsrumsbyggen. Visserligen har resurserna för denna verksamhet något\r\nminskats på länsstyrelserna men inte så mycket att det behöver verka negativt i\r\nnågon större omfattning för planering av en kraftig och snabb utbyggnad av\r\nskyddsrum.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag anser att regeringen skall verka för att, om det visar\r\nsig nödvändigt, skaffa fram planeringsresurser. Öka utbyggnaden av skyddsrum\r\ntill omkring 200 per år, så att vi inom rimlig tid kommer till rätta med den\r\nbrist på skyddsrum som nu finns!</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>En annan angelägen fråga som jag vill ta upp är byggandet\r\nav ett flygfält i Arvidsjaur.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>År 1980 flyttade K 4 från Umeå till nya moderna kaserner i\r\nArvidsjaur och till ett område med god tillgång på övningsterräng. K 4 har en\r\nsammanlagd personalstyrka på ca 950 man, av vilka 250 är anställd militär,\r\ncivilmilitär och civil personal. De värnpliktiga är fjärrekryterade, dvs. de\r\nkommer från hela vårt land. De genomgår en mycket krävande jägarutbildning på K\r\n4.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Personalläget inom befälskårerna är inte\r\ntillfredsställande. Besvärande vakanser finns inom kårerna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Att på en gång få allt att fungera både på förbandet och i\r\nsamhället är kanske inte möjligt. Visst har man kommit en bra bit på väg, men\r\nännu återstår mycket, framför allt när det gäller vissa lokaliteter i\r\nsamhället. Personalen på K 4 anser att staten i första hand skall fullfölja\r\nplanerna på byggandet av en flygplats i Arvidsjaur.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I samband med uppbyggandet av fredsförbandet K 4 har\r\nfrågan om ett flygfält i området diskuterats. Både från militär och civil sida\r\nhar understrukits betydelsen av att en flygplats kommer till stånd. Från\r\nmilitär sida är det värnpliktssociala skäl som väger tungt. Enligt beräkningar\r\nsom har gjorts kommer varje veckoslut 200-300 värnpliktiga att transporteras\r\ntill och från Mellan- och Sydsverige, under vissa tider på året upp till 500\r\nvärnpliktiga per veckoslut.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är helt klart att en flygplats kommer att få stor\r\nbetydelse även för näringslivet i regionen.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section35>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section36>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Torsdagen den   ' 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>I början av 1979 gav den dåvarande\r\nregeringen länsstyrelsen i Norrbottens län i uppdrag att utreda\r\nförutsättningarna för anläggandet av en flygplats i Arvidsjaursregionen.\r\nUppdraget var klart redan på hösten 1979. Av utredningen framgår bl. a. att det\r\ntar fem år att bygga flygplatsen med en årliginsats på 20-25 milj. kr. Denna\r\nsumma kan ses i relation till den statliga delen av beredskapsarbeten de\r\nsenaste åren - 1978/79 683 milj. kr. och 1979/80 650 milj. kr.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Regeringen bör så snart som möjligt besluta om byggandet\r\nav en flygplats i Arvidsjaur.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Avslutningsvis vill jag ta upp ytterligare en fråga, de\r\nvärnpliktigas förmåner.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Dagens ekonomiska system för de värnpliktiga är svårt att\r\növerblicka, eftersom det består av många olika ekonomiska ersättningar. Detta\r\när ett problem både för de värnpliktiga och för myndigheter och förband. Ett\r\nsystem med värnpliktslön skulle bU både enklare och rättvisare än det system\r\nsom gäller i dag och skulle dessutom innebära att vi kom ifrån byråkratin och\r\nett tungrott system. De värnpliktiga skulle som vanliga löntagare deklarera och\r\nbetala skatt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag är medveten om att värnpliktslön är ett långsiktigt\r\nmål och att hänsyn måste tas till samhällets ekonomiska förutsättningar. Men en\r\nutredning för att klara ut kostnader och övriga frågeställningar kring ett\r\nsystem med värnpliktslön bör regeringen låta tillsätta.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Sammanfattningsvis\r\nvill jag säga</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt'>1.<span style='font:7.0pt \"Times New Roman\"'>  </span></span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>att regeringen inför nästa\r\nfleråriga försvarsbeslut bör låta utreda och sfimulera en debatt, så att vi får\r\nett effektivare försvar med hänsyn tagen till att vårt land kan utsättas för\r\nkärnvapenanfall,</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt'>2.<span style='font:7.0pt \"Times New Roman\"'>  </span></span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>att regeringen bör vidta åtgärder,\r\nså att omkring 200 skyddsrum byggs per år,</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt'>3.<span style='font:7.0pt \"Times New Roman\"'>  </span></span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>att regeringen bör vidta åtgärder,\r\nför att så snart som möjligt få till stånd ett byggande av en flygplats i\r\nArvidsjaur samt</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt'>4.<span style='font:7.0pt \"Times New Roman\"'>  </span></span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>att regeringen bör låta utreda\r\nkostnader och frågeställningar kring ett enklare ekonomiskt system för värnpliktiga\r\noch på sikt införa värnplikt­slön.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:9.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section37>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:9.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section38>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>138</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>AnL 96\r\nOSWALD SÖDERQVIST (vpk):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag skall ta upp några internationella\r\nproblem och i samband med det komma in på vad Sverige kan tänkas uträtta och\r\nhur det påverkar våra egna nationella och säkerhetspolitiska intressen. Det\r\nfinns i dag, i vårt land och i världen i övrigt, en stark och snabbt växande\r\nopinion för nedrustning och fred. Det demonstrerades med stor tydlighet här i\r\nStockholm och på andra platser i Sverige på FN-dagen i söndags, vilket redan\r\nhar nämnts av flera talare här i debatten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Samtidigt som denna opinion växer och blir allt starkare,\r\nhar de motsatta krafterna, krigshetsarna, uppmstarna och militaristerna, stärkt\r\nsin ställning och höjt rösten till nivåer som skulle ha varit otänkbara för tio\r\når sedan. Också det omdömet gäller för både vårt eget land och för världen i\r\nstort. I</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section39>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section40>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>grund och botten är det detta ökade tryck, denna cynism\r\noch detta tal om att någon segrare kan tänkas i ett nytt världskrig, som fått\r\nfredsopinionen att verkligen vakna. Det är ett friskhetstecken, något att\r\nverkligen vara glad åt. Det är ett påpekande och en påminnelse tiU makthavare, små\r\nsom stora, att folken vill ha fred, att de motsätter sig spekulationerna om\r\nsäkerhet genom rustningar och att det otänkbara, ett atomkrig, någonsin skulle\r\nkunna accepteras.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men hur möts nu denna fredsopinion? Det vanligaste har\r\nvarit att anklaga den för naivitet, romantik och brist på realism. Ett annat\r\nmycket vanligt angrepp i vårt land, i Västeuropa i övrigt och i USA har varit\r\nanklagelser om att fredsrörelserna går den andra stormaktens, Sovjets, ärenden.\r\nSå har det varit med de skandinaviska kvinnornas fredsmarscher, till Paris i\r\nfjol och fill Minsk i år. I det förra fallet anklagades dessa kvinnor för att\r\nde marscherade mot väst och protesterade mot NATO:s planer på utplacering av\r\nnya atomvapen i Västeuropa. I det andra fallet, i somras, då de lyckades ordna\r\nen marsch fill Sovjetunionen under huvudparollen Nedrustning i öst och väst,\r\nanklagades de för att stäUa upp i sovjetiska propagandajippon och därmed också\r\ni det fallet stödja Sovjets intressen. Men ingenting hade ju hindrat regeringar\r\noch myndigheter i t. ex. Västtyskland och Frankrike att ta fasta på det\r\npositiva i fjolårets marsch till Paris och göra det till en manifestation för\r\nfredsviljan i dessa och andra aktuella stater.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I söndagens manifestation i Stockholm, den mångdubbla\r\nkedjan av människor hand i hand mellan USA:s och Sovjets ambassader, deltog\r\ntiotusentals människor. De gjorde inte det för att de tycker särskilt bra om\r\nSovjet eller anser att den stormakten står för större fredsvilja än den andra,\r\nUSA. De gjorde det som en uppmaning och en vädjan till båda dessa stora\r\nmaktkoncentrafioner att vara förnuftiga, att överväga vad de håller på med och\r\natt lyssna på opinionen både i sina egna länder och i hela världen. USA:s\r\nambassad var stängd och fillbommad och en resolufion fick stickas in genom en\r\ndörrspringa. Sovjets ambassadör kom ut och tog emot en delegation, som fick\r\növerlämna budskapet till honom personligen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Hur kommenteras nu dessa händelser i svenska massmedia och\r\nav de grupper i vårt land som alltid angriper fredsrörelsen? Jo, den sovjefiska\r\nambassadören sägs ha passat på tillfället att göra en PR-grej, utnyttja\r\nfredsdemonstranternas omedvetenhet och använda dem för sina egna syften.\r\nMänniskorna här i Stockholm i söndags brydde sig inte om vilken eller vilka\r\nambassadörer som visade sig. De hade gått hem med en känsla av att ha varit med\r\nom något viktigt, oavsett vad som hade inträffat i de fallen. Men om nu den\r\nsovjetiske ambassadören inte tagit emot budskapet? Vad hade då sagts och\r\nskrivits om de svenska fredsdemonstranterna? Eller om det motsatta förhållandet\r\ninträffat att USA:s ambassadör kommit ut och Sovjets förskansat sig bakom låsta\r\ndörrar på sin ambassad? Tanken svindlar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag har, herr talman, dragit upp de här resonemangen för\r\natt påvisa att det inte spelar någon roll vad den svenska fredsopinionen\r\nföretar sig. Den kommer ändå alltid att bli angripen av dem som i grund och\r\nbotten inte vill ha några fredsdemonstrationer eller andra sådana aktioner.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Torsdagen den 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>139</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section41>\r\n\r\n<p class=MsoNormal style='margin-bottom:18.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section42>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Torsdagen den 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>140</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Det är de som anser att nationell\r\nsäkerhet, totalförsvar och militärutgifter egentligen inte skall diskuteras och\r\nifrågasättas av andra än dem själva. Det är delar av militärledningen,\r\nmanifesterat i söndags av den nye flygvapen­chefen, som i en predikan i en\r\nsvensk kyrka ifrågasatte fredsopinionen, dess kunskaper, motiv och syften. Det\r\när högerkrafterna i allmänhet i vårt land, främst representerade av moderata\r\nsamlingspartiet. Det partiet har aldrig någonsin stött några fredssträvanden.\r\nHögern har alltid ställt sig på sidan om sådana aktioner, och så gör\r\nmoderaterna än i dag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>De, och andra som tycker som de, säger att det militära\r\nsystemet och frivilligrörelserna är den största fredsrörelsen i vårt land. Det\r\när ett fantastiskt påstående, som verkligen försöker utnyttja den vilja fill\r\nförsvar av Sveriges nationella självständighet som finns hos hela svenska\r\nfolket.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Många, kanske de flesta, av dem som deltar i olika\r\nfredsaktioner är inte pacifister. De är villiga att göra sin värnplikt om de är\r\nmän, och de är alla villiga att betala stora summor för ett svenskt\r\ntotalförsvar. Men de är inte villiga att figande finna sig i en fortsatt\r\nkapprustning på kärnvapenområdet. De är inte heller villiga att låta militarism\r\noch högertänkande styra den svenska totalförsvarsplaneringen. Därför blir de\r\nangripna, så snart de tar upp och agerar i sådana frågor.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men den opinionen kommer att växa. Den vänder sig mot den\r\nobalans som råder inom det svenska totalförsvaret, där ett dyrt och alltmer\r\nurholkat militärt system får huvudparten av anslagen. Den vänder sig mot\r\nhögerns och övriga borgerliga parfiers beslut att kasta ut miljarder på\r\nanskaffning av ett nytt militärflygplan, JAS. Det är ett beslut som regeringen\r\nmed det snaraste måste ompröva. Det är oförsvarligt att i tider av ekonomisk\r\nkris, med inskränkningar på samhällslivets alla områden, godkänna ett militärt\r\nflygplansprojekt, som inte förbättrar vår säkerhetspolitiska status i någon\r\nvettig mening.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det har sagts i regeringsdeklarationen att\r\nsocialdemokraterna skall göra en analys av JAS-projektets ekonomiska\r\nförutsättningar. I nyheterna i dag har vi fått höra att kostnadsramen för\r\nJAS-projektet, till följd av devalveringen och prisstegringar i övrigt, redan\r\nhar sprängts långt utöver vad som sades så sent som i våras. Om de invändningar\r\nsom socialdemokraterna hade mot JAS i våras fortfarande gäller, kan resultatet\r\nav den analysen bara bli ett, att skrota JAS-projektet. Sverige kan lika litet\r\nsom någon annan stat rusta sig till säkerhet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nu spelas det upp stora föreställningar i samband med de\r\nkränkningar av svenskt territorium som skett på den senaste fiden. Det behövs\r\nuppenbar­Ugen skärpningar av den svenska bevakningen. Det har vi råd med om vi\r\navstår från JAS och ser till att det civila samhället i gränstrakter och vid\r\nkuster stärks. Inga som helst militära patrulleringar kan ersätta en levande\r\nskärgård. Att det sedan måste och skall finnas militära förband med god\r\nutrustning är närmast en självklarhet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sverige har ett gott internationellt rykte när det gäller\r\narbetet för fred och nedrustning. Vi har också haft en fördel i vår\r\nalliansfrihet och vår uttalade vilja till neutralitet i olika konflikter. Det är\r\nett förtroendekapital som det</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section43>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section44>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>gäller att vara rädd om. Vi måste tyvärr konstatera att\r\nhögerkrafterna, också i det fallet främst representerade av moderata\r\nsamlingsparfiet, är mindre måna om den svenska neutraliteten än andra grupper i\r\ndet svenska samhället. De ser ingen fara i ökade bindningar till USA och NATO,\r\nvarken på det ekonomiska eller det militärindustriella området. De ser det\r\nsnarare som en fördel.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Moderaternas tal om nationell självständighet är falskt.\r\nDen förstfödslo-rätten är de beredda att sälja för varje grynvälling som de\r\nstora, mulfinationella företagen ställer på deras bord.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är viktigt att Sveriges internationella anseende i\r\ndessa avseenden återupprättas. Det ställs stora förhoppningar på Olof Palme och\r\nhans regering när det gäller dessa frågor. Vi förväntar oss nya initiafiv för\r\nnedrustning och fredsarbete. Inte minst måste arbetet för en nordisk\r\nkärnvapenfri zon komma ur det dödläge som de borgerliga regeringarna försatt\r\ndet i.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Respekten för den svenska neutraliteten måste\r\nåterupprättas. Det kan inte ske genom ökade anslag till marinen eller någon\r\nannan vapengren. Men det kan ske i första hand genom en otvetydig svensk\r\nförsvars- och säkerhetspo­litik, en politik som utesluter projektet om\r\nsamarbete på det militärindu­striella området med det ena av stormaktsblocken\r\nså som har skett när det gäller JAS, en poHtik som inte tillåter uttalanden som\r\n\"att vi vet var vi hör hemma\" eller låter uttalanden av motsvarande\r\ninnebörd från högt uppsatta representanter i något av stormaktsblocken stå\r\noemotsagda.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Den mest aggressiva och krigshetsande makten i världen i\r\ndag är USA. Det är ingen tillfällighet. USA är desperat beroende av att ha\r\nkontroll över och tillgång till stora resurser utanför sitt eget territorium\r\nför att klara sin ekonomi. Det gäller framför allt olja, men också många andra\r\nstrategiska råvaror. USA:s rustningsindustri är också en pådrivande faktor i\r\nsamman­hanget och är till stor del ansvarig för den oerhörda upprustning som\r\nReagan-regimen har startat och som har nått nivåer långt över vad USA tidigare\r\npresterat i krigstid.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Utplundring av andra stater förutsätter en sådan\r\nutveckling. Det behövs rustningar och militär aggression för att lägga beslag\r\npå andra länders rikedomar. Om man inte själv vill sätta in trupper, kan man\r\nallfid låta ställföreträdare i form av inhemska militärdiktaturer klara av\r\nsaken. Ett av de värsta exemplen på detta kan vi se i Latinamerika. Stödet till\r\nmilitärdiktaturerna i denna \"USA:s bakgård\" har ökat markant. Detta\r\nhar tagit sig de grymmaste uttrycken i Centralamerika, där USA genom stödet\r\ntill regimerna i Guatemala och El Salvador deltar i det folkmord som bedrivs\r\ndär. Hotelserna och provokationerna mot Nicaragua ingår i samma mönster. Det\r\nvar därför välgörande att höra den svenske utrikesministerns klara fördömande\r\nav denna politik vid sitt första framträdande i FN.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>USA bär också hela ansvaret för det folkmord som skett i\r\nLibanon, på palestinsk civilbefolkning och civila libaneser. Det är med USA:s\r\ngoda minne som Israel marscherat in i Libanon, och det är med Israels goda\r\nminne och med aktiv hjälp av dess försvarsminister Ariel Sharon som\r\nhögerfalangister-</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Torsdagen den 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>141</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section45>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section46>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Allmänpolitisk\r\ndebatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>142</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-family:Verdana'>na\r\ngenomfört massakrerna i flyktinglägren Sabra och Shatila. Olof Palme har vid\r\nnågot fillfälle räknat upp en rad av ortsnamn som vi förknippar med händelser\r\nliknande dem i de palestinska flyktinglägren. Han kan nu tyvärr utöka sin lista\r\nmed dessa två namn. Det är nödvändigt att den svenska regeringen på ett hårt\r\noch bestämt sätt reagerar på Israels övergrepp och mördande, både i Libanon och\r\ninom de områden som de orättmätigt ockuperar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>De\r\ninternationeUa motsättningarna ger inte anledning till någon stor optimism. För\r\nen liten stat som Sverige är det vikfigt att så långt som möjUgt undvika att\r\ndras in i något av de stora maktblockens intressesfärer. Ekonomiska och\r\nmilitärindustriella bindningar försvårar en sådan poUtik. Den nackdelen kan\r\ninte uppvägas av ökade svenska militäranslag, som upprustningens förespråkare\r\nnu kräver. Det får motsatt effekt. Det ökar dessa bindningar, gör Sverige än\r\nmer beroende och försvårar en självständig politisk linje.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>AnL\r\n97 ANITA BRÅKENHIELM (m):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! I en värld där de stora problemen är ofillräcklig livsmedels­försörjning,\r\njordförstöring och misshushållande med naturresurser ägnar vi f. n. 6 % av den\r\ntotala världsproduktionen åt att framställa krigsmateriel. I hela mänskUghetens\r\nhistoria har en mycket stor del av de samlade ansträngningarna ägnats åt\r\nmöjligheterna att förgöra varandra, eller, om man viU uttrycka det vackrare,\r\nförsvara sig mot angripare. Den samlade vapenarsenalen i världen räcker för att\r\nförstöra hela vår jord många gånger om, och det sägs att bara problemet att\r\nskrota den samlade vapenmängden skulle vara jättelikt, ifaU nu alla på en gång\r\nskulle kunna bestämma sig för att göra detta.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\naUa tider har de flesta människor naturiigtvis velat ha fred, men inte minst\r\nden moderna historien visar att demokrati och frihet synes vara absoluta\r\nfömtsättningar för freden. Det är troligen ingen tillfällighet att det är i de\r\ndemokratiska västländerna som fredsrörelsen f. n. växer sig stark. Det är\r\nglädjande och vällovligt att tiotusentals svenskar på FN-dagen demonstrerar för\r\nfred, att kyrkor, ideella sammanslutningar och organisationer samt enskilda\r\nmänniskor engagerar sig för fredens och nedrustningens sak.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Om\r\ndessa demonstrationer inte skall stanna vid en uppvisning av vad som kan ske i\r\nfråga om opinionsyttringar i ett land där yttrandefrihet, rörelsefrihet och\r\nmötesfrihet är självklara rättigheter, måste nästa steg bU att de aktiva i\r\nfredsarbetet prövar några tankekedjor för att komma vidare. Målet måste ju dock\r\nvara att uppnå konkreta resultat i fråga om nedrustning och förutsättningar för\r\nvaraktig fred. En av dessa tankekedjor är denna: Samtidigt som fred är en\r\nförutsättning för frihet och mänskliga rättigheter är frihet och respekt för de\r\nmänskliga rättigheterna en fömtsättning för varaktig fred.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Några\r\nnyheter om spontana fredsdemonstrafioner på FN-dagen har inte nått oss från\r\nIran, Turkiet eller länderna bakom järnridån. Vi vet dock att i åtminstone\r\nnågot av dessa länder människor har ett fillräckligt engagemang</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section47>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section48>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>för att trotsa överheten och åstadkomma stora spontana\r\ndemonstrationer. Det är bara en vecka sedan vi i bild fick se 20 000 människor\r\nsom till en kyrkogård utanför Kraköw följde en 20-ärig kamrat som skjutits till\r\ndöds av sitt eget lands överhet för att han demonstrerat för rättigheten att\r\nbilda en fackförening. Det är möjligt att för dessa människor en demonstration\r\nför fred och nedrustning kommer först i andra hand. Endast när friheten är ett\r\nvälkänt och självklart begrepp ter sig freden för den enskilde som ett\r\nomedelbart mål att sträva efter. Utvecklingen i Polen tycks dock lära oss, att\r\ni ett land där det någon gång funnits demokrafiska traditioner är det mycket\r\nsvårt att definifivt undertrycka människors vilja till fred och frihet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Krig och mellanstatliga konflikter startas uppenbarligen\r\nofta av regimer som föraktar friheten. Överfallet på det fatfiga Afghanistan,\r\ndet blodiga kriget mellan Iran och Irak liksom den spöklika konflikten kring\r\nnågra vindpinade öar i Sydatlanten har startats av länder där åsiktsförtryck\r\noch förtrampandet av mänskliga rätfigheter hör till ordningen för dagen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Inför fortsättningen av den europeiska\r\nsäkerhetskonferensen i Madrid om ett par veckor finns det anledning att uppmana\r\nden svenska delegationen att på nytt ta upp frågan om sambandet mellan\r\nrespekten för de mänskliga rättigheterna och strävandet för fortsatt\r\nnedrustning. Inte minst från svensk sida framhölls i samband med\r\nHelsingforsavtalet 1975 att alla de olika punkterna i avtalet har samma tyngd\r\noch är oupplösligt hopflätade med varandra. Omedelbart efter Helsingforsavtalet\r\nbildades i Moskva en grupp för övervakandet av de mänskliga rättigheterna,\r\ninnefattande rättigheterna till åsiktsutbyte, och familjeförening över\r\ngränserna, rätten att bevara minoriteters etniska särdrag och trosfrihet.\r\nMoskvagruppen följdes av nya grupper i sammanlagt 14 länder, och på allra\r\nsenaste tiden har en sådan grupp bildats även i vårt land. Den svenska gruppen\r\nkommer i nästa vecka att uppvakta \\JD inför Madridkonferensen och i samband\r\ndärmed för första gången framträda offenfiigt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nyligen meddelades från det möte som avhållits mellan 14\r\nländers kommittéer för övervakning av de mänskliga rätfigheterna enligt Helsing­forsavtalet,\r\natt Moskvagruppen nu upplösts sedan 47 av dess medlemmar försatts i fängelse\r\neUer exil. Av de få återstående har den 74-åriga advokaten Sofia Kalistratova\r\nnu av KGB hotats med Uvshotande fängelsestraff. Att detta sker i ett land som\r\nundertecknat Helsingforsavtalet är på sätt och vis mera skrämmande än det\r\nhårresande förakt för människoliv som visas av den i en modern tid obegripliga\r\nterrorregim som härskar i Iran. Att visa förakt för avtal man själv\r\nundertecknat är faktiskt ägnat att misstänkliggöra gester och utspel som synes\r\nvara i fredens intresse. Man frestas i ljuset härav att uppfatta den gest som\r\ntycktes förvandla FN-dagens mångtusenhövdade Stockholms­demonstration till en\r\nvänskapsmanifestafion för Sovjetunionen, som ett visserUgen ursinningt\r\nskickligt, men dock propagandisfiskt jippo.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>En annan tankekedja som är värd att pröva är denna:\r\nFramgångar för ett svenskt engagemang i den västeuropeiska fredsrörelsen och de\r\ninternatio­nella fredssamtalen på olika nivåer bygger på ett par väsenfiiga\r\nförutsätt­ningar: Vår alliansfria utrikespolitik har tvingat oss fill ett\r\nsjälvständigt</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Torsdagen den 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>143</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section49>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section50>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Torsdagen den 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>144</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>ansvar för försvar av vår del av Europa. Detta har givit\r\noss en kompetens i försvarsfrågor som ökar vår trovärdighet. Så länge\r\nlilleputtmakten i norra Europa kan göra det troligt att vi har en egen och\r\noberoende förmåga att vid behov försvara vårt icke oansenliga geografiska\r\nterritorium i en mycket känslig del av världen kan möjligen någon gång de till\r\ntänderna rustade stormaktsblocken finna anledning att lyssna. Vi borde i alla\r\nfall veta vad vi talar om.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sverige och svenska diplomater och politiker har också\r\nsedan länge haft i förhållande till vårt lands storlek framträdande uppgifter i\r\nde internationella organisationer som sysslar med nedrustning och fredssamtal i\r\nolika sammanhang. Att det lilla Sverige här kommit att spela en större roll än\r\nmånga andra små alliansfria stater kan bero på vår icke oansenliga\r\nsäkerhetspolifiska betydelse, anseende för en viss poUtisk realism och\r\nåtminstone hittills hävdad trovärdighet beträffande vår förmåga att verkligen\r\nstå för värnandet av vår neutralitet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det allvarliga avbräck i denna trovärdighet som\r\ninternafionellt sett nu är på väg att uppstå fill följd av de upprepade\r\nkränkningarna av vårt territorialvatten är även i dessa sammanhang värt att\r\nuppmärksamma. Trovärdigheten i dessa sammanhang är ju också intressant endast i\r\nomvärldens ögon. Sverige har säkerhetspolitiskt fått en ökad betydelse i och\r\nmed att en stor del av tyngdpunkten i rustningarna inom de stora maktblocken\r\nförskjufits norrut. Bidragandet till den säkerhetspolifiska maktbalansen i Nordeuropa\r\när troligen f. n. vår viktigaste fredsbevarande uppgift. Det svenska försvaret\r\när därmed också vår viktigaste fredsrörelse. De initiativ till samarbete mellan\r\nolika delar av försvaret och fredsrörelsen i landet som tagits ute på olika\r\norter är viktiga och värda att utvidgas, inte minst för att ge förutsättningar\r\nför kunskaps- och åsiktsutbyte.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Slutligen vill jag pröva några tankar kring ett av de\r\nvanligaste målen i dokument och manifestationer från olika delar av\r\nfredsrörelsen, kraven på en kärnvapenfri zon i Norden. Denna diskussion\r\ninnehåller ibland absurda moment. Norden är i dag kärnvapenfritt, och det är\r\nnaturligtvis inte främst de nordiska länderna som skall förbinda sig till\r\nnågonting ytterligare vad gäller kärnvapen. Sverige har förbundit sig att inte\r\nanvända eller härbärgera kärnvapen. NATO-medlemmarna Danmark och Norge har för\r\nfredstid gjort samma utfästelser, liksom det i vänskaps- och biståndsavtalet\r\nmed Sovjet­unionen hårt uppbundna Finland. Riksdagens utrikesutskott har under\r\nförra året enhälligt uttalat: \"Utskottet finner vidare att för\r\nförhandlingar om en kärnvapenfri zon krävs medverkan av kärnvapenmakterna, enär\r\ndet ju är inskränkningar i deras möjligheter att använda kärnvapen som skall\r\nuppnås.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är ett absolut krav att även kärnvapen stafionerade på\r\nett sådant sätt att de kan nå mål inom de nordiska ländernas territorium tas in\r\ni diskussionen. Det hitfills enda säkra avslöjandet av kärnvapen på nordiskt\r\nterritorium var demonstrationen på världsscenen förra hösten av den i den blekingska\r\nskärgården strandade kärnvapenbärande ubåten. Med någon förvåning läser man nu\r\nuppgifter i pressen om att den nya ordföranden i den</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section51>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section52>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>svenska\r\nnedmstningsdelegafionen, Maj Britt Theorin, yttrat att Östersjön inte kan ingå\r\ni en framtida kärnvapenfri zon. Utrikesutskottet hävdade dock enhälligt i det\r\nnyligen citerade betänkandet att den sovjetiska ubåtens intrång på svenskt\r\nmilitärt skyddsområde i ökad grad riktat uppmärksam­heten mot Östersjöns status\r\ni samband med diskussionen om att det nordiska området skall vara fritt från\r\nkärnvapen. Utskottet menar att ett naturligt krav i sammanhanget är att\r\nÖstersjön skall vara kärnvapenfri. Det är att hoppas att Maj Britt Theorin\r\nanser att åtminstone våra skärgårdar skaU vara det.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\nförsta konkreta delmålet på vägen mot en kärnvapenfri zon i Norden bör vara en\r\nförstärkning av våra möjligheter att effektivt och med återskapande av\r\ntrovärdigheten i de svenska neutralitetssträvandena hålla våra skärgårdar fria\r\nfrån främmande ubåtar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>På\r\ndetta sätt sluts återigen cirkeln och ger svaret på den fråga som jag under de\r\ngångna veckorna mött från flera av de skolgmpper som besöker riksdagen:\r\n\"Ett starkt försvar och strävan till nedrustning - hur går det ihop?\"\r\nSveriges speciella säkerhetspolitiska betydelse ger oss specieUa\r\nfömtsättningar. Vårt engagemang för fred, nedmstning och mänskliga rättigheter\r\nbör fortsätta och intensifieras. Det finns all anledning att önska den\r\nnyutnämnda ordföranden i den svenska nedmstningsdelegafionen framgång i det\r\nsvåra arbetet. Denna lyckönskan vill jag dock komplettera med ett citat av\r\nhennes företrädare, den i det internafionella fredsarbetet erfarna Inga\r\nThorsson, som på den socialdemokratiska kvinnokongressen, där hon dock enligt\r\nhörsägen inte inhöstade särskilt mycket applåder, yttrade följande tänkvärda\r\nuppmaning: \"Grunda Era förhoppningar på verkligheten om Ni vill påverka\r\nverkUgheten\".</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Allmänpolitisk\r\ndebatt    '</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section53>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section54>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>AnL 98 EINAR LARSSON (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Den allmänpoUtiska debatten har hitfills gällt många och stora\r\nämnesområden. Två för vår vardag och vår livskvalitet mycket väsenfiiga begrepp\r\när Uvsmedelsförsörjning och miljö. Av talarlistans sammansättning att döma får\r\nvi nu i debattens slutskede en stunds diskussion kring dessa livsviktiga\r\nbegrepp.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\nförbigående kommenterade visserUgen Olof Palme redan häromdagen att lövbiffen\r\nhade blivit dyrare, och detta är nog sant - men det är inte hela sanningen, för\r\nunder den gångna sexårsperioden har ju också konsumentens ' köpkraft\r\nförstärkts.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Tack\r\nvare en utomordenthgt skickUg och effektiv jordbmkarkår, en likaledes hög\r\nrationaUtet inom förädUng och distribution samt en klok jordbrukspolitik har\r\nden andel som svensken använder av inkomst efter skatt för att köpa mat kunnat\r\nminskas något, trots alla svåra omständigheter i världsekonomi, ränteläge m. m.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>År\r\n1976 använde nämligen den svenske konsumenten av disponibel inkomst för att\r\nköpa mat 22,9 %. Den procentuella andelen hade 1977 gått ned något, till 22,7\r\n%. År 1982 är den procentuella andelen 21,7 %.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\när litet mer än 1 % i minskning, och någon skuUe kanske invända att det inte är\r\nmycket att skryta över. Men jag tycker ändå att det, mot bakgrund</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>145</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section55>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-size:8.0pt;\r\nfont-family:Verdana'>10 Riksdagens protokoll 1982/83:18-19</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section56>\r\n\r\n<p class=MsoNormal style='margin-bottom:6.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section57>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Allmänpolitisk\r\ndebatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>146</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-family:Verdana'>av\r\nkostnadsutveckling och andra polifiska och ekonomiska bekymmer, är anledning\r\natt erinra om detta, i all synnerhet som inte ens landets statsminister tycks\r\nha en aning om förhållandet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Men\r\nhur blir det nu 1983 och i fortsättningen? Ja, jag skulle vilja säga att även\r\nom regeringen skulle ha det goda omdömet att eliminera en del av den föreslagna\r\nmomshöjningen genom att öka på subventionerna till våra livsmedelskonsumenter,\r\nkvarstår av devalveringen i alla fall bara en prisökningseffekt som enligt den\r\nekonomiska expertisen ligger någonstans vid 3,5 %. Dessutom utgår jag ifrån att\r\nSvante Lundkvist som den hederlige karl han är också måste träda i funktion och\r\ninfria någon del av sina vallöften när det gäller att hjälpa skuldsatta\r\njordbrukare.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\när rädd för att maten, med tanke på andra förslag som också är aviserade, kommer\r\natt drabbas av den ena prischocken efter den andra, något som Olof Palme i dag\r\ninte tycks vara medveten om. Den strävsamma gruppen jordbrukare hade börjat\r\nkänna framtidstro och egenvärde i ett meningsfullt arbete tack vare de\r\nprinciper som riksdagen antog för sex år sedan, nämligen att all jord skall\r\nodlas fill full produktion, att familjelant­bruket skall vara brukningsformen,\r\natt inkomstmålet likställighet med andra grupper skaU infrias och att\r\neventuella överskott är en tillgång för vår valutabalans och bör hanteras med\r\ndelat ansvar mellan samhälle och produktion.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Detta\r\nvar viktiga grunder för framtidstro, men man märker nu en stigande oro över\r\nhumvida den nya regeringen skall ändra i dessa grundprinciper. Jag skall inte\r\nvara pretenfiös och ge jordbruksministern några råd - det är snarare fråga om\r\nnågot av en vädjan: Ändra inte i en ny utredning för mycket på dessa\r\ngrundstenar! Rasera inte den trygghet dessa ger för vår livsmedelsför­sörjning!\r\nDen tryggheten är inte ett egoistiskt jordbmkarkrav, utan den är ett hela\r\nfolkets intresse. Jag är inte en sådan fantast att jag tror att allt skulle stå\r\nstiU. Det är klart att ingenting är så bra att det inte kan göras bättre, och\r\ndet måste ske en ständig utveckling - det är alldeles givet. Det finns mycket kvar\r\natt göra. Vi måste i Sverige uppmuntra den inhemska produktionen av äggvita, vi\r\nmåste intensifiera jordbrukets roll i energiförsörjningen osv.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\nfanns många fina idéer under beredning i jordbruksdepartementet den 1 oktober.\r\nEn hel del är offentligt - förslagen är färdiga att lämnas till riksdagen. Så\r\nt. ex. finns det en färdig proposifion om vår framtida sockerförsörjning, som\r\nräddar alla sockerbruken, inkl. Karpalund. Det rådde total enighet mellan\r\nodlare, fabriksarbetare och fabriksägare i den utredning som ligger fill grund\r\nför regeringsförslaget.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Detta\r\när inte heller något pretentiöst råd, herr jordbruksminister. Det är inte någon\r\npekpinne, men det är en vädjan: Lägg fram förslaget snarast -fördröj det inte!\r\nOch utveckla gärna idén att Sverige i framfiden skulle kunna bli ett exportland\r\npå detta område.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\nSverige kostar sockret i dag 5:40.1 Norge, i jämförbar valuta, kostar från Cuba\r\nimporterat socker 9:40. Det ger en fingervisning om vilken roll vi har och\r\nvilka möjligheter vi trots allt har.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Ett färdigt\r\nregeringsförslag föreligger,  enligt  riksdagens beställning.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section58>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section59>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>angående styrning av\r\nanimalieproduktionen. Det skulle jag också vilja    Nr 19</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>rekommendera- fill\r\nanvändning. Det borde läggas fram, och det skulle    Torsdagen den</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>avbalansera produktionen\r\nav animalier.</span><span style='font-family:Verdana'>                              </span><span\r\nstyle='font-family:Verdana'>28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>När det gäller skogen\r\nskulle jag vilja något nyansera de krav som ställts</span><span\r\nstyle='font-family:Verdana'>___ </span><span style='font-family:Verdana'>'     </span></p>\r\n\r\n<p class=MsoNormal><i><span style='font-family:Verdana'>under hela den här\r\nallmänpolitiska debatten. Jag skulle vilja säga att jag tror    Allmänpolitisk</span></i></p>\r\n\r\n<p class=MsoNormal><i><span style='font-family:Verdana'>det vore klokt om man\r\ninte fullföljde alltför mycket av de tankegångar som    debatt</span></i></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>kommit till uttryck och de\r\nangrepp som gjorts mot skogsbruket under senare</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>fid av socialdemokratiska\r\ntalare. Jag hoppas att Roine Carlsson, när han nu</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>står inför uppgiften att\r\nhantera en sakUg, faktisk verklighet, också skall</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>nyansera de angrepp som\r\ngjorts emot skogsbruket. De var inte berättigade.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Jag hoppas att Roine\r\nCarlsson efter hand finner att det är så. Det gäller</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>förslag till lagsfiftning\r\nom tvång i olika sammanhang,\"det gäller förslag om</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>chockhöjningar av\r\nskogsvårdsavgiften.</span><span style='font-family:Verdana'>          </span><span\r\nstyle='font-family:Verdana'>x.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Beträffande miljöpolitiken\r\nkan sägas att den harkunnat fortsättas under</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:256.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>'x </span><span style='font-family:Verdana'>de sex år vi\r\nhaft en icke-socialistisk regering. Ett för miljön inte bara inom</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>vårt land utan även utanför\r\nvåra gränser mycket väsenfiigt arbete har</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>bedrivits. Vi har\r\nanalyserat kärnkraftens miljörisker och kunnat ge poUtisk\\</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>kraft åt åtgärder som\r\ninnebär att man inser dessa risker. Man har kunnat</span><span\r\nstyle='font-family:Verdana'>         </span><span style='font-family:Verdana'>x</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>genomdriva att kärnkraften\r\nbara blir en parentes i Sverige. Vi har kunnat</span><span style='font-family:\r\nVerdana'>         </span><span style='font-family:Verdana'>x</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>verka för att försurningen\r\nav skogar, sjöar och vattendrag skall minska.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Konventionen om långväga\r\ngränsöverskridande luftföroreningar var ett</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>kraftprov av den svenska\r\nregeringen, i nära samarbete med regeringarna i</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>övriga nordiska länder.\r\nKalkningen av sjöar och vattendrag har kommit i</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>gång under perioden och\r\nblir, efter beslut i våras, nu insfitufionaliserad.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\nsamband med kolintroduktionen försökte vi i våras - men lyckades inte -få\r\nsocialdemokrafiskt stöd för en linje som gick ut på hård svavelrening,\r\nvarigenom vi hade kunnat sopa rent framför egen dörr när det gäller utsläppen\r\nav försurande ämnen. Vi fick alltså inte det stödet, och jag beklagar den\r\nfelaktiga redovisning av fakta som Birgitta Dahl gjort fidigare i den här\r\ndebatten. Jag nöjer mig med att kommentera det på så sätt, att jag säger att\r\njag skuUe känna det som en viss trygghet, om det blir Svante Lundkvist som får\r\nhandlägga dessa frågor i framtiden.</span></p>\r\n\r\n<div>\r\n\r\n<table cellspacing=0 cellpadding=0 hspace=0 vspace=0 height=15>\r\n <tr>\r\n  <td valign=top align=left height=15 style='padding-top:0cm;padding-right:\r\n  1.9pt;padding-bottom:0cm;padding-left:1.9pt'>\r\n  <p class=MsoNormal><span style='font-family:Verdana'>147</span></p>\r\n  </td>\r\n </tr>\r\n</table>\r\n\r\n</div>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>På\r\nsvenskt och nordiskt inifiativ och med ett svenskt konventionsutkast i botten\r\när FN:s miljöstyrelse, UNEP, nu i färd med att utarbeta ett konventionsförslag\r\nför att hindra spridning av freoner, dvs. den värmeiso-lerande gas av\r\nklorfluorkolföreningar som, när den blir fri, stiger upp mot stratosfären och\r\nhotar att förstöra det tunna ozonskikt som skyddar jorden, dess växter, djur\r\noch människor mot alltför stark ultraviolett strålning. Sverige var det första\r\nlandet som förbjöd freoner, från den 1 juli 1979. Sverige ratificerade som ett av\r\nde första länderna den internationella havsföroreningskonventionen som den\r\nföreUgger efter 1978 års protokoll. Samtidigt skärptes åtgärderna mot\r\nvattenförorening från fartyg. Senare har ytterligare regler fillkommit. En\r\nmånad före valet beslöt regeringen om lagrådsremiss om införande av en särskild\r\nvattenföroreningsavgift. Vatten­föroreningsavgiften skall vara en ekonomisk\r\nsanktion för att motverka otillåtna utsläpp av olja och andra skadliga ämnen\r\nfrån fartyg.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section60>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section61>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Allmänpolitisk\r\ndebatt</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt;text-indent:9.0pt'><span\r\nstyle='font-family:Verdana'>En intensiv utredningsverksamhet pågår för att\r\nfinna orsakerna fill syrebristen i södra Kattegatt, som orsakat stora\r\nstörningar i hela ekosystemet längs västkusten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Tre\r\nnya nationalparker har inrättats under perioden, nämligen Tiveden, Skuluskogen\r\noch Store mosse. En fjärde planeras, på Stenshuvud. Horn­borgasjön skall höjas\r\nfill förmån för fågellivet.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Uppräkningen kunde göras\r\nännu längre.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>När\r\ndet gäller bilavgaser har regeringen hävdat och stärkt Sveriges ställning som\r\nledande europeiskt land i fråga om minskning av föroreningar</span></p>\r\n\r\n<p class=MsoNormal><i><span style='font-size:4.0pt;font-family:Verdana'>t</span></i></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>från bilarna. Endast\r\nlågblyad bensin får användas sedan i fjol. Trots en intensiv kampanj från den\r\nsamlade bilindustrin, understödd av bly- och oljeintressen, har naturvårdsverkets\r\nskärpta regler för avgaskontroll kunnat fastställas av regeringen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Sverige\r\nförbjöd som första land att kadmium och kadmiumföreningar används vid\r\nytbehandling, som stabiUsator eller som färgämne. Förbudet har efter ett\r\nomfattande arbete trätt i kraft den 1 juli 1982 och är ägnat att minska\r\nspridningen i naturen av kadmium, som ju kan åstadkomma stor skada på den\r\nmänskliga organismen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Spridning\r\nav kvicksilver från processindustrin är på väg att elimineras. Blyspridningen\r\nhar nedbringats mycket väsentligt sedan den lågblyade bensinen införts.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Naturvårdsverkets\r\nprogram för övervakning av miljökvalitet har initierats och trätt i verksamhet\r\nunder perioden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nskall inte trötta med någon mycket längre uppräkning, men jag vill ha detta\r\nsagt såsom bra exempel på den verksamhet som har präglat de här sex åren av\r\nicke-socialisfiskt regeringsarbete.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Slutsatsen,\r\nherr talman, är att det fögderi som nu Svante Lundkvist åter har övertagit\r\nförvaltningen av under de senaste sex åren mycket starkt har präglats av centerns\r\ngrundsyn i dessa frågor, trots att centerns parlamenta­riska styrka endast har\r\nvarit ca 20 % eller dämnder. Den förvaltningen är vi glada och stolta över. Vi\r\nbeklagar de skador som redan våUats genom devalveringen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vår\r\nvädjan är: Rasera inte mer! Begreppen trygghet i livsmedelsförsörj­ningen och\r\nmiljön är så viktiga för vår livskvalitet.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section62>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section63>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>148</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>AnL 99 BÖRJE STENSSON\r\n(fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! I morgon, fredag, inleds en ny omgång av jordbruksprisför­handlingarna\r\nmellan bönderna, staten och konsumenterna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>På\r\nvilket sätt tänker regeringen mildra de svårigheter som uppstår för svenska\r\njordbrukare på grund av devalveringen, den väntade momshöjning­en och de\r\nreallönesänkningar som blir följden av devalveringen?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Drivmedelskostnaderna\r\nstiger språngvis. En 15-procentig höjning av priset på baslivsmedel befaras.\r\nLivsmedelskonsumfionen torde sjunka. Redan har mjölkkonsumfionen och\r\nostförsäljningen minskat för första gången på mycket länge. Prishöjningarna\r\ndrabbar barnfamiljer och lågavlö­nade hårdast. Konsumtionsminskningarna drabbar\r\nunga och hårt skuldsatta</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section64>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section65>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>jordbrukare allra mest. Ofta har de en specialiserad\r\nproduktion som krävt stora investeringar. Är regeringen medveten om vilka stora\r\nproblem man skapat för prisförhandlarna, barnfamiljerna och de aktiva\r\njordbrukarna? Jag tycker man har anledning att fråga sig vilken beredskap som\r\nfinns inom regeringen för att möta de här problemen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag avser fortsättningsvis att i mitt\r\nanförande något belysa en del miljöfrågor, som vi i folkpartiet anser mycket\r\nviktiga.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När jag studerar regeringsförklaringen, finner jag\r\nanledning tycka att miljöfrågorna borde ha fått en mer framträdande plats och\r\natt en litet fylUgare beskrivning borde ha lämnats av hur socialdemokraterna\r\ntänker tackla dessa svåra frågor.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>En given utgångspunkt för folkparfiets miljöpolitik är\r\nföljande: Varje människa är unik och måste ges goda möjligheter att utveckla\r\nsin egen personUghet. Detta kan endast ske i ett öppet samhälle, präglat av\r\nfrihet och rättvisa, och i en god och stimulerande miljö. Utan tUlfälle till\r\nnaturupple­velser vore livet fattigare. Utan en fruktbar jord vore livet\r\nomöjligt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Miljöproblemen är i dag mycket stora. Många av människans\r\nlandvinning­ar har gjorts till priset av omfattande miljöförstöring och\r\növerexploatering av naturresurser. Det är nödvändigt att ändra kurs härvidlag.\r\nDet är inte allfid som krasst ekonomiskt tänkande ger mänskligheten mest.\r\nTillåts fillväxten i ekonomin att gå ut över väsentUga naturvärden, måste vi\r\nväxla spår. Det är för många ett svårsmält budskap, framför allt i tider av\r\nekonomisk kris. Inställningen att vi först skall reparera statens finanser,\r\ninnan vi har råd med miljöpoUfiken, är inte helt ovanlig.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ett aktuellt exempel är den pågående debatten om de fyra\r\norörda Norrlandsälvarna. Från folkparfiets sida menar vi att de outbyggda\r\nälvarna och värdefuUa naturområden i fjällen och längs kusterna bör ges ett\r\nlagfäst skydd mot exploatering. Detta skall ske genom att rikfiinjerna för den\r\nfysiska riksplaneringen fastläggs i lag. Därmed skulle de ständiga attackerna\r\nmot de outbyggda älvarna upphöra.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Center-folkparfi-regeringen har under hösten för\r\nlagrådsremiss lagt fram ett förslag till lag om riksintressen i den fysiska\r\nriksplaneringen. Det är en förhoppning att den socialdemokrafiska regeringen\r\nfullföljer detta med en proposifion i ärendet så småningom, liksom också när\r\ndet gäller förslaget om ny plan- och bygglag, där kraven på hänsyn till\r\nnaturvårdens intressen kommer att skärpas. Kommunerna skulle därmed bl. a. ges\r\nrätt att avsätta naturreservat. Här förbättras alltså naturvårdens möjligheter\r\natt göra sig gällande i samhällsplaneringen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ur naturvårdens synpunkt värdefulla hagar och skogar\r\nbehöver få ett bättre skydd. Det kan tänkas att skogsvårdslagstiftningen\r\nbehöver skärpas för att detta skall kunna komma till stånd. Vi hävdar att\r\navverkningen av de fjällnära skogarna bör skjutas upp, så att särskilt\r\nvärdefulla områden kan ges ett långsikfigt skydd.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Under de sex åren med icke-socialistiska regeringar har,\r\nsom Einar Larsson sade här fidigare, flera nya nationalparker inrättats. Jag\r\nkan nämna Store mosse i Småland och Höga kusten i Västernorrlands län m. fl.\r\nFrån</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Torsdagen den 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>149</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section66>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section67>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Torsdagen den 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>150</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>folkparfihåll har vi under den gångna mandatperioden\r\nmotionerat om förändring av Stora Sjöfallets nationalpark på så sätt att\r\nexploaterade delar tas bort från nafionalparksinstitutet. Bevarade delar skulle\r\nkunna föras fill Sareks nafionalpark och till en ny nationalpark,\r\nKebnekaise-Sjaunja. Vidare kan nämnas förslag om Taavavuoma i Norrbottensfjällen\r\noch Stenshuvud i Skåne som nafionalparker.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När sådana här förslag diskuteras, händer det ofta att\r\nmotståndare fill ökat hänsynstagande till naturvården anför att vi inte kan\r\ngöra hela landet till ett naturvårdsområde. Men vi i denna generation har ett\r\nstort ansvar för att kommande generationer skall kunna få njuta av en värdefull\r\nnatur. Det är mot den bakgrunden som folkpartiet i sitt miljö- och\r\nnaturvårdsprogram för mandatperioden 1983-1985 vill ha mer preciserade hänsynsregler\r\ni jord­bruksdriften och mineralhanteringen. Det är vårt sätt att understryka\r\natt en framsynt naturresurspolitik är ett självklart led i natur- och\r\nmiljövårdsarbe­tet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Den mark som har förutsättningar för\r\nHvsmedelsframställning eller energi-och skogsprodukfion är en av våra\r\nvikfigaste naturresurser. Man måste vara medveten om att jord- och skogsbruk,\r\nsom har till syfte att trygga vår försörjning, knappast kan bedrivas utan att\r\nden ursprungliga miljön förändras. Men om vi skall kunna utnyttja naturresurserna\r\näven i framtiden gäller det att inte exploatera naturen så, att den ekologiska\r\nbalansen rubbas. Näringarna jordbmk, skogsbmk, rennäring och fiske berör stora\r\ndelar av vårt land. Dessa näringar har bedrivits under så lång tid att de\r\nformat det kulturlandskap som vi har i dag. Samfidigt måste vi komma ihåg att\r\nde utgör en vikfig förutsättning för bevarandet av den naturmiljö som\r\nverksamheten skapat. Att på konstlat sätt tillgodose alla bevarandeintressen\r\nklarar vi i längden inte kostnadsmässigt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Mekaniseringen och de nya tekniska hjälpmedlen gör det\r\nmöjligt att snabbt förändra i det som vi i dag ser som ursprungsmiljö. Av den\r\nanledningen är det vikfigt att motstående intressen får sammanvägas fill\r\nhänsynsregler som är någorlunda enkla att tillämpa där så behövs. Under\r\nfolkpartiregeringens tid, herr talman, tillsattes en utredning om kemikalie­användningen\r\ni jordbruket och skogsbruket. När det gäller det sistnämnda har beslut redan\r\nfattats i riksdagen. Frågan är mer komplicerad för jordbrukets del. Det bör\r\ndock stå klart att beslut bör fattas om begränsning av gift- och\r\nkemikalieanvändningen i jordbruket under innevarande man­datperiod. Den\r\nkortsikfiga effektiviteten kommer i framtiden att få ge vika för ett mer\r\nlångsiktigt naturresursutnyttjande. Sannolikt kommer kostnader­na för\r\nfolkhushållet härvid att öka under de närmaste decennierna även på grund av en\r\nsådan ny inriktning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Den huvudsakliga jordbruksforskningen har hittills varit\r\ninriktad på att tillgodose näraliggande effektivitetskrav. Forskningsprojektet\r\nÅkermarkens ekologi, som startade för två tre år sedan, har som målsättning att\r\nundersöka vad som långsiktigt händer i jordbruksmark som utnyttjas så effektivt\r\nsom sker i svenskt jordbruk. Från folkpartiets sida hävdar vi att en\r\nbegränsning av kemikalieanvändningen kan ske redan nu med en viss\r\navgiftsbeläggning. De</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section68>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section69>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>resurser som detta ger kan användas för forskning och\r\nutveckling av biologiskt godtagbara bekämpningsmetoder. I ett läge då vi dras\r\nmed överskottsproblem inom jordbruksproduktionen borde det ligga nära till\r\nhands att pröva metoder som i begynnelseskedet ger ett mindre skördeutfall men\r\ni gengäld står bättre i överensstämmelse med en ekologisk grundsyn.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Under den gångna mandatperioden har vi från folkparfiets\r\nsida motionerat om införande av ett pantsystem för att stimulera insamling av\r\nbl. a. batterier som innehåller kadmium och andra miljöfarliga ämnen. Vi har\r\nvunnit en viss framgång. Vi kommer att med uppmärksamhet följa vilka åtgärder\r\nden socialdemokratiska regeringen vidtar när det gäller den frågan.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Folkpartiet föreslår vidare att ett system med\r\nmiljöavgifter införs för att finansiera samhällets fillstånds- och\r\nfillsynsverksamhet. Därmed kan resur­serna för detta viktiga arbete ökas och\r\nuppgifterna decentraliseras tUl kommunerna. Vårt förslag innebär en utsträckt\r\ntillämpning av principen om förorenarens kostnadsansvar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! YtterUgare krafttag behövs mot försurningen.\r\nHårdare regler kommer att behövas för att svavelutsläppen vid bl. a. koleldning\r\nskall kunna begränsas. Insatserna för kalkning av försurade sjöar och marker\r\nhar flerdubblats under de senaste sex åren då folkpartiet ensamt, eUer\r\ntillsammans med andra borgerliga partier, haft regeringsansvaret. Finansie­ringen\r\nskall fortsättningsvis ske genom avgifter på oljekonsumfionen. Viktigast är\r\ndock begränsningen av svavelutsläppen vid förbränning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Regeringens handläggning av frågan om miljökraven vid\r\nkolanläggningar skall vi från folkpartiets sida följa med skärpt uppmärksamhet.\r\nMiljökraven och framför allt svavelutsläppens storlek vid kolanvändning är\r\nockså fortsättningsvis en väsentlig förutsättning för fortsatta framgångar i de\r\ninternationella förhandlingarna om begränsningar av de gränsöverskridande\r\nluftföroreningarna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag tycker att följande fråga kunde passa i sammanhanget:\r\nNär kommer regeringen med en redovisning till riksdagen med de riktlinjer som\r\nbör tillämpas och med förslag till normer för begränsning av svavelutsläppen i\r\nsamband med koleldning?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Frågan kan vara mofiverad med tanke på socialdemokraternas\r\nställnings­tagande vid jordbruksutskottets behandling av\r\nfolkparti-center-regeringens förslag om åtgärder mot försurningen under våren.\r\nSocialdemokraterna valde då att, med stöd av moderaternas nedlagda röster,\r\navvisa den dåvarande regeringens krav på skärpta normer.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Miljöskyddslagen har skärpts under senare år, med\r\nfolkparfiet och centerparfiet i regeringsställning. Säkerligen behövs än\r\nhårdare villkor för utsläpp av långlivade avfallsprodukter. Systemet med miljöskyddsavgifter\r\nkommer att behöva byggas ut så att höga avgifter kan tas ut för otillåtna\r\nutsläpp.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För att stärka miljöfrågorna i förvaltningen föreslår\r\nfolkpartiet att ett eget departement inrättas för miljö- och naturresursfrågor.\r\nPå det kommunala planet har miljö- och naturvården inte alltid lätt att hävda\r\nsig. Här kan lämpligen hälsovårdsnämnderna ombildas fill miljö- och\r\nhälsoskyddsnämn-</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Torsdagen den 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>151</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section70>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section71>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Torsdagen den 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>der med ett utvidgat ansvar för hela miljöskyddsområdet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För att ytterligare förstärka miljöhänsynen måste\r\nmiljökostnaderna räknas in i produktionen. Priset för en vara måste i framtiden\r\nalltmer omfatta alla kostnader i hanteringen från råvara till färdigbearbetad\r\nprodukt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Marknadsekonomin kan väl ibland tyckas ofullgången när det\r\ngäller hänsyn fill miljön. Men i jämförelse med t. ex. socialisfiskt eller\r\nkommunis­tiskt styrda länder i vårt grannskap framstår ändå vårt system som det\r\nallra bästa. Det visar sig nämligen att vårt ekonomiska system går att\r\nkombinera med fri debatt och kritik. Det är en förutsättning för att\r\nmiljöproblemen skall uppmärksammas. Det skall också gå att förse vårt system\r\nmed styrmedel, så att miljökostnaderna räknas in i saker och ting och i\r\ntjänster som vi efterfrågar.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section72>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section73>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>152</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>AnL 100\r\nARNE ANDERSSON i Ljung (m):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Den nu gällande jordbrukspolitiken lades fast\r\nhär i riksdagen för ca fem år sedan. De mer långsiktiga dragen i denna\r\njordbrukspolitik kan sammanfattas i några få punkter. Således beslutade vi då\r\natt den bruknings-värda åkerjorden skall utnyttjas för sitt ändamål. Det\r\nbetyder att vi skall hålla i bruk ca 3 miljoner hektar åkermark. Vi beslutade\r\nvidare att familjejordbruket liksom tidigare skulle vara den förhärskande\r\nföretagsfor­men. Vi beslutade också att brukare i alla delar av landet skulle\r\nfillförsäkras en ekonomisk och social standard som är likvärdig med jämförbara\r\ngruppers, liksom att ett av målen för den förda jordbrukspolitiken skulle vara\r\natt fillgodose konsumenternas krav på tillgång på Uvsmedel av god kvalitet fill\r\nrimliga priser.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Oaktat att vi har haft en debatt beträffande\r\nnödvändigheten av en ny övergripande jordbruksberedning har jag inte kunnat\r\nmärka att något av de nyss nämnda målen för jordbrukspolifiken har ifrågasatts\r\npå allvar. Jag tycker att det har ett visst värde att kunna konstatera detta, eftersom\r\njag bestämt har för mig att det är den långsiktiga inriktningen av vår\r\njordbmkspolifik som skulle vara ett av skälen för att starta en ny\r\njordbruksutredning. Att någon debatt således inte har förekommit tar jag som\r\nintäkt för att det egentligen inte finns något behov av en utredning med en så\r\nlångsiktig inriktning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Däremot, herr talman, finns det åtskilliga problem för det\r\nsvenska jordbruket som behöver ägnas uppmärksamhet - av kanske litet snabbare\r\nkaraktär. Fömtsättningarna för att våra partier skall ta sig an dessa problem\r\när goda, då det såvitt jag förstår råder enighet om att dessa problem finns och\r\natt de rent av behöver åtgärdas litet snabbare.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I samband med att riksdagen behandlade den s. k.\r\nkrisproposifionen under våren aktuaUserades flera av dessa frågor. Såväl i\r\nutskottsbetänkandet som i den rätt omfattande socialdemokratiska reservationen\r\npekade man på de här problemen. Också från moderata samlingspartiet tog vi upp\r\ndem, och vi anser att kanske särskilt tre frågor har särskilt hög angelägenhetsgrad,\r\nför det första att åtgärder för en bättre produktionsanpassning någorlunda\r\nsnart behöver komma till stånd, för det andra att de nyetablerade jordbrukarnas</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section74>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section75>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>situation\r\nmåste ägnas särskild uppmärksamhet och för det tredje att exporten</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>        </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>av högförädlade livsmedel är en viktig angelägenhet.</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>                </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Torsdagen den</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Skillnaden\r\nmellan vår syn och den socialdemokratiska var egentligen bara</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>    </span><span style='font-size:\r\n9.0pt;font-family:Verdana'>28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>att\r\nsocialdemokraterna, såsom de i det nyss nämnda betänkandet från</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>______ </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>___ </span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>jordbruksutskottet\r\nframförde det, ansåg att de här frågorna bäst lämpade sig   Allmänpolitisk för\r\natt lösas i samband med en ny jordbruksutredning, medan vi moderater   debatt\r\ntillsammans med de andra borgerliga partierna ansåg att de kunde lösas på ett\r\nannat och snabbare sätt. Att vi kan lösa dem snabbare tror jag är ganska\r\nviktigt i sammanhanget.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill nu återigen framföra de här frågorna som frågor\r\nav särskilt stort värde för jordbruket. Eftersom jordbruksministern är här i\r\nkammaren hoppas jag att han kanske rent av kan ge oss något besked om hur han\r\ntänker agera för en bra lösning. Just därför att frågorna kräver en annan\r\nlösning än den som kan åstadkommas i en jordbruksutredning vore det intressant\r\natt få en anvisning om hur jordbruksministern tänker ta sig an dem.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I regeringsdeklarationen omnämndes jordbruksfrågorna på\r\nfyra fem rader - att jag nämner detta innebär inte någon nedvärdering, för det\r\nvar kanske tillräckligt, men vad man avsåg var inte helt lättolkat. Där\r\nkonstaterade regeringen att den ekonomiska utvecklingen har vållat bekymmer\r\nockså på jordbruksområdet och att det särskilt är de nyetablerade som har fått\r\nproblem. Regeringens besked fill jordbruket i regeringsdeklarafionen var också\r\natt man skall sätta till en utredning med uppgift att se över de olika leden i\r\nvår livsmedelsförsörjning i syfte att forma en övergripande livsmedelspolitik.\r\nOm det är möjUgt att få närmare information om hur regeringen ser på dessa\r\nfrågor, vore också det av stort värde.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I ett ekonomiskt pressat läge för jordbruket säger det sig\r\nsjälvt att det är viktigt att jordbrukets produkfionskapacitet kan utnyttjas\r\nfullt ut, dvs. att vi så långt det är möjligt kan effekfivt och intensivt bruka\r\nde 3 miljoner hektar jag nyss nämnde. Likväl har mycket av debatten ägnats just\r\nåt hur man skall kunna komma fram till en lämplig produktionsbegränsning.\r\nSyftet har då varit att komma till rätta med det ekonomiskt betungande\r\növerskott som finns främst inom jordbrukets animalieproduktion. Så länge som\r\nfrågan om en någorlunda rimlig balans mellan produktion och avsättning av\r\nanimalie-produkter inte är löst, kommer inte jordbrukets ekonomiska situation\r\natt te sig så trygg som den 1977 formulerade standardmålsättningen gav\r\nanledning att förvänta. Om vi på ett eller annat sätt nödgas medverka till en\r\ndämpning av animalieproduktionen - och det är möjligt att vi måste göra det -\r\när det enligt moderata samlingspartiets mening utomordentUgt viktigt att en\r\nsådan begränsning kan göras så kortvarig som det över huvud taget är möjligt.\r\nVi fäster då också betydande vikt vid, såsom jag sade i samband med de tre\r\nfrågor jag pekade på, att de nämnda åtgärderna kan kompletteras med\r\navsättningsfrämjande sådana, som mera långsiktigt kan bli ett fruktbärande\r\ninslag i svenskt jordbruk.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I det sammanhanget är det intressant att erinra om att\r\nriksdagen i våras faktiskt gav regeringen till känna hur angeläget det är att\r\nvi kan finna kanaler för export av högförädlade livsmedel från det svenska\r\njordbruket. Det finns</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>153</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section76>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section77>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Torsdagen den 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>154</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>enligt mitt förmenande skäl för representanter för såväl\r\nnäringen som jordbruksdepartementet att sätta sig ned vid samma bord och\r\nförsöka finna de lämpligaste formerna för att på ett mer effektivt sätt än\r\nhitintills introducera svenska livsmedel utanför landets gränser. Jag är\r\nmedveten om att någon kan invända att en sådan export under nog så lång tid kan\r\nfå endast marginell betydelse. Jag vill inte bestrida att dét kan bli så, och\r\ndärför är det viktigt att en sådan introduktion kombineras också med andra\r\nåtgärder. Jag vill peka på att vi i årets partimotion har nämnt möjligheterna\r\natt vårt u-landsbistånd skulle kunna inrymma en icke helt obetydlig del av\r\nspannmål. Vi föreslog då att vårt bundna bistånd skulle kunna inrymma spannmål\r\noch också att svenskt inlösenpris skulle kunna tillämpas i avräkningen mellan\r\nbiståndsorganet och svenskt jordbruk.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Lika verkningsfullt som att avsätta svensk jordbruksråvara\r\neller svenska livsmedel utomlands torde vara att vissa arealer används för\r\nannat än mer konvenfionell odling. Således borde en stimulans för odling av\r\nproteinrika grödor kunna prövas i större omfattning. En sådan ändrad inriktning\r\nav odlingen skulle dels kunna ta bort vissa arealer från den konventionella\r\nodlingen, dels kunna medverka fill att minska importen av kraftfoder.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sammantagna skulle åtgärder av det här slaget någorlunda\r\nsnart kunna få sådan effekt att de begränsningar i svensk jordbruksproduktion\r\nsom jag nyss nämnde skulle kunna bli av förhållandevis kortsiktig karaktär.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Även om de här nämnda åtgärderna vidtas, tror\r\nvi inte att alla problem är lösta för svenskt jordbruk. Vårt jordbruk har\r\nkunnat se sin ekonomi påtagligt försämrad, och det har skett i icke obetydlig\r\ngrad genom förändrad beskattning, i första hand på grund av den genomförda\r\nfastighets­taxeringen. Mera allmänt gäller nu att de samlade skatterna och\r\navgifterna för ett jordbruksföretag är så betungande att förändringar av\r\nskatter och avgifter faktiskt ofta betyder mer än måttliga förändringar av\r\nproduktpri­serna. Detta förhållande är allvarligt, och det är naturligtvis\r\nhämmande för jordbrukets utveckling. Det försvårar självfallet konsolidering\r\nför det enskilda jordbruksföretaget, och det försvårar också på ett avgörande\r\nsätt generationsväxlingar inom jordbruket.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill, herr talman, i det här sammanhanget peka på en\r\nenda, men inte ointressant, speciell fråga, nämligen de enligt vårt förmenande\r\norättvisa regler som införts avseende förmånsvärde av bostäder inom lantbruket.\r\nDessa regler innebär numera att värdet för hela bostadsbeståndet skall tas upp\r\nsom en förmån. Detta kan i många fall få till följd att jordbrukarens bostad är\r\ndyrare än t. ex. vanligt villaboende. Det är beklagligt att ingen -inte heller\r\nfrån vårt parti - i tid har uppmärksammat det här missförhållan­det. Detta\r\nbehöver emellertid inte innebära att man utesluter möjligheten att vidta\r\nåtgärder för att komma till rätta med de här förhållandena. Det är nästan en\r\nnödvändighet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi måste hålla i minnet att lantbrukets bostadsbestånd är\r\nav utomordenligt skiftande karaktär. Ofta är bostadshusen mycket stora och för\r\nden skull ekonomiskt betungande, framför allt i uppvärmningshänseende. Det är\r\ndärför inte möjligt att inom jordbruket, på det sätt som man kan göra vid</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section78>\r\n\r\n<p class=MsoNormal style='margin-bottom:21.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section79>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>traditionellt boende, välja bostad efter familjens behov.\r\nDe mangårdsbygg­nader som finns på en fastighet är ofta av kulturellt värde,\r\noch ännu mer väsentligt är att de, tillsammans med övrigt bostadsbestånd, är en\r\ninte alldeles ointressant del av hela den kulturbild som landsbygdens bostadsbe­stånd\r\nutgör. Det anses, som en följd av detta, som en tämligen betungande skyldighet\r\nför brukaren både att underhålla och bebo dessa bostäder, som från mer strikta\r\noch rationella boendesynpunkter verkligen kunde ifråga­sättas. De nya reglerna\r\nför beräkning av förmånsvärde för bostäder gör att dessa bostäder ofta ter sig\r\noattraktiva och utgör en hård belastning på det redan hårt pressade jordbruket.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Den omständigheten att man på landsbygden\r\ninte väljer bostad precis som andra skall inte med nödvändighet betyda att man\r\nskall beskattas på ett hårdare sätt än boende i största allmänhet. Tvärtom\r\nborde det faktiskt betyda att bostaden beskattades något mildare. Det\r\nförhållandet har faktiskt tidigare rått. Det har varit en ganska förmånlig\r\nbeskattning, och jag tycker att den har varit rimlig just med hänsyn till att\r\nman på landsbygden icke kan välja sin bostad.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Ursprungligen var det meningen att vår\r\nledamot av kammaren Sven Eric Lorentzon skulle hålla ett anförande om\r\nskogsbrukets villkor. Då han har fått förhinder vill jag på den korta tid jag\r\nhar kvar aktualisera några tankar om skogsbruket.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Den skogspolitik som socialdemokraterna aviserat att de\r\nskulle införa om de vid höstens val vann regeringsmakten - vUket nu är ett\r\nfaktum - oroar utan tvivel i många delar svenskt skogsbruk. Det behöver inte\r\nbetyda att alla de oförmånliga delarna - de ter sig både onödiga och orimliga -\r\nnödvändigtvis införs. Jag vill peka på t. ex. tvångsavverkningen, som enligt\r\nvårt förmenan­de förmodligen kan komma att innebära en totalt sett sänkt\r\navverkning inom svenskt skogsbruk. Därför är awerkningsregeln - till vilken\r\nprocent av fillväxten den än kommer att sättas - verkligen värd att övervägas,\r\ninnan den föreslås riksdagen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Likaså vill jag peka på det förhållandet att den nya\r\nskogsvårdsavgift som aviserats kommer att bli en mycket, mycket tung\r\nbelastning. Vi har tidigare här i kammaren visat på att skogsvårdsavgiften över\r\nen femårsperiod ökat 20-22 gånger för normalskogsbrukaren från de tämligen\r\nharmlösa 0,9 %o. Därefter har vi på förslag från förra regeringen sänkt den med\r\n1/10 %. Den nivå som åstundas från socialdemokrafisk sida skulle komma att innebära\r\nen fyrtiodubbling av avgiften över fem år.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill vädja till jordbruksministern att man för att\r\nunderlätta ett sådant beslut i samband med förslaget presenterar en fullt\r\nläsbar avräkning mellan gjorda åtaganden på skogsvårdsavgiftens användningsområde\r\noch de medel som tas in. Det ger regeringen en betydande chans att genomföra\r\nhöjningen, men det ger också oss som är tveksamma en betydande chans att göra\r\nde nödvändiga prioriteringarna. Det kan ju nämligen tänkas att vi vill\r\nomprioritera de användningsområden på vilka åtagandena gjorts.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Torsdagen den 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section80>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>155</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section81>\r\n\r\n<p class=MsoNormal style='margin-bottom:21.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section82>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Torsdagen den . 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>156</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AnL 101 Jordbruksministern SVANTE LUNDKVIST:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag har med stort intresse lyssnat till de\r\ninlägg som här har förekommit omkring de frågor som hör hemma inom\r\njordbruksdepartemen­tets område.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När jag lyssnade fill Einar Larsson fick jag närmast ett\r\nintryck av att här inte förelåg några större bekymmer. Han menade tydligen att\r\nvi under de sex borgerliga åren hade haft en i stort sett gynnsam utveckling\r\ninom jordbruket. Jag måste säga att jag på den punkten har fått ett helt annat\r\nintryck när jag har talat med såväl jordbrukare som konsumenter.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Inte bara konsumenterna utan även rätt många jordbrukare\r\nhar i dag betydande bekymmer på grund av den utveckling som vi haft inom\r\njordbruksnäringen. Jag har varit noga med att markera att vad som har inträffat\r\när att de jordbrukspolitiska beslut som vi fattade vid 1977 års riksdag har\r\nkapsejsat i den ekonomiska politik som den borgerliga regeringen under de här\r\nåren har fört.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Som jag ser det är en av de viktigaste åtgärderna för\r\njordbruksnäringen framöver att vi kan få i gång en mer gynnsam ekonomisk\r\nutveckling i vårt land över huvud taget än den som vi har haft under de\r\nborgerliga åren. Jag tror att alla vi som har minnen kvar av den situation som\r\nrådde i början av 1930-talet ser sambandet mellan en ökande arbetslöshet, med\r\nvad den betyder för löntagare och konsumenter, och situationen inom jordbruksnä­ringen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Den viktigaste uppgiften är alltså att få fart på Sverige\r\nigen. Företrädare för regeringen - både statsministern, budget- och\r\nekonomiministern och andra - har redovisat hur vi avser att agera i detta\r\nsammanhang. Vi har redovisat varför de åtgärder som har vidtagits, exempelvis\r\ndevalveringen, har kommit till stånd. Och vi kommer inom den närmaste framfiden\r\natt i ett program för den ekonomiska politiken redovisa hur vi tänker utnyttja\r\ndevalveringens möjligheter och möta de konsekvenser av negativt slag som vi vet\r\natt devalveringen också kommer att få. På den punkten tänker jag därför inte\r\nutveckla mitt resonemang. Jag bara slår fast att situationen inom näringen och\r\nför konsumenterna inte är så gynnsam som jag fick ett intryck av att Einar\r\nLarsson villa göra gällande.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Arne Andersson i Ljung hade egentligen en motsatt\r\nuppfattning mot Einar Larsson. Han konstaterade en rad problem inom näringen\r\noch redovisade en katalog på uppgifter som regeringen borde ta itu med. Det\r\ntycker jag i hög grad motiverar den utredning som Arne Andersson fortfarande\r\nsäger sig inte vilja ha.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi säger från regeringen, och vi sade det tidigare, att vi\r\nser det som ett absolut behov att få en utredning om vår livsmedelsförsörjning\r\n- en utredning på bredare bas som inte bara är inriktad på situationen inom\r\njordbruksproduktionen utan som också följer upp den utveckling som vi har haft\r\ninom de olika leden, såväl inom handel och distribution som inom förädling. Då\r\nförst kan vi få en uppfattning om vilka åtgärder vi behöver vidta för att även\r\ni fortsättningen få en livsmedelsförsörjning inriktad mot de mål som vi i stort\r\nsett har varit överens om i riksdagen.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section83>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section84>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>När jag har rest omkring och\r\ndiskuterat dessa frågor har jag upplevt det så att jag har vunnit allt större\r\nförståelse hos allt bredare grupper för behovet av denna utredning. Det gäller\r\ninte bara löntagarorganisationerna utan över huvud taget människor som arbetar\r\ninom näringen och som arbetar i de olika leden inom näringen, som konstituerar\r\nden livsmedelsförsörjning som vi har. Innan vi lägger fast direktiven kommer vi\r\natt ta kontakt med alla berörda parter - med jordbrukets organisationer, med\r\nlöntagarnas organisationer, med de branscher som sysslar med\r\nlivsmedelsförsörjning - för att vi skall kunna arigripa problemen i så god\r\nsamverkan som över huvud taget är möjligt att uppnå. Vårt sikte är inställt på\r\natt nå ett gott resultat. Det skulle vara värdefullt om också de politiska\r\nparfierna på den borgerliga kanten kunde överge sin negativa inställning och i\r\nstället inom partierna skapade ett mer konstmkfivt och posifivt intresse för de\r\nmånga problem som Arne Andersson konstaterade att vi har och som vi borde kunna\r\nangripa på det sätt som jag här har antytt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>EnUgt min uppfattning är förhållandena desamma inom\r\nskogspolitiken. Vi kan se tillbaka på sex år av misslyckad skogspolitik. När\r\nsocialdemokratin trädde ur regeringsställningen 1976 var vi på gång med ett\r\nprogram för skogsnäringen, för såväl skogsbruk som skogsindustri. Vi\r\nkonstaterade behovet av ett samlat program. Vi begärde av den borgerliga\r\nregeringen att den skulle fortsätta det arbete som vi hade påbörjat. Man avvisade\r\nde tankegångarna och sade att de problem som finns inom skogsnäringen kan\r\nbranschen hantera, vi behöver inte engagera samhället på det sätt som\r\nsocialdemokratin har föreslagit.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag tror att många människor i dag - och jag föreställer\r\nmig också inom de borgerliga partierna- inser att den skogspolitik som har\r\nförts har misslyckats. Alla de här försöken att via olika former av bidrag få\r\ntill stånd exempelvis skogsavverkning i en rimlig omfattning har misslyckats.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi kan väl i dag konstatera att vi inte på nytt i en\r\nbättre konjunktur för skogsindustrin har råd att hamna i ett läge där vi inte\r\nfår fram det virke som vi behöver för att kunna utnyttja de förutsättningar som\r\nskogsindustrin har. Vi har inte råd att än en gång, på sätt som redovisades i\r\nden industripolitiska propositionen från Nils Åsling 1981, förlora 4-6\r\nmiljarder kronor i exportinkomster och att människor ställs utan arbete i en\r\nhögkonjunktur på grund av brist på råvaror.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi har haft utredningar med uppgift att lösa dessa problem\r\nsom de borgerliga regeringarna själva tillsatte. Virkesförsörjningsutredningen\r\nkom med nära nog enhälliga förslag. Det är dessa förslag som vi nu vill försöka\r\ngenomföra. Det kommer att ske på samma sätt som när det gäller den utredning\r\nsom vi skall, tillsätta på jordbrukets område. Vi skall ta kontakt med alla\r\nberörda parter för att vi i största möjliga samförstånd skall kunna komma fram\r\ntill hur de förslag som vi nu diskuterar bäst skall konstrueras för att vi\r\nskall nå de mål som vi är ute efter. Jag har, måste jag säga, även på\r\nskogsägarsidan mött stor förståelse för att vi inte längre kan fortsätta att\r\nhålla de passiva skogsägarna om ryggen.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>När det\r\nsedan gäller miljöpolitiken  har vi väl ändå alla gjort den</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Torsdagen den 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>157</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section85>\r\n\r\n<p class=MsoNormal style='margin-bottom:18.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section86>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Torsdagen den 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>erfarenheten att svårigheterna för oss att hävda miljökrav\r\nökar, när den ekonomiska utvecklingen är ogynnsam och sysselsättningen går\r\nbakåt. Vi sade ordentligt ifrån i valrörelsen att vi inte vill köpa oss en\r\ngynnsammare ekonomisk utveckling till priset av förstörd miljö eller risker för\r\nmänniskors hälsa. Det står vi fast vid.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nu frågar Börje Stensson om han kan få en något fylligare\r\nbeskrivning av vad den socialdemokrafiska miljöpolitiken syftar fill. Ja, men\r\nlåt mig då säga till Börje Stensson att vi under hela oppositionstiden varje år\r\ni den partimotion som vi gemensamt haft att diskutera i jordbruksutskottet har\r\ngett en mycket fyllig beskrivning av varthän vår miljöpolitik syftar. Vi har\r\nockså varje år kunnat inkassera hur de förslag som vi där har rest har\r\navstyrkts.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nu kan jag till min glädje konstatera att i Börje\r\nStenssons anförande förekom en rad av de krav som vi har framställt i vår partimotion\r\noch som han nu uppenbarligen är välvilligt inställd till. Vi torde alltså kunna\r\nmotse hans stöd, när dessa krav nu kommer i form av regeringsproposifioner.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ett krav som vi har haft i fyra års fid är att vi skall få\r\nen gift- och kemikommission, som skulle ta på sig uppgiften att försöka få till\r\nstånd en kraftsamling kring de faror som jag tror att vi alla anser vara\r\nförknippade med den ökade gift- och kemikalieanvändningen. Att tillsätta den\r\nkommis­sionen blir den första uppgiften för oss. Jag hoppas då att den negativa\r\ninställning till uppläggningen av denna fråga som vi har mött fidigare från de\r\nborgerliga parfierna skall förbytas i en posifiv inställning och en medverkan i\r\nsträvandena att inom ramen för denna kommission få ett konstruktivt grepp om\r\ndessa problem.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section87>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section88>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>158</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>AnL 102\r\nEINAR LARSSON (c) repUk:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag hyser mycket stor förståelse, när Svante\r\nLundkvist säger att han vid kontakterna med berörda parter i olika sammanhang\r\nhar tyckt sig möta ett gensvar. Det får man genom ett mycket vänUgt tonfall och\r\nUtet svepande formuleringar. Jag vill gärna säga att jag absolut inte har något\r\nemot det vänliga tonfallet och den trivsamma atmosfär som man kan diskutera\r\nfrågor i. Det är helt givet att man kommer fill de finaste resultaten i en\r\nsådan atmosfär. Den sortens samförstånd har jag absolut ingenting emot.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men det finns anledning misstänka att det är bara i tonen\r\nsom samförståndet ligger. Vi tycker nog att Svante Lundkvist har en överdriven\r\nfilltro till utredningar och kommissioner, och det är väl detta som varit\r\nskälet fill att vi spjärnat emot.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag har visst inte i mitt första inlägg påstått att\r\nallfing skuUe vara problemfritt, men jag har påstått att det fastlagts några\r\nviktiga grundprinci­per som skulle kunna vidareutvecklas och kompletteras. Jag\r\nhar framfört en lång rad förslag fill kompletteringar som är lämpliga och som\r\ndelvis är på väg.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag blir väldigt misstänksam om Svante Lundkvist, i likhet\r\nmed vad socialdemokraterna gjort under sin tid i opposition, ifrågasätter de\r\nvikfiga</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section89>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section90>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>principerna om det totala utnyttjandet av naturresursen\r\njord till odling, om familjelantbruket som bas och som huvudsaklig grund för\r\nsvenskt jordbruk, om inkomstmålet och rätten till likställighet ekonomiskt och\r\nsocialt för de människor som arbetar i näringen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Svante Lundkvist har aldrig givit riktigt besked om var\r\nhan står i fråga om dessa grundprinciper. Han har misstänkliggjort dem under de\r\nsex åren i opposition, och vi har dragit slutsatsen att dessa grundprinciper\r\nskulle äventyras i en ny utredning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nu kan jag med viss glädje notera att Svante Lundkvist\r\nsäger att han skall ta kontakt med alla berörda parter innan direktiven\r\nfastställs och att detta skulle gälla även skogen. Det är en väldigt viktig\r\nförändring i jämförelse med de uttalanden som gjorts tidigare. Exempelvis har\r\nRoine Carlsson sagt att virkesbristen och de höga virkespriserna fortfarande är\r\nvår industris gissel. Bägge sakerna är felakfiga, så fjärran från den bistra\r\nverkligheten. Men det är bra om man nu utgår från de faktiska förhållandena.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag fick inget svar på frågan om devalveringens effekter.\r\nFår jag tolka Svante Lundkvists formulering så att han - både för\r\nkonsumenternas skull och med tanke på inflationsutvecklingen - är beredd att\r\nhålla jordbruket skadeslöst för den våldsamma prishöjningen via devalveringen\r\nför importerad olja, maskiner, kraftfoder osv.?</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Torsdagen den 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section91>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section92>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>AnL 103\r\nARNE ANDERSSON i Ljung (m) replik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag nämnde fyra punkter såsom varande\r\nalldeles utomor­dentligt viktiga i det 1977 fattade jordbrukspolitiska\r\nbeslutet. Jag nämnde dem därför att jag betraktar det så att de inte skulle\r\nvara ifrågasatta av något parti. Jag tog det som intäkt för att en ny och, som\r\ndet brukar bli, långsamt arbetande utredning om den framtida jordbrukspolifiken\r\negenfiigen inte var behövlig.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Med tanke på de problem vi har inom jordbruket är en\r\nutredning en för långsam process. Vi har ju lärt oss att en jordbruksutredning\r\ntar fem, sex eller sju år på sig. Menar Svante Lundkvist att de nystartade\r\njordbrukens problem skulle må väl av att vara med i en utredning som tar så\r\nlång tid? Skulle vi inte här i kväll kunna enas om att sådana problem behöver\r\nlösas fortare än i en stor utredning?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det betyder inte att jag har någon negativ inställning,\r\ngrundad på något annat skäl, mot en stor utredning. Men om de grundläggande\r\nlinjerna skall ligga fast, behövs den helt enkelt inte. Följaktligen kan vi\r\nägna oss åt separata lösningar på mindre problem, lösningar som kan komma fram\r\nsnabbare.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är vad som bäst gagnar jordbruket. Det gagnar bäst den\r\nmålsättning som Svante Lundkvist alldeles nyss gav uttryck för, nämligen att vi\r\nskall få i gång Sverige och skapa framtidstro inom svenskt jordbruk. Det gagnar\r\nen säker och trygg livsmedelsförsörjning, vars betydelse vi ju alla är överens\r\nom.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Svante Lundkvist konstaterade att skogspolitiken har\r\nmisslyckats. Oavsett vilken målsättning man har för svenskt skogsbruk är det\r\nett starkt ord, om man inte närmare preciserar vad man vill åstadkomma. Jag\r\nmenar bestämt.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>159</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section93>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section94>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Torsdagen den 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>att om man har inställningen att utbyggnaden av svensk\r\nförädlingsindustri för trävaror är tillkommen av andra skäl än för att vara\r\navpassad fill svenskt skogsbruks åriiga tillväxt, är det inte möjligt att\r\nuttrycka sig så som Svante Lundkvist gjorde. Han sade nämligen att det är bra\r\nför svenskt skogsbruk om vi, oberoende av att det finns en anpassning mellan\r\nsvensk tillväxt och produkfionskapacitet, förser denna förädlingsindustri med\r\nråvaror från svenskt skogsbruk. Är förädlingskapaciteten, Svante Lundkvist,\r\ntill äventyrs för stor inom svensk förädlingsindustri så skadar och förtär man\r\nju virkeskapitalet. Och det är säkerligen inte det som jordbruksministern\r\nåslundar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För den skull kunde vi väl vara överens om att försöka\r\nhitta på metoder som gör att vi kan ta ut så mycket som möjligt av den årliga\r\nfillväxten. Om det råder inga delade meningar. Men det är inte detsamma som att\r\nmed nödvändighet förse svensk förädUngsindustri med råvara upp till den\r\nförädlingskapacitet vi har. Det är egentligen det som vi har olika meningar om.\r\nDessutom står jag kvar vid att vi sätter högt värde på den skogsvårds­avgift\r\nsom har aviserats, om den får en annan mofivering än uttaget tidigare fick.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section95>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section96>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>160</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>AnL 104\r\nBÖRJE STENSSON (fp) replik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Det är riktigt, som jordbruksministern\r\npåpekar, att vi har avslagit mofionsanspråk på en kemikommission åtskilliga\r\ngånger under de här sex åren. Däremot har det gjorts framstötar från de olika\r\nriksdagsgrup­perna fiU regeringen eller motionsvägen om förbättrad miljö på\r\nområde efter område. Det har också gjorts väldigt mycket som har räknats upp\r\nhär förut och som jag kan räkna upp igen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Kampen mot försurningen har intensifierats. Ett program\r\nför säkrare sjötransporter har utarbetats. Principförbud mot kemisk\r\nlövslybekämpning har införts. Ett miljöprogram för övervakning av miljökvalitet\r\nhar startats. Det blev stränga miljökrav för flygtrafiken på Bromma.\r\nMiljöskyddslagen har skärpts. Vi tog upp fenoxisyrorna. Freonen i drivgas har\r\nförbjudits. Renhållningslagen har ändrats. Höga krav på återvinning har ställts\r\npå aluminiumburken. Jordbruksforskningen har miljöinriktats. Kraven på\r\navgasrening för' bilar har skärpts, och blyhalten i bensin har sänkts.\r\nUtredningar har filisatts, bl. a. om naturresurs- och miljöpolitik. Vi har\r\narbetat med produktkontroll och bestrålning av livsmedel.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är en rad saker som har blivit åtgärdade, även om vi\r\ninte har kunnat bifalla förslaget om kemikommissionen. I mitt anförande nämnde\r\njag en del saker som vi ämnade driva under denna treårsperiod, bl. a. förslag\r\nom skärpt miljöskyddslag, miljöavgifter samt naturresurs- och miljödepartement.\r\nDet är åtskilUga saker som vi har att arbeta med tillsammans under åren framöver,\r\nförhoppningsvis i bästa samförstånd, med hänsyn till att vi alla har ett stort\r\nintresse av en förbättrad miljö.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section97>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section98>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AnL 105 Jordbruksministern SVANTE LUNDKVIST:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag skall inte trötta kammaren med att räkna\r\nupp alla de förslag inom ramen för våra partimotioner som har avslagits under\r\nåren. Självfallet är det en del saker som har hänt, och de har redovisats\r\nutförligt här av både Börje Stensson och Einar Larsson. Och såvitt jag kan erinra\r\nmig har det mesta skett i gott samförstånd här i kammaren. Nu gav Börje\r\nStensson bara ett exempel på vad folkpartiet skulle föra fram under den\r\nnärmaste perioden. Han nämnde skärpt miljölagsfiftning. Jag vill bara erinra\r\nBörje Stensson om att när miljölagen diskuterades ville vi ha en mera skärpt\r\nmiljölagstiftning än den regeringen lade fram. Då avvisades vårt krav.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När det gäller riksdagens beslut om miljön vill jag ännu\r\nen gång slå fast att den redovisning som gjorts av den socialdemokratiska\r\nståndpunkten i fråga om kolet inte är riktig. Man vill göra gällande att\r\nsocialdemokraterna inte ville vara med om mera skärpta krav på utsläppet. Men\r\nvi har hela tiden kritiserat de som vi tyckte för slappa kraven.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi menar att det behövs en gemensam planering för hur\r\nkolintroduktionen skall gå till, så att vi garderar oss mot att utnyttja mer\r\nkol än vad som ligger inom ramen för vad vi uttalat oss för. Till en sådan\r\nplanering behövs skärpta bestämmelser. Men vi har sagt att intill dess pågående\r\nutredningar är färdiga och remissbehandlade skall vi utnyttja den ordning för\r\ntillståndsprövning som fillämpats av koncessionsnämnden före 1981 års beslut.\r\nDet är allom bekant att den ordningen ligger i närheten av de krav som\r\nnaturvårdsverket ställt och som sålunda inte är lägre än de krav som regeringen\r\nställde, utan hårdare i dessa avseenden. Den ståndpunkten vidhåller vi. Efter\r\nden ståndpunkten kommer denna regering att låta pröva de eventuella fillstånd\r\nsom kommer att sökas intill dess att vi får slutgiltigt och definifivt\r\nfastslaget vilka bestämmelser som skall gälla.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Einar Larsson sade att han uppskattade, som han uttryckte\r\nsaken, det vänliga tonfallet, men han var inte rikfigt säker på vad de svepande\r\nformuleringarna skulle komma att innebära.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag kan försäkra Einar Larsson att det kommer konkreta\r\nförslag till direktiv för den utredning om vår livsmedelsförsörjning som vi\r\ntalat om. De kommer inte att bygga på svepande formuleringar utan vara\r\nytterligt konkreta. Men innan vi lägger fram de direktiven skall vi ha en ordentlig\r\ndiskussion med berörda parter för att i mesta möjliga mån undvika att vi\r\nstartar i onödiga motsättningar mellan dem som gemensamt har ett intresse av\r\nhur vår livsmedelsförsörjning skall kunna hanteras på bästa möjliga vis.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Arne Andersson i Ljung säger att det är svårt att anlägga\r\nett mått på huruvida skogspolitiken misslyckats eller inte. Han gör i varje\r\nfall indirekt gällande att vi skulle ha intresse av att överavverka skog och\r\nanpassa vår skogspolitik till en överdimensionerad skogsindustri.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi är naturligtvis som andra intresserade av att ha ett\r\nuthålligt skogsbruk i detta land. Men vi vill inte ha en situation där vi inte\r\nutnyttjar en kapacitet inom skogsindustrin som vi kan utnyttja med den\r\nvirkestillgång som vi har i skogen. Vi har konstaterat att man inte fått den\r\navverkning som varit möjlig </span></i><i><span style='font-size:8.0pt;\r\nfont-family:Verdana'>11  Riksdagens protokoll 1982/83:18-19</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Torsdagen den 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>161</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section99>\r\n\r\n<p class=MsoNormal style='margin-bottom:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section100>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Torsdagen den 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>och som\r\nman siktat på. Den borgerliga regeringen har insett detsamma och tiUsatt en\r\nspeciell virkesförsörjningsutredning för att komma till rätta med. detta\r\nproblem. Men sedan har den inte följt utredningens förslag. Därför tycker vi\r\natt det nu är dags att handla mer akfivt och aktualisera de förslag som den\r\nborgerliga regeringen lade åt sidan. Annars kommer vi på nytt att möta\r\nsituafionen med en hygglig konjunktur inom skogsindustrin utan att vi får fram\r\ndet virke vi behöver. Och då förlorar vi på nytt både exportin­komster och\r\nvärdefulla arbetstillfällen. Skall vi ta oss ur de ekonomiska problem som det\r\nhär landet har, kommer skogsnäringen och det sätt på vilket vi hanterar den att\r\nvara av avgörande betydelse. Då har vi inte råd att se så passivt på dessa\r\nproblem som vi menar att den borgerliga regeringen har gjort.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är många frågor som anmäler sig i detta sammanhang.\r\nOckså dem skall vi diskutera med alla berörda parter, för att om möjligt komma\r\nfram till vad jag har upplevt vara ett gemensamt intresse - att vi skall göra\r\nskogsnäringen till en bra näring i detta land.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section101>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section102>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>162</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>AnL 106\r\nARNE ANDERSSON i Ljung (m) replik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Det är tillfredsställande att Svante\r\nLundkvist har förklarat sig vara anhängare av ett uttag ur skogen som, såvitt\r\njag förstod, var anpassat till tillväxten. Däremot har jag svårt att förstå\r\nhans tolkning att det skulle vara en grad av passivitet över det förhållandet\r\natt man anpassar förädlingen till skogsbrukets årliga fillväxt. Svante\r\nLundkvist har faktiskt inte belägg för påståendet att skogsbruket producerar\r\nmer än vad vi tar ut. Kan Svante Lundkvist t. ex. ange en enda siffra som\r\nberättar vad som under det senaste eller näst senaste året har gått fill vedråvara,\r\ntill vanlig uppvärmning av bostäder? Jag vet att det är svårt att få fram en\r\nsådan siffra, men erfarenhetsmässigt är den utomordentligt hög.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill gärna ge Svante Lundkvist det erkännandet att vi\r\nhar ett ojämnt uttag i förhållande till olika ägarkategorier. Således vet vi\r\natt bolagsskogs­bruket och domänverket har tagit ut betydligt över sin årliga\r\nfillväxt - det är ingen hemlighet. Vi vet också att bondeskogsbruket troligen\r\nligger Htet under sin årliga tillväxt. Det beror kanske mer på en slump att det\r\när på det sättet, men likväl skall vi vara utomordentligt tacksamma mot\r\nbondeskogs­bruket, för det är den skogstillgången som skall klara oss över den\r\nvirkessvacka som ligger framför oss.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Hur ser Svante Lundkvist t. ex. på en ökad intensitet i skogsbruket-\r\nmera dikning och användning av handelsgödsel? Det senaste är kanske det allra\r\neffekfivaste medlet för att under tio, femton eller tjugo år faktiskt kunna\r\nstimulera, så att vi kan göra ett större uttag. Hur ställer sig Svante\r\nLundkvist till de frågorna? I dessa sammanhang ställer vi oss inte passiva utan\r\naktiva, för att kunna uppnå just vad Svante Lundkvist frågade efter, en högre\r\nförädlingsintensitet inom den kapacitetsram som vi har.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section103>\r\n\r\n<p class=MsoNormal style='margin-bottom:22.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section104>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AnL 107 EINAR LARSSON (c) replik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jordbruksministern gav här en lång förklaring\r\ntill vad som hände när riksdagen skulle ta ställning till regeringsförslaget om\r\nskärpta krav för kolavgasrening- och det kan jag förstå. Det måste vara litet\r\ngenant att det beslutet blev som det blev. Oavsett hur man förklarar det, valde\r\nSvante Lundkvist och socialdemokraterna den gången att hindra lagförslaget. Det\r\npassade moderaterna att rösta på samma sätt. Det blev alltså inte någon\r\nskärpning, utan det beslutet kom att uppskjutas och försenas. Det går inte att\r\nbortförklara.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I övrigt har jag inte riktat någon kritik mot den\r\nmiljöpolitik som socialdemokraterna har fört i oppositionsställning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Svante Lundkvist säger att vi har avslagit många\r\npartimotioner från socialdemokraterna, och det har vi gjort. Jag kan passa på\r\natt här poängtera att det inte har förekommit några voteringsmissar i kammaren\r\nvid omröstningarna med anledning av jordbruksutskottets betänkanden. Men jag\r\nvill på samma gång säga att det egenfiigen var tur att vi avslog motionerna,\r\nför många av dessa partimotioner hade ett innehåll som innebar att man ville\r\nklämma åt jordbrukarna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När därför nu Svante Lundkvist, vilket vi så varmt\r\nvälkomnar, har anslagit en vänlig ton mot det svenska jordbruket, vill jag säga\r\natt det är bra att vi inte har klämt åt det mer än vad som skett under de år\r\nsom har gått. Det har varit fråga om ökade avgifter och pålagor i många\r\nsammanhang, förslag till åtgärder som inte var välkomna hos jordbrukarna och\r\ninte heller hos konsumenterna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Eftersom jag inte nu får möjUgheter fill ytterligare\r\ninlägg i detta replikskifte, vill jag än en gång vädja till jordbruksministern\r\natt svara på frågan om sockernäringen. Den frågan är mycket angelägen.\r\nSockerbetsod­larna, som f. n. både bildligt och bokstavligt talat Ugger ute i\r\nregnet på betfälten, skulle känna sig i hög grad lugnade om de redan nu kunde\r\nfå ett besked om en framtida trygghet i sin näring.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag vill avsluta denna debatt med att säga\r\natt jag sätter värde på den vänliga tonen. Den kan vara en hygglig grund för\r\nresultatbringande överenskommelser och beslut. Jag vill dock med bestämdhet\r\nsäga: Låt det inte stanna vid långa utredningar, där problemen fördröjs och\r\nbegravs! Det behövs i långa stycken kraftfulla insatser, inte minst för att\r\navvärja de regeringsförslag som bekantgjorts i dagarna.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Torsdagen den 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section105>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section106>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>AnL 108\r\nJordbruksministern SVANTE LUNDKVIST;</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Arne Andersson i Ljung säger att det har\r\nförekommit att domänverket har överavverkat och att man därför skall vara glad\r\növer att vi har fått underawerkningen inom bondeskogsbruket. Det är väl ändå\r\natt göra en dygd av en underlåtenhet. Arne Andersson är naturligtvis medveten\r\nom de konstateranden som gjorts av den virkesförsörjningsutredning som\r\ngenomförts. Arne Andersson är också medveten om att det inte är så helt väl\r\nbeställt hos alla privata skogsägare som han här givit sken av.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Jag har\r\nsagt i många sammanhang och upprepar det gärna: Jag vet att</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>163</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section107>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section108>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allrriänpolitisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>164</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>många skogsägare sköter sin skog bra, och det är inte de\r\nskogsägarna som det här gäller. De avverkar i rimUg omfattning. Jag har hela\r\ntiden föreställt mig att vi skulle ha ett gemensamt intresse av att försöka få\r\nen medverkan från de passiva skogsägarna när det gäller att trygga vår\r\nvirkesförsörjning. Jag har tidigare här sagt att jag har mött en allt större\r\nförståelse bland de akfiva skogsbrukarna för att detta måste vara angeläget. Om\r\nvissa av de passiva skogsägarna underawerkar, på det sätt som de har gjort,\r\ndrabbar det ytterst hela samhället, oss alla.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När det sedan gäller kolet vill jag fill slut slå fast\r\nföljande för Einar Larsson. Om vi fortsätter att tillämpa en ordning som\r\ninnebär den skärpta prövning som koncessionsnämnden har använt före 1981 års\r\nriksdagsbeslut - jag har f. ö. också en känsla av att den har fortsatt med den\r\näven efter 1981 i de fillståndsfaU som har förekommit - kan det inte vara ägnat\r\natt försvaga miljöskyddet i detta sammanhang. Miljöskyddet får ju därmed inte\r\nen svagare posifion än om vi skulle ha fastställt de 800 ton som regeringen\r\nföreslog.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi menar att man först skall ta fram allt\r\nutredningsmaterial, få det remissbehandlat och bedömt i förhållande till vad\r\nsom sker exempelvis på internationell nivå. Vi har kunnat konstatera att de\r\nkrav som den västtyska socialdemokratisk-Uberala regeringen lade fram i vissa\r\navseenden gick längre än de som regeringen här hemma förde fram. Det var\r\nytterligare ett belägg för att det kunde ha varit dumt av oss att fastställa en\r\nnivå som hade inneburit att vi skulle hamna på efterkälken. Dess bättre\r\nförefaller det också vara så, att döma av uttalanden på senare tid från den nya\r\nvästtyska regeringen, att den tänker hålla fast vid den föregående regeringens\r\nkrav. Vi får väl se hur det går på den punkten. Men man kan känna sig\r\nfuUständigt lugn då det gäller den ambitionsnivå som den socialdemokratiska\r\nregeringen har, och vi slår till yttermera visso fast att den totala reducering\r\nav svavelutsläppen som vi skulle ha fått enligt den borgerliga regeringens\r\nförslag är ett minimikrav från miljösynpunkt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När det gäller sockernäringen vill jag bara redovisa för\r\nEinar Larsson, att jag i veckan fick en uppvaktning från Kristianstads län, där\r\nman på grund av den oro man kände för Karpalund undrade hur det skulle bli. Vi\r\nvalde att gå den rakare vägen, direkt med ett förhandlingsuppdrag till jordbruksnämn­den.\r\nDet skall baseras på den sockerbetsareal på 53 000 hektar som har tillämpats\r\nunder senare år och som skall innebära att de i gång varande bruken skall kunna\r\nvara i verksamhet också i fortsättningen. Detta var alltså det\r\nförhandlingsuppdrag som vi gav jordbruksnämnden på den här punkten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sedan har det sagts av både Arne Andersson i Ljung och\r\nEinar Larsson att man känner oro för, att om vi tillsätter\r\nlivsmedelsförsörjningsutredningen så kommer det att bli en utredning som skall\r\narbeta väldigt länge, och det kommer att innebära att en rad av de problem som\r\när akuta redan nu kommer att vara olösta. Vi är medvetna om att det finns en\r\nrad akuta problem som måste hanteras fortlöpande och under hand. Det är\r\nangeläget att det inte blir en långrotande utredning, utan att vi kan sätta en\r\ntidslimit som gör att vi får</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section109>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section110>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-family:Verdana'>fram\r\nett resultat av livsmedelsförsörjningsutredningen inom rimlig tid. Vi är\r\nmedvetna om att en av svårigheterna kommer att vara att avgränsa utredningens\r\nomfattning, men vi förutsätter att det skall vara möjligt att prioritera vissa\r\nfrågor, som vi alltså tar fram före andra frågor. På det sättet skall vi så\r\nsnart som möjligt kunna få till stånd en påverkan på utveckUngen, som\r\nförhoppningsvis blir fill gagn för det hela.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-family:Verdana'>Jag\r\ntror alltså, om jag får avsluta med att säga det, att ifall de borgerliga\r\nlägger åt sidan en del av de skrämselargument som har anförts i diskussionen\r\nfram till valet och intresserar sig mera för vad som skall hända framöver, samt\r\nkonstruktivt försöker hjälpa till att tackla problemen, så kan vi göra en\r\ninsats som blir till gagn för jordbruksnäringen men också för livsmedelsförsörj­ningen\r\ni stort och för konsumenterna.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Allmänpolitisk\r\ndebatt</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section111>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section112>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Andre\r\nvice talmannen anmälde att Einar Larsson anhållit att till proto­kollet få\r\nantecknat att han inte ägde rätt till ytterligare replik.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-family:Verdana'>AnL\r\n109 ÅKE SELBERG (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! I mitt anförande kommer jag att ta upp situationen för jordbmkare i\r\nskogslänen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>När\r\nde gällande rikfiinjerna för jordbrukspolifiken fastställdes betonades den\r\nstora betydelse som den geografiska utbredningen ger jordbmket ur\r\nregionalpolitisk synpunkt. Det angavs att ett huvudsyfte med jordbrukspo­lifiken\r\när att tillförsäkra dem som är sysselsatta inom jordbruket i alla delar av\r\nlandet en ekonomisk och social standard, som är likvärdig med den som andra\r\njämförbara grupper uppnår. Det betonades också att detta syfte inte kan uppnås\r\nmed enbart generella jordbrukspoUfiska medel med hänsyn fill de skiftande\r\nförutsättningar för jordbruksproduktionen som råder i vårt land.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jordbrukare\r\när ju en yrkesgrupp som lever och verkar under väldigt olika betingelser. Det\r\när stora skillnader mellan norr och söder beträffande såväl arealer som\r\ninkomster och förmögenheter. Att vara jordbrukare i skogslä­nen kräver hårt,\r\nidogt arbete. Genom en mycket stor arbetsinsats kunde man tidigare ha en\r\nnågorlunda försörjning, men i dagens läge ser många sin försörjning hotad.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Man\r\nfick i valrörelsen 1976 och åren innan en föreställning om att en gyllene tid\r\nskulle randas för dem som bedrev jordbruk. Bara ett regerings­byte kom till\r\nstånd så skulle allt bli så mycket bättre.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Hur blev då verkligheten?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Den\r\nekonomiska poUtik som de borgerliga partierna bedrivit i regerings­ställning\r\nhar inneburit en katastrof för många av jordbrukarna i skogslänen. De höga\r\nräntorna har bl. a. inneburit att många gått i konkurs, med i många fall\r\nsociala missförhållanden som följd, och fler står på tur om man inte från\r\nstatsmakternas sida är beredd att sätta in nödvändiga åtgärder.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><i><span style='font-family:Verdana'>I \r\nbörjan  av  1970-talet hade  jordbrukarna  i  skogslänen  en  positiv\r\ninkomstutveckling, men under de senaste åren har utvecklingen gått i motsatt\r\nriktning. </span></i><i><span style='font-size:8.0pt;font-family:Verdana'>12\r\nRiksdagens protokoll 1982/83:18-19</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>165</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section113>\r\n\r\n<p class=MsoNormal style='margin-bottom:6.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section114>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Torsdagen den 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Jordbruksnäringen ger många\r\nvärdefulla sysselsättningstillfällen i våra skogslän, där det är mycket svårt\r\natt skaffa arbete och där dessutom alternativ saknas. Många glesbygdskommuner\r\nhar sett jordbruket så angeläget ur sysselsättningssynpunkt, och som ett led i\r\natt upprätthålla service ute i glesbygden, att man trots ett i övrigt ansträngt\r\nekonomiskt läge gått in med bidrag i ohka former. Jag kan i detta sammanhang\r\nnämna Kiruna kommun, som gjort betydande insatser för att stötta\r\njordbruksnäringen inom kommunen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill också i detta sammanhang understryka att den\r\növerproduktion som finns inte härrör sig från skogslänen. Som exempel kan jag\r\nnämna att det i Norrbotten endast produceras 40 % av det kött som konsumeras i\r\nlänet och ca 15 % av fläsket. Det vore förödande ur många synpunkter om\r\nproduktionen skulle minska ytterligare. Då vore också förädlingsindustrin i\r\nfara.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jordbrukspolitiken måste också ha ett inslag av\r\nsolidaritet i sig, dvs. man måste ha en regionalpolitisk syn på\r\njordbrukspolitiken, som man hade på 1970-talet när den dåvarande\r\nsocialdemokratiska regeringen införde stöd fill jordbruken i norra Sverige -\r\nett system som numera tyvärr är på väg att urholkas på grund av den förda\r\nekonomiska polifiken.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Ägosplittringen är också ett stort hinder i\r\nskogslänen för rationellt jordbruk. Den av socialdemokraterna aviserade översynen\r\nav jordbrukspolitiken måste innebära att man ser över exempelvis ägosplitt­ringen,\r\nså att jordbrukarna får möjlighet att bruka jorden så rationellt som möjHgt. En\r\ndel av dagens jordbrukare har många arrendelotter där de inte ens har\r\nettårskontrakt. Under sådana förhållanden går det inte att bedriva ett\r\nrationellt jordbruk. Det innebär att det passiva markägandet måste göras\r\nointressant så att seriösa jordbrukare kan utnyttja jorden och bruka den.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Enligt min mening är det ytterst viktigt att varje region\r\nfår möjlighet att utvecklas med utgångspunkt i sina förutsättningar. Det är\r\nockså viktigt att skogslänens jordbruk utvecklas med utgångspunkt i sina\r\nförutsättningar. På den översyn som riksdagen beslutat om angående stöd till\r\njordbruket i skogslänen ställer de som arbetar inom näringen stora\r\nförväntningar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Avslutningsvis vill jag säga att problemen inom jordbruket\r\ni skogslänen måste snabbt bli åtgärdade, inte minst med tanke på\r\nsysselsättningsläget. Men det är bråttom, om vi i dag inte skall få uppleva att\r\n\"medan gräset växer dör kon\".</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section115>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt;margin-right:0cm;margin-bottom:\r\n12.0pt;margin-left:0cm;text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Under detta anförande övertog förste vice talmannen\r\nledningen av kammarens förhandlingar.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section116>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>166</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>AnL 110\r\nKJELL JOHANSSON (fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Den allmänpolitiska debatten på hösten är ju\r\nfill för att vi skall granska regeringsförklaringen. En fråga som diskuterats\r\nlivligt i kammaren är ju huruvida regeringsförklaringen och de åtgärder som\r\nvidtagits och kommer att vidtagas från regeringens sida överensstämmer med det\r\nbudskap som socialdemokratin gick till val på.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section117>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section118>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Jag finner det inte nödvändigt att\r\nförlänga den debatten. Väljarna kommer alldeles säkert att få rika tillfällen\r\natt på egen hand konstatera om det finns några skillnader. Jag kan emellertid\r\ninte avhålla mig från att citera ett kort avsnitt ur motsvarigheten till dagens\r\ndebatt hösten 1978. Då yttrade en av talarna bl. a. följande: \"Det\r\nregeringsprogram de efter valsegern så småningom förhandlade sig fram till hade\r\nemellertid aldrig underställts folket i val. Jag tror mig kunna våga påståendet\r\natt om detta regeringspro­gram underställts folket i val hade det inte blivit\r\nnågon borgerlig regering.\" Den som yttrade dessa ord var vår nuvarande\r\nstatsminister Olof Palme.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är måhända klädsamt, om jag som nyvald ledamot av\r\ndenna kammare inte uttalar mig lika tvärsäkert som Olof Palme gjorde då. Jag\r\ndristar mig dock att påstå, att om verkningarna av regeringens program\r\nförelagts svenska folket i god tid före valet, så hade i vart fall valrörelsen\r\nblivit rnycket intressantare. Sannolikt hade det då inte varit lika lätt att\r\nutmåla folkparti-center-regeringen som löntagarfientlig. Förmodligen hade den\r\nsocialdemokratiska valpropagandan fått utformas heU annorlunda.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I årets regeringsförklaring talas det inledningsvis om ett\r\ninternationellt samarbete. I det stycket heter det: \"Med våra nordiska\r\ngrannar viU vi ytterligare utveckla de bestående nära och omfattande\r\nförbindelserna. Vi avser att undersöka vad som kan göras för att ytterligare\r\nfrämja det kulturella utbytet och för att genom gemensamma ansträngningar\r\nutvinna största möjliga nytta av våra ekonomiska och tekniska fillgångar.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När jag hörde detta stycke, trodde jag naturligtvis att\r\ndet hela handlade om största möjliga gemensamma nordiska nytta. Det är inte\r\nsvårt att förstå bitterheten hos våra nordiska broderfolk över den fillämpning\r\nsom de stolta paroller jag nyss citerade fick, när statsministern någon minut\r\nsenare tillkännagav devalveringen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Då det gäller verkningarna av devalveringen kan ingen\r\ntolka det hela annorlunda än att syftet är att vi svenskar skall utvinna den\r\nstörsta möjliga nyttan. De övriga nordiska länderna kommer på sin höjd i åtanke\r\ndå det gäller de gemensamma ansträngningarna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Devalveringen är enligt min mening en stor\r\nchanstagning. Vad som nu händer våra skogsprodukter är oklart. Det är inte lätt\r\nför mig att dela den tillförsikt som ekonomi- och budgetministern gav uttryck\r\nför här i går. Då det gäller världsmarknaden för stål vet vi att den, grovt räknat,\r\nhar halverats. Detsamma gäller världsmarknaden för entreprenadmaskiner, för att\r\nnämna ytterligare en produkt med anknytning fill mitt hemlän Söder­manland.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Dessa båda exempel vittnar om hur låg den ekonomiska\r\naktiviteten i världen just nu är. Det finns heller inga tecken som ger oss\r\nanledning att tro på några ekonomiska mirakel under de närmaste åren.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det kan således mycket väl hända att det bUr svårt för\r\nsvenska företag att på en stenhård världsmarknad klara de icke föraktliga\r\nvolymökningar som måste till för att devalveringen skall ge avsedd effekt.\r\nKlarar svensk industri inte detta, blir priset högt.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Regeringsförklaringen\r\nger uttryck för en något mera klarsynt bild av</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Torsdagen den 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>167</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section119>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section120>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Torsdagen den 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>168</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>orsakerna till det bekymmersamma sysselsättningsläget i\r\nvårt land än vad den onyanserade och ensidiga kritiken mot den tidigare\r\nregeringen i valrörelsen gjorde. Och detta är naturHgtvis bra.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I regeringsförklaringen konstateras att de små och\r\nmedelstora företagen utgör en viktig del av det svenska näringslivet. Vidare\r\nheter det att regeringen kommer att lägga fram förslag om insatser för de små och\r\nmedelstora företagen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det må väl vara förlåtet om man i detta sammanhang\r\nuttrycker förhoppningen att dessa insatser bUr av annat slag än de som gjordes\r\npå detta område under den första hälften av 1970-talet. Då präglades insatserna\r\nnämligen i allt väsentligt av ett misstroende mot de små och medelstora\r\nföretagen och ett misstroende mot småföretagarna som grupp.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Detta resulterade bl. a. i att vi fick rent\r\ndiskriminerande regler för exempelvis äkta makar som drev rörelse tillsammans,\r\nbestämmelser som i normalfallet missgynnade kvinnorna. Folkparfiet har i\r\nregeringsställning varit med om att ändra dessa diskriminerande bestämmelser,\r\noch jag hoppas att de inte skärps på nytt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är inte utan att jag är nyfiken på de förbättringar\r\nsom skall komma när det gäller småföretagen. Den enda åtgärd jag för dagen\r\nerinrar mig att socialdemokraterna annonserat är en höjning av\r\nförmögenhetsskatter på kapital som är investerat i produktionsmedel. Detta\r\nförslag lär inte komma att förbättra de små och medelstora företagens situation.\r\nDet inser säkert kammarens ledamöter.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Min förhoppning är dock att den nyvunna förståelse för de\r\nsmå och medelstora företagens betydelse, som socialdemokratin tydligen\r\nförvärvat i opposition, skall resultera i förslag som underlättar och inte försvårar\r\nutvecklingen av dessa företag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Några ord om skatteöverenskommelsen. Jag tror inte att jag\r\ngör mig skyldig tiU någon allvarUgare överdrift om jag påstår att denna har\r\nväckt en viss förväntan hos svenska folket, en förväntan om att vi politiker\r\nskall besitta eller finna förmågan att över parfi- och blockgränser samarbeta\r\noch utarbeta lösningar i vitala frågor som sätter landets och medborgarnas\r\nintressen i förgrunden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Den målsättning beträffande en målmedveten kamp mot\r\ninflafionen som också finns inbyggd i uppgörelsen har fått en allvarlig knäck.\r\nDet gäller därför att finna lösningar som säkerställer intentionerna bakom\r\nuppgörel­sen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Den här debatten har ju i väldigt stor utsträckning\r\nhandlat om påstådda misstag begångna av icke-sociaUstiska regeringar under\r\ntiden 1977 och fram till våra dagar. Men nog borde väl de flesta av oss vara\r\ngamla nog att känna till att det fanns en tid även före 1977. Det var en tid\r\nsom kännetecknades av löneökningar, skattehöjningar och höjningar av\r\narbetsgivaravgifterna som vida översteg näringslivets avkastningsförmåga. Under\r\ndenna tid pumpades luften ur det svenska näringslivet, från den privata\r\nsektorns ekonomi över till den offentliga.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Den förra\r\n- dvs. den privata sektorn - blev snabbt som en ganska skrynklig</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section121>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section122>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>ballong och har så förblivit, medan den senare blev stinn\r\noch grann. Dessa båda ballonger måste ändå i allt väsentligt fungera som\r\nkommunicerande kärl. Problemet är bara att kommunikationen dem emellan inte är\r\nlika automatisk som man är van vid med tanke på lagen om kommunicerande kärl.\r\nUppgiften att hålla båda ballongerna med luft och i luften samt i balans åvilar\r\nregering och riksdag. Det var denna uppgift som missköttes rejält under början\r\nav 1970-talet - regeringar efter 1976 har utkämpat en hård kamp för att rätta\r\ntill den saken. Det är en kamp som vår nuvarande regering kommer att få\r\nfortsätta. Jag hoppas att man inser detta, därför att om man inte gör det blir\r\nsituationen snabbt ödesdiger.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Torsdageii den 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section123>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section124>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>AnL 111 BO\r\nFINNKVIST (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Det är svårt att komma upp sent i en\r\nallmänpolifisk debatt och tillföra nya argument eller uppslag. Jag vUl ändå försöka\r\nbeskriva hur vi känner det som bor i de av arbetslöshet hårdast drabbade\r\ndelarna av landet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag kommer från ett område där problemen verkligen har\r\nblivit stora. Alla kurvor som har samband med sysselsättningen pekar i fel'\r\nriktning. Mittenregeringens påstående före valet - att vi var på rätt väg - har\r\ningen förankring i verkligheten. Jag vill redovisa några siffror som talar för\r\nsig själva.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I arbetsförmedlingsdistriktet som omfattar Hagfors,\r\nMunkfors-Torsby och Sunne kommuner redovisades i slutet på september en\r\narbetslöshet på ca 2 150 personer. Det fanns tillgång tiU sammanlagt 33\r\nkvarstående lediga platser- alltså 1 ledig plats på 65 arbetslösa. På de två\r\nstålorterna Storfors och Lesjöfors fanns det inte en enda plats ledig för de\r\nsammanlagt 287 arbetslösa. I hela Värmlands län var läget det att 33 arbetslösa\r\nkonkurrerade om varje ledig plats. Enbart Norrbottens län kan visa upp sämre\r\nsiffror än detta.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det här är alltså resultatet av en politik som skuUe skapa\r\nsysselsättning inom industrin och i glesbygden. De områden jag talar om är en\r\nkombination av industriorter och glesbygd. Siffrorna talar för sig själva. Jag\r\nbehöver inte stå här och sätta betyg på den politik som förts- det har väljarna\r\nredan visat att de kan göra själva.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Läget är faktiskt ännu sämre. Sedan dessa siffror\r\nredovisades har vi fått omfattande varsel om permitteringar och avskedanden.\r\nDet är i all synnerhet de anställda inom exportindustrin som återigen drabbas.\r\nOch givetvis drabbas de kommuner och län som inom sina gränser rymmer industrier\r\nsom förädlar våra råvarutillgångar till exportvaror.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>De människor som satsat sin framtid på det självklara\r\nfaktum att Sverige behöver en exportindustri eller industri som konkurrerar med\r\nimporten och som sedan generationer tillbaka arbetat inom basnäringarna har\r\nverkligen fått praktiska erfarenheter i fråga om vad borgerlig politik innebär.\r\nVi har fått sämre anställningstrygghet och högre arbetslöshet, kombinerat med\r\nlägre arbetslöshetsersättning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Slutresultatet blir tyvärr en politik som skrämmer bort\r\nungdomen från industrin. Vem vill ta anställning på dessa osäkra villkor?</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>169</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section125>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section126>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Torsdagen den 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>170</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Vi har nu fått en regering som\r\nvisat sig vilja ta itu med detta stora problem. Det visade man redan innan\r\nregeringen bildats.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I Lesjöfors, en av orterna som jag förut nämnt, gick de\r\nanställda i åtskilliga veckor och väntade på ett besked från den borgerliga\r\nregeringen, om företaget skulle få gå i konkurs eUer om man gemensamt från\r\nanställda, ledning, kommunen och staten skulle försöka rädda företaget. Man\r\ntillsatte en arbetsgrupp och tog fram ett förslag som var värt att satsa på.\r\nMen man fick vänta - ända till efter valet, då den socialdemokratiska ledningen\r\npå några dagar lyckades komma fram med ett besked som innebär att man ställer\r\nupp på det förslag som arbetats fram och där fackföreningarna har dragit ett\r\ntungt lass.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I arbetet med detta återstår ännu mycket innan man nått\r\nmålet. Men man kan redan nu säga att de som ställt upp och drivit denna fråga,\r\ntrots motstånd från många håll och kanter, är värda allt beröm och all\r\nuppmuntran. Det visar också hur stort värde de anställda sätter på sin\r\narbetsplats. Och sist, men inte minst, visar det också på hur vikfigt det är\r\natt ha en regering som har förståelse för dessa frågor.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Den socialdemokratiska regeringen har också på den korta\r\ntid som gått sedan valet lyckats ta fram ett paket med omfattande satsningar på\r\narbetsmarknadspolitikens område, och det är en god början på arbetet med att\r\nkomma till rätta med den lavinartade ökningen av arbetslösheten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Regeringen har verkUgen gjort en rivstart för att lösa\r\ndessa frågor, men mycket återstår att göra. Jag tänker då i första hand på de\r\nproblem som finns inom den bransch där jag har varit verksam fill för några\r\nveckor sedan, nämUgen specialstålsindustrin. Det har i många sammanhang\r\nframförts från fackligt och socialdemokratiskt håll att företagen själva inte\r\nkan lösa problemen. Man måste också se till att nuvarande ägare och bankerna\r\ntar sitt ansvar. Det har varit dåligt även på den kanten. Kapitalkostnaderna i\r\nindustrin är den post som ökat snabbast på senare år, medan bankerna har gjort\r\nskyhöga vinster. Förändringarna har ensidigt drabbat de anställda. En del saker\r\nhar visserligen åstadkomrnits, men det har i många fall skett på villkor som\r\nabsolut inte har varit bra vare sig från branschens eller de anställdas\r\nsynpunkt. Villkoren har helt enkelt varit att den som har mest pengar bestämmer.\r\nDet har i en del fall fått svåra konsekvenser. Jag tänker då främst på\r\nbildandet av ett bolag för fillverkning av smala band, som fick onödigt stora\r\nnegativa sysselsättningseffekter på redan förut hårt drabbade orter, nämligen\r\nMunkfors och Hagfors.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag skaU inte gå in närmare på detta, utan den taletid som\r\nåterstår vill jag använda till att något beröra vad som är på gång.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det har på olika sätt framgått att vi nu har en ny s. k.\r\nstrukturförändring att vänta inom specialstålsindustrin. Det företag som\r\ntydligen står först i kön är Nyby Uddeholm, som har omfattande statliga lån som\r\nmåste klaras på ett vettigt sätt. Att man kommer fram till en bra lösning är\r\nviktigt inte enbart för dem som är anställda inom Nyby Uddeholm, utan också för\r\ndem som är anställda i moderbolaget Uddeholms. Det är också viktigt att inte\r\nsådana väsentliga delar av specialstålsindustrin som är värda att satsa på\r\nförsvinner.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section127>\r\n\r\n<p class=MsoNormal style='margin-bottom:17.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section128>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>med ytterligare minskade exportinkomster och ännu högre\r\narbetslöshet på de berörda bruksorterna som följd.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi är från fackligt håll medvetna om att\r\nstrukturförändringar innebär minskad sysselsättning. Men vi anser oss ändå\r\nvilja delta i de kommande diskussionerna på ett så tidigt stadium som möjligt -\r\nalltså från början. Vad jag menar är att kontaktvägar måste öppnas, så att vi\r\nfrån fackligt håll innan regeringen fattar beslut i olika frågor har samma\r\nmöjligheter att anlägga synpunkter på lösningarna som företagen. Så har det\r\ninte varit under de gångna sex åren.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Bruksorterna i Värmland och i övriga Bergslagen, de\r\nresurser som finns på dessa orter i form av en yrkeskunnig arbetarstam och en\r\nbra utrustning och de företag som trots lågkonjunktur framgångsrikt konkurrerar\r\nutomlands är värda ett bättre öde än det som nu skymtar i framtiden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Med en satsning på industrin i handling, som exempelvis i\r\nLesjöfors, i stället för i ord, som vi har levt med sedan 1976, kan också\r\nfolket på bruksorterna se framfiden an med tillförsikt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är också viktigt att vi får till stånd en satsning på\r\nnya företag på dessa orter, exempelvis inom energiområdet. Det är ett arbete på\r\nlängre sikt. Vi behöver stora satsningar för att ersätta de jobb som har\r\nförsvunnit. Detta är lika nödvändigt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Till sist: Socialdemokraterna från Värmland\r\nhar under många år i gemensamma motioner lagt fram förslag om olika åtgärder\r\nför att komma till rätta med de omfattande problem vi har i länet. Det är\r\nangeläget att vi så snart som möjligt får en diskussion med de ansvariga i\r\nregeringen om dessa förslag. Att man ännu inte har hunnit med detta är\r\nförståeligt, men vi hoppas att det kan ske så snart som möjligt.\r\nArbetsmarknadsläget kräver att aUa idéer tillvaratas.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Torsdagen den 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section129>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AnL 112 KJELL JOHANSSON (fp) replik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Jag delar helt de farhågor för\r\nsysselsättningen som Bo Finnkvist har framfört. De problemen har vi på många\r\nolika håll i landet, inte minst i Sörmland. Jag vill ändå för ordningens skull\r\nställa en fråga fill Bo Finnkvist, eftersom han nämner i sitt anförande att\r\nlöntagarna har fått sämre anställningsvillkor. Vad är det för försämrade\r\narbetsvillkor som löntagarna har fått under de senaste sex åren? Jag vore\r\ntacksam om Bo Finnkvist ville klargöra detta för kammaren.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AnL 113 BO FINNKVIST (s) replik:</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:13.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Fru talman! Jag sade egentligen\r\nsämre anställningstrygghet, eller i varje fall menade jag det. Jag tänkte då på\r\nförsämringen av anställningstrygghets­lagen. Det är väl bekant att den\r\nförsämrades i våras.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section130>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>AnL 114\r\nKJELL JOHANSSON (fp) replik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! Det är mig bekant, Bo Finnkvist, att man har\r\nförändrat den lagen så till vida att man numera tillåter provanställning och\r\nockså korttidsanställning vid arbetstoppar. Däremot känner jag inte till någon</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:24.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>171</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section131>\r\n\r\n<p class=MsoNormal style='margin-bottom:21.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section132>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>Torsdagen\r\nden 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Allmänpolitisk\r\ndebatt</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-family:Verdana'>punkt\r\npå vilken man har förändrat den lagen så att den innebär sämre\r\nanställningstrygghet för dem som redan är anstäUda i ett företag. Det vore bra\r\nom Bo Finnkvist kunde klargöra i vilket avseende det har skett en sådan\r\nförsämring.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-family:Verdana'>AnL\r\n115 BO FINNKVIST (s) repUk:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Fm\r\ntalman! Jag avser det förhållandet att det nu finns möjlighet att\r\nkorttidsanställa och anställa vid toppar i produktionen. Det är en försämring\r\nsom i stort sett går ut över dem som är anställda inom industrin.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Detta\r\ntycker jag är negafivt. Jag anser att vi skall försöka föra en polifik som i\r\nstället gynnar dem som är anstäUda inom industrin. Jag kommer därifrån själv.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section133>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt;margin-right:0cm;margin-bottom:\r\n12.0pt;margin-left:0cm;text-indent:9.0pt'><span style='font-family:Verdana'>Förste\r\nvice talmannen anmälde att Kjell Johansson anhållit att fiU protokollet få\r\nantecknat att han inte ägde rätt till ytterligare replik.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section134>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>172</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>AnL 116 HUGO HEGELAND (m):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Fru\r\ntalman! När jag som den siste i den långa raden av talare - ett åttiotal -nu\r\ntar till orda är det samfidigt mitt första anförande i denna kammare. Jag är\r\nmycket väl medveten om att det är ett privilegium att få yttra sig här och att\r\ndärmed dessutom följer en skyldighet att göra något.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\när klart att man bUr litet konfunderad när man sitter i två dagar och lyssnar\r\ntill debatten - större delen av fiden här i kammaren och en del av tiden på\r\nsitt mm. Det är inte bara Sveriges industri som har strukturproblem, utan det förefaller\r\nmig som om även debattformerna i riksdagen har det.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Debatten\r\nbörjade så käckt och uppmuntrande med partikoryféernas inledande dans. Den är\r\nbåde underhållande, faktaspäckad och givande på olika sätt. Sedan växlade det.\r\nDärefter skulle gruppledarna - om de inte är identiska med partiledarna -\r\nframträda, och så småningom ändrade debatten karaktär. Då kom ohka talesmän för\r\nutskotten och partiernas utskottsrepre­sentanter. Sedan dök det upp enskilda\r\ntalare, som talade för sina egna ståndpunkter. Det pågår, kan man säga, en\r\nständig strukturförvandling, och man frågar sig om det här verkligen är den\r\nmest rationella debattformen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nhar, fru talman, även tidigare funderat över riksdagens arbetsformer. Jag skrev\r\nnämligen år 1944 en trebetygsuppsats i statskunskap för ingen mindre än Georg\r\nAndrén, dåvarande professorn vid Göteborgs högskola. Han satt dessutom i\r\nriksdagen för högern på Södra Älvsborgs-bänken. Han bodde i Lemm.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nhade nöjet att diskutera riksdagens arbetsformer med honom en vacker sommardag\r\ni hans trädgård i Lerum. Han påpekade att det hade gjorts ett stort antal\r\nutredningar om dem, men man tycktes inte komma någonstans. Vad som bl. a. hade\r\nslagit mig var det mycket tungrodda arbete som tycktes förekomma. Där gjordes\r\nmycket dubbelarbete. Det fanns väldigt många kommittéer, och tittade man på\r\nkommittéernas sammansätt­ning fann man att där satt samma ledamöter som i\r\nutskotten. Georg Andrén förklarade då med en glimt i ögat att det berodde på\r\natt man fick ett extra</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section135>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section136>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>arvode om man satt i kommitté, men satt man i utskott och\r\narbetade hade man bara sin ordinarie riksdagslön, och den var ju inte stor på\r\nden tiden!</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Han gladdes åt att jag hade citerat en tidigare\r\necklesiastikminister, som det så vackert hette på den tiden - han blev sedan\r\nsjälv ecklesiastikminister, som ni kanske minns; han efterträdde Gösta Bagge -\r\nnämligen Arthur Engberg. Denne hade i en debatt om riksdagens arbetsformer\r\nciterat Bibeln - han var teolog och mycket lärd - och sagt: \"Androm haver\r\nhan hulpit, men sig själv kan han icke hjälpa.\" Det tycks mig - om ni\r\nfillåter en impertinent synpunkt -att det fortfarande gäller.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det här är ett spel som man väl lär sig så småningom. Jag\r\när mycket medveten om att det gäller för dem som yttrar sig att inte sänka\r\ngarden, för då är man ju på den talaren med en gång.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är skiftande innehåll och skiftande kvalitet i\r\nanförandena. Det var en höjdpunkt när jag i går lyssnade till det briljanta\r\nanförandet av Gunnar Biörck i Värmdö. Jag hajade naturligtvis till när han helt\r\nsfillsamt påpekade att det i riksdagen rymdes en betydande politisk\r\nbegåvningsreserv. Det var väl kanske på förekommen anledning - jag utgjorde en\r\ntänkbar sådan; det vill jag inte bestrida - som han yttrande det. Jag tror att\r\nhan själv står för en stor del av begåvningen i kammaren.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vad som intresserar mig mest är naturligtvis inte\r\nkammarens arbetsformer utan den ekonomisk-polifiska debatten och\r\nekonomisk-politiska problem. Jag lyssnade givetvis mycket noga när statsministern\r\ntalade. Jag reagerade när han betecknade devalveringen 1949 som \"en starkt\r\noffensiv devalvering\" och sade att den var \"ett utmärkt exempel på en\r\nlyckad devalvering\".</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det var inte alls fråga om någon självständig devalvering.\r\nSom ni alla säkert kommer ihåg var det England eller, om vi skall vara riktigt\r\nkorrekta, Storbritannien som först devalverade i september 1949. Storbritannien\r\nhade bakom sig ett andra världskrig och en valutakris 1947. Man var mitt inne i\r\nen valutakris 1949, och hamnade sedan i en ny 1951. Engelsmännen hade verkligen\r\nproblem, så de tvingades devalvera, och med inte mindre än 30 %, vilket betydde\r\natt dollarn för dem steg med 44 %.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag höll på den tiden på med doktorandstudier i\r\nnationalekonomi, och jag blev förvånad när Sverige gick ut och devalverade Hka\r\nmycket. Det fanns ingen anledning i världen till det. Det intressanta är- det\r\nkommer säkerligen några närvarande ledamöter ihåg - att dåvarande\r\nfinansministern, Per Edvin Sköld, sedermera erkände att ett misstag han gjorde\r\nunder sin tid som finansminister - och egentligen också det enda - var att han\r\nav näringslivets företrädare lät sig övertalas att devalvera med 30 %. Det\r\nbäddade för den berömda engångsinfiationen. Koreainflationen, 1951. Den berodde\r\nalltså inte bara på Koreakrisen, utan man hade verkligen bäddat för den genom\r\ndenna devalvering.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Argumentet från näringslivets sida för devalveringen var\r\nvid det tillfället att om vi inte devalverade skulle Sverige förlora\r\nmarknadsandelar - England var på den tiden vår största exportmarknad. Det var\r\nalltså en defensiv devalvering. Den gjordes för att bevara våra\r\nmarknadsandelar; det var inte alls fråga om att utvidga dem.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Torsdagen den 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>173</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section137>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section138>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Torsdagen den 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>174</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Jag är, fru talman, även litet\r\nkritisk mot talet om dagens devalvering som en offensiv sådan. Det är inte\r\nalldeles riktigt. Det är obestridligt att man rejält har undervärderat den\r\nsvenska kronan. Men effekten av denna devalvering kommer inte i första hand att\r\nbli en ökad export - möjligen volymmässigt men inte värdemässigt; det är\r\nmöjligt att vi bara får igen i kvantitet vad vi sänker i pris och att den\r\ntotala produktens pris gånger kvantitet blir oförändrad - utan en minskad\r\nimport; Regeringens s. k. offensiva devalvering kommer främst att verka\r\nimportskyddande. Däri­genom har den, låt vara indirekt, en klart\r\nprotektionistisk innebörd, och det är onekligen olyckligt i nuvarande\r\ninternationella lågkonjunktur.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Mot den här bakgrunden tycker jag det kan vara motiverat\r\natt erinra om en liten röd skrift som Kjell-Olof Feldt gav ut inför valet. Ett\r\nhandfast och konkret program. Den innehåller nämligen en redovisning av den\r\nekono­miska politik som socialdemokraterna säger sig skola föra om de kommer\r\ntill makten. Där påpekas helt riktigt att \"vi i dag har samma\r\nkonkurrenskraft som i början på 70-talet\". Det är inte något argument för\r\nen devalvering. Tvärtom talar Kjell-Olof Feldt i skriften mycket engagerat för\r\nett bekäm­pande av inflationen:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>\"I år kan inflationen för första gången på länge\r\nkomma under 10-pro-centstrecket, men vi borde 1983 komma väsentligt lägre. Vi\r\nbör inrikta oss på att komma ner till en inflation på högst 5-6 procent.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Detta står på s. 37. Men - och det är det verkligt\r\nintressanta - Kjell-Olof Feldt är ändå inte nöjd utan fortsätter:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>\"Dessutom kan inflafionsbekämpningen föras\r\nytterligare ett steg - om kostnadsstegringen dämpas. Sverige bör då ge besked\r\nom att man successivt kommer att skriva upp sin valuta.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är alltså precis tvärtom mot vad man har gjort. Men\r\nbortsett från talet om uppskrivningen av valutan frågar jag mig ändå: Hur kan\r\nnågon tro att man kan föra en framgångsrik valutapolitik, om man i förväg talar\r\nom vad man skall göra? Dét får i varje fall inte en finansminister göra och\r\nhelst inte heller en blivande finansminister. Då reagerar naturligtvis\r\nvalutamarknaden och säger: \"Så kommer det att gå där.\" Och så\r\nspekulerar man i det och tvingar fram en annorlunda utveckling än den som var\r\ntänkt. Därför är det så viktigt att de ansvariga, de som fattar besluten,\r\nhåller tyst i valutafrågor.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vad jag särskilt vill peka på i detta korta inlägg är\r\nemellertid vad jag kallar devalveringens Meidnereffekt. Därmed menar jag att\r\ndevalveringen bl. a. får den effekten att det inte längre kan bli tal om att ta\r\nut någon extra ATP-avgift på 1 % per år, som ju det socialistiska fondförslaget\r\ninnebär. Hur skall detta bli möjligt när redan devalveringen naggar reallönerna\r\ni kanten med4ä5 %. Till detta kommer en höjd arbetsgivaravgift på 2,5 %-det har\r\nupprepats flera gånger här i kammaren - samt utlovad momshöjning, om den nu\r\nkommer. Tillsammans lägger dessa åtgärder beslag på betydligt mer än hela det\r\nlöneutrymme som kan finnas tillgängligt nästa år.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Därför tror jag, fru talman, att det beryktade\r\nfondförslaget kommer att begränsas till en vinstdelningsavgift. Det är ganska\r\nbetecknande - det har säkert alla ni som varit intensiva och idoga lyssnare här\r\ni kammaren kunnat</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section139>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section140>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>konstatera - att i varje fall de ledande\r\nsocialdemokraterna har slutat tala om löntagarfonder. Med statsministern i\r\nspetsen talar man nu enbart om vinstdelning och vinstdelningsfonder. Därmed -\r\ndet är det intressanta, och det är min poäng - är man tillbaka till det\r\nberyktade Meidnerförslaget!</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Meidners förslag innebar, som alla vet, att man skulle ta\r\n20 % av företagens vinster. Någon löntagaravgift var det aldrig tal om från\r\nbörjan. Först efter valet 1976 började man mixtra med Meidners förslag och\r\nhittade på att kombinera det med en ATP-avgift och då på inte mindre än 3 %.\r\nNär socialdemokraterna förlorade även 1979 års val - låt vara med knapp\r\nmarginal - reducerade man inför 1982 års val uttaget av löntagaravgift till\r\nblott 1 %. Och nu försvinner uppenbarligen även den procentenheten. Kvar blir\r\nbara någon form av vinstdelning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sedan vill jag nämna en sak till. Det har talats väldigt\r\nmycket om att vi skall öka investeringarna. Men det hjälper egenfiigen inte\r\nmycket att vi bygger nya fabriker och nya maskiner, för våra företag har redan\r\nen stor outnyttjad kapacitet. Byggnaderna och maskinerna är mycket moderna. Men\r\nvad man kan göra - och här tänkte jag fakfiskt, fru talman, lägga något i Olof\r\nPalmes utsträckta hand, för vi har ju alla intresse av att komma ur denna kris\r\n- är att släppa investeringsfonderna helt fria. Men det skulle inte i första\r\nhand vara för att bygga fabriker och maskiner - det har vi stirrat oss blinda\r\npå. Problemet är inte att vi har för få fabriker i landet. Vi är toppmoderna\r\ninternafionellt sett när det gäller fabriksbyggnader och maskiner, och vi har i\r\ndet fallet en outnyttjad kapacitet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Däremot är vi omoderna i fråga om produktutveckling och\r\nmarknadsfö­ring. Därför vore det väldigt vettigt om man lät företagarna använda\r\ninvesteringsfonderna för investeringar i marknadsföring och produktutveck­ling.\r\nDet skulle innebära en möjlighet att vinna ökade marknadsandelar. Vi vinner\r\ninga ökade marknadsandelar i en utpräglad lågkonjunktur genom att sänka priset.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Fru talman! När jag till slut än en gång blickar ut över\r\ndenna ödsliga kammare, får jag ett mycket starkt intryck av en ödslig öken. Jag\r\nvet vad jag talar om, för jag har rest omkring i Sahara och även i andra öknar.\r\nLåt mig citera ur Den lille prinsen av Antoine de Saint-Exupéry. Han säger på\r\nett ställe: \"Öknen blir vacker, därför att den någonstans gömmer en\r\nkälla.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>På liknande sätt gömmer denna kammare faktiskt en källa. I\r\nlitet överförd bemärkelse avser jag den spiraltrappa som kommer från\r\nunderjorden och var femte minut regelbundet avkastar en riksdagsstenograf. Tack\r\nvare dessa riksdagsstenografer blir detta anförande meningsfullt. Det\r\nnedtecknas, och det blir putsat. Jag kan mycket väl tänka mig att det behöver\r\nfinputsas. Jag har avstått från egen redigering för att vinna fid och för att\r\nnattsömnen inte skall störas.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Fru\r\ntalman! Jag vill tacka för att jag vid detta tillfälle fått yttra mig.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Torsdagen den 28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section141>\r\n\r\n<p class=MsoNormal style='margin-top:15.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section142>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Överläggningen\r\nvar härmed avslutad.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:19.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>175</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section143>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section144>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>15 § Kammaren åtskUdes kl.\r\n22.58.</span><span style='font-family:Verdana'>                                   </span><span\r\nstyle='font-family:Verdana'>Nr 19</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt;text-indent:305.0pt'><span\r\nstyle='font-family:Verdana'>Torsdagen den<br>\r\nIn fiem</span><span style='font-family:Verdana'>                                                                        </span><span\r\nstyle='font-family:Verdana'>28 oktober 1982</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt'><span style='font-family:Verdana'>BERTIL\r\nBJORNSSON</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:21.0pt'><i><span style='font-family:Verdana'>/Solveig\r\nGemert</span></i></p>\r\n\r\n</div>\r\n\r\n"},"dokbilaga":{"bilaga":{"dok_id":"G60919","titel":"Riksdagens protokoll 1982/83:19","subtitel":null,"filnamn":"prot_198283__19.pdf","filstorlek":"2620498","filtyp":"pdf","fil_url":"http://data.riksdagen.se/fil/2D081DF9-5ED3-4A8F-8ABD-10C3C0153781"}},"debatt":null}}