{"dokumentstatus":{"dokument":{"hangar_id":"2438033","dok_id":"G809152","rm":"1984/85","beteckning":"152","typ":"prot","subtyp":"prot","doktyp":"prot","debattnamn":"Protokoll","tempbeteckning":null,"organ":"\"","mottagare":null,"nummer":"152","slutnummer":"0","datum":"1984-12-31 00:00:00","systemdatum":"2009-12-01 13:50:36","publicerad":"2009-12-01 13:49:14","titel":"Riksdagens protokoll 1984/85:152","subtitel":null,"status":"importerad","htmlformat":"skanning2007","relaterat_id":null,"source":null,"sourceid":null,"dokument_url_text":"http://data.riksdagen.se/dokument/G809152/text","dokument_url_html":"http://data.riksdagen.se/dokument/G809152","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/G809152","html":"<div class=\"brask\">Observera att dokumentet är inskannat och fel kan förekomma.</div> \r\n\r\n<div class=Section1>\r\n\r\n<h1 style='page-break-after:auto'><span style='font-family:Verdana'>Riksdagens\r\nprotokoll 1984/85:152</span></h1>\r\n\r\n<p class=MsoNormal style='margin-top:10.0pt'><span style='font-size:13.0pt;\r\nfont-family:Verdana'>Tisdagen den 28 maj em.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Kl. 19.30</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Förhandlingarna leddes fill en början av andre vice\r\ntalmannen,</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>27 § Fortsattes behandlingen av arbetsmarknadsutskottets\r\nbetänkanden 1984/85:14 och 18 (forts, från prot. 151).</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:21.0pt;margin-right:0cm;margin-bottom:\r\n13.0pt;margin-left:0cm'><span style='font-size:9.0pt;font-family:Verdana'>Kvinnornas\r\nvillkor på arbetsmarknaden m.m. (forts, AU 18)</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section2>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 124\r\nLARS-OVE HAGBERG (vpk):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Vi behandlar nu en proposition om kvinnors\r\nvillkor på arbetsmarknaden. Där sägs att syftet är aff stärka kvinnors\r\nställning på arbetsmarknaden, och för att uppnå detta föreslår man åtgärder och\r\nprogram för att ge fler kvinnor arbete inom industrin.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Från vårt parti säger vi inte nej till åtgärdsprogram som\r\nförbättrar kvinnors ställning på arbetsmarknaden. Vi ser i stället positivt på\r\nalla försök som görs i den riktningen. Men samfidigt vill vi fundera över i\r\nvilket klimat satsningarna görs, på vilket sätt de sker. De åtgärdsprogram som\r\nföreslås och som avser aft ge kvinnor ökade möjligheter till sysselsättning\r\ninom industrin innebär t, ex, sysselsättning i en industristruktur som är\r\nuppbyggd på männens villkor.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Problemet med den proposifion vi har atf behandla är\r\negentligen inte vad som sägs i den, utan vad som inte sägs och inte föreslås,\r\nProposifionen saknar förslag som på eft grundläggande sätt kan förändra\r\nkvinnornas situation på arbetsmarknaden och i samhället. Vi har framställt\r\nsådana förslag i vår motion. Vi anser t, ex, att det behövs en förkortning av\r\narbetstiden till sex timmars arbetsdag, en utbyggnad av barnomsorgen och en\r\nuppvärdering av de traditionella kvinnoyrkena. Vidare måste man se till att den\r\noffentliga sektorns avgörande roll i sammanhanget bibehålls.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi kan notera atf utskottet instämmer i våra motionskrav.\r\nUtskottet skriver aff man instämmer i de tankar som framförs i vpk-motionen,\r\nmen man avstyrker motionen. Man kan fråga sig vad det är för tankar ufskoffet\r\ninstämmer i, I propositionen skriver föredragande statsrådet, Anita Gradin, att\r\ndef råder enighet om målen. Är def så att vi är eniga om målen men oense</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>105</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section3>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section4>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 152</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 28 maj 1985</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Kvinnornas villkor på arbetsmarkna­den m. m.</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>106</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>om medlen?\r\nNej, tydligen är vi oense om båda dessa saker. Vilka är egentligen regeringens\r\noch utskoftetsmajorifefens mål för jämställdheten? När utskottet skriver atf\r\nman instämmer i de tankar som vi har framfört men samtidigt talar för en\r\npraktisk politik som är helt annorlunda, då har vi enligt min mening inte samma\r\nmål.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om man skall kunna förbättra kvinnors ställning på\r\narbetsmarknaden och i samhället krävs det enligt vår uppfattning breda\r\nlösningar. Arbetslivet är infe organiserat utifrån kvinnors verklighet och\r\nbehov. De specifika kvinnliga erfarenheterna saknas näsfan helt, åtminstone\r\ninom de mansdominerade områdena av arbetslivet. Det gör atf kvinnorna har en\r\nhelt annan ställning på arbetsmarknaden än männen, I propositionen tar man inte\r\nupp dessa problem. Där tas inte fasta på atf en stor del av arbetsmarknaden är\r\nuppbyggd på männens villkor, dvs, på helt andra villkor än dem vi egenfligen\r\nbör inrikta oss på för framtiden. Vi menar atf arbetslivet och samhällslivet\r\nmåste genomsyras av att män och kvinnor delar ansvaret för både produktion och\r\nreproduktion. Ett sådant arbetsliv får en helt annan funktion än det nuvarande.\r\nDe åtgärder som föreslås i propositionen går ut på atf kvinnorna i sitt arbete\r\ninom industrin skall anpassa sig för att konkurrera med männen, för att\r\nuttrycka det litet tillspetsat.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>En av de avgörande förändringar vi har föreslagit är, som\r\njag nämnde tidigare, arbetstidsförkortningen. Den är avgörande för om man skall\r\nkunna uppnå jämställdhet mellan könen. Vi anser att tiden är mogen för den här\r\nnedtrappningen av arbetstiden, som skulle göra det möjligt att stärka kvinnors\r\nställning i arbetsliv och samhälle. Vi vet atf även om man delar uppfattning om\r\nmålet är regeringens och den borgerliga opposifionens praktiska, reella politik\r\naff skjuta målet om arbetstidsförkortning på framtiden, Def finns i svensk\r\ndebatt infelängre någon substans i kravet på sex fimmars arbetsdag. Det är ett\r\nmål som man kan ha i något kvinnoförbund eller som man i någon del av\r\nregeringen kan tycka är bra, men den reella poHfiken ger inget utrymme för en\r\nförkortning av arbetstiden, tyvärr.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Däremot talar utskottet om föräldraledighet, man funderar\r\nhur denna reform skall skapa någon jämlikhet. Hur skall man göra? Hur skall man\r\nfå männen aft ta större del av föräldraledigheten? Skall def bli kvotering?\r\nSkall man höja ersättningen för männen så aft de tar sin del av ledigheten?\r\nDetta är alltså stora illusionsnummer, om man inte åstadkommer avgörande föränd­ringar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Samtidigt ser vi också att kvinnorna befinner sig i den\r\noffentliga sektorn. Service, vård och omsorg är de vikfiga områden inom vilka\r\nkvinnorna arbetar i dag. Den offentliga sektorns utbyggnad har betytt oerhört\r\nmycket för kvinnorna. Samtidigt prutar man nu väldigt starkt på den\r\ninriktningen i svensk politik, både från regeringen och från borgerligheten.\r\nRegeringens svångremspolifik kommer aft drabba kvinnorna oerhört hårt framöver,\r\nT, o, m. utskottet säger atf de allmänna bakgrundstankarna om kvinnornas\r\nsituation i dag är att fillväxten inom offentliga sektorn skall bli långsammare\r\nän tidigare. Kvinnor skall inte beredas arbete där i så stor utsträckning som\r\ntidigare. Inom industrin och den privata tjänstesektorn väntas däremot en</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section5>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section6>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>ökad\r\nefterfrågan på kvalificerad arbetskraft.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Man kan fråga sig om kvinnorna skall försvinna i något\r\nslags lucka. Här gäller det konkurrens om kvaHficerad arbetskraft inom några\r\nsektorer. Vart skall de kvinnor som på grund av svångremspolitiken inte får\r\nplats inom den offentliga sektorn, vart skall de kvinnorna ta vägen under\r\növergångsperio­den? Det kan man fråga sig. Det är ett mycket allvarligt problem\r\nsom visar sig här. Dessa kvinnor är de hitfills sämst ställda på\r\narbetsmarknaden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill här klart säga till moderaterna, när de försöker\r\npåstå atf den offentliga sektorn har stulit arbetskraft från den privata\r\nsektorn, aff jag som facklig företrädare i många år har kämpat för atf få\r\nkvinnor in i industrin. Men motståndarna har hela tiden funnits i\r\nföretagsledningar och på annat håll. Inte skall man skylla den offentliga\r\nsektorn för atf kvinnorna har stannat utanför industrin, Det har förts en hård\r\nkamp av de fackliga organisationerna för aft få in kvinnor i industrin på\r\nalternativa yrkesområden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>En av förutsättningarna för att kvinnor skall kunna gå ut\r\ni arbetslivet är en god barnomsorg. Nu instämmer utskottet i det, men den\r\nkonkreta praktiska politiken visar att även när regeringen lägger proposifioner\r\npå detta område finns det ingen substans i det man säger. För så lång fid som\r\nfram fill 1990 saknas en planering för en avgörande utbyggnad av antalet\r\ndagisplatser, som skulle ge kvinnorna valfrihet aft ta eller inte ta ett jobb.\r\nDet är fråga om ett makabert förslag, sade en av våra vpk-ledamöter, som hade\r\nhand om detta. Jag instämmer.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Skall man värdera upp de traditionella kvinnoyrkena,\r\nframför allt inom den offentliga sektorn, kan inte den offentliga sektorn vara\r\nen bälg som man reglerar arbetskraft i, där service och omvårdnad får vara\r\nnågot som man ökar eller minskar i takt med konjunkturerna. De\r\narbetsuppgifterna måste då ha eft bestämt innehåll och en bestämd ställning. De\r\nborgerliga har ju en vulgärfilosofi om offentliga sektorn. Man skall minska\r\nkommunernas och landstingens verksamhet vad gäller omvårdnad och social\r\nverksamhet i stort, medan de offentliga investeringarna, där man kan göra\r\nprivata profiter, skall öka. Socialdemokraternas svångremspolifik drar ju åt\r\ndet hållet, men inte Hka mycket. Detta drabbar naturligtvis arbetena på den\r\noffentliga sektorn.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det finns många sätt att värdera de traditionella\r\nkvinnoyrkena. Vi kan som exempel ta sjuksköterskan, hennes lön och ställning.\r\nDet är väl ingen som i dag infe skulle instämma i atf en sjuksköterska borde\r\njämföras med en produkfionsingenjör - eller en ingenjör i den privata\r\nindustrin. Men def är en himmelsvid skillnad i fråga om ställning på\r\narbetsmarknaden i dag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vad är det som ligger bakom? Varför har kvinnor inte den\r\nställning på arbetsmarknaden som de borde ha? Moderaterna sade att datatekniken\r\nger alla sin chans. Det gör den inte. Kvinnorna kan inte konkurrera på samma\r\nvillkor, Def utvecklas också inom datatekniken, både på den offentliga och på\r\nden privata sidan - och inom industrin - en elit på detta område, där\r\narbetslivserfarenheten har mycket stor betydelse. Vi måste alltså ha en helt\r\nannan syn på arbetslivet. Där råder lönsamheten. Kvinnan är inte lönsam. Om hon\r\nhar barn och behöver barnomsorg, och om hon dessutom vill ha regelbunden arbetstid\r\nmed hänsyn till familjelivet, då är hon infe lönsam på</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 152</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 28 maj 1985</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Kvinnornas vdlkor på arbetsmarkna­den m. m.</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>107</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section7>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section8>\r\n\r\n<p class=MsoNormal><b><span style='font-size:9.0pt;font-family:Verdana'>Nr 152</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 28 maj 1985</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Kvinnornas villkor på arbetsmarkna­den m. m.</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>dessa\r\nområden, då får hon avstå. Det är i dag arbetslivets villkor - som måste i\r\ngrunden förändras. Därmed är inte sagt atf vpk är negativt till att kvinnor lär\r\nsig datateknik eller annat. Men de grundläggande villkoren måste alltså\r\nförändras - och det har vi föreslagit i vår reservation.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi har ytterligare en reservation till detta betänkande,\r\nreservation 8, där def föreslås atf kvinnoorganisationernas centrala verksamhet\r\nskall få ökat stöd, och att också andra kvinnoorganisationer, som är av invandrarkaraktär\r\nmen som har svenska medlemmar, skall få ökat stöd.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Med detta,\r\nherr talman, yrkar jag bifall till reservationerna 2 och 8,</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section9>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section10>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>108</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 125\r\nKARIN FLODSTRÖM (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! I def betänkande som vi nu diskuterar\r\nbehandlas tre olika proposifioner samt elva mofioner, varav åtta från den\r\nallmänna motions­tiden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Betänkandet, som jag rekommenderar för läsning, ger en god\r\nbakgrund fill kvinnornas situation på arbetsmarknaden i dag och visar atf\r\nkvinnor och män sannolikt kommer atf finnas i arbetskraften i lika stor\r\nutsträckning någon gång under 1990-talet,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Även om detta kan konstateras, så råder stora skillnader\r\nmellan kvinnors och mäns villkor i arbetslivet - skillnader som har betydelse\r\nför kvinnornas framtida sysselsättning. Detta är vi överens om, Def gäller\r\nframför allt yrkesval, arbetstider, kvalifikafionsnivå och därmed också löner.\r\nArbets­marknaden är fortfarande i hög grad delad-i en för kvinnor och en för\r\nmän.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ett känt faktum är också att tre fjärdedelar av kvinnorna\r\nåterfinns inom yrkesområdena kontor, service, vård, affär och utbildning.\r\nDatoriseringen av arbetslivet, den minskade utbyggnaden av den offenfliga\r\nsektorn och omstruktureringen av industrin kommer naturligtvis också att påverka\r\nkvinnornas möjligheter i den framtida arbetsmarknaden. Detta har flera talare\r\nhär framhållit. Lägger man därtiU aft kvinnorna drabbas av arbetslös­het i\r\nstörre omfattning än män och atf nära hälften av samfliga sysselsatta kvinnor\r\narbetar deltid, så är bakgrunden klar för proposifion 130, som redovisas i\r\ndetta betänkande.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Hösten 1983 startade kampanjen \"Fler kvinnor fill\r\nindusfri och tekniska yrken\", För denna kampanj avsattes 10 milj, kr.\r\nKampanjens syfte var aff ge erfarenheter för framtida arbetsliv, så aft\r\nkvinnornas ställning på arbets­marknaden kunde stärkas. Detta ledde till\r\nverksamhet på ca 100 orter och i alla län. Flera av projekten inom\r\nfiomiljonerskampanjen fortsätter nu i reguljär verksamhet. Med förhållandevis\r\nlitet medel lyckades man aHtså åstadkomma väldigt mycket. Det är därför\r\nförvånande atf moderaterna avstyrker medel tiU fortsättningen,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Def är mot denna bakgrund utskottet konstaterar att det i\r\ndag råder bred polifisk enighet om jämställdhefsmålen - även om vpk här i\r\nkammardebaf-ten, däremot inte i utskottet, anser annorlunda - medan def är\r\ndelade meningar om medlen. För atf förverkliga dessa mål gör en rad offenfliga\r\noch enskilda organ insatser inom sina resp, områden. Trots detta är kvinnors\r\noch mäns villkor i samhället alltför olika.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section11>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section12>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Till betänkandet har def fogats 14 reservafioner, I den\r\nförsta reservationen framför moderaterna i utskottet den, enligt mitt sätt att\r\nse, häpnadsväckande åsikten att det är utbyggnaden av den offenfliga sektorn\r\nsom hämmat såväl kvinnorna som det privata näringslivet. Kammarens ledamöter är\r\nsäkert väl medvetna om att utbyggnaden av den offenfliga sektorn skapat arbete\r\nåt eft stort antal kvinnor-och också ställt krav på en utbyggnad av\r\nbarnomsorgen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag håller med Lars-Ove Hagberg om att det i den\r\nvpk-motion som han nyss har redogjort för framförs intressanta synpunkter på\r\narbetstidsförkort­ning och utnyttjande av föräldraförsäkring. Dessa frågor\r\ningår enligt direktiven i DELFA:s uppgifter, DELFA, som är en parlamentariskt\r\ntillsaft delegation där också vpk har representanter, har genomfört och\r\ngenomför för närvarande flera intressanta undersökningar inom dessa områden,\r\nDELFA har också vida direktiv när det gäller atf initiera en debatt och anordna\r\nseminarier om arbetstidsfrågor. Jag tror att det är viktigt atf man belyser\r\ndessa frågor från så många olika håll som möjligt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Utskottet anser aft def är ytterst angeläget atf\r\nplaneringen av de arbetsmarknadspolitiska åtgärderna inriktas på att kvinnorna\r\nskall få del av dessa i den omfattning som motsvarar deras andel av de\r\narbetslösa. Utskottet uppmärksammar ävenledes sammansättningen av\r\narbetsuppgifterna för ungdomslagen och möjligheterna att stimulera flickor i\r\nungdomslag att pröva otraditionella arbetsuppgifter.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Beträffande anslagen till JämO anser utskottsmajoriteten\r\natt JämO:s arbete är viktigt och att JämO bör bedriva en i stort sett\r\noförändrad verksamhet. Utskottsmajoriteten godtar därmed regeringens\r\nbudgetförslag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När det gäller bidragen till kvinnoorganisationernas\r\ncentrala verksamhet vidhåller utskottsmajoriteten sin uppfattning från förra\r\nåret att kvinnoorga­nisationerna är betydelsefulla i samhället och bör få\r\nstatligt stöd. Utskotts­majoriteten avstyrker därför moderaternas\r\navslagsyrkande.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Frågan om jämställdhetsarbefets organisafion har\r\nbehandlats av riksdagen sedan början av 1970-talef, Senast skedde def hösten\r\n1984, Utskottet konstaterade då att den nuvarande organisationen har inneburit\r\nen effektive-ring av regeringens jämsfälldhefsarbete och gett\r\njämställdhetsfrågorna en förstärkt ställning,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I såväl JÄMFO, jämsfälldhefsforskningsdelegationen, som\r\njämställdhets-rådet är de politiska partierna representerade, och de har\r\nviktiga uppgifter i båda dessa organ. Kravet på parlamentariskt inflytande i jämställdhetsarbe­tef\r\när sålunda väl tillgodosett i nuvarande organisation,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Karin Andersson, som inte är här i kammaren i dag, anser i\r\nen mofion som hon väckt tillsammans med flera andra centerpartister aft den\r\nomorganisa­tion av jämställdhetsarbetet som regeringen har genomfört har\r\ninneburit aft opinionsarbetet helt har fallit bort. Detta är en grov överdrift.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag håller med Karin Andersson och hennes medmotionärer om\r\natf opinionsarbetet är viktigt. Det anser också regeringen, I den nuvarande\r\norganisationen är opinionsbildningen främst en uppgift för JämO, JÄMFO och\r\njämsfälldhetssekrefariatef. Tidningen JÄMSIDES utkommer med fyra nummer per år.\r\nUtskottet vill också framhålla def viktiga informationsarbete</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 152</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 28 maj 1985</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Kvinnornas vidkor på arbetsmarkna­den m. m.</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>109</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section13>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section14>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 152</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 28 maj 1985</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Kvinnornas vdlkor på arbetsmarkna­den m. m.</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>som\r\nbedrivs av olika myndigheter som SÖ, AMS och socialstyrelsen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Två reservafioner handlar om fler kvinnliga chefer och en\r\nökning av antalet kvinnor i statHga styrelser och kommittéer, EnHgt\r\njämställdhefslagen skall arbetsgivarna bedriva eft målinriktat arbete för atf\r\naktivt främja jämställdheten i arbetslivet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är riktigt atf kvinnor är klart underrepresenterade i\r\ndef offentliga utredningsväsendet, Jämsfälldhetsministern anmäler i\r\npropositionen att en kartläggning och så småningom en utredning av vilka\r\nåtgärder som kan vidtas för aft kvinnorepresentationen skall kunna stärkas\r\nskall ske,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I två motioner krävs lagstiftning mot sexuella\r\ntrakasserier på arbetsplatser. Utskottet anser att det i första hand inte är\r\ngenom lagstiftning som dessa problem skall angripas. Ett aktivt\r\njämsfälldhefsarbete på arbetsplatserna med ansvar för parterna på arbetsmarknaden\r\när enligt utskottet mer väsentligt. Utskottet instämmer med Karin Andersson m,\r\nfl, att regionalpoli­tiken är ett vikfigt jämställdhetsinstrument.\r\nArbetsmarknadsutbildningen har i fråga om detta en betydelsefull uppgift.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill också påminna om uppdraget till länsstyrelserna\r\natt redovisa vilka åtgärder som vidtas på regional nivå för atf stärka\r\nkvinnornas ställning på arbetsmarknaden. Dessa första rapporter börjar nu\r\nströmma in.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag har tagit mig friheten aft ta med föreskriften fill\r\nrapporten från Norrbotten, som är skriven av Anita Nilsson i Luleå, och tänker\r\nläsa upp den:</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Till kvinnorna i Norrbotten</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:7.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Kvinnor kan simma motströms med en ros i munnen</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Kvinnor är ett envist folk gillar jobb och misstror skolk\r\nvårdar barn och gubbar lastar malm och bryter stubbar sitter vid sin dator\r\nkallas gull och kallas skator säljer lyx och torkar skit tränar på en ny\r\nreplik:</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det finns inga omöjligheter</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>oh:</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>vilka\r\nmöjligheter!</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Herr talman! Med det anförda yrkar\r\njag bifall till hemställan i utskottets betänkande och avslag på samtliga\r\nreservafioner.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section15>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section16>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>110</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 126\r\nSONJA REMBO (m):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag är infe förvånad över att Karin Flodström\r\nansåg att vår reservation 1 är häpnadsväckande. Vi hävdar i reservationen att\r\nden kraftiga utbyggnaden av den offentliga sektorn i realiteten har inneburit\r\natf kvinnor</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section17>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section18>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>har låsts fast i\r\ntraditionella befattningar och har förhindrats att söka sig ut i det privata\r\nnäringslivet och i industrin och att den kraftiga utbyggnaden av den offentliga\r\nsektorn i realiteten har hämmat tillväxten i näringslivet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Detta\r\när åsikter som vi moderater framför i många olika sammanhang, framför allt i de\r\nsammanhang då den ekonomiska politiken debatteras,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Def\r\när viktigt att konstatera atf jämställdhefsfrågor aldrig kan ses isolerade från\r\nandra politiska frågor. Kvinnornas ställning och situation på arbets­marknaden\r\nliksom i alla andra sammanhang är intimt förknippade med vår ekonomiska\r\nutveckling och utvecklingen av arbetsmarknaden i stort.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\ntycker atf det är intressant att i ett internationellt perspektiv jämföra hur\r\nkvinnornas situation ser ut i andra länder, där man har en mindre offenflig\r\nsektor. Man kan då konstatera att kvinnor på toppbefattningar är mera sällsynta\r\ni Sverige än i de flesta andra länder. Tittar man på kvinnor på mellannivåer,\r\nsom ju är väsenfliga för att kvinnor så småningom skall komma upp på\r\nchefsnivåer, finner man t, ex, i USA 23,1 % kvinnor på sådana nivåer inom den\r\nprivata sektorn, medan siffran för Sverige ligger på 11,2 %, Jag tycker att\r\ndetta bl, a, illustrerar att kvinnor har större möjligheter att göra sig\r\ngällande i ett samhälle med en ekonomi och ett näringsliv som är mera oberoende\r\nav politiska beslut än vad def svenska är.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><b><span style='font-family:Verdana'>Nr\r\n152</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><span style='font-family:Verdana'>Tisdagen\r\nden 28 maj 1985</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Kvinnornas\r\nvillkor på arbetsmarkna­den m. m.</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section19>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span lang=DE style='font-family:\r\nVerdana'>Anf. 127 ARNE FRANSSON (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span lang=DE style='font-family:\r\nVerdana'>Herr talman! </span><span style='font-family:Verdana'>Tydligen är\r\nKarin Flodström överens med mig om att opinionsbildningen har stor betydelse på\r\njämställdhefsområdet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vad\r\nsom skiljer oss åt är att vi i reservafion 10 framfört en annan åsikt än\r\nutskottsmajoriteten när def gäller det sätt på vilket vi anser atf\r\nuppläggningen av opinionsbildningsarbetet bör vara organiserat. Vi är nämligen\r\nav den uppfattningen att den uppläggning som förekom fidigare är aff föredra,\r\noch det är av denna anledning som vi har framfört dessa synpunkter i\r\nreservation 10, Vi tror aft en sådan uppläggning skulle skapa bättre\r\nförutsättningar för en bredare opinionsbildning.</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:12.0pt;text-indent:9.0pt'><span\r\nstyle='font-family:Verdana'>Men det mest väsentliga är naturligtvis ändå aff\r\nman på olika områden med gemensamma krafter driver opinionsarbetet vidare för\r\natf nå det mål som jag tror atf vi alla är överens om, trots aft vi kanske har\r\nolika medel för aff nå detta mål. Det har ju utspunnit sig en debatt om\r\nhuruvida man är överens om mål och medel, men den debatten skall jag inte lägga\r\nmig i.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section20>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Anf. 128 ELVER JONSSON\r\n(fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! I debatten om jämställdhet mellan kvinnor och män görs det ofta\r\nhögstämda deklarationer. Mitt påstående atf propositionen är mager kan även stå\r\nsig efter det att Karin Flodström som utskottets talesman har tagit till orda.\r\nIngenting ändrar heller på det påstående jag gjorde om att socialdemokraterna\r\ntyvärr ofta har varit tröga när def gäller jämställdhetsar­betef och dessutom\r\ninte sällan varit motståndare till aktiva insatser. Det omdömet kan också sägas\r\nstå kvar. Att man har bekämpat jämställdheten under många år på många vitala\r\npunkter var kanske det som Karin Flodström menade när hon talade om att simma\r\nmotströms.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>111</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section21>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section22>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 152</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 28 maj 1985</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Kvinnornas villkor på arbetsmarkna­den m. m.</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I den analys av läget som vi är ganska överens om, och som\r\nockså finns redovisad i betänkandet, är det intressant atf konstatera atf\r\nsocialdemokra­terna ändå talar vackert både om de goda erfarenheterna av lagen\r\noch om JämO:s verksamhet. Men när det gäller de konkreta förslagen hänvisar man\r\ni stället enbart till JämO:s möjligheter aft ta initiativ och genomföra\r\naktivite­ter. Tittar man t, ex, på avsnittet som berör flera kvinnliga chefer i\r\narbetslivet, finner man att utskoftsmajoritefen - på socialdemokratiskt\r\ninitiativ - skriver att det inte finns något hinder för att också ökad\r\nchefsrekrytering bland kvinnor kan läggas till jämställdhetsombudsmannens\r\nuppdrag. Utskottet anser vidare atf tidsbestämda mål och i fiden angivna\r\nkontrollstationer, som folkpartiet föreslog i sin motion, kan vara ett lämpligt\r\noch konkret sätt att nå önskat mål. Men utskottet avstyrker ändå en\r\nframställning i sådan riktning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När vi talar om aft vi är överens om målen, är det infe\r\noviktigt att peka på de differenser som finns när def gäller medlen.\r\nSocialdemokraterna vill alltför ofta vänta och se. Jag upplever att vi på\r\njämsfälldhetsarbetets område har så mycket av motstånd och så stor tröghet aft\r\nvi skulle kunna vara betydligt aktivare än vad som nu är fallet. Det är därför\r\nviktigt aft just reservation 11 får bifall av riksdagen,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Reservafion 13 kommenterades också av Karin Flodsfröm, och\r\nden gäller skydd mot trakasserier, Def är mycket viktigt att def tillsätts en\r\nutredning i denna fråga, som folkpartiet har begärt. Jag uppfattar inte att\r\nsocialdemo­kraterna polemiserar mot denna tanke, men de avstår ändå från att\r\ngöra något konkret. Jag beklagar det, därför att på jämställdhefsområdet behövs\r\ndet mera aktiva insatser och möjligen mindre högsfämda deklarationer.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section23>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section24>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span lang=EN-US style='font-size:\r\n9.0pt;font-family:Verdana'>112</span></p>\r\n\r\n<span lang=EN-US style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span lang=EN-US style='font-size:9.0pt;font-family:Verdana'>Anf.\r\n129 LARS-OVE HAGBERG (vpk):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Karin Flodström rekommenderade läsning av\r\nbetänkandet. Ja, det kan man göra, och då finner man att utskottet konstaterar\r\natt kvinnor arbetar mera deltid och i högre grad är arbetslösa. Ta exemplet i\r\nbetänkandet om kvinnor som är föremål för arbetsmarknadsåtgärder och dra\r\nslutsatserna av def! De unga flickorna finns i ungdomslag, kvinnorna har\r\nberedskapsarbe­te och uppbär rekryteringsstöd. Jag tror inte detta bara är\r\nkvinnornas eget val, utan det beror på efterfrågan på marknaden. Rekryteringsstödet\r\när mest inriktat på det privata näringslivet och industrin. Beredskapsarbeten\r\nutgörs mest av arbeten av investeringskarakfär, som av tradition är manliga\r\narbetsuppgifter.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det behövs alltså andra åtgärder, och då är naturligtvis\r\nkampanjerna bra, även om de är en liten del. Men finns det mål som vi kan vara\r\növerens om? Några har mål som är av samma typ som kravet på republik, som eft\r\nparti för fram, dvs, det är fill intet förpliktande. Det är hemskt om def är\r\nså, Karin Flodström,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I alla de avgörande frågorna, om barnomsorgen,\r\narbetstiden, uppvärde-ringen av kvinnoyrkena och offentliga sektorn, där vi i\r\nvpk för fram förslag, går den praktiska politiken rakt mot\r\njämlikhetssträvandena, och det är en tragedi för arbetarrörelsen och\r\narbetarrörelsens kvinnor. Jag vet infe hur def</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section25>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section26>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>är på\r\nchefssidan,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Def gjordes en hänvisning fill DELFA, och man kan fundera\r\növer om delegationen skall sträva efter jämlikhet i hela sin verksamhet. Varje\r\nrapport handlar nu om flexibla arbetstider. Går Sonja Rembo varje rapport som\r\nkommer i dag fill mötes? Det enda undantaget är Ylva Ericssons rapport, som är\r\nalldeles utmärkt, men det är inte mycket att skryta med för den\r\nsocialdemokratiska regeringen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Män skaffar sig naturligtvis arbete, med den erfarenhet de\r\nhar, och de kommer in på traditionella kvinnoområden, Mina erfarenheter är aff\r\nkvinnor säger atf männen nu kommer instormande och konkurrerar om jobben, Def\r\nblir naturligtvis så, när det inte finns fillräckligt med arbetsuppgifter i\r\ndetta land. Det skulle kunna finnas, men def skapas inte arbeten, Def får\r\naldrig vara så aft kortsiktig ekonomisk politik slår fillbaka\r\njämlikhetssträvandena. Jämlikhet kosfar naturligtvis - för dem som vill\r\nprofitera snabbt i detta land, för de män som vill gå förbi kvinnorna i detta\r\nsamhälle och vill stå upp för de gamla mansidealen. För dem kosfar det på. Vi\r\nmåste därför vidta de polifiska åtgärderna, som kanske kan kallas strukturella,\r\nsom gör att kvinnorna har en chans på arbetsmarknaden.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 152</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 28 maj 1985</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Kvinnornas villkor på arbetsmarkna­den m. m.</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section27>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section28>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 130\r\nKARIN FLODSTRÖM (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr falman! Om jag vore åhörare på läktaren skulle jag\r\nbli ganska förskräckt över all den negativism som kommer fram hos olika\r\ndebattörer här. Även om vi inte är färdiga på detta område - det vill jag inte\r\npåstå - har vi ändå kommit en bit på väg. Själva det faktum att def har lagts\r\nfram en proposition som handlar om kvinnors ställning på arbetsmarknaden och aft\r\nvi har behandlat den i detta betänkande är eft bra steg, Elver Jonsson säger\r\naft propositionen är för mager. Jag vill påstå att det är bättre att den finns\r\nän atf den inte alls fanns,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sonja Rembo tar upp rekryteringen fill\r\nchefsbefattningarna. På den punkten skiljer sig vår grundsyn. Jag tycker att\r\ndet är väsentligare att vi har en bredd på arbetsmarknaden, att\r\nförvärvsfrekvensen är ca 20 % högre här än i USA - även om man råkar ha fler\r\nkvinnliga chefer i USA, Det är väsentligare för mig atf många kvinnor har\r\nmöjlighet fill arbete än att få har det.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag finner ingen anledning att kommentera vad Arne\r\nFransson sade. Vi är tämligen överens om att det är viktigt med\r\nopinionsbildning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Däremot är Elver Jonsson ganska elak i sitt omdöme om den\r\nsocialdemo­kratiska regeringen och ifrågasätter vår ärlighet på jämställdhetens\r\nområde. Han vill påskina atf det är folkpartiet som varit den drivande kraften\r\nnär det gäller jämställdhetsarbetef. Jag fråntar inte folkpartiet rollen som\r\nintresserat av jämsfälldhefsarbete, men jag förbehåller mig rätten aff säga att\r\ndef är vi socialdemokrater också. Därmed gör jag ingen värdering av de olika\r\npartierna,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Elver Jonsson säger atf vi är tröga vad gäller akfiva\r\ninsatser. Då frågar jag: Har inte Elver Jonsson läst rapporten om\r\n10-miljonerskampanjen? Det var ganska litet pengar - och def sade jag också i\r\nmitt anförande - men litet</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>113</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section29>\r\n\r\n<p class=MsoNormal style='margin-top:8.0pt'><i><span style='font-size:8.0pt;\r\nfont-family:Verdana'>8 Riksdagens protokoll 1984/85:151-152</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section30>\r\n\r\n<p class=MsoNormal style='margin-bottom:5.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section31>\r\n\r\n<p class=MsoNormal><b><span style='font-size:9.0pt;font-family:Verdana'>Nr 152</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 28 maj 1985</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Kvinnornas vdlkor på arbetsmarkna­den m. m.</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>pengar\r\nkunde initiera fill mängder av intressanta projekt och idéer, som nu följs upp\r\ntill stor del i reguljär verksamhet. Det är fill detta vi skall ha pengarna,\r\ninte använda dem i kampanjform. Nu går vi vidare - och då säger moderaterna\r\nnej.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Så fill vpk som underkänner allt och alla, Def är inte\r\nförvånande i och för sig, men jag vill påminna om aff även vpk har en ledamot i\r\nDELFA, delegationen för arbetstidsfrågor. Jag tycker def finns all anledning\r\natt Lars-Ove Hagberg far en diskussion mellan fyra ögon med henne. Han säger\r\nockså att den enda uppgift som DELFA klarat av och som varit av något värde är\r\nYlva Ericssons rapport om 70 timmars arbetsvecka \"Def betalda och dét\r\nobetalda arbetet\". Jag håller med om atf det är en intressant rapport, och\r\nännu intressantare är den utvärdering som har skett av den rapporten, gjord av\r\nett antal rätt namnkunniga forskare inom olika områden i vårt land. Den\r\nrekommenderar jag varmt till läsning och fill studium, DELFA:s arbetsupp­gift\r\när aff fa inifiativ och stimulera till debatt, ta reda på forskningsresultat\r\nosv, i andra länder och på dét viset få en bred arbefsfidsdebatt, Aff\r\narbefstidsfrågorna är eft viktigt jämställdhefsinsfrumenf, det är Lars-Ove\r\nHagberg och jag överens om.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section32>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anf. 131 SONJA REMBO (m):</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:12.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Herr talman! Nu är def min fur atf\r\nbli häpen. Jag trodde, Karin Flodström, aff vi strävade efter jämställdhet på\r\nalla nivåer. Men Karin Flodström är tydligen fullt nöjd om statistiken uppvisar\r\nlika många kvinnor som män i arbete. Vad de gör är tydligen mindre viktigt. Det\r\nvar, herr falman, en mycket intressant informafion vi fick från Karin\r\nFlodström,</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section33>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>114</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 132\r\nELVER JONSSON (fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr falman! Jag kan förstå att Karin Flodström känner det\r\nnågot besvärande atf försvara situationen efter mitt påstående atf\r\nsocialdemokra­terna varit tröga när def gäller jämsfälldhefsarbete. När jag\r\nsade det erinrade jag mig det starka motstånd som Karin Flodström och hennes\r\npartikamrater mobiliserade när vi antog jämställdhetslagen. Ni vädjade till\r\nkammaren aff avslå den, och ni sade aft jämställdhetsombudsmannen var en\r\nbyråkratisk inrättning som vi skulle se upp med, I dag har ni gjort omvändelse\r\npå den punkten, och def är bra. Ni t, o, m, berömmer er av JämO:s insatser, men\r\nsäg infe aff det var på socialdemokratiskt initiafiv de kom fill, utan det\r\nskedde i annan ordning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om Karin Flodsfröm tycker atf detta är för svaga bevis för\r\natt påstå atf socialdemokraterna varit tröga när det gäller jämställdhetsfrågor,\r\nkan jag erinra om att det tog elva år innan den socialdemokratiska regeringen i\r\nSverige kunde acceptera ILO:s likalönskonvention.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Det är\r\nmörka milstolpar i socialdemokrafisk jämställdhetspolitik!</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Läs rapporterna, säger vidare utskotfsföreträdaren från\r\nregeringspartiet. Ja, visst skall vi göra def. Många av dem är mycket nyttiga\r\naff läsa när def gäller både analyser och slutsatser. Men propositionen som vi\r\nfick fa del av var synnerligen mager. Och det intressanta var - vilket jag\r\nockså kunde</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section34>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section35>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>referera i mitt inlägg -\r\natf även ansvarigt statsråd, som är här närvarande, hyste bekymmer för\r\nframtiden när def gällde jämställdhetsarbetef. Hon menade enligt proposifionen\r\natt det kan bli svårt atf upprätthålla en hög aktivitet i jämställdhetsarbetef\r\ni jämförelse med vad som skedde under 1970-falef,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Karin\r\nFlodsfröm kräver sedan atf bli trodd. Jag betvivlar infe ärlighet, gott uppsåt\r\nosv. Men när det gäller vilja och förmåga att genomföra finns det inte så\r\nmycket atf berömma sig av, tycker jag. Därför är det infe konstigt om vi här är\r\nnegafiva och om vi överraskar folket på läktaren med aft t, o, m, säga det. Det\r\nfår Karin Flodström faktiskt finna sig i.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>När\r\ndef gäller de konkreta förslagen och de medel man vill sätta av är förslaget vi\r\nhar aft ta ställning till mycket tunt, och de förstärkningar vi har föreslagit,\r\nbåde på åtgärdssidan och på medelssidan, avvisar den socialde­mokratiska\r\nmajoriteten.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><b><span style='font-family:Verdana'>Nr\r\n152</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-family:Verdana'>Tisdagen\r\nden 28 maj 1985</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Kvinnornas\r\nvdlkor på arbetsmarkna­den m. m.</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section36>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section37>\r\n\r\n<p class=MsoNormal><span lang=EN-US style='font-family:Verdana'>Anf. 133\r\nLARS-OVE HAGBERG (vpk):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Karin Flodström säger att vpk underkänner allt och aft vi är negativa\r\ntill det mesta. Nej, jag betonade från början aft vi är positiva fill alla\r\nåtgärder som kan stärka kvinnornas ställning på arbetsmarknaden. Men när vi nu\r\nsatsar 10 milj. kr. på eff program för kvinnor sker def i ett arbetsliv som är\r\ndet traditionella mansarbefsliyef med den konkurrens och den upplägg­ning i övrigt\r\nsom def har och där kvinnorna får slå sig in. Vi förändrar alltså inte\r\nstrukturen, vi tillför infe arbetslivet de specifika kvinnliga traditionerna,\r\nsom vi borde göra. Jag har bara velat påpeka def.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\noch vpk är absolut infe negativa till åtgärder. Men def är klart aft man blir\r\nfundersam när en del anser aft det är positivt bara atf det har kommit en\r\nproposition, oavsett vad den innehåller. Vi i vpk sätter målet litet högre än\r\natt se en proposition på bordet. Vi sätter det så högt aft vi vill se jämställdhet\r\ni samhället - det trodde jag atf också Karin Flodström ville.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Dessutom\r\nvill jag påpeka att det finns någonting som kanske är farligt för hela\r\njämsfälldhefsdebatfen, och det är DELFA. Det har jag påpekat från första stund.\r\nMed rapporter från alla de håll - inte minst rapporter om flexibla arbetstider\r\nsom fillfredsställer önskemålen hos moderaterna och Svenska\r\narbetsgivareföreningen - blir DELFA en diskussionsklubb, medan den ekonomiska\r\npolitiken och det som rör den ideologiska överbyggnaden ventileras i en annan\r\ndiskussion. Jag är mycket orolig för resultatet om kvinnorna från olika parfier\r\nger sig in i DELFA, medan de verkliga politiska besluten fattas på annat håll.\r\nNej, ge er in i den verkliga diskussionen!</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Till\r\ndem som drivit frågan om jämställdhetslag och jämsfälldhefsombuds-man vill jag\r\nsäga: Vad kan en jämsfälldhefsombudsman göra åt de verkliga problemen? Vem är\r\ndet som säger nej till utbyggnad av barnomsorg? Storfinans, kapital,\r\nborgerlighet! Barnomsorg skall bara finnas om def finns s. k. behov på\r\narbetsmarknaden. Vem är det som motarbetar sex timmars arbetsdag? Vem är det\r\nsom motsätter sig en uppvärdering av kvinnoyrkena från början till slut?\r\nNaturligtvis def arbetsliv som är uppbyggt på def privata näringslivet. Vem är\r\ndet som motverkar den offentliga sektorn? Den</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>115</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section38>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section39>\r\n\r\n<p class=MsoNormal><b><span style='font-size:9.0pt;font-family:Verdana'>Nr 152</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 28 maj 1985</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Kvinnornas villkor på arbetsmarkna­den m. m.</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>jämställdhetsdebatten,\r\närade borgerliga herrar och damer, vill ni inte föra. Men den gäller den\r\navgörande förändringen, och den borde föras för aff vi skulle kunna nå\r\njämställdhet här i samhället,</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anf. 134 KARIN FLODSTRÖM (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr falman! Det är givet'att jämsfälldhetsfrågorna infe\r\nkan ses isolerade från andra frågor i samhället. De är en integrerad del i alla\r\nandra polifiska frågor - det tycker jag är en självklarhet,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Lars-Ove Hagberg säger aft det inte är i DELFA som de\r\nviktiga besluten fattas. Den uppgiften har DELFA inte heller, och det har\r\naldrig någon påstått, DELFA skall ta initiafiv till och bereda underlag för\r\ndebatter och diskussioner och eventuellt framfida beslut,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I det här sammanhanget vill jag också erinra om\r\njämställdhetsforsknings-delegafionen. Det har talats mycket litet om den. Den\r\nhar av regeringen fått i uppdrag att till hösten redovisa vad som anses vara\r\nangelägnast från forskningssynpunkt när det gäller arbetsmarknad för kvinnor,\r\nkvinnliga forskare och jämsfälldhetsfrågor, Def tycker jag är bra,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sonja Rembo är förvånad över atf jag tycker aft def är bra\r\natf det är många kvinnor som arbetar och atf jag inte bryr mig om dem som är på\r\ntopp. För mig är def mycket väsentligt atf kvinnor, oavsett vilken position de\r\nbefinner sig i, kan ha en egen plånbok, Def är enligt mitt sätt aft se def\r\nväsentligaste från jämställdhefssynpunkt. Min önskan är aff den plånboken är\r\nfillräckligt tjock för aff kunna försörja en person. Eftersom 45 % av kvinnorna\r\ni dag arbetar deltid kan de inte försörja sig. Jag tycker atf def är vikfigt\r\natf arbeta för aft kvinnorna skall få längre arbetstid, så att de kan försörja\r\nsig på egen hand. Många kvinnor önskar också mycket starkt att kunna förlänga\r\nsin arbetstid,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Elver Jonsson talade om vårt förflutna på detta område,\r\nvår jämställdhets­lag och införande av jäv, Def stämmer, Elver Jonsson, aft vi\r\nansåg aft det här var en mycket vikfig uppgift för de fackliga\r\norganisafionerna, Def skulle ske på arbetsplatserna, så nära människorna som\r\nmöjligt. Jag tror aft det är minst lika väsentligt i dag, trots aft def nu\r\nfinns en ombudsman för jämsfälldhetsfrå­gor. Däremot har det visat sig - def\r\nerkänner jag också gärna - att JämO:s arbete är vikfigt, Elver Jonsson talade\r\nockså om atf det är magert och tunt och atf det är stolta deklarationer. Vidare\r\ntalade han om någon ILO-konvenfion för många år sedan. Jag vill bara erinra om\r\natf vi i Sverige efter bästa förmåga - vi har inte nått riktigt ända fram -\r\nförsökt aft i prakfiken genomföra lika lön för lika arbete. Det är vikfigare\r\natf någonting genomförs i praktisk handling än aft def görs stolta\r\ndeklarationer - som Elver Jonsson sade alldeles nyss.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section40>\r\n\r\n<p class=MsoNormal style='margin-top:15.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section41>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>116</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Överläggningen\r\nvar härmed avslutad.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Arbetsmarknadsutskottets betänkande 14</span></b></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Utskottets hemställan bifölls med 207 röster mot 81 för reservafionen\r\nav Elver Jonsson m, fl, 4 ledamöter avstod från aff rösta.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section42>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section43>\r\n\r\n<div>\r\n\r\n<table cellspacing=0 cellpadding=0 hspace=0 vspace=0 width=476 height=57>\r\n <tr>\r\n  <td valign=top align=left height=57 style='padding-top:0cm;padding-right:\r\n  1.9pt;padding-bottom:0cm;padding-left:1.9pt'>\r\n  <p class=MsoNormal><b><span style='font-size:9.0pt;font-family:Verdana'>Arbetsmarknadsutskottets\r\n  betänkande 18</span></b><b><span style='font-size:9.0pt;font-family:Verdana'>                                 </span></b><b><span\r\n  style='font-size:9.0pt;font-family:Verdana'>Nr 152</span></b></p>\r\n  <p class=MsoNormal style='margin-top:5.0pt'><span style='font-size:9.0pt;\r\n  font-family:Verdana'>Tisdagc 28 maj 1985</span></p>\r\n  </td>\r\n </tr>\r\n</table>\r\n\r\n</div>\r\n\r\n<div>\r\n\r\n<table cellspacing=0 cellpadding=0 hspace=0 vspace=0 width=472 height=31>\r\n <tr>\r\n  <td valign=top align=left height=31 style='padding-top:0cm;padding-right:\r\n  1.9pt;padding-bottom:0cm;padding-left:1.9pt'>\r\n  <p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Mom. 1\r\n  (åtgärder för atf förbättra kvinnornas villkor på arbetsmarknaden)      rp.  \r\n  ,</span><span style='font-size:9.0pt;font-family:Verdana'>                                                                                                                     </span><span\r\n  style='font-size:9.0pt;font-family:Verdana'>.</span></p>\r\n  <p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Hemställan</span></p>\r\n  </td>\r\n </tr>\r\n</table>\r\n\r\n</div>\r\n\r\n<br clear=ALL>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Utskottets hemsfällan bifölls med 268 röster mot 17 för\r\nhemställan i reservation 2 av Alexander Chrisopoulos, 6 ledamöter avstod från\r\natt rösta.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Mot i veri ng</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Utskottets mofivering godkändes med 220 röster mot 74 för\r\nden i reservation 1 av Alf Wennerfors m, fl, anförda motiveringen.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Mom. 2 (arbetsmarknadspolifiska åtgärder för kvinnor)</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Utskottets hemsfällan bifölls med 219 röster mot 74 för\r\nreservation 3 av Alf Wennerfors m, fl.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Mom. 3 (anslag till Kommittéer m, m,)</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Utskottets hemställan - som ställdes mot reservation 4 av\r\nAlf Wennerfors m, fl, - bifölls med acklamation.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Mom. 4 (anslag till Jämställdhetsombudsmannen m, m,)</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Utskottets hemställan - som ställdes mot reservafion 5 av\r\nKarin Andersson m, fl, - bifölls med acklamation.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Mom. 5 (anslag till Bidrag fill kvinnoorganisationernas\r\ncentrala verksamhet)</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Utskottets\r\nhemställan, som' ställdes mot</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>dels\r\nreservation 6 av Alf Wennerfors m. fl.,</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>dels\r\nreservation 7 av Karin Andersson och Nils Häggström,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>dels reservafion 8 av Alexander Chrisopoulos, bifölls med\r\nacklamation.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Mom. 6 (jämsfälldhetsarbetets organisafion)</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Utskottets hemställan -som ställdes mot reservation 9 av\r\nKarin Andersson m. fl. - bifölls med acklamation.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Mom. 7 (opinionsbildning på jämställdhefsområdet)</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Utskottefs hemställan bifölls med 233 röster mot 60 för\r\nreservation 10 av Karin Andersson m. fl. 1 ledamot avstod från atf rösta.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Mom. 12 (fler kvinnliga chefer)</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Utskottets hemsfällan - som ställdes mot reservation 11 av\r\nElver Jonsson -bifölls med acklamation.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Mom. 13 (kvinnor i statliga styrelser och kommittéer)</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Utskottets  hemställan - som  ställdes mot  reservafion \r\n12  av  Karin Andersson m.fl. - bifölls med acklamafion.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section44>\r\n\r\n<p class=MsoNormal style='margin-top:16.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>117</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section45>\r\n\r\n<p class=MsoNormal style='margin-bottom:18.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section46>\r\n\r\n<p class=MsoNormal><b><span style='font-size:9.0pt;font-family:Verdana'>Nr 152</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 28 maj 1985</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Mom. 14\r\n(skydd mot trakasserier)</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Utskottets hemsfällan - som\r\nställdes mot reservafion 13 av Elver Jonsson -bifölls med acklamafion.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section47>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Boendeförhållan-      Mom. 17 (utbildningsinsatser för\r\nkvinnor i samband med regionalpolifiskt</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>dena för gamla,</span></i><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>        </span></i><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>    ></span></i></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>handikavvade\r\noch        Utskottets hemsfällan - som  ställdes  mot  reservation   14  av\r\nKarin</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>lånsvaristsiuka</span><span style='font-size:9.0pt;\r\nfont-family:Verdana'>       </span><span style='font-size:9.0pt;font-family:\r\nVerdana'>Andersson och Nils Häggström - bifölls med acklamafion.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt;margin-right:0cm;margin-bottom:\r\n0cm;margin-left:8.0pt;margin-bottom:.0001pt;text-indent:-8.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Övriga moment Utskottets hemställan\r\nbifölls.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>28 § Boendeförhållandena för gamla, handikappade och\r\nlångvarigt sjuka</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Föredrogs bosfadsutskotfefs\r\nbetänkande 1984/85:24 om förbättrade boen­deförhållanden för gamla,\r\nhandikappade och långvarigt sjuka (prop. 1984/ 85:142).</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:8.0pt;margin-right:0cm;margin-bottom:18.0pt;\r\nmargin-left:0cm;text-indent:9.0pt'><span style='font-size:9.0pt;font-family:\r\nVerdana'>Talmannens förslag atf betänkandet skulle avgöras efter endast en\r\nbordläggning bifölls av kammaren.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section48>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>118</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 135\r\nMARGARETA GÄRD (m):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Allas rätt till en egen bra bostad är redan\r\ndjupt förankrad i de kommunala församlingarna, Atf gamla, handikappade och\r\nlångvarigt sjuka skall få sådan hjälp att de kan bo kvar i sina egna bostäder\r\när i dag en självklarhet. Moderata samlingspartiet tog redan för åtskilliga år\r\nsedan initiativet fill en väl organiserad hemsjukvård i samverkan med den\r\nsociala hemtjänsten, I dag råder full polifisk enighet i den frågan, och\r\nregeringen har i stort sett anslutit sig till våra tankegångar,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Atf ytterligare vidga en redan överflödig\r\nbostadsförsörjningslag ansluter vi moderater oss infe till. Kommunernas ansvar\r\ngentemot dessa människors bostadsförhållanden finns redan reglerad i\r\nsocialtjänstlagen, Eft behållande och en utvidgning av lagen medför endast ökad\r\nbyråkrati och ökade kostnader både för staten och för kommunerna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Förslaget atf utöka bosfadsanpassningsbidragen för aft\r\nhandikappanpassa lägenheter på ett sådant sätt att det även underlättar för\r\nhemhjälp och anhöriga att bistå den handikappade är väl motiverat, och vi\r\nansluter oss fill utskottet i det avseendet. Däremot ifrågasätter vi det\r\nrationella i atf ge bidrag till aft återställa handikappanpassade lägenheter.\r\nSträvan bör i stället vara atf dessa lägenheter fortsättningsvis förbehålls\r\nhandikappade och aft de vid en avflyttning upplåts fill andra handikappade. På\r\nså sätt kan kommunerna med tiden få eft antal bostäder anpassade till dem som\r\när i behov av sådan lägenhet. Vi yrkar därför avslag på förslaget om bidrag\r\nfill återanpassning av handikapplägenhefer.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Regeringen\r\nföreslår aft bidrag skall utgå för fillgänglighetsskapande</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section49>\r\n\r\n<p class=MsoNormal style='margin-bottom:7.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section50>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>åtgärder\r\npå kvartersmark, fill försöksverksamhet med integrerad boendeser­vice och till\r\nsamupphandling och teknikutveckling för hissinstallafioner,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Alla dessa åtgärder är välbehövliga och bör vidtas. Men\r\ndet ekonomiska ansvaret för detta kan knappast vara en statlig angelägenhet.\r\nDet bör åvila kommunen i samarbete med bostadsföretagen att åstadkomma service\r\noch en yttre miljö som underlätfar för ett eget boende, även för de människor\r\nsom infe har full fysisk funktionsförmåga;</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det pågår nu en omfattande ombyggnation och upprustning av\r\näldre bostäder. Hissplaner utarbetas också av kommunerna. Detta leder till en\r\nökad efterfrågan på hissar och nya hisskonsfruktioner, vilket torde medföra atf\r\nindustrin har stort intresse av att medverka till att nya och billigare\r\nhisskonstruktioner kommer fram. Det forskningsarbete som staten anser behövs,\r\nkan ske inom def ordinarie anslaget fill byggforskning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr falman! Socialutskottet har beretts tillfälle atf\r\nyttra sig över proposi­tionen, då boendet för gamla, handikappade och\r\nlångvarigt sjuka i hög grad hör ihop med vårdfrågorna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Socialutskottet har i sitt yttrande betonat dén enighet\r\nsom varit rådande i dessa betydelsefulla frågor. Utskottet pekar på det nya\r\nsynsätt som råder vad gäller instifutionsboendet för människor med handikapp av\r\nolika slag. Både landsting och kommuner är långt framme i arbetet med atf\r\nstoppa institutio­nerna och öka det egna boendet. Detta gäller inte minst de\r\ngamla.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ökad hemhjälp, sjukvård i hemmet och installerande av\r\ntrygghetslarm är insatser som väsentligt bidragit fill atf många äldre\r\nmänniskor getts möjlighet att bo kvar i sin nuvarande miljö. Detta är en\r\nglädjande utveckling. Bostadshus byggs också om till servicehus. Även\r\nålderdomshem omvandlas till servicehus,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Def för många äldre människor så väl passande\r\nålderdomshemsboendet har tyvärr i många fall fått ge vika för boende i\r\nservicehus, detta på grund av bestämmelserna om statsbidrag och låneregler vid\r\nom- och nybyggnation,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Socialutskoffef har i sitt yttrande ansett att det bör\r\nfinnas en boendeform inom äldreömsorgen där helinackordering och fillsyn kan\r\nges på ungefär på samma sätt som på ålderdomshemmen. Socialutskottet anför\r\nvidare atf def även i fortsättningen bör finnas en boendeform som ligger mellan\r\nå ena sidan vård inom långtidssjukvården och å den andra sidan eget\r\nboende/service-husboende, men att detta kräver en god boendestandard som\r\ntillgodoser de äldres anspåk på frihet och integritet. Var och en bör ha eft\r\neget, rymligt rum och möjHghet aff själv bestämma om möbleringen. Toalett och\r\ndusch måste finnas till varje rum. Kokmöjlighet bör också finnas. För att\r\nmarkera att det är fråga om ett eget boende bör man upprätta ett personligt\r\nhyreskontrakt. Till boendet skall knytas tillsyn och möjlighet fill hjälp\r\ndygnet runt,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Bosfadsufskoffet ansluter sig till uppfattningen att\r\nkokmöjligheter samt toalett och dusch bör finnas i varje rum, Def bör enligt\r\nbostadsutskottet också finnas möjligheter att vid ombyggnad i speciella fall\r\noch i mindre omfattning - t, ex, med hänsyn till byggnadstekniska\r\nförutsättningar - göra avsteg från upprustnings- och utrustningsnormerna, dock\r\nmed bibehållande av den inriktning som förordats.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 152</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 28 maj 1985</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Boendeförhållan­dena för gamla, handikappade och\r\nlångvarigt sjuka</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>119</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section51>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section52>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 152</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 28 maj 1985</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Boendeförhållan­dena för gamla, handikappade och\r\nlångvarigt sjuka</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Detta innebär en viktig förändring av bosfadslånereglerna,\r\nsom nu kan fillämpas på eft flexiblare sätt än tidigare. Möjligheterna ökar\r\nockså för kommunerna atf bygga sådan bostäder som passar deras gamla,\r\nhandikappa­de och långvarigt sjuka. Bostadslånereglerna har inte fidigare\r\nmedgett avsteg från de detaljerade normkraven, vilket lett fram fill eff\r\nbyggande som infe uppfyllt behovet utei kommunerna utan helt anpassats fill\r\nlånereglerna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi hälsar med fillfredsställelse den nya synen på\r\nlånereglerna, som gör aft vi hädanefter får ett mera individuellt anpassat\r\nboende för den grupp människor betänkandet handlar om.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag yrkar bifall till samfliga reservafioner\r\ndär moderata ledamöters namn förekommer.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section53>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt;margin-right:0cm;margin-bottom:\r\n13.0pt;margin-left:0cm;text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Under detta anförande överfog tredje vice falmannen\r\nledningen av kammarens förhandlingar.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section54>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span lang=DE style='font-size:\r\n9.0pt;font-family:Verdana'>120</span></p>\r\n\r\n<span lang=DE style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span lang=DE style='font-size:9.0pt;font-family:Verdana'>Anf.\r\n136 KERSTIN EKMAN (fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span lang=DE style='font-size:\r\n9.0pt;font-family:Verdana'>Herr talman! </span><span style='font-size:9.0pt;\r\nfont-family:Verdana'>De äldres rätt till eget boende. Förbättrade\r\nboendeförhållan­den för gamla, handikappade och långvarigt sjuka,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Def borde infe vara nödvändigt att i välfärdsstaten\r\nSverige väcka motioner eller lägga fram propositioner med dessa rubriker.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det kan emellertid direkt konstateras att det är\r\nnödvändigt, I Sverige, år 1985, tvingas omkring 60 000 människor aff bo på\r\ninstitution i flerbäddsrum, 1982 hade vi vidare omkring 56 000 platser på\r\nålderdomshem, platser som infe innebar något självständigt boende, även om man\r\nhade eget rum, Genomsniftsstorleken på rummen var 12 m\", och de saknade\r\nutrymme där man kunde inreda med någonting personligt från det egna hemmet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>På långvårdskliniker runt om i vårt land, där många av\r\nvåra gamla tillbringar sina sista dagar, ja t, o, m, år, är ett eget rum en\r\nsällsynhef. Man delar inte bara rum med en annan människa, utan flerbäddsrum\r\ntillhör vanligheten snarare än sällsyntheten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det borde då vara självklart aft man från samfliga\r\npolifiska parfier vore villig atf acceptera åtgärder för att få en förändring\r\noch atf även sätta en tidsgräns för när vi skall ha givit våra gamla rätt fill\r\neget boende och rätt fill eget rum när de vistas på institution.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi i folkparfiet vill förändra den verklighet som möter en\r\nmänniska när krafterna sinar. Vi vet hur det ser ut i Sverige, och med den\r\ninsikt vi har om betydelsen av hur bostad och vård utformas anser vi atf def\r\nmåste sättas upp eft mål och en gräns för när målet skall vara nått.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vad säger då bostadsutskottets majoritet? Jo, man\r\ninstämmer i det socialutskottet har sagt. Socialutskottet i sin tur har sagt\r\natf de önskemål folkparfiet fört fram infe står i strid med de mål regeringen\r\nuttalat i den aktuella propositionen och konstaterar sedan atf de krav\r\nfolkparfiet fört fram om förändringar för aft nå målet inte strider mot\r\nregeringens förslag. Ja, def var ju väl def, men sedan är det slut med\r\nenigheten. Vi vill sätta en tidsgräns när målet skall vara nått, det vill infe\r\nmajoriteten i bostadsutskottet.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Det finns\r\nfillfällen, herr falman, då politiker infe bara måste besluta sig för</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section55>\r\n\r\n<p class=MsoNormal style='margin-bottom:21.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section56>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>atf nå ett\r\nmål utan också för när målet skall vara nått. Detta är eff sådant tillfälle.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om infe de övriga partiernas företrädare kan acceptera aff\r\nvi beslutar oss för när vi skall ha förbättrat förhållandena för våra gamla och\r\nsjuka, är def inget allvar i de uttalanden man gör här i kammaren.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Varför är\r\ndet då så viktigt atf vi tänker om, aft vi gör förändringar?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi kan först slå fast aft ingen människa är den andra lik.\r\nVi formar våra liv efter skiftande förutsättningar, och när vi blir äldre sker\r\nförändringar, kroppsligt och mentalt. Dessa förändringar gör aft vi är i större\r\neller mindre behov av hjälp från vår omgivning. Det innebär också aft vi även\r\npå äldre dagar är unika och inte kan pressas in i eft vårdmönster, som om. vi\r\nvore stöpta i samma form.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Def finns inget bättre sätt aft tillgodose kravet på aft\r\nfå behålla självständigheten så länge som möjligt än atf få bo kvar i det egna\r\nhemmet. Eftersom vår förmåga atf sköta dagliga sysslor, atf skaffa oss vårt\r\ndagliga bröd och att känna trygghet om vi är ensamma minskar, måste vi\r\nfillsammans ge service och hjälp till dem som så behöver.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När trygghetsbehovet blir alltför stort, när sysslorna\r\ninfe kan klaras ens med hjälp, måste man flytta. Det är då viktigt att infe\r\nfråntas alla möjligheter aft vara aktiv. Detta är vad som skett i stor\r\nutsträckning på våra ålder­domshem.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om eller när den dagen kommer atf vi trots ett utbyggt\r\nmått av service inte kan ha ett självständigt boende, måste det oeftergivliga\r\nkravet vara att få, om man så önskar, ett eget rum. Vi skall även under det\r\nskedet av vårt liv kunna stänga vår dörr och vara ensamma,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Def är här, nu, när vi behandlar bostadsutskottets\r\nbetänkande och regeringsförslagef, som vi kan sätta kraft bakom ord och tankar.\r\nMycket av det arbete och de åtgärder som skall fill för att genomföra de\r\nförändringar som behövs kommer att göras ute i kommuner och landsfing. För att\r\nskapa förutsättningar måste vi från vår sida underlätta när i dag regler och\r\nförordningar lägger hinder i vägen och när det behövs stöd i form av pengar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För att skapa förutsättningar för dem som önskar bo kvar i\r\nsina hem och i sin invanda miljö när krafterna sinar fordras bra bostäder, väl\r\nfungerande närmiljö och tillgänglighet även för den som är rörelsehindrad,\r\nBostadsmi­nisfern har därför föreslagit aff staten genom bidrag skall stimulera\r\nfill aff fillgänglighetsskapande åtgärder utförs på kvarfersmark.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi i folkpartiet framhåller aft det är ytterst viktigt aff\r\nvi får en förbättring av tillgängligheten i den yttre miljön. Vi anser dock aft\r\nbostadsminisfern varit alltför återhållsam när han föreslagit aft 10 miljoner\r\nskall avsättas detta budgetår och yrkar därför på en fördubbling. Det är av\r\nyttersta vikt aft denna verksamhet startar, liksom åtgärder för atf öka\r\ntillgängligheten i husen genom hissinstallationer.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Att det finns ett mycket stort behov av hissinstallationer\r\nkan exemplifieras av aff def finns hiss i endast 27 % av 180 000 trapphus i\r\nflerbostadshus med minst fre våningar, byggda före 1975, Den generösa\r\ndispensgivning som skett från hisskravet har gjort att def inte blivit någon\r\npåtaglig förbättring efter de</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 152</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 28 maj 1985</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Boendeförhållan-denaförgamla, handikappade och långvarigt\r\nsjuka</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>121</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section57>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section58>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 152</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 28 maj 1985</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Boendeförhådan-denaförgamla, handikappade och långvarigt\r\nsjuka</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>122</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>ombyggnader\r\nsom gjorts. Dispenserna har varit betingade av de höga priser som nu gäller vid\r\nhissinstallafioner, Def är därför mycket viktigt atf billigare alternativ fill\r\nde konventionella hissar som nu står till buds kan presenteras. Vi har därför\r\nfrån folkpartiet yrkat atf den grupp som i byggforskningsrådefs regi arbetar\r\nmed teknikupphandling av hissar får använda de 10 miljonerna inom ramen för de\r\nstatsbidrag till hissar som bostadssfyrelsen föreslagit regeringen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi i folkpartiet kräver en fördubbling av ramen för bidrag\r\nför försöksverk­samhet med integrerad boendeservice. Vi anser atf sådan\r\nverksamhet är ytterligt värdefull, och man kan här genom samverkan mellan\r\nkommun, bostadsförvaltare, föreningar och näringsliv skapa förutsättningar för\r\näldre aft bo kvar i sin invanda miljö. Det är också tillfredsställande aft\r\nregeringen i detta sammanhang accepterar tanken på aft enskilda företag kan\r\ngöra insatser i samverkan med samhälleliga organ. Tyvärr har infe denna\r\ninställning räckt till för tillstyrkan av vårt krav på möjlighet fill enskilda\r\ninitiafiv inom hemtjänsten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Moderaterna har, trots aft de infe önskar\r\nförsöksverksamhet med integre­rad boendeservice eller har tillstyrkt några av\r\nde övriga förslagen som skulle underlätta för de äldre att bo kvar i sin gamla\r\nmiljö, anslutit sig fill vårt förslag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Utskottets majoritet har angivit att def visserligen\r\nligger i linje med förslagen om försök med integrerad boendeservice men vill\r\ninfe tillstyrka vårt förslag. Det är beklagligt. När vi nu skall påbörja eft\r\narbete för atf förbättra boendet och förbättra möjligheterna för äldre,\r\nhandikappade och långvarigt sjuka att bo kvar i sina hem, måste vi också kunna\r\nerbjuda olika former av service och vård.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi har därför från folkpartiet ansett atf def är av\r\nyttersta vikt atf \"låta tusen blommor blomma\", aft ge utrymme för\r\nnytänkande och alternativ till hemtjänst. Vi måste kunna ge möjlighet aft låta\r\nt, ex, ideella föreningar på entreprenad sköta verksamheten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi anser att även på detta område måste man genom mångfald\r\nge impulser till förnyelse. Man skapar också genom kostnadsmedvefande impulser\r\ntill atf hålla kostnaderna nere utan att servicen försämras.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För atf ge ett självständigt boende även inom ramen för\r\nden ökade fillsyn som ges på våra ålderdomshem krävs ombyggnad av många i\r\növrigt väl fungerande hem.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ett stort antal av de platser som i dag erbjuds våra äldre\r\ninnebär mer eller mindre omhändertagande. Möjligheterna till initiafiv inom\r\nramen för den egna bostaden, i detta fall det egna rummet, är begränsade. En\r\nstor del av denna utveckling beror på en i sig övertygande välmening aff\r\nunderlätta för de äldre. Vi vet nu atf detta inte är bra - i den meningen aft\r\ndef ger upphov fill passivering. Man får infe ta ifrån en människa möjligheten\r\natf vara akfiv och utifrån gamla rutiner sköta sina invanda sysslor,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Def måste därför, herr falman, ske en ombyggnad av många\r\nav våra ålderdomshem. Vi anser från folkparfiet aft detta skall göras varsamt,\r\nutan alltför stor bindning fill gällande normer vad gäller ny- och ombyggnad.\r\nEn</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section59>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section60>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>sådan ombyggnad kan också\r\nsmidigare komma till stånd utan aff de boende behöver drabbas av bekymmersamma\r\nomflyttningar. Det är enligt vår uppfattning oklart om bostadsutskottefs\r\ntillkännagivande till regeringen klart kommer att resultera i att denna\r\nmålsättning uppfylls, men vi hoppas att det får det resultatet. För de på\r\nålderdomshem nu boende är def av yttersta vikt aft denna verksamhet omedelbart\r\nstartar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vi\r\nhar också från folkpartiet yrkat atf statliga lån skall beviljas vid ombyggnad\r\nav ålderdomshem som är yngre än de 30 år som nu utgör gränsen för\r\nombyggnadslån. Vi har, som jag tidigare påpekat, ett stort antal ålderdomshem i\r\nvårt land där standarden vad gäller utrymme för de boende är ytterst begränsad.\r\nOmbyggnaden måste påbörjas snabbt, så aff den nuvarande generationen\r\npensionärer får glädje av förbättringarna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Till\r\nsist, herr talman! Alla åtgärder som vidtas måste ha som mål att vi får en helt\r\nannan utformning av boendet för våra äldre och aft så långt möjligt det egna\r\nboendet kan behållas. När man inte kan stanna kvar hemma, skall man inom\r\nlångvården garanteras eget rum, om man så önskar. Det är viktigt att vi nu slår\r\nfast detta mål, så att det är nått inom en tioårsperiod.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Jag yrkar bifall till\r\nreservationerna 1, 7, 15, 18, 21 och 26.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><b><span style='font-family:Verdana'>Nr\r\n152</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-family:Verdana'>Tisdagen\r\nden 28 maj 1985</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Boendeförhållan\r\n-dena för gamla, handikappade och långvarigt sjuka</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section61>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section62>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Anf. 137 TORE CLAESON\r\n(vpk):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! De flesta av förslagen i regeringens proposifion - om förbättrade\r\nboendeförhållanden för gamla, handikappade och långvarigt sjuka - är bra och\r\ninnebär att man nu tar itu med och undanröjer en del brister i äldres,\r\nhandikappades och långvarigt sjukas boende. Flera av dessa förslag har för övrigt\r\ntidigare tagits upp från vpk;s sida. Vi har ställt krav som nästan ordagrant\r\noch innehållsmässigt överensstämmer med de målsättning­ar som formuleras då det\r\ngäller mål och synsätt inom bostadspolitiken.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>De\r\nresurser som föreslås ställas till förfogande för att realisera målsättning­arna\r\när emellertid alltför blygsamma. Mot bakgrund av hur många männi­skor som i dag\r\noch under de närmaste åren skulle kunna flytta till egen bostad och annan\r\nboendeform från instifufionsboende borde betydligt större satsningar göras nu.\r\nSådana satsningar föreslås också, som framgår av betänkandet, från både\r\nfolkpartiets och vpk:s sida. Dessa förslag återfinns i några av\r\nreservafionerna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vi\r\ntycker att def är bra att regeringen föreslår en ändring i\r\nbosfadsförsörj-ningslagen som innebär att kommunerna har ansvar för aft alla i\r\nkommunen får en egen bostad av god kvaHtet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Den\r\narbetsgrupp inom regeringskansliet som har tagit fram underiaget till\r\npropositionen har bl. a. föreslagit atf bostadsförsörjningslagen skall kom­pletteras\r\nmed en bestämmelse om skyldighet för kommunen att samråda med landstingskommun\r\nom bostadsförsörjningen. Vänsterparfiet kommunister­na anser, liksom\r\nhandikapporganisationerna, att en sådan komplettering skall göras, medan\r\nregeringen inte nu finner det befogat att reglera kommuners samrådsskyldighet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Arbetsgruppens\r\nslutsatser är att gällande regler skall ge möjlighet aft åstadkomma en god\r\nbostadsstandard även för flertalet människor som på</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>123</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section63>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section64>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 152</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 28 maj 1985</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Boendeförhållan -denaförgamla, handikappade och långvarigt\r\nsjuka</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>124</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>grund av\r\nfunktionsnedsättning eller sjukdom har speciella krav på bostadens utformning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi menar atf absoluta krav på tillgänglighet måste\r\nfastställas i lag. I förslaget fill ny plan- och bygglag sägs exempelvis aft\r\nkravet på tillgänglighet skall uppfyllas om det inte är uppenbart oskäHgt. Def\r\nsägs vidare att kommunen kan besluta att def i områdesplan eller detaljplan,\r\nunder vissa förutsättningar, får ställas lägre krav. Def falas om att ändring i\r\nskälig utsträckning skall uppfylla vissa krav.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det som på denna punkt - enligt den lagrådsremiss som vi\r\nhar kunnat ta del av - sägs i förslaget till plan- och bygglag är otillräckligt\r\noch ger utrymme för tolkningar som kan försvåra eller omöjliggöra\r\ntillgodoseendet av berätfigade tillgänglighetskrav från de handikappade.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Def finns i betänkandet förslag om att ett\r\nbostadsanpassningsbidrag skall kunna utgå för återställning av lägenhet som har\r\nanpassats till en handikap­pad person men som inte längre kan hyras ut fill en\r\nperson som har behov av anpassningen. Detta förslag är bra, men otillräckligt.\r\nEn fastighetsägare kan nämligen i dag motsätta sig aff en lägenhet anpassas\r\ntill en handikappad persons behov. En handikappad person måste enligt vår\r\nmening ges ovillkorlig rätt atf få sin bostad anpassad och skall infe behöva\r\nriskera ersättningskrav från fastighetsägaren. Detta borde klart slås fast i\r\nhyreslag­stiftningen, och vi har som bekant yrkat att regeringen skall lägga\r\nfram förslag om detta till riksdagen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Reglerna för bostadsanpassningsbidrag bör också vidgas, så\r\natf def blir möjligt att erhålla bidrag för handikappanpassning av t. ex.\r\ntoalett i närlokal för de boende. Detta menar vi är angeläget. För övrigt\r\nnoterar vi med tillfredsställelse att det i regeringsförslaget aviseras en\r\növersyn av reglerna för bosfadsanpassning för atf underlätta kvarboende.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Då det gäller den yttre miljön föreslår man nu i\r\nproposifionen aft stafligt bidrag skall införas för fillgänglighetsskapande\r\nåtgärder på kvarfersmark. Från vpk:s sida har vi anslutit oss till detta\r\nförslag. Men vi anser, liksom folkpartiet, att medelsramen, 10 milj. kr. per\r\når, är alltför snålt tilltagen, och vi föreslår en ökning till 20 milj. kr. Om\r\nbidraget skall få de i propositionen skisserade effekterna förefaller def oss\r\nklart aft förslagefs rambelopp, de 10 miljonerna, är för litet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I det föreliggande betänkandet och i propositionen\r\nföreslår man atf räntebidrag skall förbehållas sådana utrymmen som betalas av\r\nde boende över hyran eller avgiften för lägenheten. Innebörden av det är att\r\nlokaler av typ dagcenfraler med kommunal service för äldre, handikappade, m.\r\nfl. inte längre får räntebidrag. I stället föreslår man eft engångsbidrag fill\r\nförsöks­verksamhet med integrerad boendeservice. Engångsbidraget skall täcka\r\ninvesterings- och/eller driftkostnaderna under ett inledningsskede.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vpk föreslår att räntebidrag även i fortsättningen skall\r\nutgå fill vissa lokaler för kommunal service, till äldre, m.fl., eftersom vi\r\nanser det angeläget.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I syfte atf sfimulera en decentraliserad utbyggnad av\r\nsådana lokaler, exempelvis i bostadsområden med stor andel äldre, bör storleken\r\npå de</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section65>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section66>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>lokaler\r\nsom kan få bidrag begränsas hårdare än i dag. Men även def nya stöd som\r\nföreslås till försöksverksamhet med boendeservice är angeläget. De här två\r\nstödformerna bör kunna komplettera varandra.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Enligt gällande bestämmelser om\r\nhissinsfallation i bostads-, hus ges bidrag för installafion av hiss i\r\nbostadshus med mer än 3 våningar bara om det finns särskilda skäl. De nuvarande\r\nreglerna är oklara. Sökande kan inte få besked i förväg om\r\nfinansieringsförufsäftningarna, vilket orsakar en komplicerad handläggning. Det\r\när dessutom sällan fastighetsekonomiskt fördelaktigt atf installera hiss i\r\nfyravåningshus på grund av atf hissbidrag infe kan utgå. Vi menar aft reglerna\r\nbör ändras så atf bidrag generellt utgår för hissinstallation i fyravåningshus.\r\nVi anser aft bidragefs andel av de godkända kostnaderna kan sättas lägre än vid\r\ntrevåningshus. Det gäller bidrag från såväl kommun som stat.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Det var några kommentarer till vpk:s förslag,\r\nförslag som vi sedan har följt upp i reservationer som är fogade til!\r\nbetänkandet. I några fall sammanfaller våra motionsförslag med enskilda\r\nsocialdemokratiska motio­närers. Vi har i detta sammanhang också yrkat bifall\r\nfill dessa förslag, och vi har självfallet tagit med dessa förslag vid vår\r\nbehandling.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag skulle avslutningsvis vilja göra några ytterligare\r\nkommentarer. Det råder ganska stor enighet då det gäller mål och synsätt. Detta\r\nåterspeglas också av att ett enigt socialutskott står bakom def yttrande som är\r\nfogat till bostadsutskottets betänkande. Moderaterna i bostadsutskottet utgör\r\neft visst undantag från denna enhetlighet. Moderaterna går nämligen emot\r\nstafligt stöd som skall underlätta genomförandet av vissa konkreta förslag. De\r\ngår emot statligt bidrag till integrerad boendeservice. De går emot bidrag till\r\nsamupphandling och teknikutveckling av hissar. Likaså går moderaterna emot\r\nförslaget om bidrag till tillgänglighetsskapande åtgärder på kvarters­mark och\r\nbidraget för återställning av handikappanpassade bosfäder. Men moderaternas\r\ninställning är ju heft i linje med vad som framförs i deras partimotion om bostadspolifiken\r\noch moderaternas agerande över huvud taget då det gäller bostadspolitiken och\r\nsociala frågor.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Man kan vidare notera aft moderaterna i detta sammanhang\r\nhar aktualise­rat frågan om att avskaffa bostadsförsörjningslagen - eff förslag\r\nsom utskottet i övrigt inte anser går att förena med de rikflinjer för en\r\nsocialt inriktad bostadspolitik som alla parfier, utom moderaterna, omfattar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag har velat göra de här kommentarerna för att markera\r\naff moderaterna envetet fortsätter den uppluckring, den försämring som detta\r\npartis förslag skulle innebära för de enskilda människor vilka vi kallar de\r\nvanliga människorna. Det är därför glädjande att kunna konstatera att moderater­na\r\näven när det gäller äldreboendef är tämligen ensamma om sitt förslag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag yrkar bifall fill de reservafioner där vpk återfinns\r\noch i övrigt till utskottefs hemsfällan.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 152</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 28 maj 1985 ,</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Boendeförhådan-denaförgamla, handikappade och långvarigt\r\nsjuka</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section67>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section68>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 138\r\nKJELL MATTSSON (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Tre mål ställs upp för bostadspolitiken när\r\ndet gäller aff förbättra situationen för gamla, handikappade och långvarigt\r\nsjuka, nämli-</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:22.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>125</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section69>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section70>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 152</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 28 maj 1985</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Boendeförhållan­dena för gamla, handikappade och\r\nlångvarigt sjuka</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>126</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>gen rätt\r\ntill frihet och infregrifet i boendet, rätt till stöd, hjälp och vård i\r\nboendemiljön samt rätt till en god boendestandard.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Bosfadsufskoffet har inhämtat yttrande från socialutskottet,\r\neftersom dessa frågor kan sägas höra hemma i ett gränsland mellan\r\nbostadspolitik och sjukvårdspolitik.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag skulle vilja citera ur socialutskottets yttrande. Där\r\nsägs bl. a.:\"Det är således fråga om en allmän strukturförändring mot ett\r\nminskat instifufions­boende för äldre, handikappade, långtidssjuka, psykiskt\r\nsjuka och psykiskt utvecklingsstörda. Utskottet, som i flera olika sammanhang\r\ndrivit på den utvecklingen, anser att de mål och synsätt som anges i\r\nproposifionen om förbättrade boendeförhållanden för gamla, handikappade och\r\nlångvarigt sjuka ligger väl i Hnje med strävandena på vårdområdet.\r\nSocialutskottet ställer sig således bakom den principiella inriktningen i\r\npropositionen, - --, \"Socialutskottet skriver sedan att villkoren för\r\nbostadslån ger anledning till vissa uttalanden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Detta har vi tagit upp i bosfadsufskoffet. Frågorna har\r\ndessutom berörts i motioner från bl, a, centerpartiet. Kraven har tillgodosetfs\r\ni det betänkande som bostadsutskottet lämnat till riksdagen på det sättet att\r\nvi vill ge regeringen fill känna de synpunkter som motionsvis framförts när det\r\ngäller begreppet fullvärdig bostad, flexibiliteten i fillämpningen av reglerna\r\nför ombyggnad av ålderdomshem och fördelning av boendefunktionerna på koHektiv\r\nresp, privat del. Jag går inte närmare in på detta, eftersom def ju beskrivits\r\ni utskoftsbetänkandet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi skriver i betänkandet att det är värdefullt aft kunna\r\nkonstatera att man från socialutskottets sida har varit helt ense, Def hade\r\nvarit värdefullt om också bostadsutskottet hade kunnat bli helt ense i\r\nskrivningen när def gäller mål och synsätt inom bostadspolitiken för atf\r\nförbättra boendeförhållandena för gamla, handikappade och långvarigt sjuka. Men\r\nfolkparfiet har inte velat gå med på detta utan har i reservation 1 till\r\nutskoftsbetänkandet försökt aft uttrycka def på ett annat sätt. Jag tycker att\r\nreservationen är ganska onödig, eftersom den inledningsvis inte innehåller\r\nnågonting som avviker från vad bosfadsutskotfefs majoritet har skrivit, Def\r\nenda som i så fall avviker är kravet på det tioåriga program vilket folkpartiet\r\ni alla tänkbara sammanhang nu talar om.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är bra att folkpartiet engagerar sig i dessa frågor,\r\nmen ni bör fördela ambitionen och engagemanget även på era kommun- och\r\nlandstingspolitiker. Ni måste se till atf de inte först säger att det skall\r\nfinnas eget rum för alla inom en viss begränsad tidsrymd och därefter yrkar på\r\nsänkning av landstings- och kommunalskatten, Utah pengar är det nämligen infe\r\nmöjligt atf genomföra den reform som folkpartiet så starkt pläderar för, Def\r\nhade varit bra om man inom folkpartiet hade varit ense om denna målsättning och\r\ngodtagit en del av de åtgärder som nu sätts in för att genomföra def hela.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag skall nu först kommentera centerns reservation till\r\ndetta betänkande och sedan fala för utskoftsmajoriteten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Från centerns sida anser vi att en ändring i\r\nbostadsförsörjningslagen egentligen är omofiverad. Vi konstaterar aft\r\nbosfadsförsörjningslagen redan</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section71>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section72>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>i dag inbegriper såväl gamla\r\nsom sjuka och handikappade. Vi har sett på vad kommunerna gör i verkligheten,\r\noch vi har funnit att de är i färd med atf bygga servicehus och att bygga ut\r\nden sociala hemtjänsten, bl, a, i nära samarbete med landstingen, som satsar\r\nhårt på primärsjukvården, Lands­fingen har i vissa fall redan fattat beslut om\r\naft lägga ner stora sjukhus och minska antalet vårdplatser inom psykiatrin och\r\natf i stället bygga bosfäder i resp, hemkommun för människor som har vårdats på\r\ndessa sjukhus. En omfattande verksamhet är alltså redan på gång.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Av\r\ndenna anledning skulle en lagändring ge sken av aft det bedrivs litet\r\nverksamhet, I propositionen understryks klart att den förändring som är på gång\r\när riktig, och vi ställer upp på den med en rad olika ytterligare åtgärder.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nskall göra några kommentarer till de övriga reservationer som är fogade till\r\ndetta betänkande, I reservafionerna behandlas en del detaljer, eftersom vi i\r\nutskottet i stort sett är ense om målsättningen. Vi har haft den eviga träfan\r\nom pengar, där utskottsmajoriteten har stannat för aff den avvägning som\r\nregeringen har gjort i proposifionen är vettig. Folkpartiet och vpk vill ha\r\nmera pengar, och moderaterna avstyrker regeringens förslag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nnämnde att det är nödvändigt med eft samarbete mellan kommuner och landsting.\r\nFrån majoritetens sida tycker vi att det skall vara ett frivilligt samråd och\r\natt det inte skall införas någon lagstiftning om samrådsskyldig­het. Vi tror\r\natt det är bättre att inte lagreglera på detta område utan att man inom varje landstingsområde\r\noch landstingskommun får finna de former för samråd som kan leda fram till bra\r\nresultat.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>En\r\ndel av de förslag som vpk har reserverat sig för kommer atf fas upp i samband\r\nmed riksdagens behandling av ny plan- och bygglag och den översyn av byggnormer\r\nsom därefter kommer att äga rum. Därför har majoriteten i dag inte gjort någon\r\ndetaljgranskning av förslagen eller något ställningsta­gande i sak.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vi\r\nhar i utskoftsmajoriteten också accepterat förslaget i propositionen om att\r\ntrygghetslarm i fortsättningen inte skall vara statsbidragsberättigat. Det\r\nfinns naturligtvis vissa möjligheter atf sådana kan fas in i de kostnader som\r\nen kommun har för den sociala hemhjälpen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Moderaterna\r\nhar motsatt sig införande av eff bidrag för återställning av handikappanpassad\r\nbostad. Vi kan säkert vara överens om att det i första hand är ett ansvar för\r\nfastighetsägaren aft tillsammans med kommunen att få fram tillräckligt antal\r\nbosfäder som är anpassade för människor med olika handikapp. Vi kan i\r\nbostadsutskottet notera, av fidigare erfarenheter, att åfersfällningskosfnader\r\nhar varit eft hinder, om det har gällt en anpassning som har varit mycket\r\ndyrbar och en lägenhet som inte kunnat användas av vem som helst efteråt.\r\nDärför tycker vi att def är eft bra förslag i propositionen, och vi tror att\r\nbåde det stöd som i dag utgår fill handikappan­passning och den del av\r\nkostnaden som fastighetsägaren kan få täckning för om han måste återställa\r\nbostaden fill dess ursprungliga skick utgör tillräckHga åtgärder för att\r\nmänniskor med behov av speciell anpassning av sin bostad kan få detta\r\ntillgodosett.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>På eft par andra områden -\r\nnär det gäller tillgänglighetsskapande åtgärder</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>Nr\r\n152</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-family:Verdana'>Tisdagen\r\nden 28 maj 1985</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Boendeförhållan­dena\r\nför gamla, handikappade och långvarigt sjuka</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>127</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section73>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section74>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 152</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 28 maj 1985</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Boendeförhållan-denaförgamla, handikappade och långvarigt\r\nsjuka</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>på\r\nkvartersmark och bidrag för försöksverksamhet med integrerad boende­service -\r\nmotsätter sig moderaterna ökade anslag, medan folkpartiet och vpk yrkar på\r\ndetta i vissa sammanhang. Utskottet anser atf det är ett gemensamt ansvar och\r\nett ansvar som fill större delen ligger på den kommunala verksamheten och\r\nlandstingsverksamheten. Men vi har funnit atf det finns motiv för atf\r\nunderstryka angelägenheten av dessa åtgärder genom att också skapa möjlighet\r\ntill stadigt bidrag. Det sägs också atf detta bidrag skall begränsas till en\r\nfemårsperiod,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tore Claeson och vpk vill ha räntebidrag för vissa\r\nlokaler, och vi tycker det är vikfigt att ha kvar gränsdragningen mellan vad\r\nsom är boende och de villkor som gäller för stöd till finansiering av detta och\r\nvad som är vård. När det gäller vårdinsatsen är det egenfligen rena\r\nskaftepengar vi använder oss av. Det är i huvudsak landstinget och kommunerna\r\nsom finansierar detta. Vi tycker inte det finns anledning i den stora mängden\r\nav ekonomiska transaktioner mellan kommuner och landsting å den ena sidan och\r\nstaten å den andra sidan att göra ytterligare justeringar i gränsdragningen\r\nutan håller på principen om vård resp, boende. Det är viktigt att man vidtar de\r\nytterligare åtgärder som regeringen har föreslagit när det gäller aft få fram\r\nförbilligade hissinstallationer för aft på def sättet öka tillgängligheten till\r\nbostäderna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag vill avslutningsvis beröra reservafion 26\r\nom enskilda inifiafiv inom hemtjänsten. Den reservationen tycker vi infe är\r\nsärskilt berättigad. Motionen var rätt försiktig och talade om atf man kunde ha\r\nandra aktörer på detta område, bl, a, ideella föreningar. Utskottsmajoriteten\r\nhar skrivit aft def är angeläget att med en ökad samverkan mellan samhälle,\r\nföreningsliv, bostadsförvalfare och näringsliv utveckla den sociala närmiljön.\r\nMed detta har vi gett alla områden möjlighet att medverka. Utskottefs\r\nresonemang har här varit öppnare än reservanternas, och vi har inte funnit\r\nanledning atf bifalla yrkandet om enskilda initiativ inom hemtjänsten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag yrkar bifall till utskottets hemställan\r\nmed det undantaget att jag också yrkar bifall till reservation 3,</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section75>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section76>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>128</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 139\r\nKERSTIN EKMAN (fp) replik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Förhoppningsvis, Kjell Mattsson, är allt gott\r\noch väl genom den enighet socialutskottet visat när det gäller vården. Men det\r\när ju i bostadsutskottet vi anger ramarna och föreslår åtgärder. Vi har krav på\r\nstörre insatser än vad utskoftsmajoritefen har i sin skrivning, t, ex, när def\r\ngäller att utveckla alternativ för hissarna och för atf skapa bättre\r\ntillgänglig­het i bostadsområdena.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men, Kjell Mattsson, om def nu finns en enighet inte bara\r\nom att vi måste nå målet om rätt fill eget rum i långvården och pä\r\ninsfitutioner och ett bättre boende som kan ge möjlighet aft på äldre dagar\r\nstanna i sin egen invanda miljö, varför då inte bifalla vårt yrkande om en\r\ntidsgräns? Varför vill man inte ställa upp för den gränsen? Är infe enigheten i\r\nutskottets betänkande grundad på en vilja aft förverkliga dessa krav? Är det en\r\nannan tidsgräns som t, ex, centerpartiet vill ställa upp, så ge oss förslag om\r\ndet. Tio år är inte något</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section77>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section78>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>heligt tal\r\nför oss om vi kan förverkliga målet fidigare. Det kan diskuteras. Men varför\r\ninfe ställa upp och säga att vi kan klara av dessa för oss alla ytterst angelägna\r\nfrågor inom en tioårsperiod?</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anf. 140 MARGARETA GÄRD (m) replik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Kjell Mattsson talade om en mängd\r\ntransaktioner, Def vi från moderat håll vänder oss emot är just att man ökar\r\nmängden transfere­ringar från staten fill kommunerna och landstingen, Def är\r\ninte fler specialdestinerade statsbidrag som behövs, utan vi behöver avskaffa\r\nen hel del av dem. Vi hoppas få till stånd ett skatteutjämningsbidrag som\r\nåstadkommer en utjämning mellan kommunerna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi är också ense om målsättningen, Kjell Mattsson -\r\nnågonting annat har inte framkommit, Def är faktiskt bara def att vi har\r\nmotsatt oss ytterligare statsbidrag. Vi tycker atf de åtgärder som man nu vill\r\nge statsbidrag fill är klart kommunala angelägenheter, som kommunerna skall stå\r\nför, i samråd med bostadsföretagen, och i vissa fall landstingen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sedan skulle jag till Tore Claeson vilja säga aft vi går\r\nemot bostadsförsörj­ningslagen ,,,</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 152</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 28 maj 1985</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Boendeförhådan-denaförgamla, handikappade och långvarigt\r\nsjuka</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section79>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt;margin-right:0cm;margin-bottom:\r\n13.0pt;margin-left:0cm'><span style='font-size:9.0pt;font-family:Verdana'>Anf.\r\n141 TREDJE VICE TALMANNEN: Repliken gällde Kjell Mattssons anförande.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section80>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 142\r\nTORE CLAESON (vpk) replik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag skall bara på en punkt kommentera vad\r\nKjell Mattsson sade, nämligen när det gäller räntebidragen för vissa lokaler,\r\nKjell Mattsson framställde det så att ett beslut i enlighet med vårt förslag\r\nskulle leda fill besvärligheter, krångel, justeringar och gränsdragningar av\r\nolika slag. Men det är faktiskt på det sättet aft vårt förslag bygger på en\r\nenhetlighet. Det bygger på aft man inte skall splittra upp det och göra\r\nskillnad mellan olika slags lokaler eller låta bidraget vara beroende av om man\r\nbetalar hyra eller inte,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Def allmänt omfattande målet att underlätta ett eget\r\nboende för äldre, handikappade och långvarigt sjuka ställer av naturliga skäl\r\nökade krav på en bra boendeservice för dessa grupper. Ett ökat kvarboende\r\ninnebär atf det i bostadens omedelbara närhet måste finnas fillgång till bl, a,\r\nkommunal service av olika slag. Det kan då gälla kommunala dagcentraler, som\r\nerbjuder viss omvårdnad och service. Servicelokalerna med tillhörande\r\npersonaluf rymmen kommer därmed att utgöra ett för de boende nödvändigt\r\nbostadskomplement, som är en av förutsättningarna för eft fortsatt kvarbo­ende.\r\nUtan den servicen i anslutning fill den egna bostaden skulle det för många\r\näldre, handikappade och långvarigt sjuka återstå bara en möjlighet, nämligen\r\ninstitutionsvård.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag tror alltså aft man skall vara mycket angelägen atf se\r\ntill aft det i bostadsområdena finns sådana möjligheter som kan underlätta ett\r\nkvarboen­de för de här kategorierna, Aft räntebidrag till lokaler\r\nfortsättningsvis skall ges en sådan snäv innebörd som föreslås i proposifionen\r\noch av majoriteten i</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>129</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section81>\r\n\r\n<p class=MsoNormal style='margin-top:8.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>9 Riksdagens protokoll 1984/85:151-152</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section82>\r\n\r\n<p class=MsoNormal style='margin-bottom:8.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section83>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 152</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 28 maj 1985</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Boendeförhållan­dena för gamla, handikappade och\r\nlångvarigt sjuka</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>utskoffef\r\ntycker vi inte är bra. Med utgångspunkt i atf t. ex. kommunala dagcenfraler,\r\nsom jag nu har försökt visa, är eff viktigt bostadskomplement borde sådana\r\nlokaler få uppföras med stöd av statligt bostadslån och räntebidrag, på samma\r\nsätt som andra gemensamma utrymmen. Jag tycker det är beklagligt aft utskottets\r\nmajoritet inte har velat gå med på det. Man har nog inte riktigt - jag är\r\nkanske litet djärv när jag säger det - satt sig in i hur det kan och bör\r\nfungera i prakfiken. Skall def fungera bra är det nödvändigt att det utgår\r\nräntebidrag också för det slags lokaler som man här vill undanta.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anf. 143 KJELL MATTSSON (c) replik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr falman! Jag konstaterade att folkpartiefs\r\nrepresentanter i bostadsut­skottet inte handlade så, atf det kunde skapa samma\r\nenighet som den socialutskottet visade genom sitt yttrande till\r\nbosfadsufskoffet, och folkpar­tisterna krävde också pengar för\r\n10-årsprogrammef. När jag vänder mig emot detta är det därför aft folkpartiet,\r\nsom talar så mycket om just 10-årsprogrammef, måste i fråga om landsfing och\r\nkommuner - eftersom det är dessa som ställer upp med de stora pengarna - följa\r\nupp det hela. Def får inte gå till som ofta i höstas då vi behandlade 1985 års\r\nbudget. Då försökte man minska landstingens och kommunernas inkomster. Handlar\r\nman så och samtidigt kräver eff större program, går def hela infe ihop. När det\r\ngäller ombyggnad av lokaler och utbyggnad av service i samarbete mellan\r\nlandsting och kommuner är det ju infe så, att staten svarar för de stora\r\npengarna. Det är ju landsting och kommuner som får stå för def mesta, och\r\ndärför är def litet felaktigt om riksdagen bestämmer aft det hela skall\r\ngenomföras på fio år, om inte de nödvändiga miljarderna ställs till förfogande.\r\nVi tycker aft def hade varit bra, om vi hade varit helt eniga om målet. Nu är\r\nvi emellertid eniga bortsett från detta atf folkparfiet. vill atf vi skall\r\nfastställa en tioårsgräns.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Till Margareta Gärd vill jag bara säga att jag anser att\r\ncentern har samma inställning som centern har förfäktat i många år, nämligen\r\nden aft vi bör minska antalet specialdestinerade bidrag. Däremot menar vi aft\r\nkommuner­na bör få eft större skatteutjämningsbidrag. Nu har vi infe en\r\nsituation som tillåter detta, varför riksdagen under de återstående dagarna\r\nkommer aft avslå yrkanden av def slaget. Därför har majoriteten sagt atf den på\r\nett par fre punkter ställer upp på de förslag som regeringen har lagt fram.\r\nAvsikten är då att från statens sida sfimulera bl. a. nya initiafiv och\r\nförsöksverksamhet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sedan kan man naturligtvis som Tore Claeson diskutera hur\r\ngränsdrag­ningen skall göras. Den är besvärlig. Nästan varje år får riksdagen\r\nta ställning till mofioner i frågor om vad som skall bli föremål för\r\nräntebidrag eller ej. Vi skall naturligtvis försöka komma fram fill eft system\r\ndär utformningen av investeringarna inte styrs av huruvida eft visst statligt\r\nbidrag kan tänkas utgå. Jag tror atf det är viktigt aft vidprövning av de\r\nbostadspolitiska riktlinjerna sträva efter att hålla sig till den gräns som man\r\nhar försökt dra mellan bostäder å den ena sidan och vård å den andra.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section84>\r\n\r\n<p class=MsoNormal style='margin-top:21.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>130</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section85>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section86>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf., 144\r\nKERSTIN EKMAN (fp) replik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag får konstatera ätt jag infe fick något\r\nförslag från Kjell Mattsson om en ny tidsgräns, men jag vill naturligtvis med\r\ntanke på våra gamla, sjuka och handikappade hoppas aft Kjell Mattsson ändå\r\ninstämmer i aft vi skall försöka nå målet. Jag beklagar atf jag inte kan få\r\nmedhåll när det gäller aft sätta en gräns. Det vore säkert mycket bra, om vi\r\ngjorde detta. Jag vill inte trötta kammarens ledamöter med aff räkna upp de\r\ninifiativ som har tagits av folkpartister ute i kommunerna när def gäller att\r\nsätta kraft bakom kraven. Jag kunde ta exemplet i min egen kommun, Göteborg,\r\ndär det finns konkreta förslag i fullmäktigeförsamlingen om aft bygga om ett\r\nvårdhem för utvecklingsstörda. Därvid har det också angivits vad def hela\r\nkommer aff kosta, och krav har ställts.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 152</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagenden 28 maj 1985</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Boendeförhållan­dena för gamla, handikappade och långvarigt\r\nsjuka</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section87>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anf. 145 MARGARETA GÄRD (m) replik:</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:13.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Herr talman! Jag skulle vilja säga\r\nfill Kjell Mattsson att det faktiskt förhåller sig så, att staten lånar pengar\r\nför aft dela ut statsbidragen under fem år. Det är inte rimligt atf späda på\r\nlånen med sådana här statsbidrag. Dessutom vet vi hur svårt def är att avskaffa\r\ninförda statsbidrag. Det blir ramaskrin ute i kommunerna, om de inte får\r\nbehålla statsbidragen. Då är det lika bra aft vi från början inser att det här\r\när fråga om en kommunal angelägenhet och atf kommunerna bör få stå för\r\nkostnaden.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section88>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 146\r\nMAGNUS PERSSON (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Bostadsutskottefs betänkande 1984/85:24 om\r\nförbättrade boendeförhållanden för gamla, handikappade och långvarigt sjuka\r\ninnehål­ler eft efterlängtat lagförslag. Def finns ingen anledning för mig att\r\nytterligare understryka det angelägna i proposifionsförslagen. Jag kan bara\r\nkonstatera att propositionsförslagen i allt väsentligt godtas och atf en bred\r\nmajoritet står bakom bostadsufskoffets betänkande. Det är bara atf slå fast att\r\ndet är regeringens proposifion som i allt väsentligt godtas av riksdagen.\r\nUfskoffs­majorifefen tycker att det är en bra produkt som regeringen lagt på\r\nriksdagens bord. Moderaterna är rätt isolerade i sin allmänna spariver när det\r\ngäller statsbidragen osv.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag skall helt kort motivera\r\nutskottsmajoritefens ställningsta­gande när det gäller ändring av\r\nbosfadsförsörjningslagen. Jag skall närmare beröra reservationerna 2 och 3.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I reservafion 2 vill moderaterna helt upphäva\r\nbostadsförsörjningslagen, och centerpartiet menar i reservation 3 aft det inte\r\nfinns tillräckliga skäl för atf ändra nuvarande bostadsförsörjningslag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr falman! Dagsläget är följande. Den kommunala\r\nbostadsförsörjnings­planeringen är reglerad i bl. a. bostadsförsörjningslagen,\r\nsom innehåller bestämmelser om kommunernas grundläggande befogenheter och skyl­digheter\r\npå bostadsförsörjningens område. I lagen åläggs kommunerna aft bedriva en\r\nforflöpande bostadsförsörjningsplanering. Planeringen skall komma till uttryck\r\ni eft program, som skall antas av kommunfullmäktige och som skall vara\r\nkommunens samlade handlingsprogram för bostadsförsörj-</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>131</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section89>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section90>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 152</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 28 maj 1985</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Boendeförhållan­dena för gamla, handikappade och\r\nlångvarigt sjuka</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>ningen.\r\nProgrammet utgör också enligt propositionen en viktig informations­källa för\r\nstatsmakterna och är därmed ett underiag för beslut i olika bostadspolitiska\r\nfrågor av mer övergripande natur.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Departementschefen menar aft en utveckling mot ett\r\nsjälvständigt boende infe får innebära aft människor på grund av oklara\r\nansvarsförhållanden skall känna sig vilsna och mer eller mindre överges i vissa\r\nlägen. Det bör vara i allas intresse att allas rätt till goda\r\nboendeförhållanden kommer fill tydligt uttryck i bostadsförsörjningslagen.\r\nFöljakfligen innehåller lagförslaget en ändring, där def klart och entydigt\r\nfastställs aft kommunernas bostadsförsörjningspla­nering skall syfta till att\r\n\"alla i kommunen får en egen bostad av god kvalitet\".</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I reservation 2 hänvisar reservanterna fill motion 3002\r\noch menar aft det i motionsfexfen finns mofiv för atf bosfadsförsörjningslagen\r\nskall avskaffas. Jag har läst motionen. Det finns inga avslagsyrkanden i\r\nmotionsfexfen. Däremot kan man finna eft allmänt resonemang om att en\r\nutvärdering av lagen bör ske, osv.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Under utskottsbehandlingen har inte heller framförts några\r\nbärande motiv. Trots dessa fakta framhärdar moderaterna i reservation 2 att\r\nlagen bör avskaffas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Utskottet följer departementschefens förslag i denna del.\r\nVi menar att moderaternas förslag är fjärran från de rikflinjer som stöds av en\r\nbred majoritet i Sveriges riksdag.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Herr\r\ntalman! Med denna motivering yrkar jag avslag på reservation 2.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Reservation 3 från centern har en annan motivering för\r\nställningstagandet. I reservationen krävs aft ingen ändring av nuvarande\r\nlagsfiftning skall ske. Reservanterna, som fullföljer motion 3004, menar att de\r\ngamla, handikappa­de och sjuka inryms under bostadsförsörjningslagens\r\nbestämmelser.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Bakgrunden till denna ändring är ett förslag från den\r\nutredning som ligger till grund för propositionerna. Remissinstanserna har\r\nvarit positiva fill ändringen. Vi tycker att def är riktigt att det av\r\ndepartementschefen föreslagna begreppet \"god kvalitet\" inskrivs i\r\nlagen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Departementschefen ger i propositionen fillräckliga motiv\r\nför en lagänd­ring. Med begreppet \"egen bostad av god kvalitet\" avses\r\nen bostad som upplåts på sedvanligt sätt och som har god utrymmesstandard och\r\nmodern utrustning, i en miljö som ger förutsättningar för gemenskap och eff\r\nakfivt deltagande i samhällslivet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr falman! Dessa tänkvärda ord anser vi från\r\nutskottsmajorifetens sida bör finnas med i lagtexten. Det finns fillräckliga\r\nmotiv härför i förslaget.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Bosfadsufskoffet vill för sin del förorda att riksdagen\r\nentydigt och klart följer departementschefens skrivning i proposifionen. Detta\r\när ett förtydli­gande som är på sin plats.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Med denna motivering yrkar jag avslag på\r\nreservation 3 och bifall fill bosfadsutskotfefs betänkande på samtliga punkter.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section91>\r\n\r\n<p class=MsoNormal style='margin-top:21.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>132</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section92>\r\n\r\n<p class=MsoNormal style='margin-bottom:21.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section93>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Anf. 147 MARGARETA GÄRD\r\n(m) replik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Här sades att vi vill ta bort bostadsförsörjningslagen, och def vill vi\r\ngöra. Vi tycker att den är otidsenlig i dag. Den kom till under helt andra\r\nförhållanden när det var en stark expansion i byggandet, vilket det inte är i\r\ndag. Därför behöver man inte ha den.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-family:Verdana'>Till\r\nMagnus Persson skulle jag vilja säga att det i 19 och 20 §§ socialtjänst­lagen\r\nfaktiskt finns klart utsagt att kommunen har ansvar för att handikappa­de och\r\ngamla och andra som behöver stöd och hjälp får eft bra boende. Det är alltså en\r\nuppgift som kommunerna redan har, och då tycker vi moderater att man inte\r\nbehöver ha den ena lagstiftningen ovanpå den andra. Under senare fid har det ju\r\npå bostadsområdet förekommit att man har lagstiftat med en överlappning, som\r\nmånga gånger har gjort det svårt för länsbostadsnämnder­na atf veta riktigt vad\r\nsom gäller. Vi anser atf man inte behöver ha en lagstiftning på det här\r\nområdet, och därför säger vi nej till bosfadsförsörj­ningslagen.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><b><span style='font-family:Verdana'>Nr\r\n152</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-family:Verdana'>Tisdagen\r\nden 28 maj 1985</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><i><span style='font-family:Verdana'>Boendeförhållan­dena\r\nför gamla, handikappade och långvarigt sjuka</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section94>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Anf.\r\n148 KJELL MATTSSON (c) replik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Vi är medvetna om atf man måste ha en förändring av en lagstiftning för\r\naft kunna lägga fram en sådan här proposifion, men vi tycker ändå att det är\r\nlitet onödigt att göra förändringen. Sakligt sett är nämligen det som man i dag\r\nuttrycker med andra ord i propositionen redan på gång. Vi nämner i vår\r\nreservation en del exempel ur den kommunala verksamheten på samarbete mellan\r\nlandsfing och kommuner när det gäller atf bygga ut den sociala hemtjänsten och\r\nhemsjukvården och när det gäller landstingens beslut att lägga ned stora\r\nsjukhus med vårdplatser inom psykiatrin. Mycket av det som nu utpekas i\r\npropositionen som eft mål för bostadspolifiken på dessa områden är i gång ute i\r\nlandets kommuner och landsting.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-family:Verdana'>Anf.\r\n149 MAGNUS PERSSON (s) replik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Margareta Gärd säger aft bosfadsförsörjningslagen är otidsenlig i dag.\r\nDet är ju därför vi ändrar den, det är därför departements­chefen skriver in\r\neft förtydligande på den punkten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Till\r\nKjell Mattsson kan jag bara säga aft vi tycker aft det är bättre aft man får\r\ndebatt och diskussion i den beslutande fullmäktigeförsamlingen om detta. Därmed\r\nfår man kanske en bättre politisk förankring, och det är egentligen bakgrunden\r\ntill departementschefens skrivning.</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:12.0pt'><span style='font-family:Verdana'>Därmed\r\nhar jag svarat på de inlägg som har gjorts.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section95>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Anf. 150 MARGARETA GÄRD\r\n(m) replik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Det är inte så, Magnus Persson, aft om man har en lag som inte är\r\nnödvändig i dag skall man utvidga den för att göra den mera befogad. Så går det\r\ninte till och det behövs inte.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Som\r\njag sade tidigare finns kommunernas ansvar redan upptaget i socialtjänstlagen.\r\nJag skulle tro att Magnus Persson är så förtrogen med kommunernas arbete och\r\nhur det går till att han förstår att man ute i kommunerna är väl medveten om\r\nsitt ansvar utan att man skall behöva göra</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>133</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section96>\r\n\r\n<p class=MsoNormal style='margin-top:8.0pt'><i><span style='font-family:Verdana'>10\r\nRiksdagens protokoll 1984/85:151-152</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section97>\r\n\r\n<p class=MsoNormal style='margin-bottom:3.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section98>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 152</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagenden 28 maj 1985</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Boendeförhållan­dena för gamla, handikappade och långvarigt\r\nsjuka</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>134</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>väldigt\r\nstora insatser för atf varje år ta fram detta bosfadsförsörjningspro-gram,</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anf. 151 MAGNUS PERSSON (s) replik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag är väl förtrogen med atf def inte i alla\r\nkommuner är så bra som Margareta Gärd här vill göra gällande. Det finns en del\r\nplanering för gamla, handikappade och sjuka i vissa kommuner som inte är vad\r\nden borde vara. Därför tycker vi atf def är riktigt aft fa in den här\r\nbestämmelsen,</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anf. 152 INGEMAR ELIASSON (fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr falman! Kerstin Ekman har utförligt presenterat\r\nfolkpartiets syn­punkter på de äldres boende. Låt mig här bara göra några\r\nunderstrykningar,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I politikens besynnerliga värld får varje del av mänskligt\r\nliv och leverne sin rubrik och sin särbehandling, I kväll är def fråga om de\r\näldres boende. Det kan naturligtvis inte diskuteras utan samband med en lång\r\nrad andra frågor. Professor Jan Helander har sagt att den senare delen av livet\r\ninfe är någon särskild del av livet. Man blir inte en annan människa därför att\r\nman passerar en magisk åldersgräns, Def är värt att tänka på när vi skall\r\ndiskutera vad som kallas de äldres boende,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Def mest självklara och av de flesta mest önskade är ju\r\natt få bo som förut, aft allteftersom behov uppkommer få hjälp, omsorg och\r\nsjukvård i den egna bostaden. Sedan barnen flyttat ut och sedan man blivit\r\nensam vill många ha en annan bostad, men det handlar då om behovet av en allmän\r\nrörlighet på bostadsmarknaden, inte om något speciellt boende för de äldre, .</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det fanns en tid då den omhuldade tesen var att de äldre\r\nskulle bo för sig. Ju rationellare drift, desto bättre. Nu är dess bättre den\r\nförhärskande åsikten atf de äldre vill känna sig delaktiga i det pulserande\r\nlivet i samhället och inte bli isolerade. Men låt oss förhålla oss skeptiska\r\nfill varje skola om vad de äldre sägs vilja. Det enda rimliga är att se till\r\naft människor själva kan avgöra och påverka hur de vill bo och hur den service\r\nde behöver skall tillhandahål­las och hur den skall se ut. Jag vill något varna\r\nför starka och ensidiga pendelrörelser oavsett i vilken riktning pendeln slår.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det dominerande problemet just nu är emellertid aff många\r\näldre människor som önskar bo kvar hemma inte känner sig ha möjlighet fill\r\ndetta. Jag säger infe aft de infe får, för det rena tvånget hör fill\r\nundantagen. Men många känner sig inte ha möjlighet aft klara sig själva, eller\r\nkänner sig ängsliga av att bo ensamma. De kan känna sig böra flytta fill\r\nlångvården eller till ålderdomshemmet för säkerhets skull, därför atf def är\r\nbetungande för barn och anhöriga som def är nu, osv. Tänk aft kunna få säga\r\ntill alla dem: Du kan få bo kvar i ditt hem så länge du själv önskar. Vi skall\r\nse till aff du får den tillsyn och den hjälp som du behöver. Vill du flytta\r\ntill ett servicehus eller till ålderdomshem och behöver du komma in på sjukhus\r\neller behöver en viss rehabilitering på en långvårdsklinik, skall du också ha\r\nden chansen. Låt oss gå igenom detdu vill ha och vad def är för hjälp som du\r\nbehöver. Så kan man göra på några håll i landet, där man tänkt igenom vad som\r\när god äldrevård sett från den enskilda människans utgångspunkt. Där händer det\r\natf def</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section99>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section100>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>första man frågar när\r\nnågon skrivs in på långvården är: Hur vill du ha det sedan du skrivits ut\r\nhärifrån? Man ser den tiden som en rehabiliteringspe­riod, inte som en\r\nförflyttning in på insfitution. Men på många håll är det långt till denna\r\nmänskliga omsorg och omtanke. Där flyttar man in på institution när man kommer\r\nfram i kön, för man vet inte när nästa tillfälle kommer. Där ligger de gamla\r\noch skröpliga i flerbäddssalar på långvården utan aft ens orka drömma om att få\r\nkomma tillbaka hem. En påbörjad senil demens förvärras fort i passiv och\r\nfrämmande sjukhusmiljö. Det här är inget litet marginellt problem. Antalet\r\npensionärer växer inte nämnvärt framöver, men andelen äldre äldre, över 80 år,\r\nväxer kraftigt. Det antal som behöver hjälp, fillsyn och sjukvård kommer därför\r\natt öka starkt, Def hade därför funnits skäl för riksdag och regering aft\r\nsamlat bedöma och besluta om vad som behövs. Så sker dess värre inte.\r\nRegeringen har fört upp frågorna styckevis och delt: i dag boendet, för en tid\r\nsedan statsbidrag fill den sociala hemhjälpen, om någon vecka långvården, och\r\ntill hösten frågan om differentierade avgifter inom långvården. Ingen i\r\nregeringen har orkat eller intresserat sig för att ta ett samlat grepp.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Folkpartiet\r\nhar i sitt program för äldreomsorgen kravet på eget rum, Def är symbolen för en\r\nhel filosofi, nämligen att vi själva skall kunna avgöra och påverka hur vi vill\r\nha def också sedan vi blivit gamla och behöver mycket hjälp och tillsyn och\r\näven om vi, skröpliga och litet vilsna, måste vistas inom långvården,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\nsitt nit att misstänkliggöra ett krav som visat sig ha stor uppslutning har\r\npolitiska motståndare tolkat kravet så aft människor skall isoleras i var sitt\r\nrum. Det kan därför inte nog understrykas aff def handlar om rätten till eget\r\nrum för dem som för längre eller kortare tid måste vistas inom långvården. Den\r\nsom känner större trygghet i att dela rum med någon skall självfallet ha den\r\nmöjligheten - men då med någon som man själv väljer. Det är det tvångsvisa\r\nsamboendet, med fyra eller t, o, m, sex stycken människor som infe haft något\r\ngemensamt, som vi vill komma fill rätta med. Det finns för övrigt på sina håll\r\nutmärkta lösningar, där man grupperar rummen runt en gemensamhetssal, så att\r\nman har möjlighet fill både den egna vrån och gemenskapen med andra.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\när denna variant som kännetecknat de bästa ålderdomshemmen. Socialutskottet har\r\nsagt ifrån - i polemik med regeringen - atf den boendeform som ålderdomshemmen\r\nrepresenterar bör finnas kvar. Många av ålderdomshemmen behöver rusfas upp, och\r\nrummen behöver bli större och förses med erforderliga hygienutrymmen. Men aft\r\nbygga om alla fill tvårumslägenheter, som regeringen egenfligen tänkte sig,\r\nskulle leda till att många människor som nu bor där tvingades in på långvården\r\neller aft ingenting blev gjort åt de dåliga ålderdomshemmen. Detta skulle\r\nalltså riskera aft ge en utveckling stick i stäv mot den önskade.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Den\r\nskrivning som socialutskottet har enats om och som finns fogad som ett yttrande\r\ntill bostadsutskottets betänkande bör uppmärksammas av regeringen, så atf\r\nunderställda myndigheter och kommuner får information om att ombyggnad är\r\nmöjlig aft utföra med statliga lån utan att så stora</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>Nr\r\n152</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-family:Verdana'>Tisdagen\r\nden 28 maj 1985</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-family:Verdana'>Boendeförhållan­dena\r\nför gamla, handikappade och långvarigt sjuka</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>135</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section101>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section102>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 152</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 28 maj 1985</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Boendeförhållan­dena för gamla, handikappade och\r\nlångvarigt sjuka</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>ingrepp\r\nbehöver ske som propositionen förutsatte,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Def hör, herr talman, inte fill dagens fråga - vi styckar\r\nju som sagt upp utvecklingen i våra besynnerliga delar - men om eft boende på\r\nde äldres egna villkor skall kunna förverkligas, måste samtidigtden sociala\r\nhemhjälpen och hemsjukvården byggas ut och långvården ställas om till att bli\r\nrehabilitering och sjukvård, inte eft boende.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi får ibland höra aft folkpartiets program för en\r\nmänskligare äldreomsorg är orealistiskt dyrt, \"Överbud från\r\nopposifionen\" ligger i luften. Det är nu den obotfärdiges förhinder, Spri\r\n- sjukvårdens planerings- och rationalise­ringsinstitut - har klart visat att\r\näldrevård där man undviker att de äldre skrivs in på institution blir billigare.\r\nDå har man tagit hänsyn till det behov av hemtjänst och hemsjukvård som måste\r\nfyllas för aff man skall kunna undvika aft någon mot sin vilja måste flytta in\r\npå insfitution. Närmare bestämt blir det 1 miljard kronor billigare. När vi\r\nföreslår vissa smärre ökningar av anslagen för atf förbättra möjligheten för\r\näldre att bo kvar hemma eller förbättra tillgången till bostäder som är\r\nanpassade till de äldres behov, vet vi att det också skulle leda fram till en\r\nbilligare äldreomsorg på sikt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Folkparfiets krav är alltså både mänskligt motiverat och\r\nekonomiskt klokt. Det framgår också av en undersökning som Landstingsförbundet\r\nnyligen låtit göra att en stor majoritet av den svenska befolkningen är beredd\r\natt ta på sig den ökade kostnad som många menar att det kanske ändå blir för\r\natt få en bättre långvård - de gamla är värda def. Som inte bara\r\nSpri-ufredningen utan också andra undersökningar har visat är den\r\ninstitutionaliserade vården den dyrare. En mänskligare sjukvård, en mänskligare\r\nåldringsvård och ett bättre och självständigare boende för de äldre blir på\r\nsikt billigare.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om det i det korta perspektivet behövs mer pengar för atf\r\nklara av åtgärderna för ett bättre boende för de äldre, är vi från folkpartiet\r\nberedda aft prioritera dessa kostnader. Att tillgodose kravet på en snabb\r\nförbättring av äldreomsorgen - det gäller i dag boendet - är varken mer eller\r\nmindre än en gärd av tacksamhet mot och solidaritet med de gamla.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section103>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section104>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>136</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 153\r\nINGA LANTZ (vpk):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Sedan några år fillbaka känner jag en gammal\r\nkvinna. Vi har umgåtts ganska flitigt, så jag känner henne väl. Hon är närmare\r\n80 år och fysiskt fullständigt frisk, och hon har inte någon tillstymmelse till\r\ndemens. För mig är hon fill kropp och själ som vilken jämnårig som helst. Hon\r\nhar en fin liten fvåmmslägenhef mitt i stan.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allt vore helt bra, om det inte var detta med ensamheten,\r\nsom hon inte klarar av. Hon är nu också på sjukhus, för sin ensamhets skull.\r\nHon delar rum med fyra andra kvinnor på en öppen psykiatrisk avdelning. Hon\r\nvill inte ligga i eget rum. Personalen gör försök att förmå henna att flytta\r\nhem, men hittills har det infe gått.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Hon är rädd för ensamheten, och hon vet att de få fimmar\r\nsom hemtjänsten är hos henne inte räcker fill. Hemtjänsten fungerar egenfligen\r\ninfe heller riktigt bra med alla byten, alla nya ansikten som man aldrig hinner\r\nlära känna innan man ställs inför ett nytt. Dessutom är många unga, oerfarna\r\noch</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section105>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section106>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>outbildade\r\ninom hemtjänsten - jag har en siffra på atf bara 22 % av dem som arbetar inom\r\nhemtjänsten har någon form av utbildning. Krockarna mellan generationerna blir\r\noundvikligen många med en sådan situation.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>De allra flesta av ålderspensionärerna bor i dag hemma.\r\nHela 90 % gör det. De bor i en vanlig bostad och klarar sig utan mer omfattande\r\nhjälpinsatser, 47 % eller närmare hälften av de äldre lever ensamma. Den kvinna\r\njag talat om är alltså inte på något sätt unik. Antalet äldre människor över 80\r\når kommer att öka kraftigt inom en tioårsperiod.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När man planerar äldreomsorgen är def vikfigt att hålla\r\ndessa två fakta i minnet: Dels atf närmare hälften av de äldre bor ensamma,\r\ndels att antalet rikfigt gamla människor kommer aft öka med 40 % fram till år 2\r\n000,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För aft man skall kunna klara eft bättre äldreboende\r\nbehöver hemtjänsten byggas ut, både kvantitativt och kvalitativt. Men också\r\nsjälva boendeformer­na måste inriktas på mer gemensamhetsboende, och kollektiva\r\nboendefor­mer måste komma fill som ett komplement till vanliga bostäder. Det\r\ngår infe att satsa på någon enahanda modell, utan man får lov atf satsa på\r\nmånga och varierande modeller, efter äldre människors önskemål om hur de vill\r\nbo,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I utredningen Sjukvård i hemmet, social hemtjänst bedömdes\r\n13 % vara lämpade för vård utanför den institution som de vistades i. Bland\r\ndessa 13 % bedömdes var fjärde, alltså knappt 4 %, av långvårdspatienferna vara\r\nkapabla aft klara ett eget boende. Återstoden av de 13 procenten ansågs behöva\r\nservicehus med särskilt avancerade hjälpresurser.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag tror inte att vi kan komma ifrån att det finns en stor\r\ngrupp människor -jag tror också atf den gruppen människor kommer atf utvidgas -\r\nsom har sådana psykiska och fysiska handikapp att de behöver hjälp och tillsyn\r\ndygnet runt. Jag tror att den kvinna jag talade om skulle klara ett vanligt\r\nboende om det var utformat med mer gemenskap runt vardagen, Def behövs både en\r\nprivat sfär och en kollektiv gemensam sfär i vårt boende. Det behövs inte bara\r\nför äldre människor, utan det behövs för alla. Det menar jag skulle höja\r\nkvaliteten i allas boende.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag ser ålderdomshemmen som en form av boende, en modell.\r\nOch jag tror aft efterfrågan på just denna form kommer att öka med tanke på de\r\ntvå punkter jag tog upp tidigare. Jag ser också ålderdomshemmen som en\r\nkollektivboendeform, och jag är glad över aff både socialutskottets och\r\nbosfadsutskotfefs skrivning har blivit så bra som de har blivit på denna punkt.\r\nJag ser ålderdomshemmen både som eft kollektivboende och delvis som en\r\nvårdform, eftersom de som bor där kan få adekvat läkarhjälp vid behov. Vad som\r\när vikfigt atf poängtera när det gäller denna boendeform är rätfen till ett\r\neget rum och väl tilltagna hygienutrymmen samt möjlighet till ett eget\r\nkokufrymme.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det blir, herr talman, allt vanligare aft kommunerna\r\ninstallerar s. k. trygghetslarm, som äldre människor behöver. Man kan tycka vad\r\nman vill om def. Jag reagerade mot den hårda tekniska lösningen på människors\r\nbehov av närhet och hjälp första gången som jag kom i kontakt med den. Men jag\r\nhar förstått atf så som vårt samhälle fungerar i dag, utan sociala nätverk,\r\nsläkfingar och vänner i närheten som skulle kunna stå för den tryggheten.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 152</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 28 maj 1985</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Boendeförhållan­dena för gamla, handikappade och\r\nlångvarigt sjuka</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>137</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section107>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section108>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 152</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 28 maj 1985</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Boendeförhållan­dena för gamla, handikappade och\r\nlångvarigt sjuka</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>behövs\r\ndetta larm. Def ligger på kommunerna att finansiera def. Vpk menar aft\r\nbostadslån även fortsättningsvis bör kunna utgå för aft finansiera anordnande\r\nav trygghetslarm.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är vikfigt atf miljön runt bostaden är fillgänglig.\r\nDetta gäller framför allt synskadade, rörelsehindrade och äldre människor. Vad\r\nsom nu sker med vår närmiljö är att den utarmas på rriånga sätt, den görs inte\r\nmer fillgänglig. Butiker och annan service försvinner. Vardagen blir\r\nbesvärligare för alla, men särskilt för äldre människor. Mycket av inköpen\r\nbygger i dag på aft man 5kall ha tillgång fill bil. Nya varuhus och\r\nlivsmedelsaffärer ligger bättre anpassade fill bilar än fill människors\r\nvardagsliv. Denna tendens underminer rar existensen för de få närbutiker som\r\nfortfarande finns.-</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Med detta yrkar jag bifall till\r\nvpk-reservationerna fill detta betänkande.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section109>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section110>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>138</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 154\r\nEVERT SVENSSON (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Den här propositionen kommer alldeles rätt i\r\ntiden. Huruvida den hade kunnat samordnas bättre med andra förslag från\r\nregeringen lägger jag mig inte i. Men det är flera saker som kommer framöver.\r\nVi har just behandlat omsorgslagen i socialutskottet. Hela tiden talas def om\r\naft psykiskt störda människor skall ut i samhället och få egen bostad. Vi har\r\naft ta ställning till en proposition om hälso- och sjukvården, och där är det\r\nsamma tendens. Vi utreder den psykiatriska vården. Redan nu har flera tusen\r\nmänniskor från våra mentalsjukhus kommit ut i samhället. När en ström av\r\nmänniskor från institutioner kommer ut i samhället, kräver de eget boende, och\r\ndå Hgger den här propositionen alldeles rätt i tiden för aff ge dem möjligheter\r\ntill sådant boende.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Den proposition som behandlas har vi haft fill yttrande i\r\nsocialutskottet. En fråga som vi ägnat särskild tid gäller ålderdomshemmen. Vad\r\nvi föreslår på det området innebär en väsentlig förbättring av ålderdomshemmen.\r\nVi har nu en mängd ålderdomshem med rumsytor på 12, kanske 15 kvadratme­ter -\r\noch knutna till allmän service, I vårt yttrande far vi som sagt ett väsentligt\r\nsteg till förbättringar. Vi vill aft en fullvärdig bostad - som det falas om i\r\npropositionen - skall innehålla, som vi har hört här fidigare, toalett, dusch\r\noch kokmöjligheter. Och boendet bör grundas på ett eget kontrakt, vilket också\r\när viktigt. Det betyder, såvitt jag försfår, förutom atf man markerar att detta\r\när den enskildes egen bostad, att kommunalf bostads­tillägg kommer att utgå.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Detta innebär naturligtvis att staten bl. a. stimulerar\r\ntill en väsenflig förbättring av befintliga ålderdomshem - i realiteten\r\nombyggnader. Soci­alutskottet framhåller aft vårt yttrande infe innebär att\r\nutskottet förordar att ålderdomshemmen bevaras i befintligt skick. Det är\r\nviktigt atf understryka detta. Vad vi förordar är ett väsentligt bättre boende\r\nän ålderdomshemmen vanligen erbjuder, men med bibehållande av den omsorgsnivå\r\nsom ålder­domshemmen traditionellt håller. Det är fråga om ett självständigt\r\nboende, men med mera service och personlig omvårdnad för de boende och med\r\nflera kollektiva funktioner i anslutning till bostaden. Vi förordar eft\r\ntillkännagi-</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section111>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section112>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>vande till\r\nregeringen, och bosfadsufskoffet har följt oss på den punkten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>En ay motiveringarna bakom detta ställningstagande har\r\nvarit atf vi inte vill ställa äldre och sjuka människor inför alternativet\r\nlångtidssjukvård när det infe räcker med den service som servicehusen\r\ntraditionellt tillhandahål­ler. Vi skulle kunna få en \"drive\" åt\r\nlångfidssjukvården, och det vill vi inte ha. Def gäller alltså en mellanform\r\nmellan å ena sidan vanligt boende och servicehusboende och å andra sidan vård\r\ninom långtidssjukvården.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Bostadsutskottet har alltså följt vårt yttrande. Tyvärr\r\nhar bostadsutskottet inte blivit enigt på denna punkt, utan reservationer och\r\nett särskilt yttrande har avgivits från folkpartiet. Def är fakfiskt svårt att\r\nveta vad Kersfin Ekman egenfligen vill - annat än atf säga aft folkpartiet i\r\nalla fall är bäst på den här punkten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Def var fråga om en överenskommelse, och def har betonats\r\nhär tidigare atf vi är eniga i socialutskottet. Men denna enighet räckte\r\nknappast från kvällsgröten till frukosfägget dagen efter. Folkpartiet ändrade\r\nuppfattning mellan behandlingarna i de båda utskotten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag blir också litet fundersam över var moderaterna står\r\nnär jag här hör Margareta Gärd tala. Vi moderater anser att statsbidrag inte\r\nskall utgå, säger Margareta Gärd, Men i socialutskottet har moderaterna varit\r\nmed om att t, o, m, utvidga den krets som kan få statsbidrag. Detta går inte\r\nihop.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag ber att få yrka bifall till hemställan från\r\nbostadsutskottets majoritet och avslag på de reservafioner som finns.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 152</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 28 maj 1985</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Boendeförhållan-denaförgamla,   . handikappade och\r\nlångvarigt sjuka</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section113>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section114>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 155\r\nINGEMAR ELIASSON (fp) replik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Det var bra att Evert Svensson höll detta\r\nanförande och kompletterade socialutskottets argumentering i yttrandet till\r\nbostadsutskot­tet. Det var bra därför att det var i polemik med regeringen. Ett\r\ntillkänna­givande fill regeringen hade infe varit nödvändigt om det infe hade\r\nvarit fråga om en ändring av regeringens proposifion,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Evert Svensson sade aft vi vill få till stånd en väsentlig\r\nförbättring av ålderdomshemmen. Han hade kunnat tillägga: och av propositionen.\r\nDet är vad som sker i bostadsutskottets och socialutskottets skrivningar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag hoppas att Evert Svensson nu hjälper till med aff se\r\ntill att regeringen följer upp detta tillkännagivande, så atf kommuner och\r\nmyndigheter får reda på aft bostadslån finns tillgängliga för ombyggnad av\r\nålderdomshem,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Evert Svensson beklagade sig över att enigheten i\r\nsocialutskottet inte höll i bostadsutskottet. Men bostadsutskottet hade att\r\nhantera också andra yrkanden, och socialdemokraterna vill infe följa upp\r\nmålsättningen med konkreta förslag när det gäller statsbidrag även på andra\r\npunkter. Om socialdemokraterna i bostadsutskottet hade varit lika kloka och\r\nförståndiga , som ni är i socialutskottet, är det möjligt aft de även i\r\nbosfadsutskottet hade kunnat inse det förnuftiga i folkpartiets förslag också\r\npå dessa punkter, I stället för att beskärma sig över folkpartiets förslag\r\ntycker jag att Evert Svensson skall hjälpa till att övertyga de egna\r\npartikamraterna i bostadsut­skottet om att de skall instämma i folkpartiefs\r\nförslag rakt över, inte bara i den allmänna målsättningen.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>139</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section115>\r\n\r\n<p class=MsoNormal style='margin-bottom:21.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section116>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 152</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 28 maj 1985</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Boendeförhållan­dena för gamla, handikappade och\r\nlångvarigt sjuka</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 156\r\nMARGARETA GÄRD (m) replik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Från moderat håll är vi, Evert Svensson,\r\nmycket glada för socialutskottets skrivning till bostadsutskottet. Det är en\r\nstor framgång att vi nu, i fråga om byggnaderna, har fått neutralitet när det\r\ngäller boendet i servicehus och boendet på ålderdomshem. Tidigare har endast\r\nservicehusen fått StatHga lån - dessutom förmånliga sådana. Däremot har det\r\ninte utgått stadiga lån till ålderdomshemmen. Detta vet säkert Evert Svensson\r\nväl.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Mot denna bakgrund är det en framgång att vi nu har fått\r\ndenna möjlighet att ge lån. Därigenom kan vi behålla den utomordenfliga form av\r\nboende som ålderdomshem är för äldre som behöver tillsyn dygnet runt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ålderdom drabbar människor oerhört olika. Därför behöver\r\nvi flera former av boende för äldre.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>De statsbidrag som vi säger nej till avser inte\r\nbostadslånen, utan det handlar om de specialdestinerade bidragen för\r\ntillgänglighetsskapande åtgärder på kvartersmark, till försöksverksamhet med\r\nintegrerad boendeser­vice och till samupphandling och teknikutveckling avseende\r\nhissinstallatio­ner. Det är faktiskt bidrag som kommunerna och bostadsföretagen\r\nskall stå för - def har jag sagt tidigare. Vi skall infe ha en massa bidrag på\r\ndessa områden, utan vi måste renodla ansvarsfördelningen mellan stat, kommun\r\noch landsting. Därför säger vi nej till de nämnda bidragen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill än en gång betona att vi tycker aft det är\r\nutomordentligt bra att man får möjlighet att ge statliga lån till ålderdomshem,\r\nså atf man kan ha kvar den formen av boende.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section117>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section118>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>140</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 157\r\nEVERT SVENSSON (s) replik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Till socialutskottets ordförande vill jag\r\nsäga atf jag reagerar ganska starkt mot detta sätt atf hantera en fråga. Vi\r\ngjorde en överenskom­melse i socialutskottet, och den skall väl gälla även om\r\ninte vice ordföranden i ett parti var med. Men om vice ordföranden i ett parti\r\när med, kanske kravet på att överenskommelsen hålls till kommande\r\nutskottssammanträde ökar. När man ansträngt sig och träffat en sådan här\r\növerenskommelse tycker jag inte att det sedan skall dyka upp reservationer som\r\ngäller samma fråga, även om också andra frågor är involverade i reservationen\r\noch i det mycket märkliga särskilda yttrandet,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I dag har vi i socialutskottet behandlat\r\nlångfidssjukvården, och vi har inte heller där satt den tioårsgräns som det har\r\ngjorts så stor affär av i dag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Till Margareta Gärd viH jag göra följande kommentar: Vi\r\nskall inte missta oss och säga att det här gäller vänliga traditionella\r\nålderdomshem med rum på 12-15 kvadratmeter. Det är värt aft uppmärksamma vad socialutskottet och sedan bostadsutskottet sagt på den punkten. Det innebär\r\nnämligen en väsentlig förbättring av den typ av ålderdomshem som det här är\r\nfråga om. Det som är vi ktigt i sammanhanget är den omkringHggande service som\r\nvi har velat behålla och den mellanform som detta alternativ utgör mellan def\r\nfullständiga servicehuset och långtidsvården, Def är viktigt att ha den\r\ndistinktionen klar för sig.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section119>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section120>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 158\r\nINGEMAR ELIASSON (fp) replik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag vill bara erinra socialutskottets vice\r\nordförande om att vi gjorde en mycket klar distinktion mellan de frågor i\r\npropositionen som sorterade under vårt ansvarsområde och övriga frågor, Dé\r\növriga frågorna har vi inte yttrat oss över. Vi har inte tagit upp frågan om\r\nstöd till hissanordningar eller frågan om den omkringgivande miljön. Jag tycker\r\ninte att Evert Svensson. skall förvånas över om man på dessa punkter har\r\navvikande meningar som man ger uttryck för i reservationer i bostadsut­skottet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi är överens om de allmänna riktlinjerna när det gäller\r\natt ge de äldre möjlighet till ett eget boende, I fråga om detta är jag glad\r\növer aft Evert Svensson och hans partikamrater har slutit upp kring bl, a,\r\nfolkpartiefs krav på dessa punkter. Men på de andra punkterna, som vi inte\r\ndiskuterat i socialutskottet, har naturligtvis folkpartiets ledamot i\r\nbosfadsutskottet, Kerstin Ekman, förbehållit sig rätten atf reservera sig till\r\nförmån för vår motion. Konstigare än så är def faktiskt infe.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:3.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 152</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 28 maj 1985</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Boendeförhållan­dena för gamla, handikappade och\r\nlångvarigt sjuka</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section121>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anf. 159 MARGARETA GÄRD (m) replik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag skulle vilja säga till Evert Svensson att\r\nvi är helt överens om att ålderdomshemmen skall ha en bättre standard. Jag har\r\ni mitt tidigare anförande också sagt att jag tycker att det är bra atf vi får\r\nen bättre standard på ålderdomshemmen och att vi är helt överens om\r\ninriktningen i propositio­nen. Vi är också tacksamma för att vi får behålla\r\ndenna form av ålder­domshem,</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anf. 160 EVERT SVENSSON (s) replik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr falman! I den reservation, Ingemar Eliasson, som\r\nKerstin Ekman fogat till bostadsutskottets betänkande tas också frågan om\r\nålderdomshem­men upp. Jag undrar om det kan innebära något annat än atf man\r\nfrån folkpartiets sida vill säga aft det i alla fall är folkpartiet som är bäst\r\npå den här punkten.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>År man\r\növerens så är man, och då skall man stå för def.</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:12.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Jag vill understryka vad jag sade i\r\nmitt tidigare inlägg, nämligen att detta är en otroligt viktig proposition med\r\ntanke på vad som håller på att hända nu, när många människor flyttar ut från\r\ninsfitutioner. Den lilla markering som vi har gjort är naturligtvis också\r\nviktig.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section122>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 161\r\nKARL-ERIK SVARTBERG (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Folkpartiet talar, i dag gärna och ofta om de\r\nglömda svenskarna och om kravet på ett eget rum för dem som bor på\r\ninstitutioner och sjukhem - så har Kerstin Ekman och Ingemar Eliasson gjort här\r\ni dag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi socialdemokrater får ibland höra att vi vill ge bara de\r\nunga eget rum aft bo i. Meningen är väl atf man vill framställa oss som\r\nmotståndare till aft patienter på våra sjukhem skall få eget rum. Detta är\r\nganska fantastiskt, herr talman.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Jag har\r\nbegärt ordet för atf berätta för Kerstin Ekman, Ingemar Eliasson</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>141</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section123>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section124>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nr 152</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tisdagen den 28 maj 1985,</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Boendeförhådan-denaförgamla, handikappade och långvarigt\r\nsjuka</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>och\r\nkammarens övriga ledamöter om hur det kan se ut i ett landsfing. Och jag väljer\r\nBohus läns landsfing, för där var jag med på den fid då det begav sig.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Redan 1978 föreslog vi socialdemokrater i Bohuslandsfinget\r\natt eget boende skulle prioriteras. Då sade folkpartiet nej. Vid varje ny- och\r\nombyggnad sedan dess har vi fört fram samma krav, och varje gång har\r\nfolkpartiet sagt nej.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När sjukhemmet i Hunnebostrand byggdes i början av\r\n1980-talef, protes­terade 23 sjuksköterskor inom långvården mot att detta\r\nmoderna sjukhem skulle ha också några fyrapatienfsrum. Sjuksköterskornas\r\nfackliga organisa­tion , SHSTF i Bohuslän, ställde sig bakom den na protest,\r\noch jag fog upp den i en interpellafion i landstinget. Jag fick, Kerstin Ekman\r\noch Ingemar Eliasson, i den debatten inte stöd från någon enda folkpartist när\r\ndef gällde sjuksköterskornas krav på att fyrapatienfsrum skulle slopas. Efter\r\nen socialdemokratisk motion som väcktes senare har landstinget nu beslutat att\r\ndela fyrapatientsmmmen - detta till högre kostnad, förstås.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Folkpartiets ändrade inställning i den här frågan är naturligtvis\r\nvälkom­men, även om den är senkommen. Hade partiet kommit på rätt väg fidigare,\r\nhade aHa åsamkats mindre besvär och det hade blivit bilHgare för Bohus­landstinget,\r\nJag tvivlar fortfarande på folkpartiets trovärdighet i frågan om enskilda rum.\r\nPartiet ville ju så sent som i höstas genom en skattesänkning minska\r\nBohuslahdstingets inkomster. Och hur går det ihop när vi, som Kjell Mattsson\r\nsade, vet att det medför ökade kostnader för landstinget att ställa upp på\r\nfolkpartiets krav - det krav som vi har haft i flera år?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nu har tydligen folkpartiet, enligt Ingemar Eliasson, i\r\nriksdagen gjort sig berett att göra omprioriteringar. Vågar vi lita på\r\nfolkpartiet i landstingen?</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section125>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section126>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>142</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 162\r\nKERSTIN EKMAN (fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Det finns säkert möjlighet aft ta fram\r\nexempel från landsting och komrhuner där olika partiers företrädare har intagit\r\nolika ståndpunkter i sådana här frågor. Men vad som gäller är vad vi nu säger\r\noch vad vi prioriterar samt det program vi lagt fram. Jag kan, som jag sade\r\nfidigare i dag, ta fram exempel som jag känner till från Göteborgs kommun. Men\r\njag känner inte som Karl-Erik Svartberg fill förhållandena vid Bohus läns\r\nlandsting. Vad vi emellertid nu skall tala om är de krav vi har ställt i denna\r\nriksdag och vad vi har skrivit i våra reservationer,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I detta sammanhang vill jag också med anledning av vad\r\nEvert Svensson sade om mitt särskilda yttrande som finns fogat fill\r\nbostadsutskottets betänkande säga, att det i fråga om sådana saker som regler\r\noch normer för byggande och ombyggnation kan bli en annorlunda diskussion i\r\nbosfadsut­skottet än den ni har fört inom socialutskottet. Den diskussion vi\r\nhar haft i bostadsutskottet har föranlett mig att skriva detta särskilda\r\nyttrande, för atf verkligen poängtera att den ombyggnad som skall göras på våra\r\nålderdoms­hem måste ske så att de boende tillfogas minsta möjliga bekymmer och\r\natt de krav som annars ställs vid om- och nybyggnafion infe behöver uppfyllas.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Det är av\r\nomsorg om de gamla som jag har skrivit det särskilda yttrandet.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section127>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section128>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>och det beror på aft\r\nbostadsutskottet har ett annat område atf behandla än vad socialutskottet har,</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Anf.\r\n163 INGEMAR ELIASSON (fp);</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Får jag bara säga till Karl-Erik Svartberg, att i stället för att tala\r\nom den fid då det begav sig kan han fala om nutiden, I landstinget i hans\r\nhemlän ligger ett förslag från folkpartisterna om rätt till eget rum. De följer\r\ndärmed upp det program som folkpartiet har lagt fram och har yrkat på här i\r\nriksdagen. Vill Karl-Erik Svartberg göra gemensam sak med dem som vill\r\nförmänskliga äldrevården och ge de gamla som så önskar rätt fill eget rum, har\r\nhan möjHghet aft förverkliga detta hemma i Bohuslän med hjälp av ett folkpartiinitiativ.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><b><span style='font-family:Verdana'>Nr\r\n152</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-family:Verdana'>Tisdagen\r\nden 28 maj 1985</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><i><span style='font-family:Verdana'>Boendeförhållan­dena\r\nför gamla, handikappade och långvarigt sjuka</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section129>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section130>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Anf. 164 KARL-ERIK\r\nSVARTBERG (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Till Ingemar Eliasson vill jag säga aff def inte är de vackra orden som\r\nräknas - det är gärningarna. Vi ställer upp för eget rum, och vi är beredda att\r\nbetala för det. Folkpartisterna i Bohusläns landsting föreslog i stället\r\nskattesänkning - det är verkligheten, Ingemar EHasson,</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Anf.\r\n165 INGEMAR ELIASSON (fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Om Karl-Erik Svartberg har något annat än vackert tal att komma med kan\r\nhan nu rösta för de reservationer från folkpartiet där vi föreslår mera pengar\r\nför en bättre åldringsvård. Nu kan Karl-Erik Svarfberg gå från vackra ord fill\r\nhandHng,</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Anf.\r\n166 EVERT SVENSSON (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Det kanske börjar bli litet tjatigt, men jag vill ändå säga en sak. Om\r\nbosfadsutskottet enigt ställer sig bakom socialutskottets yttrande har man gått\r\ntill handling, och då behövs det inte några extra krumelurer.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-family:Verdana'>Överläggningen\r\nvar härmed avslutad.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Mom.\r\n1 (mål och synsätt inom bostadspolitiken för att förbättra boendeför­hållandena\r\nför gamla, handikappade och långvarigt sjuka)</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Utskottets\r\nhemställan - som ställdes mot reservation 1 av Kerstin Ekman -bifölls med\r\nacklamation.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Mom.\r\n3 (upphävande av bostadsförsörjningslagen)</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Utskottets\r\nhemställan bifölls med 214 röster mot 71 för reservation 2 av Rolf Dahlberg m,\r\nfl, i motsvarande del.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Mom.\r\n4 (ändring i bostadsförsörjningslagen)</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Utskottets\r\nhemställan bifölls med 223 röster mot 45 för reservation 3 av Kjell Mattsson\r\noch Agne Hansson, 16 ledamöter avstod från att rösta.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>143</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section131>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section132>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 152</span><span\r\nstyle='font-family:Verdana'>                </span><span style='font-family:\r\nVerdana'>Mom. 5 (samrådsskyldighet mellan kommun och landstingskommun)</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Tisdagen den</span><span\r\nstyle='font-family:Verdana'>         </span><span style='font-family:Verdana'>Utskottets\r\nhemställan bifölls med 268 röster mot 15 för reservation 4 av</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>28 maj 1985</span><span\r\nstyle='font-family:Verdana'>        </span><span style='font-family:Verdana'>Tore\r\nClaeson, 2 ledamöter avstod från att rösta.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Boendeförhållan-    \r\n'\"\"-  (tillgänglighetskravet)</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>dena för gamla</span><span\r\nstyle='font-family:Verdana'>       </span><span style='font-family:Verdana'>Utskottets\r\nhemställan - som ställdes mot reservation 6 av Tore Claeson -</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>handikappade och   \r\nbifölls med acklamation,</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><i><span style='font-family:Verdana'>långvarigt\r\nsjuka</span></i></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Mom. 8 (lån fill ombyggnad\r\nav institutioner som är yngre än 30 år)</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Utskottets\r\nhemställan - som ställdes mot reservation 7 av Kerstin Ekman -bifölls med\r\nacklamation.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-family:Verdana'>Mom.\r\n9 (trygghetslarm)</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Utskottets\r\nhemställan - som ställdes mot reservation 8 av Tore Claeson -bifölls med\r\nacklamation.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:14.0pt'><span style='font-family:Verdana'>Mom.\r\n</span><span lang=EN-US style='font-family:Verdana'>II </span><span\r\nstyle='font-family:Verdana'>(bostadsanpassningsbidrag till toalett i närlokal)</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Utskottets\r\nhemställan - som ställdes mot reservation 9 av Tore Claeson -bifölls med\r\nacklamation.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-family:Verdana'>Mom. \r\n12 (införande av bidrag för återställning av handikappanpassad bostad)</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Utskottefs\r\nhemställan - som ställdes mot reservafion 10 av Rolf Dahlberg m, fl, - bifölls\r\nmed acklamation.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-family:Verdana'>Mom.\r\n13 (ovillkorlig rätt till bostadsanpassning) Hemställan</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Utskottets\r\nhemställan bifölls med 270 röster mot 16 för hemställan i reservation 11 av\r\nTore Claeson,</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:14.0pt'><span style='font-family:Verdana'>Motivering</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Utskottets\r\nmotivering - som ställdes mot den i reservation 12 av Rolf Dahlberg m, fl,\r\nanförda motiveringen - godkändes med acklamation.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Mom.\r\n14 (införande av bidrag för tillgänglighetsskapande åtgärder på kvartersmark)</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Utskottets\r\nhemställan - som ställdes mot reservation 13 av Rolf Dahlberg m.fl. - bifölls\r\nmed acklamation.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Mom.\r\n15 (ram för beslut om bidrag för tillgänglighetsskapande åtgärder på\r\nkvartersmark)</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Utskottets\r\nhemställan bifölls med 232 röster mot 31 för reservafion 15 av Kerstin Ekman\r\noch Tore Claeson, 22 ledamöter avstod från att rösta.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:21.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>144</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section133>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section134>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Mom.  16 (införande av\r\nbidrag för försöksverksamhet med integrerad</span><span style='font-family:\r\nVerdana'>     </span><span style='font-family:Verdana'>Nr 151</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-family:Verdana'>boendeservice)</span><span\r\nstyle='font-family:Verdana'>                                                             </span><span\r\nstyle='font-family:Verdana;text-transform:uppercase'>-t- </span><span\r\nstyle='font-family:Verdana'>j</span><span style='font-family:Verdana'>      </span><span\r\nstyle='font-family:Verdana'>j</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>                                                                                 </span><span\r\nstyle='font-family:Verdana'>Tisdagen den</span></p>\r\n\r\n<p class=MsoNormal><i><span style='font-family:Verdana'>Utskottefs hemställan -\r\nsom ställdes mot reservation 16 av Rolf Dahlberg</span></i><i><span\r\nstyle='font-family:Verdana'>       </span></i><i><span style='font-family:Verdana'>o     \r\n</span></i><i><span style='font-family:Verdana'> mnc</span></i></p>\r\n\r\n<p class=MsoNormal style='text-indent:288.0pt'><span style='font-family:Verdana'>     </span><span\r\nstyle='font-family:Verdana'>28 maj 1985<br>\r\nm, fl, - bifölls med acklamation.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:9.0pt;text-indent:306.0pt'><i><span\r\nstyle='font-family:Verdana'>Boendeforhallan-<br>\r\nMom, 77 (ram för bidrag för försöksverksamhet med integrerad boendeser-      \r\n,       r..</span></i><i><span style='font-family:Verdana'>     </span></i><i><span\r\nstyle='font-family:Verdana'>,</span></i></p>\r\n\r\n<p class=MsoNormal><i><span style='font-family:Verdana'>                                                                                  </span></i><i><span\r\nstyle='font-family:Verdana'>denaförgamla,</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><i><span style='font-family:Verdana'>'</span></i><i><span\r\nstyle='font-family:Verdana'>                                                                                 </span></i><i><span\r\nstyle='font-family:Verdana'>handikappade och</span></i></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Utskottets hemställan-som\r\nställdes mot reservation 18 av Kerstin Ekman      ,</span><span\r\nstyle='font-family:Verdana'> </span><span style='font-family:Verdana'>       \r\n,</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:6.0pt;text-indent:306.0pt'><span\r\nstyle='font-family:Verdana'>långvarigt sjuka och Tore Claeson - bifölls med\r\nacklamation.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section135>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Mom. 18 (räntebidrag för\r\nvissa lokaler)</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Utskottets\r\nhemsfällan bifölls med 270 röster mot 16 för reservation 19 av Tore Claeson, 1\r\nledamot avstod från att rösta.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-family:Verdana'>Mom.\r\n19 (bidrag till samupphandling och teknikutveckling avseende hissin­stallationer)\r\nUtskottets hemställan, som ställdes mot dels reservation 20 av Rolf Dahlberg m,\r\nfl,, dels reservation 21 av Kerstin Ekman och Tore Claeson, bifölls med\r\nacklamation.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Mom.\r\n20 (bidrag till hissinstallation i hus med fyra våningar) Hemställan</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Utskottets\r\nhemställan - som ställdes mot hemsfällan, i reservation 22 av Tore Claeson -\r\nbifölls med acklamation.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Motivering</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Utskottefs\r\nmotivering - som ställdes mot den i reservation 23 av Rolf Dahlberg m.fl,\r\nanförda.motiveringen - godkändes med acklamation.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Mom.\r\n22 (utbildning i tillgänglighetsfrågor)</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Utskottets\r\nhemställan med godkännande av utskottets motivering - som ställdes mot\r\nutskottets hemställan med godkännande av den i reservation 25 av Rolf Dahlberg\r\nm, fl, anförda motiveringen - bifölls med acklamation.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-family:Verdana'>Mom.\r\n23 (enskilda initiativ inom hemtjänsten)</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Utskottets\r\nhemställan - som ställdes mot reservation 26 av Rolf Dahlberg m,fl, - bifölls\r\nmed acklamation.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt;margin-right:0cm;margin-bottom:\r\n0cm;margin-left:9.0pt;margin-bottom:.0001pt;text-indent:-9.0pt'><span\r\nstyle='font-family:Verdana'>Övriga moment Utskottets hemställan biföHs,</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>145</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section136>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section137>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Nr 152</span><span\r\nstyle='font-family:Verdana'>                </span><span style='font-family:\r\nVerdana'>29 § Anf. 167 TREDJE VICE TALMANNEN:</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-family:Verdana'>Tisdaeen\r\nden</span><span style='font-family:Verdana'>         </span><span\r\nstyle='font-family:Verdana'> morgondagens föredragningslista upptas\r\ntrafikutskoftets betänkande</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>28mai 1985</span><span\r\nstyle='font-family:Verdana'>         </span><span style='font-family:Verdana'>\r\nfrämst bland två gånger bordlagda ärenden.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>30 § Kammaren åtskildes\r\nkl. 22.41.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>In fidem</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt'><span style='font-family:Verdana'>TOM\r\nT:SON THYBLAD</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:21.0pt'><span style='font-family:Verdana'>/Solveig\r\nGemert</span></p>\r\n\r\n</div>\r\n\r\n"},"dokbilaga":{"bilaga":{"dok_id":"G809152","titel":"Riksdagens protokoll 1984/85:152","subtitel":null,"filnamn":"prot_198485__152.pdf","filstorlek":"2018343","filtyp":"pdf","fil_url":"http://data.riksdagen.se/fil/6F4F4266-5413-4353-84D1-6977AE64F237"}},"debatt":null}}