{"dokumentstatus":{"dokument":{"hangar_id":"2438400","dok_id":"GA0957","rm":"1986/87","beteckning":"57","typ":"prot","subtyp":"prot","doktyp":"prot","debattnamn":"Protokoll","tempbeteckning":null,"organ":"\"","mottagare":null,"nummer":"57","slutnummer":"0","datum":"1986-12-31 00:00:00","systemdatum":"2009-12-01 17:16:04","publicerad":"2009-12-01 17:14:41","titel":"Riksdagens protokoll 1986/87:57","subtitel":null,"status":"importerad","htmlformat":"skanning2007","relaterat_id":null,"source":null,"sourceid":null,"dokument_url_text":"http://data.riksdagen.se/dokument/GA0957/text","dokument_url_html":"http://data.riksdagen.se/dokument/GA0957","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GA0957","html":"<div class=\"brask\">Observera att dokumentet är inskannat och fel kan förekomma.</div> \r\n\r\n<div class=Section1>\r\n\r\n<h1 style='page-break-after:auto'><span style='font-family:Verdana'>Riksdagens\r\nprotokoll 1986/87:57</span></h1>\r\n\r\n<p class=MsoNormal style='margin-top:16.0pt'><span style='font-size:14.0pt;\r\nfont-family:Verdana'>Onsdagen den 21 januari</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Kl. 09.00</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>1 § Justerades protokollet för den 13 innevarande månad.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>2 8 Svar på interpellationerna 1986/87:110, 130, 134 och\r\n140 om våldet i skolan och lärarnas arbetssituation</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AnL 1 Statsrådet BENGT GÖRANSSON:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Ulla Tilländer har frågat\r\nutbildningsministern om han har observerat den höga sjukskrivningsfrekvensen\r\nbland lärarna och om han i så fall avser vidta åtgärder för aft förbättra deras\r\narbetsmiljö.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ingrid Ronne-Björkqvist har frågat mig när def kan\r\nförväntas att arbetsmiljölagen kommer att tillämpas för elever från och med\r\nårskurs 7 i grundskolan samt om jag är beredd att ta initiafiv fill att\r\nskyddsarbete i arbetsmiljölagens anda kommer att omfatta elever även i\r\nårskurserna 1-6 i grundskolan.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Pär Granstedt har frågat utbildningsministern vilka\r\nomedelbara åtgärder som är att förvänta med anledning av mobbningsproblemen i\r\nskolan samt vilka planer regeringen har för att analysera och åtgärda de\r\ngrundläggande brister i skolans arbetsmiljö som utgör grogrund för mobbning,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Alf Wennerfors har frågat mig på vilket sätt jag vill\r\nformulera ansvarsfrå­gan inom en skola där mobbning upptäcks samt vilka\r\nåtgärder jag tänker vidta för att avsevärt minska antalet fall av misshandel av\r\nlärare, Alf Wennerfors har vidare frågat om jag är beredd att snarast tillsätta\r\nen normgrupp med ungefärligen samma uppgifter som 1978 års normgrupp fick,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Arbetet inom regeringen är så fördelat att det är jag som\r\nskall svara även på de interpellationer som är ställda till\r\nutbildningsministern. Jag besvarar alla fyra interpellafionerna i ett\r\nsammanhang.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill börja med att slå fast att arbetsmiljöfrågorna är\r\nvikfiga i skolan. Såväl elever som lärare och övrig skolpersonal har rätt att\r\nställa krav på en i vid mening god arbetsmiljö. En god arbetsmiljö är av\r\navgörande betydelse inte bara för allas allmänna trivsel i skolan utan också\r\nför att ett gott resultat i skolarbetet skall kunna uppnås. Def finns därför\r\nall anledning att med oro notera rapporter om brister i skolans arbetsmiljö.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Skolan spelar vid sidan av hemmen den kanske största\r\nrollen i fostran av barn och ungdom. Skolan har därför ett särskilt ansvar när\r\ndet gäller att förebygga och bekämpa våld och våldsuttryck bland dessa. Skolan\r\nskall vara eh plats där våld, trakasserier och förtryck inte tolereras i någon\r\nform.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Jag har\r\nför cirka en månad sedan i ett svar på en interpellation av Jan-Erik</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section2>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section3>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1986/87:57 21 januari 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om våldet i skolan och lärarnas arbetssitua­tion</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Wikström\r\nom åtgärder för att stoppa våldet i skolan redovisat denna principiella syn på\r\nvåldet i skolan. Jag redovisade då också en rad konkreta åtgärder som vidtagits\r\n- och som kommer att vidtas - från regeringens och ansvariga myndigheters sida\r\nför att söka stävja förekommande våldstenden­ser i samhället, särskilt i\r\nskolan.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Låt mig för riksdagen redovisa några av de centralt initierade\r\nåtgärder mot våld och mobbning i skolan som kommer aft vidtas under de närmaste\r\nmånaderna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Samtliga skolledar- och lärarorganisationer. Riksförbundet\r\nHem och skola samt Elevorganisationen i Sverige har accepterat en inbjudan från\r\nskolöverstyrelsen, SÖ, att ingå i.en samverkansgrupp om skolans arbetsmiljö med\r\ntonvikten lagd på insatser mot våld och mobbning. Därmed har förutsättningar\r\nskapats för ett brett samråd på central nivå om såväl kortsiktiga som\r\nlångsiktiga åtgärder för aft åstadkomma ett bättre arbetskli­mat i våra skolor.\r\nJag är därför inte beredd aft tillsätta någon normgrupp.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>SÖ planerar att under innevarande läsår ge ut ett nytt\r\nservicematerial, där frågor om den psykosociala miljön i skolan behandlas. Där\r\nkommer bl. a. aff redovisas erfarenheter i fråga om samverkan mellan t. ex.\r\nskolan och social-, fritids- och kulturförvaltningar och polis samt inte minst\r\nolika former för engagemang av elever och föräldrar. I servicematerialef kommer\r\nockså aff belysas hur frågor om våld och förtryck och om förhållandet mellan\r\nmänniskor kan lyftas fram i undervisningen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I syfte aft fördjupa och bredda debatten om våldet i\r\nskolan och insatser mot det kommer SÖ att arrangera en konferens i april månad\r\ni Stockholm. Målgruppen är i första hand kommunala beslutsfattare och\r\nskolledare, dvs. personer som har eft särskilt ledningsansvar för skolan och\r\nsom bl. a. har till uppgift aft stödja lärare och elever i.deras dagliga\r\narbete. Målet är att öka kunskaperna och medvetenheten om faktorer som påverkar\r\narbetssituatio­nen i skolan, att förmedla erfarenheter och föreslå modeller för\r\nsamverkan mellan olika parter för att skapa eft mer positivt arbetsklimat i\r\nskolan.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>SÖ och länsskolnämnderna har vidare inlett ett arbete med\r\naft kartlägga förekomsten av och orsakerna fill våld, mobbning, vandalisering\r\noch vantrivsel i skolan. Syftet är aft få fram en mera allsidig bild av läget\r\nän den som på senare tid har förmedlats av massmedierna. Resultatet kommer att\r\nföreligga under våren. Kartläggningen kan sedan ligga fill grund för\r\nregeringens och den statliga skoladminisfrafionens fortsatta agerande i frågan.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I detta sammanhang vill jag också nämna den på\r\nstatsministerns initiativ tillsatta kampanjgruppen mot våld. Gruppen går i\r\ndagarna ut med eft upprop kallat Nationell samordning av kampen mot våldet. En\r\nstor konferens anordnas, i Stockholm i morgon och övermorgon med representanter\r\nför kommuner och folkrörelser. Konferensen kommer att följas av en turné med\r\nicke-våldsseminarier, varvid eft hundratal skolor över hela landet kommer att\r\nbesökas. Under våren sprids också en av kampanjgruppen producerad tidning till\r\nsamfliga elever på grundskolans mellan- och högstadier och gymnasieskolan.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill med dessa exempel självfallet infe ha sagt att\r\nproblemen med våld och mobbning hädanefter år undanröjda. Jag är dock övertygad\r\nom aft</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section4>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section5>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>åtgärderna\r\npå ett verksamt sätt kommer att bidra'till att vi får ett bättre arbetsklimat i\r\nvåra skolor.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vad gäller frågan om ansvaret för att ingripa vid mobbning\r\nvill jag först och främst understryka att alla som arbetar i och med skolan\r\nmåste visa en gemensam bestämd attityd mot alla former av våld och mobbning.\r\nVåld och mobbning är oacceptabelt. Det skall bekämpas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Varje elev skall kunna känna sig tillhöra skolans\r\ngemenskap. På den enskilda skolan har alla som visfas där eft ansvar - och en\r\nskyldighet - aff ingripa om någon elev utestängs från denna gemenskap och\r\nutsätts för mobbning. Det gäller rektor och lärare lika väl som vaktmästare och\r\nskolmåltidspersonal. Ett särskilt ansvar faller dock på klassföreståndare,\r\nelevvårdspersonal och infe minst skolledningen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Alf Wennerfors har i sin interpellafion redovisat en rad\r\nexempel på våld i samhället. Praktiskt taget samtliga av dessa händelser har\r\ninträffat utanför skolan och tycks genomgående ha anknytning till alkoholbruk.\r\nProblem och företeelser av det slaget kan man enligt min mening inte lasta\r\nskolan för. Inte heller kan krävas att skolan ensam skall lösa detta. I mitt\r\nsvar tar jag endast upp förhållanden som direkt berör skolan.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ulla Tilländer hänvisar i sin interpellation till en\r\nundersökning av sjukskrivningsfrekvensen bland lärarna i Göteborg och hävdar\r\natt antalet sjukdagar bland lärare i allmänhet har ökat drastiskt under senare\r\ntid.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Denna generella slutsats av Göteborgsundersökningen är jag\r\nför egen del inte beredd aft instämma i. Jag vill samfidigt understryka att min\r\navsikt inte är att bagatellisera den åberopade undersökningen och dess\r\nresultat. Tvärtom tar jag, som jag nämnt, rapporter av detta slag på stort\r\nallvar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är svårt att dra riksgilfiga slutsatser av\r\nundersökningar som bygger på förhållanden i en enda kommun i landet. Någon\r\nallmän tendens mot ökad otrivsel och därav orsakad sjukfrånvaro bland lärarna\r\nkan enligt tillgänglig statisfik inte beläggas. Tvärtom finns det all anledning\r\natt anta att såväl lärare som elever i allmänhet upplever arbetet i skolan som\r\nmeningsfullt och stimulerande. Härvidlag är jag övertygad om aft fegeringens\r\nkonsekventa politik mot utslagning i skolan och för en skola som ger varje elev\r\nmöjlighet att utvecklas efter sina egna förutsättningar har haft en posifiv\r\neffekt. De uttalanden som i olika sammanhang har gjorts av företrädare för\r\nregeringen om lärarens centrala roll i skolarbetet och vikten av aft lärarnas\r\nställning uppmärksammas och stärks har verkat i samma riktning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Regeringens politik på skolområdet har i sin helhet till\r\nsyfte att åstadkom­ma en bättre skola. Ett viktigt led i denna strävan är\r\ngivetvis att söka skapa en bra arbetsmiljö i vid mening för alla som arbetar i\r\nskolan.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För egen del tror jag att det bästa sättet att främja\r\ntrivsel och arbetsgemen­skap i skolan är att ge förtroende och ansvar till\r\nelever och personal ute på skolorna. En demokratisk skola, där de enskilda\r\neleverna och lärarna upplever att de själva har faktiska möjligheter aft\r\npåverka sina egna arbetsförhållanden, bidrar verksamt fill att skapa en god\r\narbetsmiljö. Föräldrarnas engagemang och medverkan i skolan är också nödvändigt\r\nför att åstadkomma detta. Det är också den grundsyn som genomsyrar de åtgärder\r\nsom regeringen på sistone har vidtagit för att stimulera en utveckling av\r\nskolan. Insatserna för kulturverksamheten i skolan är ett exempel på en</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1986/87:57 21 januari 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om våldet i skolan och lärarnas arbetssitua­tion</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section6>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section7>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1986/87:57 21 januari 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om väldet i skolan och lärarnas arbetssitua­tion</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>sådan\r\nåtgärd, låg- och' mellanstadiesatsningarna ett annat. Genom dessa åtgärder är\r\ndet möjligt för dem som är verksamma ute på skolorna att själva i samarbete\r\nutforma väsentliga delar av innehållet i skolans verksamhet och därmed också\r\npåverka och ta ansvar för arbetsklimatet och trivseln i skolan.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Också skollokalernas utformning, utrustning och standard\r\nhar betydelse för arbetstrivsel och arbetsresultat i skolan. I den allmänna\r\ndebatten har under senare tid uttryckts oro över brister i dessa avseende. Man\r\nhar talat om trånga, bullriga och allmänt nedslitna skollokaler.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Kommunerna har numera ensamma ansvaret för att\r\nskollokalerna utfor­mas och underhålls på ett ändamålsenligt och bra sått. Jag\r\nhar ingen anledning aft tro annat än att de generellt sett tar sitt ansvar\r\nhärvidlag. Om det skulle vara så aft den fysiska miljön i en skola infe skulle\r\nvara tillfredsställande ankommer det dels på ansvariga enligt\r\narbetsmiljölagstift­ningen, dels på skolöverstyrelsen och länsskolnämnderna som\r\ntillsynsmyn­digheter att påtala bristerna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ingrid Ronne-Björkqvist far i sin interpellafion upp\r\nfrågan om elevernas medverkan i arbetet med skolans arbetsmiljö.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag finner det angeläget att först korrigera en\r\nfelaktighet i Ingrid Ronne-Björkqvists första fråga. Arbetsmiljölagen tillämpas\r\ni princip redan i dag på elever från årskurs 7 i grundskolan. Enligt lagen\r\nlikställs nämligen elever från årskurs 7 med arbetstagare vid tillämpning av de\r\nföreskrifter i arbefsmiljölagen som behandlar arbetsmiljöns beskaffenhet,\r\nallmänna skyl­digheter när det gäller att åstadkomma en god arbetsmiljö,\r\nfarligt arbete av minderårig, tillsyn, sankfionssystem och fullföljd av talan.\r\nDen allmänna bestämmelsen om skyldighet för arbetsgivare och arbetstagare att\r\nsamverka för att åstadkomma en god arbetsmiljö gäller således även i fråga om\r\nelever.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Reglerna om utseende av skyddsombud och\r\nskyddskommittéledamöfer är emellerfid inte fillämpliga på elevområdet. Det\r\navgörande skälet härför är att dessa utses av arbetsmarknadens parter. Eftersom\r\neleverna inte har ställning som part på arbetsmarknaden, har arbetsmiljölagens\r\nsamverkansregler hittills inte tillämpats pä dem.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Som ett led i elevernas demokratiska fostran och som en\r\nförberedelse för arbetslivet anser jag def utomordentligt viktigt aff eleverna\r\ni skolan blir vana vid aft medverka i skyddsarbete. Arbetet med skyddsfrågor\r\nbör enligt min mening ingå som ett naturligt led i skolarbetet. Från denna\r\nutgångspunkt anser jag det angeläget aft eleverna ges reella möjligheter att\r\nsamverka med parterna i arbetsmiljöarbetet på skolorna. Lösningen bör dock inte\r\nsökas via lagstiftning eller genom författningsmässiga åtgärder. I stället\r\nförutsätter jag att saken klaras ut mellan arbetsmarknadens parter.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Parterna har fört sonderande sarntal i frågan om elevernas\r\naktiva medverkan i det lokala arbetsmiljöarbetet. Syftet är att medge\r\nrepresenta­tion från eleverna i berörd lokal skyddskommitté i frågor som gäller\r\nderas arbetsmiljö. Det är min förhoppning att parterna under våren skall kunna\r\nena sig i frågan.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Eftersom barn under 13 år normalf infe får anlitas till\r\nförvärvsarbete ens om det gäller lätt arbete, undantogs elever på grundskolans\r\nlåg- och mellanstadier från aft omfattas av arbetsmiljölagen.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Jag är\r\ninte beredd aft ta initiativ till att liksfälla eleverna på dessa stadier</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section8>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section9>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>med\r\narbetstagare vid tillämpning av föreskrifterna i arbefsmiljölagen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Självfallet är dock frågan om en god miljö lika vikfig för\r\nde yngre eleverna som för elever i högre årskurser. Skolmyndigheterna har\r\nansvar för skolmiljön för samfliga elever. Man bör inte heller glömma bort att\r\nelevernas och lärarnas intressen ofta torde sammanfalla i arbetsmiljöfrågorna,\r\nt. ex. när det gäller lokalernas utformning och beskaffenhet. Skolan har också\r\ngenom arbetsenhetskonferensen och klassrådsverksamheten en uppbyggd och\r\nanvändbar organisation, där arbetsmiljöfrågor och skyddsfrågor kan bearbetas\r\noch behandlas. Den bör också användas för def ändamålet.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1986/87:57 21 januari 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om våldet i skolan och lärarnas arbetssitua­tion</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section10>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AnL 2 ULLA TILLÄNDER (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag vill först tacka statsrådet för svaret på\r\nmin interpellation, Bengt Göransson har lämnat ett långt och utförligt svar.\r\nDen uppräkning av åtgärder som svaret innehåller vittnar om ambition på\r\ncentralt håll. Det är också ett bevis på Bengt Göranssons lyhördhet för vad som\r\nsker. Vad man kanske saknar är lyhördhet för vad som sker ute på\r\nskolsalsgolvet. Detfinns många oroande symtom oeh tecken på att allting infe\r\nstår rätt till inom skolan. Det mest oroande med svaret är att statsrådet\r\nförsöker vara så lugnande. Jag håller med om att man inte skall svartmåla\r\nsituafionen och att det är mycket som är bra och fungerar utmärkt i skolan. Men\r\nnär det väl är sagt, måste man ta på allvar vad alla de som har erfarenhet av\r\nskolarbetet vittnar om ~ kuratorer, psykologer, rektorer, lärare och all\r\nskolpersonal -, nämligen att arbetet i skolan störs på ett oroväckande sätt och\r\natt def blivit allt vanligare och allvarligare inslag i skolans\r\nvardagstillvaro.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Våld, mobbning och vandalism som avspeglar sig på\r\nlöpsedlar oeh får stora rubriker kan man kanske vifta bort med aft säga att det\r\när enstaka händelser. Men allt är förmodligen bara toppen på ett isberg. Under\r\nytan finns den vardagsråhet som spritt sig; trakasserier, hot, svordomar och\r\nnedsättande uttryck som riktas till både kamrater och lärare. I en sådan\r\narbetsmiljö skall skolan genomföra sina högt syftande planer.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Min interpellation är föranledd av en undersökning av\r\nsjukfrånvaro bland lärare i Göteborg. Allra mest sjuka var lärare över 50 år.\r\nSådan här statisfik kan man inte vifta bort eller nonchalera. Den är gjord i\r\nGöteborg av Sveriges lärarförbunds krets där. Den gjordes därför att man ville\r\nha bekräftelse i klarare siffror på ett förhållande som inte var acceptabelt.\r\nHär utsätts lärare med lång erfarenhet bakom sig för förhållanden, som de trots\r\nsin erfarenhet inte kan bemästra och som de upplever så frustrerande, slitsamma\r\noch ibland förnedrande att de tvingas sjukskriva sig i kraftigt ökad\r\nutsträckning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sammantaget är de siffror som presenteras i undersökningen\r\nså uppseen­deväckande att man måste ta undersökningen på djupt allvar: Det rör\r\nalla lärarkategorier. Det rör sig om störningar av en arbetsmiljö som direkt\r\npåverkar trivseln och studieresultatet för både lärare och elever.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Göteborg representerar troligen ett tvärsnitt av större\r\nstäder i Sverige. Den vantrivsel som spritt sig bland många lärare är mycket\r\nutbredd också i en stad som Malmö. Det skulle vara tillfredsställande och rent\r\nav glädjande om skolministern oförbehållsamt kunde erkänna att skolan här står\r\ninför stora problem, som måste beskrivas i klartext och som skolan inte kan\r\nlösa själv, samt att sådana problem är hela samhällets.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section11>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section12>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>prot.\r\n1986/87:57 21 januari 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om våldet i skolan och lärarnas arbetssitua­tion</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Det finns dock hos regering och\r\nansvarig myndighet, i detta fall skolöver­styrelsen, ett ansvar för den\r\narbetsmiljö som man låter människor arbeta i. Kraven på elementär personalvård\r\nförutsätter helt enkelt att man gör någonting.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Skolan kan infe berövas sina resurser. Till de resurserna\r\nhör naturligtvis lärare som har möjlighet att utöva sitt arbete under rimliga\r\nförhållanden. Dit hör också att skolan får stöd i sin stråvan att bibringa\r\neleverna en känsla för det personliga ansvaret. En sida av detta är att man\r\ninte längre tolererar vad som helst utan sätter gränser, Det Händer numera att\r\nelever som har förgripit sig på kamrater eller vandaliseraf inredning blir\r\nanmälda, och det är bra. Sådana åtgärder är nödvändiga. Det måste finnas\r\npåföljder - det gör det i samhället i övrigt. Skolans ledning skall resolut\r\nkunna statuera exempel och omedelbart kalla föräldrar fill samtal. Aff det inte\r\nfår stanna vid tomma ord som den det berör nonchalant kan sätta sig över börjar\r\nallt fler förstå. Sådana åtgärder skulle säkert mycket snabbt sprida sig som\r\nringar på vattnet. De elever som notoriskt förstör arbetsron i klassen vecka\r\nefter vecka och månad efter månad måste kunna skiljas undan. Det måste finnas\r\nresurser för sådant. Man måste tänka på alla dem - och det är flertalet - som\r\nhade förväntningar på skolan och ambitioner att göra sitt bästa men som får\r\nallt försfört, resignerar och känner sig missräknade, därför att några, i\r\nklassen kan topprida både kamrater och lärare och förvandla lektion efter\r\nlektion till söndertrasad meningslöshet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill sluta med att fråga statsrådet: Finns det förslag\r\ntill verkligt konkreta åtgärder för aft förbättra lärarnas arbetsmiljö?</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section13>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section14>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>10</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>AnL 3\r\nINGRID RONNE-BJÖRKQVIST (fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag vill tacka för svaret. Jag kan dock inte\r\nhålla med om vad som sägs i def avsnitt som tar upp tillämpningen av\r\narbetsmiljölagen pä skolelever, (Lagen gäller för skolelever frän årskurs 7,)\r\nDet anges att jag har tagit upp frågan om elevernas medverkan, och den är\r\nförvisso mycket viktig. Men det jag ville fokusera uppmärksamheten på genom\r\ninterpellationen var det avsnitt i arbetsmiljölagen som handlar om elevernas\r\nrätt till en trygg och säker arbetsmiljö.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det står i svaret att arbetsmiljölagen i princip tillämpas\r\nredan i dag. Men arbetsmiljölagen är en ramlag, och till ramlagar behövs det\r\ntillämpningsföre­skrifter. Den här lagen har nu gällt i åtta år, och ännu finns\r\ndet'inga utarbetade tillämpningsföreskrifter. Det anges t, ex, i lagen att\r\narbetstagarna - i det här fallet eleverna - själva skall kunna påverka sin\r\narbetssituation. Men det finns inget beskrivet om hur det skall gå fill, I och\r\nmed det kan inte ramlagen fungera som det var tänkt när riksdagsbeslutet\r\nfattades.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Min avsikt med interpellationen var att försöka trycka på,\r\nså att vi får fillämpningsföreskrifter utarbetade - då med samma självklara\r\ninnebörd som gäller för andra som har arbetsmiljölagen som skydd.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag har till statsrådet överlämnat som exempel dén\r\nblankett som SÖ utarbetade när man 1980 - för sex år sedan - blev klar med\r\nrapporten om hur arbetsmiljölagen borde kunna tillämpas. Där anges hur man\r\nskulle kunna registrera skador och tillbud på skolan och beskriva hur en olycka\r\ngått till, t, ex, ange när och var den inträffade. Det är inte jag som har\r\nskrivit</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section15>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section16>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>\"mobbning\"\r\nsom exempel under rubriken \"beskriv hur olyckan gick till\", utan\r\nordet fanns på det exemplar av blanketten som jag hade rekvirerat.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Här skulle jag vilja säga några ord också om mobbning. Def\r\när ju något fruktansvärt. Det är en tragedi för mobboffret. Men dét är också en\r\ntragedi för dem som utövar mobbningen. Det är inte någonting som är begränsat\r\ntill skolan, utan def förekommer i kanske lika hög grad inom vår vuxenvärld. Vi\r\ntillämpar det i allmänhet på våra arbetsplatser på ett mer utstuderat sätt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Under mina år som ordförande i Hem och skola och som enda\r\nbarnläkare på orten var jag med om att bl, a, försöka bena upp en mycket ful,\r\nsystematiserad mobbning mot en grupp invandrarbarn. Då ringde en kvinna från en\r\nstörre arbetsplats till mig och grät och sade: Jag kan infe längre gå fill\r\njobbet. Hon beskrev eft beteende bland de vuxna som var exakt detsamma som\r\nbland barnen. Bl, a, öppnade man fönstret när någon från invandrar­gruppen kom\r\nin, för att visa att de luktade illa, vilket jag kan garantera att de inte\r\ngjorde. Jag hade dem på mina barnavårdscentraler och vet att de var minst lika\r\nhygieniska som vi.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Detta med mobbning är en tragedi för mobboffret men också\r\nför dem som utövar mobbning, I fråga om unga individer gäller det verkligen aff\r\nfara varsamt fram och försöka bena upp det hela på ett klokt sätt, speciellt\r\nnär det gäller självmord som berör de övriga på en arbetsplats. Jag har själv\r\nerfarenhet av att det för mig som sjukvårdspersonal tog ett helt år innan jag\r\nklarade av skuldkänslor efter ett självmord, där jag tyckte att jag borde ha\r\nförstått varningssignalerna. En företagsledare har efter pensioneringen\r\nberättat för mig under tårar aff det var fre saker som han aldrig kom över,\r\nnämligen tre självmord under hans yrkesverksamma år.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är därför något mycket fariigt att utpeka en grupp -\r\nspeciellt en grupp ungdomar - som orsak till självmord. Det kan ge skador för\r\nall framfid. Då kan mån säga aft den här gruppen är mobboffret, och då har vi\r\nkanske en kollektiv skuld som deltagare i samhället. Det gäller nog inte minst\r\npressen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag kommer att begära ordet en gång till för att säga\r\nnågot ytterligare om arbetsmiljölagen. Detta med mobbning kändes väsentligt för\r\nmig just nu.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1986/87:57 21 januari 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om väldet i skolan och lärarnas arbetssitua­tion</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section17>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AnL 4 TALMANNEN:</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:12.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Eftersom Pär Granstedt inte kan\r\nnärvara vid detta sammanträde medger jäg aft LarzJohänsson får fa emot svaret.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section18>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>AnL 5 LARZ\r\nJOHANSSON (c);</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag ber att få tacka för svaret på Pär\r\nGranstedts interpella­tion.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Bakgrunden till interpellationen var den tragiska\r\nutveckling i en skola i västra Sverige som gick så långt aft en ung pojke drevs\r\naff ta sitt liv.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Den händelsen är dess värre inte någon ensartad\r\nföreteelse. Trakasserier och bråk skolkamrater emellan har väl alltid\r\nförekommit och kan förmodli­gen aldrig helt elimineras. Men den här typen av\r\nfysiska och psykiska övergrepp som vi nu får allt fler rapporter om är av den\r\nkaraktären att alla måste reagera med mycket stor skärpa. Det måste alla vuxna\r\ngöra - lärare, politiker och föräldrar - för att markera hur bestämda vi är i\r\nuppfattningen att vi måste sätta stopp för förekomsten av den här typen av våld\r\ni skolan.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>11</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section19>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section20>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1986/87:57 21 januari 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om våldet i skolan och lärarnas arbetssitua­tion</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>12</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>När detta är sagt måste vi också\r\ndiskutera vad det kan finnas för konkreta åtgärder att vidta. Det är\r\nnaturligtvis riktigt, som Pär Granstedt har sagt i sin interpellafion, att vi\r\nnog måste analysera de bakomliggande orsakerna, och sådana finns det väldigt\r\nmånga.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Många orsaker ligger utanför skolans värld, och den här\r\ndebatten räcker inte fill för att bena upp dem. Det gäller alla de misstag som\r\nvi har begått i samhällsplaneringen och som gjort att vi byggt ett samhälle som\r\nvi kanske infe riktigt vill ha. Det gäller alla de andra företeelser som finns\r\ni skolans omvärld och som skolan inte själv kan påverka. Däremot finns det\r\nsaker som ligger närmare skolan där vi har möjligheter att vidta åtgärder,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I en debatt i samma ämne före jul hade jag anledning att\r\nmed skolministern diskutera den fysiska miljön i skolan. Också där finns det\r\nåtgärder att vidta. Vid det tillfället gav jäg ett antal exempel på hur\r\nman-skulle kunna bryta ner de stora högstadieskolorna i mindre enheter, hur man\r\ngenom en översyn av statsbidragsbesfämmelserna skulle kunna underlätta s, k,\r\nutlokalisering av högstadieundervisning m, m. Vi har anledning att återkomma\r\ntill detta när vi diskuterar våra förslag med anledning av budgetpropositionen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det finns också annat. Elevdemokratin i skolan tror jag är\r\nviktig i detta sammanhang. Om vi skall få eleverna att akfivt medverka i den\r\nhär kampen mot våld och mobbning, måste vi också vara beredda aft ge eleverna\r\nmedinflytande i skolan, ett medinflytande över arbetssituationen och\r\nsituationen över ,huvud taget. Men i samma ögonblick som man ger det\r\nmedinflytandet måste man naturligtvis också kräva ansvar av eleverna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>En lång rad förslag har presenterats av utredningen i\r\nbetänkandet Skola för delaktighet, som för länge sedan har överlämnats till\r\nskolministern och som också har remissbehandlats. När kommer det förslag från\r\nutbildningsde­partementet och regeringen med anledning av def betänkandet?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Videovåldet är en annan fråga. Jag tror att de allra\r\nflesta är överens om att påverkan från det våld som många barn och ungdomar\r\nständigt matas med har sin betydelse i dessa sammanhang. Problemet har\r\ndiskuterats och ältats fram och tillbaka under flera år, och jag vill fråga\r\nskolministern: När kommer det konkreta förslag, så att vi kan fa itu med och\r\nstoppa de värsta avarterna i den här branschen?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sist men inte minst handlar det naturligtvis orri skolans\r\nresurser. Allt detta som Bengt Göransson har redovisat i sitt svar, alla dessa\r\ni och för sig mycket vällovliga avsikter och alla de åtgärder som behöver\r\nvidtas, kostar pengar. Då är det naturligtvis med en viss förskräckelse man i\r\ndetta sammanhang läser årets budgetproposition. Även om man har förståelse för\r\natt det behövs en viss sparsamhet, är det illavarslande när den sparsamheten\r\ngår ut över skolans resurser på ett sådant sätt att det verkligen är befogat\r\naft fala om en social nedrustning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>De resurser som skolan har haft till sitt förfogande för\r\naft kunna hjälpa och stötta de elever som är mest utsatta och som har det\r\nsvårast i skolvardagen, försvinner helt och hållet. Det sker med en, som jag\r\ntycker, litet lättsam kommentar, att kommunerna väl borde kunna ta över dessa\r\nuppgifter och sätta in sina egna resurser. Men skolministern vet lika väl som\r\njag att också kommunernas budgetläge är hårt pressat. Den vanliga reaktionen i\r\nen kommun, när ett sådant här fenomen uppträder, är att man från kommunled-</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section21>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section22>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>ningens\r\nsida säger: O,K,, det här får väl skolan klara; men inom sina egna ramar. Det\r\ninnebär att det går ut över andra verksamheter i skolan. Det innebär också aft\r\nlikvärdigheten i skolväsendet, som vi är så noga med att slå vakt om, kommer i\r\nfara,</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AnL 6 ALF WENNERFORS (m):</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Herr\r\ntalman! Jag skall först be att få tacka för svaret, herr skolminister.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag har tagit del av debatten den 15 december förra året,\r\noch jag kan instämma i vad Jan-Erik Wikström sade efter svaret från\r\nskolministern. Han hade inga invändningar. Särskilt bra tycker jag det var att\r\nskolministern så klart och entydigt betonade föräldraansvaret, Jan-Erik\r\nWikström utvecklade, också detta i sitt inlägg; det var utmärkt. Min partivän\r\nAnn-Cathrine Haglund talade också övertygande, Ingrid Ronne-Björkqvist och Larz\r\nJohansson likaså, Och inläggen i dag hittills stärker mig i uppfattningen att\r\nvi har utbildningspolitiker som inte bara talar väl och vackert - med tanke på\r\ntalmannens syn på applåder. De talar kunnigt och klokt,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Eft skål till aft jag har tagit upp denna fråga är att jag\r\nsysslar med arbetsmarknadspolitik och kan hävda de synpunkter som företrädare i\r\narbetslivet har på ungdomarnas kunskap, färdigheter och yrkesutbildning-och\r\ninte minst förmågan att komma i rätt tid till arbetet och att samarbeta.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men ett skäl fill min interpellation år också att jag som\r\nförälder och allmänpolitiker i flera år mer och mer oroat mig över utvecklingen\r\ni skolan. Allt oftare ställs frågor om förhållandena i skolan.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Är det rimligt att lektionerna först 10, 15 minuter efter\r\nsin början kan komma i någorlunda ordnade former? Det är sällan en lektion kan\r\nbörja utan att någon kommer för sent. Varje sen ankomst åstadkommer rabalder\r\noch oro. Man flyttar bänkar, man letar efter böcker. Man skall anmäla aft man\r\nhar glömt sin bok, och varje sådan anmälan - liksom anmälan om att man inte har\r\nkunnat göra läxan - åstadkommer bråk, allmänt prat och oro.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Är det rimligt att föräldrarna infe kontaktas, trots att\r\nskolan en längre tid har haft misstanke om skolk? Ja, jag skall inte fortsätta\r\nmed den här beskrivningen - tiden medger inte det. Jag skall inte heller\r\nberätta vad jag själv har varit med om som förälder. Men jag vill bara säga\r\nskolministern att för mig, som varit lärare och skolledare för länge sedan och\r\nsom varit utbildare i ett enskilt varuhusföretag i många år, har upplevelserna\r\nsom förälder i dagens skola varit - och är fortfarande - skakande. Det verkar\r\nsom om det är ett för stort avstånd mellan utbildningsdebatten här i riksdagen\r\noch den råa verklighet som råder ute i klassrummen - med lärare som inte orkar\r\nså mycket mer, som är vad man numera kallar utbrända.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>En företrädare fill Bengt Göransson i ämbetet, Britt\r\nMogård, sade en gång: Väj inte för verkligheten, kalla saker vid deras rätta\r\nnamn! Bus år bus och inte irrelevant elevaktivitet - som en teoretiker och\r\nskolbyråkrat utryckte det.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag har ett något annorlunda exempel på detta i\r\nskolministerns svar. Först vill jag såga att jag är tacksam för svaret och\r\ntycker att det är positivt. Skolministern pekar på flera åtgärder - vad SÖ\r\nskall göra, att det skall hållas konferenser, aft man skall sätta i gång en\r\nsamverkansgrupp, att det skall bli ett upprop, osv. Visserligen får jag nej på\r\nmin fråga om normgrupp, men jag</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1986/87:57 21 januari 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om våldet i skolan och lärarnas arbetssitua­tion</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>13</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section23>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section24>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1986/87:57 21 januari 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om våldet i skolan och lärarnas arbetssitua­tion</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>skall infe\r\ngöra någon stor affär av det beskedet i dag; jag kanske får tillfälle att\r\nåterkomma. Jag gläds i stället åt def positiva i svaret och def sätt på vilket\r\nskolministern ger uttryck för sina synpunkter när det gäller ansvaret då\r\nmobbning upptäcks.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Men sedan\r\nkommer def en plump i protokollet. Skolministern säger:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>\"Alf Wennerfors har i sin interpellafion redovisat en\r\nrad exempel på våld i samhället. Praktiskt taget samtliga av dessa händelser\r\nhar inträffat utanför skolan och tycks genomgående ha anknytning till\r\nalkoholbruk. Problem och företeelser av det slaget kan man enligt min mening\r\ninte lasta skolan för.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Menar verkligen skolministern detta? Def är faktiskt\r\nuppseendeväckande. Jag trodde att skolministern hade en helhetssyn på frågan om\r\nskolans ansvar. Ungdomsvåld utanför skolhuset är inte mitt bord, säger\r\nskolministern. Har skolministern tillfälligt glömt vad som står i skollagens 1\r\n8, att skolan skall bl, a, i samarbete med hemmen främja elevernas utveckling\r\ntill harmoniska människor och till dugliga och ansvarskännande samhällsmedlemmar?\r\nÄr det någonfing som man infe skall bry sig om? Hur skall detta upplevas bland\r\nlärare i klassrummen?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Menar vidare skolministern att alkoholbruk i samband med\r\nde refererade våldshandlingarna är en förmildrande omständighet? Man kan få den\r\nuppfattningen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Är det avslutningsvis så, aft bakom det här vackra talet.i\r\nskoldebatten, bakom alla eleganta formuleringar, råder egentligen en stor\r\nokunnighet om den skrämmande verklighet som råder i en stor del av landefs\r\nklassrum och skolor?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Skolministern säger i svaret att \"såväl lärare som\r\nelever i allmänhet upplever arbetet i skolan som meningsfullt och\r\nstimulerande\". Vad innebär uttrycket \"i allmänhet\"? Avser def 50\r\n%, 60 % eller 70 %? Det finns med andra ord en minoritet pä 10, 20 eller 30 %\r\nsom går med tunga steg till skolan, och med ökande olust. Vad gör vi för dem?\r\nDef finns fakfiskt goda skäl att göra rätt mycket.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Bengt Göransson har alltså talat vackert sedan 1982. Men\r\nvad är det som har skett konkret? Det är def som jag vill veta. Nu är def\r\nverkligeri dags att ta ansvar för hur skolan fungerar och, som sagt, vidta\r\nåtgärder.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section25>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section26>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span lang=EN-GB style='font-size:\r\n9.0pt;font-family:Verdana'>14</span></p>\r\n\r\n<span lang=EN-GB style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span lang=EN-GB style='font-size:9.0pt;font-family:Verdana'>AnL\r\n7 ANN-CATHRINE HAGLUND (m);</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span lang=EN-GB style='font-size:\r\n9.0pt;font-family:Verdana'>Herr talman! </span><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Lärarnas arbetssituation är på många håll svår. Det är\r\nofta omvittnat, och så även i dagens debatt. Också elevernas situation är svår.\r\nMånga tar illa vid sig av oron i skolan, många mobbas. Alltför många\r\nmisshandlas. Situationen är allvarlig och kan ses som ett misslyckande för\r\nskola och samhälle.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Skolministern tar kraftigt avstånd från våld och mobbning,\r\noch det är bra, det gör vi alla. Några åtgärder för att göra skolan bättre\r\nföreslår han dock infe i sitt svar, och det gör mig besviken.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Vad är det\r\ndå som kan och bör göras?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För det första: Vi måste slå fast aft föräldrar har\r\nhuvudansvaret för sina barns fostran och omsorg. Detta säger också\r\nskolministern. Vi måste stötta föräldrar som fostrare. Barn behöver föräldrar\r\nsom år trygga i sin fostrargär-ning, som har fid och ork att bry sig om, att\r\nleda och säga ifrån. Föräldrar</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section27>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section28>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>måste\r\nkunna välja livsform, de måste kunna välja den barnomsorg och skola som de\r\nanser bäst för barnen. Dagens politik ger inte föräldrar möjlighet att välja\r\noch stöder därmed inte föräldrar och familjer pä ett riktigt sått.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För def andra; Skolan måste anpassas bättre till varje\r\nelev. Med det menar vi moderater en sänkt skolpliktsålder; ett mer flexibelt\r\nlågstadium, fler valmöjligheter på högstadiet, frihet att välja skola,\r\nmöjligheter att komplet­tera. Då kan varje elev utvecklas efter sina\r\nförutsättningar. Därmed blir skolan mer meningsfull för eleverna. De får större\r\nfillfredsställelse och känner inte samma behov av att busa.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För det tredje: vi måste stärka lärarrollen och ha en bra\r\nlärarutbildning. En bra lärare skall ha personliga förutsättningar och förmåga\r\natt leda unga människor, naturlig auktoritet och självsäkerhet. En del av detta\r\när medfött. Lärarutbildningen skall emellerfid hjälpa fill att utveckla\r\nlärarens auktoritet och förmåga genom att ge goda ämneskunskaper, genom att ge\r\nförmåga aft organisera och strukturera undervisningen så att inlärningen går så\r\nbra som möjligt och förmåga att behärska olika undervisningsmetoder. Vi\r\nmoderater anser som bekant inte att den nya grundskolelärarutbildningen\r\nmotsvarar de hår kraven.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För det fjärde: Skolledningen måste stötta lärare som har\r\nen besvärlig arbetssituation. En lärare får inte lämnas ensam utan måste få den\r\nhjälp som krävs. All personal måste samarbeta och visa en bestämd grundinställning\r\nmot mobbning, våld och bus. Detta säger också skolministern i sitt svar. Lärare\r\noch skolledning måste vidare kräva föräldrarnas aktiva medverkan för att stävja\r\nvåld och oro.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För det femte; Skolan skall stödja föräldrarnas fostrande\r\nroll och lära eleverna goda arbetsvanor,lära dem att hålla tider, att hålla\r\nordning, att visa respekt för kamrater och vuxna, att vara aktsamma om\r\ninventarier och böcker osv. Skolans del i barnens fostran måste åter lyftas\r\nfram.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Under alltför många år undergrävdes vuxnas filltro fill\r\nsig själva som fostrare. Vuxna hämmade barn genom att ge regler och normer,\r\nsade man. Vuxnas auktoritet gentemot barn ifrågasattes.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vuxna blev därmed osäkra på sig själva. Det är inte bra.\r\nVuxna måste tro på sig själva som fostrare och veta att de är viktiga för att\r\nstödja, leda och sätta gränser. Om inte vuxna i-eagerar och sätter gränser när\r\nbarn prövar sig fram, kan barn lätt troaft de vuxna är likgiltiga och inte bryr\r\nsig om. Få saker är så farliga för barn och ungdom som när de får för sig att\r\ningen bryr sig oin dem, att ingen är engagerad, att ingen tycker om dem. Barn\r\nbehöver känna engagemang, omtanke och kärlek frän föräldrar och lärare som\r\nleder och sätter gränser, som uppmuntrar och säger ifrån.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Detta år inte lätt. Men def är nödvändigt om vi skall få\r\nen bättre miljö i våra skolor och en bäftre uppväxttid för våra barn. Det är\r\nockså nödvändigt om skolan skall kunna fylla sin centrala uppgift att ge\r\nkunskaper och färdigheter.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Är\r\nskolministern beredd att lyfta fram skolans fostrande roll?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Lärarna behöver tydliga signaler från statsmakterna på det\r\nsätt som skedde när Britt Mogård satte till normgruppen. Jag beklagar aff\r\nskolniinistern inte vill följa Britt Mogårds exempel, för det var bra. Det\r\nnådde fram till läraren i klassruniniet. Hur vill skolministern hjälpa lärarna?</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Instämmer\r\nskolministern i Erland Ringborgs yttrande att vi måste vara</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1986/87:57 21 januari 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om våldet i skolan och lärarnas arbetssitua­tion</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>15</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section29>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section30>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1986/87:57 21 januari 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om våldet i skolan och lärarnas arbetssitua­tion</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>16</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>beredda aft ompröva i första hand högstadiets organisation\r\noch arbetsformer för att skapa en bättre arbetsmiljö och visa större, hänsyn\r\ntill individuella variationer?</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AnL 8 BJÖRN SAMUELSON (vpk):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr falman! För ungefär ett år sedan diskuterade Bengt\r\nGöransson och jag mobbningsfrågan. Jag menade då att möjligheten till\r\nuppföljning av hur riksdagsbeslut verkar kunde vara ett sätt att förebygga\r\nmobbning. Jag tror naturligtvis inte att mobbning är ett resultat av\r\nriksdagsbeslut, men jag är av den uppfattningen att alla medel skall prövas för\r\natt få slut på eländet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag betvivlar att skolan i sig kan lösa ett problem av den\r\nkomplexitet som mobbning är. Självklart kan och bör skolan spela en aktiv roll\r\ninom sitt kompetensområde, men man far sig för pannan när man i skuggan av de\r\nfall av grovt våld som har begåtts i skolan läser regeringens förslag till\r\nnedskärning av resurser till skolan. Anser skolministern att de pengar som nu\r\ntas bort bara har gått till några rastvakfer, som han uttryckte det i ett\r\nnyhetsinslag i TV?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Trakasserier och våld i skolan visar en brist hos skolan -\r\nman har delvis misslyckats med att ge eleverna förmåga aft samverka och att se\r\nkonsekven­ser. Den som mobbar måste sakna dessa förmågor, Mobbare klarar inte\r\natt tänka i samverkans- och konsekvensperspektiv. De förmår helt enkelt inte\r\natt inse vad som händer när de mobbar. De saknar ofta helt förmågan att känria\r\noffrets situafion,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:6.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>. Brister i förmågan att kunna samverka och se\r\nkonsekvenser är inget metafysiskt fenornen utan är snarare en logisk följd av\r\nbl. a. skolans arbete. Låt mig ge ett exempel. Först får man i skolan höra att\r\nman skall samarbeta. Sedan övergår helt plötsligt samarbete till fusk, då prov\r\nskall göras och betyg sättas. Det är tråkigt att skolministern infe använder\r\nsin möjlighet aft skapa en förändring på detta område. Det kan tyckas vara ett\r\nlitet problem, men det är ett stort hinder för att uppfylla läroplanens\r\nintentioner.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ett fall av mobbning som leder fill självmord är ett fall\r\nför mycket. Nu måste skygglapparna bort. Alla hinder för att uppfylla\r\nläroplanens mål om samverkan, demokrati och kritiskt tänkande skall rivas. Alla\r\nskall kunna forma sin framtid, alla skall ha rätt till bostad och arbete, ha\r\nrätt att drömma och även en rimlig chans att kunna uppfylla sina\r\nframtidsdrömmar om en egen lya, ett eget arbete. Alla skall kunna känna\r\nstolthet över att kunna göra rätt för sig. Ingen skall behöva mötas av\r\norättvisa betyg. Ingen skall behöva mötas med batonger när de strider för en\r\nbostad, ingen skall behöva känna förnedringen av arbetslöshet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det värsta man kan göra med en.ung människa är att lämna\r\nhenne i ovisshet. Tyvärr är det vad som sker i dag. Det finns en majoritet för\r\nförändring i denna kammare, Bengt Göransson. Använd den!</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sedan tror jag också att skolan måste ta fill vara den\r\nsociala, politiska och kulturella erfarenhet av verkligheten som eleverna\r\nnaturligtvis har med sig in i skolan.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag läste under julen litet lyrik av bl.a. Claes\r\nAndersson. Han skriver ungefär så här i en liten dikt: \"Villkor är\r\nkunskap. Kunskap kan förändra villkoren.\" Dessa små ord skulle skolan\r\nkunna ha stor användning för. Om vi</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section31>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section32>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>arbetar\r\nför aft uppfylla de övergripande mål som finns i Läroplan för grundskolan och\r\ninte fattar beslut som sanktionerar en social nedrustning av vår skola, tror\r\njag att dessa små ord skulle kunna få praktisk verkan för alla elever i skolan.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span lang=NO-BOK\r\nstyle='font-size:9.0pt;font-family:Verdana'>AnL 9 CHRISTER EIREFELT (fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span lang=NO-BOK\r\nstyle='font-size:9.0pt;font-family:Verdana'>Herr talman! </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Jag hade egentligen inte för avsikt\r\natt gå in i debatten, hur intressant och vikfig den än är. Jag är därför inte\r\nså förberedd som jag kanske borde vara. Eftersom debatten delvis har kommit att\r\nhandla om situationen vid en skola som jag något känner till- jag har två\r\nungdomar som har gått där nyligen och en tredje som snart skall börja - vill\r\njag helt kort redovisa några synpunkter.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Naturligtvis är det djupt tragiskt när en ung människa är\r\nså förtvivlad att han eller hon inte ser någon annan utväg än att ta sitt liv.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Naturligtvis måste alla som på ett eller annat sätt kan\r\npåverka dessa saker göra allt för att sådant här inte skall ske igen. Det som\r\nredan hänt går ju inte aft göra ogjort.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Naturligtvis\r\när det oerhört angeläget att på alla sätt ta itu med mobbning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men samtidigt är jag rädd för aft man snarare försvårar än\r\nunderlättar det arbete med utbildning, information och kontaktförbäftring som\r\nmåste fill, om man framför allt söker efter syndabockar. Jag tror man då lätt\r\ndrar uppmärksamheten ifrån de grundläggande problem som näsfan ingen av oss\r\nhelt kan avsvära sig ansvaret för.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>På Falkenbergs gymnasium arbetar man sedan flera år\r\nfillbaka ambitiöst med den långsiktiga utvecklingen av skolan, där\r\nmålsättningen - en gymnasieskola för alla - betyder att varje elev efter sina\r\nförutsättningar skall få den utbildning som han eller hon önskar. Man har\r\nkurser om kjassförestån-darrollen och om lärarrollen, och man försöker utveckla\r\nelevdemokratin. Jag vågar alltså påstå att man på den här skolan är minst lika\r\nuppmärksam på svårigheter som på annat håll, och man arbetar också intensivt\r\nmed aft konima till rätta med dem.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag tycker att våra ansträngningar skall gå ut på att\r\nstödja detta arbete, på Falkenbergs gymnasium lika väl som på alla andra\r\nskolor. Det är viktigare än aft anklaga. Och framför allt har vi ett gemensamt\r\nansvar för att bygga ett samhälle där våra ungdomar känner aft de har en\r\nfunktion att fylla. En utbildning som känns meningsfull eller ett arbete som\r\nman trivs med - def är den målsättning jag tycker vi måste ha.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AnL 10 Statsrådet BENGT GÖRANSSON:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Den debatt som vi nu för om mobbning, våld\r\noch arbetsmiljöfrågor i skolan visar, tycker jag, tydligt hur svåra och\r\nkomplexa frågorna är. Jag ser med tillfredsställelse den mycket nyanserade\r\ndebatt som förs. Särskilt vill jag nämna det som Ulla Tilländer och Ingrid\r\nRonne-Björkqvist tar upp.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ingrid Ronne-Björkqvist som läkare talar mycket\r\ninsiktsfullt om både behovet av åtgärder när något har hänt och behovet av att\r\navstå från någon form av repressalier, som kan tolkas såsom hämnd eller såsom\r\nen upptrapp­ning av våldet. Jag tror det är viktigt att understryka även detta.\r\nIngrid</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1986/87:57 21 januari 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om våldet i skolan och lärarnas arbetssitua­tion</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section33>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>2 Riksdagens protokoll 1986187:57-61</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section34>\r\n\r\n<p class=MsoNormal><span style='font-size:1.0pt;font-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section35>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1986/87:57 21 januari 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om våldet i skolan och lärarnas arbetssitua­tion</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>18</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Ronne-Björkqvist\r\nnämnde att man inte kan utpeka hela grupper som skyldiga fill mord, osv. Def är\r\nviktigt aft hantera dessa frågor varsamt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ulla Tilländer pekar på att def som händer naturligtvis på\r\nmånga skolor upplevs som starkt oroande. Mitt svar skall nog ändå inte ses som\r\nett svar i syfte att lugna där lugn inte finns. Det vill ge en realistisk\r\nverklighetsbeskriv­ning för aft vi skall kunna gä in och lösa problemen där de\r\nverkligen finns.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Naturligtvis kan jag liksom Ulla Tilländer såga att detta\r\när problem som är hela samhällets, men när man har ett akut problem på en viss\r\nskola på en given ort, är det inte realistiskt att såga: Detta är hela,\r\nsamhällets problem. Där måste man fråga sig: Vad gör vi just i det hår fallet,\r\nnär en enskild ung människa är utsatt, plågad och riskerar aft bli förstörd?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När Ulla Tilländer efterlyser verkligt konkreta åtgärder\r\nför att förbättra lärarnas arbetsmiljö, får jag säga aft den konkretionen\r\nsannerligen inte är så lätt att åstadkomma på varje punkt. Jag noterar att när\r\nLarz Johansson och Björn Samuelson skall konkretisera sig handlar det\r\nföreträdesvis om att anse att anslagen, pengarna, är konkretion. Larz Johansson\r\ngår vidare och säger aft vi skulle kunna göra mindre klasser och ha en annan\r\nfördelning och mindre skolor. Men titta på den redovisning som har gjorts av\r\npsykologipro­fessorn Dan Olweus i den bok han publicerade i höstas, där han\r\nkonstaterar aft def infe finns några sådana samband klarlagda som att mobbning\r\när riågonfing som finns i storstäder men inte på landsbygden. Mobbning dyker\r\nplötsligt upp i små skolor med 100 elever, medan skolor med 800 elever kan vara\r\nfria från def. Mobbning uppträder i klasser som har 15 och 19 elever men kan\r\nvara borta i klasser som har 30 elever.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>De klara sambanden finns alltså infe, och def betyder aft\r\nde generella åtgärder som man kan vidta med hjälp av allmänna\r\nresursförstärkningar inte löser mobbningsproblemen. Den insikten tycker jag man\r\nbör ha.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Detta är också skälet fill aft vi, i en situation där vi\r\nmåste hushålla med våra resurser, har valt att föreslå sådana besparingar där\r\nkommunerna har möjlighet att gå in men ändå i grunden säkra den\r\nklassorganisation och den undervisning vi har och säkra förekomsten av de\r\nskolor vi har. I övrigt skall jag avstå från budgetdebaft till dess att vi får\r\ntillfälle att föra den senare i vår.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ingrid Ronne-Björkqvist far upp frågan om\r\narbetsmiljölagen. Låt mig säga aff def naturligtvis är riktigt att den är en\r\nramlag och att def saknas tillämpningsföreskrifter. Men en arbetsmiljölag i sig\r\n- även med tillämp­ningsföreskrifter - undanröjer inte mobbning, om vi inte vet\r\nexakt vilka åtgärder och sanktioner som skall skrivas in i en sådan lag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Alf Wennerfors, som jag ett ögonblick vill uppehålla mig\r\nvid, beskriver mig som en stor alkoholliberal. Det är överraskande för en som\r\nhar varit godtemplare i sin ungdom. Tidigare har jag haft det intrycket att\r\nsnarare Alf Wennerfors är den som har intresserat sig för att även unga\r\nmänniskor skall ha fillgång till alkoholdrycker. Def har inte jag gjort. Jag\r\nhar exempelvis aldrig uttalat mig för mellanölet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vad jag har påpekat är att de händelser som redovisas i\r\ninterpellationen sannerligen infe är någonfing som skolan kan gå in och lösa.\r\nJag tycker faktiskt att de som förser ungdomar på ett universitet\r\nmedölföröldricknings-tävlingar har ett större ansvar än de lärare som har\r\nundervisat dessa ungdomar fram till slutet av gymnasieskolan. Jag tycker aft\r\nden skola de är på</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section36>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section37>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>kan ta ett\r\nansvar i det stycket - men vi talade nu inte om universitetens ansvar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Mobbning är heller inte någonting som har kommit på senare\r\ntid, Alf Wennerfors. Jag rekommenderar läsning av en av de klassiska\r\nmobbnings-skildringarna, Louis De Geers ungdomsböcker om den exklusiva internat­skolan\r\nSingleton i England, som mycket klart beskriver detta.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag delar Ann-Cathrine Haglunds uppfattning att man måste\r\nbetona föräldraansvaret, men jag kan inte se aft en sänkt skolpliktsålder eller\r\nen förändring av grundskollärarnas utbildning skulle vara antingen en lösning\r\neller en orsak till mera våld. Faktum är att vi nu diskuterar en situation, där\r\ndef finns lärare som inte är utbildade enligt den nya lärarutbildningen, så den\r\nkan knappast vara en förklaring till vad som har hänt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I övrigt ber jag att få återkomma i en senare replik med\r\nytterligare några synpunkter.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1986/87:57 21 januari 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om våldet i skolan och lärarnas arbetssitua­tion</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section38>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section39>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>AnL 11\r\nULLA TILLÄNDER (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Skolans problem och samhällets problem - de problem\r\nsom vi diskuterar kan naturligtvis inte alltid lösas pä skolan. Även andra\r\ndelar av samhället måste känna sitt ansvar, t. ex. regering och riksdag. Har\r\nskolan problem får detta också konsekvenser för samhället.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>På varje skola finns def resurser för att hjälpa de elever\r\nsom har problem. Detta sker med insatser som i många fall är någorlunda\r\nframgångsrika. Men tyvärr hjälper inte alltid ansträngningarna. Till slut är\r\nskolans resurser uttömda och skolan står maktlös. Jag tänker på Bengt\r\nGöranssons understry­kande av aff man måste ha en realistisk\r\nverklighetsbakgrund. Man måste vara medveten om att det kan vara fråga om\r\nelever som trots intensiva insatser från den enskilda skolans sida ändå inte\r\nkan anpassas till de elementära krav som den sociala gemenskapen ställer och\r\nsom är nödvändiga för allas trivsel. Detta gäller egentligen alla\r\narbetsplatser, och skolan är en arbetsplats.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Eleverna måste få hjälp på annat sätt och inte under\r\ntystnad lämnas åt sitt öde. De elever som det här rör sig om är skoltrötta,\r\nängsliga, deprimerade och orkar inte längre hänga med i undervisningen. De stör\r\narbetsron i klassen, är oroliga, har stora koncentrationssvårigheter, och är\r\nextremt passiva eller aggressiva. Ofta råkar de i konflikt med kamrater,\r\nskolkar mycket eller vägrar helt att komma till skolan. De driver omkring på\r\nmåfå på skolgårdar och i korridorer och kommer och går helt oberoende av tider\r\noch schema. Tendenser till gängbildning bland dem som hamnar utanför det\r\nreguljära skolarbetet skapar sedan, som ringar på vattnet, otrivsel och\r\notrygghet: Hela skolans miljö präglas negafivt. Då inställer sig en stämning\r\nsom för tankarna till mobbning och maffia.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är den situationen i många skolor som ligger bakom\r\nkrav på åtgärder för att man skall kunna förbättra arbetssituation. Bl.a.\r\nGöteborg har efterlyst åtgärder, men det är inte bara där som man har de här\r\nproblemen. Därom vittnar bl. a. den debatt som vi för här i dag.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>19</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section40>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section41>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1986/87:57 21 januari 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om våldet i skolan och lärarnas arbetssitua­tion</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>20</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>AnL 12\r\nINGRID RONNE-BJÖRKQVIST (fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag håller med statsrådet om att\r\ntillämpningsföreskrifter inte undanröjer mobbning, men föreskrifterna kan, om\r\nde är riktigt utformade, göra oss medvetna om vad som är på gång och om hur\r\npass omfattande skadorna är. Vi kan få hjälp att undanröja orsakerna till\r\nskadorna. Vid def här laget vet vi mycket väl att en mycket stor del av\r\nkroppsskadorna uppstår i skolan, en tredjedel av \"olycksfallen\".\r\nMånga skador orsakas av elevernas våld mot varandra.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill alltså framhålla aft arbetsmiljölagen skulle\r\nkunna bli ett alldeles utmärkt instrument, om man kan inspirera\r\narbetarskyddsstyrelsen till att äntligen, efter åtta år, formulera\r\ntillämpningsföreskrifter. Det vore bra om statsrådet kunde ta fram den sex år\r\ngamla rapporten frän skolöverstyrelsen och se litet närmare på den. Där\r\nföreslås att regeringen vidtar de författnings­mässiga åtgärder som erfordras\r\nför att det skall bli möjligt att tillämpa arbefsmiljölagen. Detta skulle\r\ninnebära att man t. ex. registrerar inte bara svåra skador utan också tillbud,\r\nalldeles som i arbetslivet. (Skrubbsår t. ex. räknas som tillbud. Def beräknas\r\naft det inom industrin inträffar tre tillbud på varje skada.) Man ställs inför\r\nfrågan varför någonfing har inträffat och vilken åtgärd som är lämplig för att\r\ndet inte skall bli en upprepning. Man får också en uppfattning om hur stort\r\nproblemet är.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>En annan sak som man kanske borde överväga är en\r\nfrånvaroregistrering. Man kunde notera hos skolhälsovården hur ofta elever är\r\nborta. Vidare kunde man kalla till en särskild hälsokontroll och ge fillfälle\r\nfill samtal med en skolsköterska, om en elev gång pä gång är\r\nkortfidsfrånvarande. På detta sått arbetar man ju inom företagshälsovården. Jag\r\nvet inte vilka förslag som är bra, men man borde i alla fall se på saken. Det\r\när mycket viktigt att vi får tillämpningsföreskrifter. Nog måste väl statsrådet\r\nhålla med om att den här biten när det gäller fillämpning av arbefsmiljölagen\r\nskulle kunna vara bra också för eleverna i årskurserna 1-6. På låg- och\r\nmellanstadierna behöver man kanske inte ha en lag för att allt skall fungera på\r\ndet sätt som avses.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:10.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AnL 13 LARZ JOHANSSON (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr falman! Skolministern säger att Björn Samuelson och\r\nLarz Johansson inte har några konkreta förslag. Apropå vad jag sade om\r\nskolstorlekar åberopade han sedan någon professor - jag uppfattade inte namnet\r\n-, som hävdar att def inte finns något samband mellan skolstorlek å ena sidan\r\noch oro och mobbningsbekymmer ä andra sidan. Def skulle inte heller ha något\r\natt göra med klasstorlek. Jag bestrider, Bengt Göransson, bestämt dessa\r\npåståenden. Jag faller inte till föga bara därför att någon professor i någon\r\navhandling har gjort sådana här uttalanden. För min del har jag för mycket\r\nerfarenhet och för många referenser i skolvärlden för att göra detta.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag föreslog andra konkreta saker, men fick inget svar.\r\nNär kommer förslag som skulle kunna stärka elevdemokratin i skolan och ge\r\neleverna större inflytande och därmed också ansvar i skolan? När kommer förslag\r\nmed åtgärder mot videovåldet, som en mycket stor majoritet av människorna i\r\nsamhället anser ha stor betydelse i detta sammanhang?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Bengt Göransson sade att han inte tänker ta upp någon\r\nbudgetdebatt. Nej, det skall vi inte göra, men eftersom besparingarna i år\r\nuteslutande handlar</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section42>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section43>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>om social\r\nnedrustning i skolan har de faktiskt ett visst samband med den diskussionen. Vi\r\nsäkrar den undervisning som skolan har, sade Bengt Göransson. Resurserna för\r\nsärskilda åtgärder i skolan, som ju fill stor del försvinner, består av två\r\ndelar. Def finns en särskild del som går till handikappade elever, och den\r\nkommer aft finnas kvar. Sedan finns det en allmän del, och det är den största delen.\r\nDen försvinner nu helt och hållet. Den allmänna delen skall till minst hälften\r\nanvändas för undervisningsända­mål. Detta känner skolministern till. Och därför\r\ngår det inte att stå här och säga att \"vi säkrar undervisningen i\r\nskolan\". 71 milj. kr. försvinner ur förstärkningsresursens icke\r\nundervisningsbundna del, och det är, som Björn Samuelson sade, inga rastvakfer\r\nsom försvinner. Def handlar om obligato­risk schemalagd verksamhet. Man\r\nberäknar att ungefär 60 speciallärare försvinner i Stockholms kommun. Om Bengt\r\nGöransson hävdar att sådana saker inte har med den här debatten aft göra är\r\nBengt Göransson illa ute. Jag kan rekommendera till läsning ett brev som jag\r\ntror aft också skolministern har fått. Def kom från skoldirektören i Stockholm,\r\ntidigare departementsråd på utbildningsdepartementet och överdirektör i\r\nskolöver­styrelsen. Jag påstår att han vet vad det här handlar om. De\r\nkonsekvenser som han säger aft årets besparingar kommer aft få, inte minst i\r\nStorstock­holmsområdet, är förödande för skolan, och de motverkar sannerligen\r\ninte de tendenser fill oro, våld och mobbning som vi nu diskuterar.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:12.0pt;\r\nfont-family:Verdana'>Prot. 1986/87:57 21 januari 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om våldet i skolan och lärarnas arbetssitua­tion</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section44>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section45>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>AnL 14 ALF\r\nWENNERFORS (m):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Hur kunde det ske som skedde i Falkenberg -\r\ntvå fall av allvarlig mobbning? Vem har ansvaret? Varför har det gjorts så\r\nlitet rent konkret, till vardags?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag har sett efter hur Hallandstidningarna har bevakat det\r\nsom hänt. En enorm mängd läsare har lämnat synpunkter, och jag ber att här få\r\ncitera vad en person skrivit i Hallands Nyheter. Det står bl.a. följande:\r\n\"I samband med fall av mobbning här i Varberg och i Falkenberg krävde jag\r\nför sex år sedan i upprop tillsammans med ett stort antal föräldrar, aft\r\nlänsskolnämn­den skulle utfärda riktlinjer för ingripande vid fall av mobbning.\r\nVår begäran bifölls inte.\" Det var en syo-funktionär som skrev detta.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Samma dag kunde man läsa i Dagens Nyheter om\r\nskoldirektörens rapport fill skolministern och skolöverstyrelsens chef. Def\r\nframgår där att först nu skall en Hem och skola-förening bildas, aff\r\nregelbundna klasskonferenser skall införas, att frånvarokontrollen skall\r\naktiveras, att det snabbt skall vidtas åtgärder mot skolk, att det skall bli\r\nbättre tillsyn under icke-lektionstid samt att det skall anordnas kurser för\r\nlärare och föräldrar om mobbning. Det är en lång lista med åtgärder som har\r\nförsummats under många år. Låt mig säga att Falkenberg är ett exempel där\r\nunderlåtenhetssynder, näsfan tjänstefel, har begåtts. Det finns andra exempel i\r\nandra skolor.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag kan inte, som en vanlig riksdagsman i opposition, göra\r\nnågonting åt detta som sker i en del skolor ute i landet, men en skolminister\r\nkan aktivt vidta åtgärder, liksom skolöverstyrelsen, länsskolnämnden,\r\nskoldirektör och rektor kan. Varför har de då inte gjort tillräckligt under\r\ndessa år, ända sedan 1982? Händelserna under 1986 tyder på att det har skett\r\nalldeles på tok för litet.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>21</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section46>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section47>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1986/87:57 21 januari 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om våldet i skolan och lärarnas arbetssitua­tion</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det var verkligen inte min avsikt att beskriva statsrådet\r\nsom en alkoholli­beral politiker. När jag läste svaret föreföll det mig som om\r\nstatsrådet såg alkoholbruket som en förmildrande omständighet, men det är\r\nmöjligt att jag misstolkade det. Varför kommenterade infe statsrådet sin syn på\r\n1 § i skollagen?</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AnL 15 ANN-CATHRINE HAGLUND (m):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag har inte sagt att enbart sänkt\r\nskolpliktsålder skulle göra skolans arbetsmiljö bättre. Däremot har jag givit\r\nexempel på flera åtgärder som tillsammans skulle göra att skolan bättre kan\r\nanpassas fill varje elev och bli meningsfull för var och en. Def gäller aff\r\nstärka föräldrarna genom att ge valfrihet, förändra skolans organisation samt\r\nstärka lärarna, inte minst genom att låta lärarutbildningen ge dem goda\r\nkunskaper.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Erland Ringborg har i en intervju i Skolledaren sagt\r\nföljande när det gäller utslagning, våldstendenser och arbetsmiljö i skolan:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>\"Det kanske inte går att ha en undervisning anpassad\r\nefter eft genomsnitt. För vissa elever ska det kanske få ta längre fid än nio\r\når aff klara grundskolan.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Större hänsyn till individuella variationer, ökad\r\norganisatorisk smidighet och möjligheter att prioritera vissa baskunskaper och\r\nbasfärdighefer på bekostnad av annat, i sig aldrig så angeläget, måste\r\nskapas.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag tolkar detta uttalande av Erland Ringborg som ett stöd\r\nför def jag har sagt om de organisatoriska förändringar som måste ske.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vad som är mycket vikfigt just nu är aft lyfta fram\r\nskolans fostrande roll, att ge riktlinjer som når fram till lärarna i\r\nklassrummen. Jag var själv lärare när normgruppen tillsattes av Britt Mogård,\r\noch jag vet vilken betydelse den hade. Den gav en signal direkt till oss i\r\nklassrummen, ett budskap som nådde fram till oss men även till föräldrar och\r\nelever, och den stärkte oss i vår roll som lärare.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill därför upprepa mina frågor: Hur vill\r\nskolministern lyfta fram den fostrande rollen i skolan? Instämmer skolministern\r\ni Erland Ringborgs yttrande?</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AnL 16 BJÖRN SAMUELSON (vpk):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Pengarna blir konkretion för Larz Johansson\r\noch Björn Samuelson, säger Bengt Göransson. I sitt svar talar Bengt Göransson\r\nom brister i arbetsmiljön, nedsliten utrustning och dåliga skollokaler. I\r\nvetskap om aft socialdemokraterna tillsammans med folkpartiet beskär\r\nkommuner-rias ekonomi är det inte så konstigt att även en minister söker en mö\r\ni folkpartiet, och då försfår man aff resurser infe kan bli konkretion, inte\r\nens för en skolminister.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Elevdemokrati kostar ingenting. Aff ta bort de orättvisa\r\nbetygen kosfar ingenting. Aff ta till vara och utgå från elevernas villkor\r\nkostar ingenting. Att säga nej till batonger kostar ingenting. Att främja\r\nlärarlag kostar ingenting. Att säga nej till våld i skolan kostar ingenting.\r\nMen att skära ned resurser, som kan användas för att nå övergripande mål och\r\nför att motverka en social utslagning i skolan blir till slut mycket dyrt,\r\nBengt Göransson,</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section48>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><b><span lang=NO-BOK\r\nstyle='font-size:9.0pt;font-family:Verdana'>22</span></b></p>\r\n\r\n</div>\r\n\r\n<span lang=NO-BOK style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section49>\r\n\r\n<p class=MsoNormal style='margin-bottom:21.0pt'><span lang=NO-BOK\r\nstyle='font-size:1.0pt;font-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span lang=NO-BOK style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section50>\r\n\r\n<p class=MsoNormal><span lang=NO-BOK style='font-size:9.0pt;font-family:Verdana'>AnL\r\n17 CHRISTER EIREFELT (fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span lang=NO-BOK\r\nstyle='font-size:9.0pt;font-family:Verdana'>Herr falman! </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Jag måste komplettera den\r\ninformafion jag lämnade när det gäller den aktuella skolan, därför aft\r\nbeskrivningen annars blir alltför orättvis. Det är självfallet riktigt att\r\npåstå att det inte har gjorts tillräckligt, vare sig på denna skola eller på de\r\nandra platser där sådana här tragiska händelser inträffar. Det är emellertid\r\nfel, att påstå aft ingenfing har gjorts hittills, utan att dessa händelser har\r\nutlöst en verksamhet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Den aktuella klassen har varit föremål för åtgärder sedan\r\ndet blev känt vad som hade skett, och det har vidtagits åtgärder även i de\r\nandra fallen. Fortbildningen har infe kommit till stånd med anledning av dessa\r\nhändelser, utan det har sedan länge bedrivits en mycket ambitiös fortbildning\r\nmed kursprogram för lärarrollen, klassföreståndarrollen osv. Nya system för\r\nfrånvarokonfroll har också prövats sedan länge.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När man talar om två allvarliga fall just vid denna skola\r\nbör man känna till aft det var ett och ett halvt år sedan pojken i det ena\r\nfallet gick på skolan, Han var därefter borta i ungefär ett år och gick på en\r\nskola i en annan stad en termin. Detta inte sagt för att på något sätt förringa\r\nproblemen eller försköna situationen på just den skolan, men vi gagnar inte\r\nsaken om vi far som utgångspunkt aft leta efter syndabockar. Jag tror tvärtom\r\natt vi då drar uppmärksamheten från de verkliga problemen, och def vore synd.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1986/87:57 21 januari 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om våldet i skolan och lärarnas arbetssitua­tion</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section51>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section52>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>AnL 18\r\nStatsrådet BENGT GÖRANSSON:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jagvill upprepa för Björn Samuelson att mift\r\npåpekande om resurserna inte är ett försök aft förneka det förslag som läggs\r\nfram i årets budgetproposition, Def måste göras en avvägning för aft det, bl,\r\na, med en gemensam finansiering, en regionalpolifisk satsning, skall bli\r\nmöjligt för orter att existera; för företag att finnas kvar pä och för\r\nmedborgare att bo kvar på sina hemorter, där det skall finnas skolor. En budget\r\npå 43 miljarder måste också i några stycken medverka till det. Vi har då valt\r\naff koncentrera de statliga insatserna på det som är statens ansvar, nämligen\r\nundervisningen i skolan. Detta är fakta. Vi får i övrigt återkomma till den\r\ndiskussionen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag noterar att det alltid är de generella åtgärderna som\r\nredovisas, Larz Johansson hänvisar fill den typen av åtgärder, t. ex, mindre\r\nklasser och mindre skolor. Han säger aff han inte tror på Dan Olweus, men man\r\nbehöver inte tro på varje professor, inte ens på alla professorer tillsammans.\r\nDet kanske är angeläget att Larz Johansson stiger upp i talarstolen och säger\r\naft han intygar att han aldrig har hört falas om någon liten skola där man haft\r\nmobbningsproblem, Def gör infe LarzJohänsson, därför att han naturligtvis vet\r\natt det finns sådana skolor.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om det vore så enkelt att mobbning bara förekom i stora\r\ngrupper! Men mobbning förekommer ju i familjer, och det förekommer i\r\nsyskongrupper om exempelvis tre stycken att ett syskon mobbas. Det jag pekar på\r\när att detta faktiskt är ett mycket allvarligt, ett mycket komplicerat problem,\r\nsom inte kan lösas med generella metoder. Är det så aff enbarnsfamiljens barn\r\nalltid är lyckligare än trebarnsfamiljens? Det går inte att i kvanfifafiva\r\ntermer beskriva mobbningseffekfen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Utan att fortsätta den alkoholpolitiska diskussionen vill\r\njag också säga några ord till Alf Wennerfors, som gjorde ett mycket häftigt\r\nangrepp på</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>23</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section53>\r\n\r\n<p class=MsoNormal style='margin-bottom:21.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section54>\r\n\r\n<p class=MsoNormal><span style='font-size:11.0pt;font-family:Verdana'>Prot.\r\n1986/87:57 21 januari 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om våldet i skolan och lärarnas arbetssUua-tion</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>24</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>tidningsartiklar\r\nrörande skolledning och skolstyrelse i Falkenberg, Det är möjligt att han har\r\nrätt. Men jag har icke fått sådana uppgifter att jag är beredd att biträda Alf\r\nWennerfors uppfattning här i dag. Jag hade en lång genomgång med skoldirektören\r\ni Falkenberg, där han redovisade olika åtgärder. Jag kan inte stå här i\r\ntalarstolen och vara domare då det gäller vem som har rätt eller fel i detta\r\nfall. Väldigt mycket av de diskussioner som förs i media handlar ju om vem som\r\nhar gjort rätt och vem som har gjort fel, Det vi här diskuterar är hur vi skall\r\nkunna skapa sådana förutsättningar att dessa problem inte behöver uppstå igen.\r\nDet är detta diskussionen handlar om.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag delar uppfattningen aft man skall ge tid åt den som\r\nbehöver ha tid, Ann-Cathrine Haglund, I själva verket känner jag en viss\r\nupphovsrätt till formuleringen, eftersom jag använde den i en budgetproposition\r\nhäromåret då def gällde kampen mot utslagningen. Jag sade: Vi måste se tiden\r\nsom en resurs i skolan och vara beredda att ge tid åt den elev som behöver ha\r\nytterligare tid för att lära sig, I det stycket behöver jag alltså inte\r\nsärskilt solidarisera mig med uttalanden som andra har gjort. Jag nöjer mig med\r\natt upprepa mitt eget uttalande.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men jag kan samtidigt konstatera att det jag fått\r\nredovisat för mig ger inte belägg för att det genomgående är de barn som har\r\nsvårt aft lära sig som vare sig mobbar eller utsätts för mobbning. Så enkla är\r\ninte sambanden. Även därvidlag finns således en rad mycket svåra orsakssamband,\r\nsom vi inte utan vidare kan klarlägga.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Dan Olweus skrift är ett inlägg i diskussionen. Och jag\r\nkommer i nästa vecka aft ta kontakt med den erfarne läkaren Peter Paul\r\nHeinemann som även han har ägnat sig mycket åt mobbningsproblemen samt be honom\r\natt förse utbildningsdepartementet med en analys av några av de fall som har\r\nförekommit. Jag gör detta för att vi från en läkare med erfarenhet på det här\r\nområdet skall få ett material som kan ge oss ytterligare underlag för olika\r\növerväganden och bedömanden.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Så till\r\nnågra konkreta frågor!</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Hur går det med videovåldsutredningen? Ja, det är en\r\nmycket omfattande utredning, eftersom den berör ytfrandefrihetslagstiftningen,\r\nDef kommer en delrapport i slutet av våren - en kartläggning - och det kommer\r\nen slutrapport vid årsskiftet, enligt de uppgifter jag i dag har.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När det gäller \"Skola för delaktighet\" vill jag\r\nnämna aff jag inom kort kommer aft lägga förslag om att tillsätta en\r\nparlamentarisk beredning för skolans styrfrågor, där vi får anledning att föra\r\nin de olika grupper och organ som skall svara för skolans ledning och skolans\r\nstyrning. Jag förutsätter att vi i def sammanhanget också får möjlighet aff\r\nväga in frågor av denna typ.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Slutligen några ord fill Ingrid Ronne-Björkqvist om\r\ntillämpningsföreskrif­ternas roll. Självfallet kan tillämpningsföreskrifterna\r\nhjälpa oss aft ställa de rätta frågorna. Jag tror att en av de mest konkreta\r\npunkterna att gå in på är att trots allt möjliggöra för elever aft delta i ett\r\nskyddsarbete, för det kan ha ett pedagogiskt värde att eleverna knyts till\r\narbetsmiljöarbetet. Av det skälet är jag litet ledsen över att arbetsmarknadens\r\nparter ännu inte har lyckats lösa den frågan. Men vi har bra\r\narbetsmarknadsparter i def här landet - de kommer säkert att lösa frägan nu.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section55>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section56>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>AnL 19\r\nULLA TILLÄNDER (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr falman! Det är självklart så aft även de problem som\r\nvi nu diskuterar har med skolans ekonomiska resurser att göra. Från centerns\r\nsida har vi krävt aft skolan skall få behålla sina resurser. Det är en viktig\r\nförutsättning för att upprätthålla skolans kvalitet, anser vi. Om man, som\r\nregeringen gör, år efter år ser skolan som ett sparobjekt kommer den\r\nalarmerande situafion som man har i många skolor att förstärkas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag skall bara kommentera en punkt i statsrådets svar, med\r\nanledning av diskussionen om små och stora skolor. I svaret säger statsrådet\r\natt all skolans personal skall ingripa när mobbning och annan råhet förekommer.\r\nDetta är lätt att säga. Men jag vet att det finns många lärare - på låg- och\r\nmellanstadiet och även på högstadiet - som varken kan eller vågar säga fill\r\nelever i andra klasser. De tycker aft det är meningslöst att säga till elever\r\npå högstadiet. Lärarna möts av en axelryckning, ett överlägset leende eller eft\r\nförnedrande kraftuttryck och kanske av åskådarringens gapflabb. En sådan\r\ntendens är mycket starkare i en stor skola än i en liten,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I en dylik situation är rådet att ingripa inte mycket\r\nvärt. Egentligen avslöjar det aft skolans högsta ansvariga står ganska rädiösa\r\noch rådvilla, Def vore ett steg framåt om man insåg detta. Då skulle man kunna\r\nställa sig pä samma nivå som lärarna, och vi kunde med gemensamma krafter börja\r\nom från början.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1986/87:57 21 januari 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om våldet i skolan och lärarnas arbetssitua­tion</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section57>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section58>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>AnL 20\r\nLARZ JOHANSSON (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag blir litet besviken över skolministerns\r\ndebatteknik när han försöker utmana mig att gå upp och säga aff mobbning aldrig\r\nskulle kunna förekomma i en liten skola. Det är ju inte detta resonemang vi\r\nför. Vad jag hävdar är att det finns ett samband mellan skolstorlek och oro och\r\nvåldstendenser i skolan. Sådant är vanligare i större skolor, det är\r\nallvarligare i större skolor och det är framför allt svårare aft upptäcka i\r\nstörre skolor.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Skolministern säger vidare aff det hjälper inte med\r\ngenerella åtgärder. Men resurser av den typ som vi har diskuterat och som nu\r\nkommer aft försvinna- resurser som i och för sig är generella till sin\r\nkaraktär-är ju ändå behovsinriktade. Det är mycket klart utsagt ända från\r\ntillkomsten aft dessa resurser skall styras dit där behoven är som störst,\r\nSÅS-resursens allmänna bit fördelas ute i länen just utifrån dessa\r\nutgångspunkter - rikfas mot kommuner där man har sociala problem, där man har\r\nmycket invandrare, där man har hög andel obehöriga lärare och där man haren\r\nlång rad problem som gör att skolarbetet är tyngre och kräver större resurser.\r\nMan riktar alltså resurserna speciellt dit där behoven är som störst. Även om\r\nåtgärden eller resursen kan kallas generell, så är den alltså klart\r\nbehovsinriktad.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag skulle önska att skolministern tog avstånd från det\r\npåstående han gjorde här och som han har gjort i massmedia, att man värnar\r\nundervisning­en, säkrar den undervisning som skolan har. Skolministern är ju\r\nlika medveten som jag om att SÅS-resursens allmänna del - och det är fråga om\r\nmycket pengar, Bengt Göransson - fill minst hälften skall användas för\r\nundervisningsändamål. För några år sedan hette det aft den till minst en tredjedel\r\nskulle användas för undervisningsändamål, men detta har skärpts till minst\r\nhälften, just av de orsaker jag nämnt. Detta tycker jag att Bengt Göransson\r\nskall erkänna.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>25</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section59>\r\n\r\n<p class=MsoNormal style='margin-bottom:8.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section60>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1986/87:57 21 januari 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om våldet i skolan och lärarnas arbetssitua­tion</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AnL 21 ALF WENNERFORS (m):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Vi kan inte sätta oss fill doms över detta,\r\nsäger skolministern. Nej, def är möjligt att skolministern inte kan diskutera\r\nsaken här i kammaren - det kan jag ha förståelse för. Men def är som politiker\r\ni oppositionen som jag frågar: Vem har ansvaret?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag menar att det som har skett och det som sker i skolan\r\ntyder på aff det har gjorts för litet sedan 1982,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Under de senaste veckorna har jag talat med åtskilliga\r\nskolmänniskor och med föräldrar. En skolledare i Haninge uttryckte sig på\r\nföljande sätt: Det är ofattbart att sådant här kan ske. Varje lärare, varje\r\nskolledare, varje vuxen i en skola har ett stort ansvar för vardagstillvaron i\r\nsin skola. Varje förälder måste ta sitt ansvar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Skolledaren säger att han nyligen i samband med sin\r\npensionering har skrivit ett brev till sin personal där han uttryckt sig på\r\nföljande sätt, vilket jag tycker kan vara en bra avslutning och kanske tolka\r\nockså min syn på hur det bör vara i skolan: Jag har en dröm, som egentligen\r\nborde vara en självklarhet, att varje elev och varje vuxen dagligen kunde gå\r\nmed lätta och glada steg till skolan och där uppleva trygghet, värme och\r\nomtanke. Vi borde alla få arbeta bland vänner. Då presterar vi mest och bäst.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allra sist: Det är klart att de som lyssnar, herr\r\nskolminister, och de som läser protokollet efteråt nästan skulle kunna säga aft\r\nriksdagsmännen utövar något slags vuxenmobbning mot skolministern, Def gör vi\r\nverkligen inte. Även om vi kan vara kritiska vill vi samtidigt uppmana\r\nskolministern att göra så mycket han någonsin kan, och då skall vi också stödja\r\nhonom.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section61>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section62>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span lang=EN-GB style='font-size:\r\n9.0pt;font-family:Verdana'>26</span></p>\r\n\r\n<span lang=EN-GB style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span lang=EN-GB style='font-size:9.0pt;font-family:Verdana'>AnL\r\n22 ANN-CATHRINE HAGLUND (m):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span lang=EN-GB style='font-size:\r\n9.0pt;font-family:Verdana'>Herr talman! </span><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är mycket bra att skolministern så klart säger sig\r\ndela uppfattningen att man skall ge mer tid till den som behöver tid. Men mina\r\nförslag innehöll mer av åtgärder för att ge eleverna en skola som passar var\r\noch en, och det sades också mer i SÖ-chefens yttrande, Def hade varit bra om\r\nskolministern också hade instämt i att eleverna behöver ha fler valmöjlighe­ter.\r\nDet behövs ett mer flexibelt lågstadium, sänkt skolpliktsålder, mer frihet aft\r\nvälja skola, möjligheter att komplettera det man av olika skäl har missat. Det\r\när oerhört väsentligt att skolan är anpassad efter varje elev och att varje\r\nelev får välja efter sina förutsättningar, får tid att öva - det år vi överens\r\nom -och att utvecklas efter sina förutsättningar. Då blir skolan mera\r\nmeningsfull.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag beklagar att skolministern inte här tagit upp hur man\r\nskall stärka lärarrollen och skolans fostrande roll. Det är avgörande. Skolans\r\nfostran måste gå hand i hand med undervisningen, Detär inte så lätt att\r\nundervisa, och def är inte lätt aft öva eller inhämta kunskaper och fräna färdigheter,\r\nom det är bråkigt i klassrummet eller om man mobbas. Skolans centrala uppgift\r\natt ge kunskaper och färdigheter sätts åt sidan i dagens situafion,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I och för sig har skolministern i sitt svar redovisat\r\nåtgärder som vidtagits, men det är för det mesta centrala åtgärder, och jag är\r\nrädd aft dessa inte när till klassrumsgolvet. Det vore oerhört värdefullt för\r\nden hår debatten att få svar på frågan hur skolministern vill lyfta fram den\r\nfostrande rollen för att göra skolan bäftre.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section63>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Överläggningen var härmed avslutad.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section64>\r\n\r\n<p class=MsoNormal style='margin-bottom:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section65>\r\n\r\n<p class=MsoNormal><b><span style='font-size:9.0pt;font-family:Verdana'>3 8\r\nSvar på interpellation 1986/87:118 om riksradions och televisionens bevakning\r\nav de politiska partiernas verksamhet</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AnL 23 Statsrådet BENGT GÖRANSSON;</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Alf Svensson har frågat utbildningsministern\r\nom denne anser att det ur demokratisk synvinkel är rimligt att\r\nprogramföretagens eventuella brott mot avtalet med staten när det gäller\r\nspegling av polifiska parfier endast i efterhand kan föranleda reprimander från\r\nradionämnden, Alf Svensson har - för det fall utbildningsministern inte anser\r\ndet - frågat om denne kommer att vidta åtgärder, t, ex, ta initiativ till\r\növerläggningar med Sveriges Radios koncernledning för aft förmå företaget aft leva\r\nupp till avtalets innebörd.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Arbetet inom regeringen är så fördelat att def är jag som\r\nskall svara på interpellationen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Mitt svar på Alf Svenssons första fråga år: Ja! Därmed är\r\ndet inte aktuellt att svara på den andra frågan. Skälet till mitt svar är\r\nföljande.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>På radio- och TV-området finns ett lagstadgat förbud mot\r\ncensur. En myndighet eller annat allmänt organ får inte förhandsgranska def som\r\nett programföretag tänker sända. Denna inställning är gammal och har varit\r\npolitiskt odiskutabel.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Den verksamhet som bedrivs av Sveriges Radio-koncernen\r\nstår i allmän­hetens tjänst. Den skall vara självständig, dvs,\r\nprogramverksamheten skall stå fri i förhållande till såväl staten som till\r\nandra maktcenfra, Censurförbu-def, som finns i radiolagen (1966:755), kompletteras\r\ndärför med en föreskrift om aft programföretagen ensamma avgör vilka\r\nprogram,som skall förekom­ma i deras sändningar. Företagen skall därvid iaktta\r\nbestämmelserna i övrigt i radiolagen och i resp, företags avtal med staten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Radionämnden granskar i efterhand om programföretagen\r\nutövat sin sändningsräft i enlighet med lag och avtal. Programföretagen\r\nförväntas fa hänsyn till radionämndens uttalande i sin framtida verksamhet,</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AnL 24 ALF SVENSSON (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag tackar skolministern för svaret.\r\nBakgrunden till min interpellation är att radionämnden efter att ha studerat\r\nSveriges Radio­koncernens bevakning av miljöpartiet under valrörelsen 1985,\r\nfällt koncer­nen för brott mot avtalet mellan koncernen och staten. Enligt\r\nradionämnden stred bevakningen \"mot i första hand kraven på allsidighet,\r\ngranskning och spegling enligt 11 8 i 1979'års avtal mellan staten och Sveriges\r\nRiksradio resp, Sveriges Television\",</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Genom etermediambnopolet och radions och televisionens\r\nenorma ge­nomslagskraft spelar Sveriges Radio-koncernen en betydelsefull roll\r\nnärdet gäller de politiska partiernas möjligheter att presentera sitt budskap\r\nför allmänheten och på så sätt också indirekt för valresultaten. Monopolet har\r\nmakt att genom välvillig förmedling av information - eller genom aft inte alls\r\nspegla eller negativt spegla vissa åsiktsriktningar - styra allmänhetens\r\ntyckande och tänkande. Programföretagen harsåledesen mycket central roll i vår\r\ndemokrati.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Både når det gäller nyhetsbevakningen och den speciella\r\nvalrörelsebevak­ningen har monopolet skyldighet att spegla andra partier än de\r\ni riksdagen</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:12.0pt;\r\nfont-family:Verdana'>Prot. 1986/87:57 21 januari 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om riksradionsöch te­levisionens bevakning av de politiska\r\npartier­nas verksamhet</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>11</span></i></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section66>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section67>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1986/87:57 21 januari 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om riksradions och te­levisionens bevakning av de poUtiska\r\npartier­nas verksamhet</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>28</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>befintliga. Radionämnden framhåller i sitt beslut, med\r\nstöd av förarbetena till radiolagen och 1979 års avtal, aft programföretagen är\r\nskyldiga att \"tillhandahålla en mångsidig eller allsidig\r\ninformation\". Den skall vara \"så allsidig att medborgarna får den\r\ninformation de behöver för aft vara orienterade och ta ställning i bl, a,\r\nsamhällsfrågor\". Vidare skall program­men \"i görligaste mån\r\ntillgodose även mindre gruppers intressen\".</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Radionämnden beslöt att fälla riksradion och televisionen\r\nför brott mot avtalet mellan staten och koncernen för aff koncernen infe\r\nförmått aff leva upp till avtalet, vilket i detta fall måste betraktas som\r\nytterst allvarligt ur demokratisk synvinkel. Men detta berör tydligen inte\r\nBengt Göransson, och jag är synnerligen förvånad över det.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Radionämnden hävdar att \"samtliga här nämnda\r\nskyldigheter får enligt nämndens mening speciell aktualitet i samband med\r\nbevakningen av en valrörelse, med tanke på Sveriges Riksradios och Sveriges\r\nTelevisions monopolställning och på deras ansvar att fungera i allmänhetens\r\ntjänst\".</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Exemplen på att koncernen avstår från att\r\nredovisa den politik som de mindre parfierna företräder är närmast legio. När\r\nnågon gång ett mindre parti får utrymme i monopolet ägnas dessa inslag närmast\r\nundantagslöst åt aft lyfta fram udda företeelser och ovidkommande detaljer.\r\nDetta har också radionämnden funnit, och man skriver att nyhetsinslag\r\n\"till stor del är inriktade på svårigheter för eller protester från\r\npartiet i olika avseenden\".</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När nu statsrådet svarar på min interpellafion säger han\r\natt det på radio-och TV-området finns eft lagstadgat förbud mot censur. Han\r\nhänvisar fill radiolagen och säger aft programföretagen själva avgör vilka\r\nprogram som skall förekomma i deras sändningar och att företagen därvid skall\r\niaktta bestämmelserna i radiolagen och i avtalen med staten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är verkligen välkända och ständigt upprepade självklarheter.\r\nJag tycker det borde vara genant att i detta sammanhang orda om censur. Men när\r\ntvå parter, staten och resp, programföretag, slutit avtal och den ena parten,\r\nprogramföretagen, bevisligen inte förmår leva upp fill avtalefs innebörd, måste\r\ndet väl i all rimlighets namn vara angeläget att den andra parten, staten, tar\r\nnågon form av inifiativ för att diskutera def hela med den felande parten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det här är en fråga om demokrati och inte vilken\r\neftöresfråga som helst. Det handlar inte om att företaget skall gå i fem\r\nstatsbärande partiers tjänst utan om ett företag som skall stå till\r\nallmänhetens tjänst. Det gäller frågor som år grundläggande för vårt\r\ndemokratiska system.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vad gäller statsrådefs ord om censur är det sannerligen\r\ninte en sådan jag vill ha, men det är vad som för närvarande gäller och\r\nförekommer inom monopolet, Def var detta som radionämnden lyfte fram och\r\npåpekade: mindre partiers åsikter skiljs bort under en valrörelse. Hur skall vi\r\nannars kunna förklara det notoriska uteslutandet av de mindre partierna i\r\nmonopo­let när def gäller t, ex, valrörelser, om det inte försiggår en\r\nselektion utifrån partiets storlek?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Det måste väl i ett land som kallar sig\r\ndemokratiskt vara väljaren själv som avgör vilket politiskt alternativ han vill\r\nstötta? I vårt land är det, de facto, ledningarna i programföretagen som sitter\r\noch på förhand</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section68>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section69>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>avgör\r\nvilka parfier som svenska folket skall få information om. Jag anser aft så får\r\ndet inte vara i en verklig demokrati. Det är åsiktsförmynderi. Sä är det inte\r\nheller i något annat nordiskt land.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag inser att detta är en mycket känslig fråga.\r\nNaturligtvis begriper jag också att etablerade polifiker inte gärna vill verka\r\nför regler som kan göra att nya parfier i riksdagen kan fä vara med och\r\nkonkurrera på samma villkor som deras egna partier. Det år i alla fall en fråga\r\nom demokrati. Jag tycker det är förvånande att Bengt Göransson inte har\r\nnågonting att säga visavi det beslut i radionämnden som föranledde min\r\ninterpellation.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:12.0pt;\r\nfont-family:Verdana'>Prot. 1986/87:57 21 januari 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om riksradions och te­levisionens bevakning av de poUtiska\r\npartier­nas verksamhet</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section70>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section71>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>AnL 25\r\nStatsrådet BENGT GÖRANSSON:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag tror att Alf Svensson grovt underskattar\r\nden svenske väljaren om han anser att denne röstar som Sveriges Radio\r\nbestämmer. Så enkelt är det infe.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag har i mitt svar på Alf Svenssons interpellafion tagit\r\nupp ett mycket allvarligt resonemang och förklarat varför regeringen och\r\nriksdagen inte kan -och inte bör-ingripa och föreskriva hur programföretaget\r\nskall bedriva sin verksamhet. I vårt land har vi för att tillgodose det som\r\nkallas \"Public Service\"-funktionen - ett radioförefag som skall vara\r\ni allmänhetens tjänst -medverkat till en ägarkonstrukfion som gör att det infe\r\när staten som äger Sveriges Radio-koncernen. Ägarna är folkrörelser och andra\r\norganisationer som företräder olika grupper i samhället. Syftet med denna\r\nägarkonstrukfion är aft programföretagen skall stå fria i förhållande till\r\nstatsmakterna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Då kan naturiigtvis Alf Svensson stå här och säga; Ja, men\r\nhäri riksdagen och regeringen är det bara snälla och hyggliga människor. Alf\r\nSvensson är hygglig och Bengt Göransson är hygglig. De tycker naturligtvis att\r\ndet är rättvist när de går ut och talar om hur något skall vara. Därigenom\r\nöppnar man för möjligheten att en minister, som inte är lika snäll och\r\nbeskedlig som jag, och en riksdagsman, som inte är lika snäll och beskedlig som\r\nAlf Svensson, kanske ställer andra krav.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Alf Svensson frågar: \"Kan man inte ingripa, kan man\r\ninte göra något?\" Det är def man kan. Det är därför vi har radionämnden.\r\nAlf Svensson säger då: Vad händer om infe företaget rättar sig efter\r\nradionämnden. Jo, vi kan säga upp avtalet. I avtalet står det: \"Om def\r\nfinns skäl att anta aff ett programföretag i väsentlig mån har brutit mot 6 8\r\nradiolagens föreskrifter om bl.a. opartiskhet och saklighet eller mot\r\nföretagets avtal med staten, får staten påkalla utredning i frågan genom\r\nutredningsmän, vilka utses enligt lagen (1929:145) om skiljemän. Om utredningen\r\nger anledning fill det får staten säga upp avtalet,\" Detta är den\r\nsankfionsmöjlighet vi har.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men eftersom detta är en prövning av en valrörelse 1985 -\r\nradionämnden har givit ett utslag - tycker jag det är rimligt aff Sveriges\r\nRadio-företagen får i sin programverksamhet pröva vilken slutsats man inom\r\nföretaget skall dra av vad radionämnden sagt, innan staten tillsätter en\r\nutredning för att pröva om vi skall säga upp avtalet med Sveriges Radio, Jag är\r\ninfe beredd att för närvarande medverka till en uppsägning av def avtal som\r\nskall förnyas i slutet av juni i år.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>29</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section72>\r\n\r\n<p class=MsoNormal style='margin-bottom:18.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section73>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1986/87:57 21 januari 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om riksradions och te­levisionens bevakning av de poUtiska\r\npartier­nas verksamhet</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>AnL 26 ALF\r\nSVENSSON (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Det är ju allom bekant att svaren på denna\r\ntyp av frågor beträffande monopolet är av den karaktär som här levererats av\r\nvårt vänliga statsråd. Jag underskattar inte på något sätt, Bengt Göransson,\r\nden svenske väljaren. Men jag är helt öyertygad om att - om jag får välja\r\nliknelsen - skall en vara köpas måste konsumenten också veta att den finns. Det\r\nframgår tydligt av min interpellation att det inte är frågan om att jag, eller\r\nni, skulle vilja att regeringen eller någon minister säger: Så här skall\r\nprogrammen vara utformade. Det handlar helt sonika om att väljaren vid\r\nvaltillfällef skall informeras om, och skall vara informerad om, alla de rikstäckande\r\nalternativ som står henne eller honom fill buds. Valet blir annars inte av den\r\ndemokratiska karaktär vi önskar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi har nu sett utifrån radionämndens dom, utslag, krifik\r\neller vad man önskar uttrycka, att det finns brister. Det har förekommit brister\r\nunder samtliga val under 1960- och 1970-talen, Bengt Göransson säger: Detta får\r\nvi leva med och se vad som händer framöver. Jag anser att detta är en så\r\nallvarlig demokratisk fråga aft def infe kunde vara ur vägen om Bengt Göransson\r\ni dag sade: Det är naturligtvis alarmerande. Jag förväntar mig att det sker en\r\nrättelse efter det beslut radionämnden tagit. Som jag nämnde tidigare skulle\r\nväljarna i de nordiska grannländerna aldrig acceptera den tingens ordning som\r\ngäller i Sverige, Jag inser också att de flesta politiker -om inte alla - i\r\ndetta hus har kommit in i etablerade politiska förhållanden. Jag tror\r\npolitikerna har svårt för aft se den fakfiska situation som råder för de nya\r\npolitiska partierna i vårt land på det massmediala området. Jag hoppas att\r\nBengt Göransson på ett mer frejdigt sätt än vad som har framkommit i dag skall\r\nengagera sig för de politiska minoriteterna.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section74>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AnL 27 Statsrådet BENGT GÖRANSSON:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag ber aft få upprepa def jag sade i mitt\r\nsvar på interpellationen: Radionämnden granskar i efterhand om programföretagen\r\nutövat sin sändningsräft i enhghet med lag och avtal. Programföretagen\r\nförväntas ta hänsyn fill radionämndens uttalanden i sin framtida verksamhet.\r\nAnsvariga för radioverksamhefen är ytterst styrelserna i programföretagen,\r\nstyrelsen i Sveriges Radio-koncernen och under styrelserna de programled­ningar\r\nsom finns.</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:12.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Jag är angelägen om att uttala\r\nrespekt för den självständighet som företagen skall ha i förhållande till\r\nstatsmakterna. Jag rekommenderar Alf Svensson att se efter i tillgängliga\r\nkataloger vilka som ingår i styrelserna. Han kanske hittar någon för vilken han\r\nhar förtroende och fill vilken han kan ställa den fråga han ställde till mig\r\nför att få veta hur Radioföretagen ämnar hantera de anmärkningar dessa har\r\nfått.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section75>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>30</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>AnL 28 ALF\r\nSVENSSON (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herrtalman! Jag hoppas jagkan hitta någon. Jag kanske kan\r\ndrista mig till att vända mig fill allesammans. Men det betyder väl infe aft\r\njag inte kan få ställa den frågan fill Bengt Göransson? Han är ytterst ansvarig\r\nför att de avtal som existerar uppfylls någorlunda, Bengt Göransson betonar\r\ngång på gång hur angelägen han är aft värna om företagens självständighet. Jag\r\nhar full</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section76>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section77>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>förståelse\r\nför detta. Det har dock valrörelse efter valrörelse visat sig att företagens\r\nsjälvständighet har lett fill att politiska minoriteter nonchaleras. Om man\r\nskall acceptera det förhållandet i all framtid utifrån någon högtravande\r\ndeklaration om företagens självständighet så tycker jag att det är alarmerande.\r\nJag är naturligtvis mån om företagens självständighet. Jag är också mån om -\r\ndef är därför denna interpellation är framställd - politiska partiers, och då\r\näven små politiska partiers, möjligheter att komma till tals. Ingen skall\r\ninbilla mig, herr talman, aft partipolitiker alltid är så oengagerade och\r\nointresserade av programuppläggningen, Det är bekant för alla i detta hus aft\r\ndessa självständiga företag före varje valrörelse konfererar med partiernas\r\nkanslier. Vid de tillfällena ser man emellertid noga till aff de små politiska\r\npartierna inte skall göra sig besvär att delta.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1986/87:57 21 januari 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om statsbidraget tiU fristående skolor</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section78>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AnL 29 Statsrådet BENGT GÖRANSSON:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag ber att få anteckna mig till minnes vad\r\nAlf Svensson sade i sitt senaste inlägg. Han menade aft det är företagens\r\nsjälvständighet som har lett till denna situafion.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är just detta aff vi är angelägna om företagens\r\nsjälvständighet som är motivet för mig att nöja mig med de sanktionsmöjlighefer\r\nsom finns och, förutsätta att radionämndens utslag behandlas i styrelserna och\r\natt man tar hänsyn till de utslagen. Det ansvarsfagandet skall utövas av dem som\r\nhar aff ta ansvaret. Riksdag och regering skall inte vara programmakare i\r\nSveriges Radio,</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Överläggningen var härmed avslutad.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt;margin-right:0cm;margin-bottom:\r\n11.0pt;margin-left:0cm'><b><span style='font-size:9.0pt;font-family:Verdana'>4\r\n8 Svar på interpellationerna 1986/87:90, 95 och 117 om statsbidraget till\r\nfristående skolor</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section79>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>AnL 30\r\nStatsrådet BENGT GÖRANSSON:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr falman! Pär Granstedt och Ylva Annerstedt har frågat\r\nmig vilka kriterier som skall vara uppfyllda för aft regeringen skall utnyttja\r\nden på riksdagsbeslut grundade möjligheten till undantag från kravet på tre års\r\nkvalifikationstid för statsbidrag fill fristående skolor,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Elisabeth Fleetwood har frågat mig varför Höglandsskolans\r\ndrygt 40-åriga verksamhet som fristående skola före år 1971 infe skall anses\r\nräcka för att uppfylla kravet på tre års verksamhet för successivt införande av\r\nstatsbidrag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Frågorna har ställts med anledning av aft regeringen den\r\n13 november 1986 avslagit en ansökan från stiftelsen Höglandsskolan om\r\nstatsbidrag till en fristående grund- och gymnasieskola.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Hösten 1982 beslöt riksdagen (prop, 1982/83:1, UbU 10,\r\nrskr, 63) om eft nytt statsbidragssystem för fristående skolor för skolpliktiga\r\nelever. Beslutet innebar att regeringen kan medge sådana skolor statsbidrag för\r\nderas verksamhet under vissa förutsättningar. Som grundläggande förutsättning\r\ngäller aft skolan godkänts för skolpliktens fullgörande samt att skolan genom\r\nsin pedagogik eller särskilda inslag i verksamheten eller på annat sätt kan ge\r\nerfarenheter av värde för kommunernas grundskolor eller komplettera dessa</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>31</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section80>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section81>\r\n\r\n<p class=MsoNormal><span style='font-size:11.0pt;font-family:Verdana'>Prot.\r\n1986/87:57 21 januari 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om statsbidraget till fristående skolor</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>32</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>i något\r\nannat allmännyttigt avseende. Om infe särskilda skäl föranleder annat krävs\r\ndessutom att skolan har bedrivit sin verksamhet i minst tre år.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Riksdagen beslöt vidare i maj 1984 (prop, 1983/84:118, UbU\r\n27, rskr, 366) om ett nytt statsbidragssystem för fristående skolor på\r\ngymnasial nivå, I proposifionen redovisades regeringens syn på när def kan\r\nanses vara motiverat aft staten stöder utbildning på sådan nivå vid sidan av\r\ndet allmänna skolväsendet. Skolor vilkas utbildningsinnehåll i huvudsak\r\növerensstämmer med det allmänna skolväsendets och branschinriktade skolor\r\nföreslogs i fortsättningen inte vara statsbidragsberätfigade, medan skolor som\r\ni något väsentligt avsende till sitt utbildningsinnehåll skiljer sig från def\r\nallmänna skolväsendet och som kan anses utgöra ett värdefullt komplement fill\r\ndetta skulle kunna få statsbidrag även i fortsättningen. Under\r\nriksdagsbehandling­en uttalade utbildningsutskottet med anledning av\r\nmotionsyrkande rörande en viss skola, aff det förhållandet att elever\r\nundervisades inom en skolenhet alltifrån grundskolans lågstadium till def\r\ngymnasiala stadiet, s, k, vertikal skolorganisation, inte var tillräcklig grund\r\nför statsbidrag på gymnasial nivå.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Höglandsskolan kommunaliserades år 1973, då Stockholms\r\nkommun genom överenskommelse med stiftelsen Höglandsskolan övertog huvud­mannaskapet\r\nför skolan och förvärvade skolans lokaler. År 1983 beslöt Stockholms\r\nskolstyrelse att gymnasiedelen och högstadiet vid Höglandssko­lan skulle\r\navvecklas. Fr, o, m, läsåret 1985/86 är Höglandsskolan således en låg- och\r\nmellanstadieskola inom Abrahamsbergs rektorsområde,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I november 1985 godkände Stockholms skolstyrelse\r\nHöglandsskolan som fristående skola för skolpliktens fullgörande i årskurserna\r\n1-9 fr, o, m. läsåret 1986/87, Något godkännande för gymnasiedelen erfordras\r\ninfe. Verksamheten vid Höglandsskolan bedrivs emellertid fortfarande i kommu­nal\r\nregi, dvs, som grundskola med årskurserna 1-6,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Hos regeringen anhöll stiftelsen Höglandsskolan om\r\nstatsbidrag fill Höglandsskolan som fristående skola på grund- och\r\ngymnasienivå. Grunden för ansökningen uppgavs bl, a, vara, aff Stockholms\r\nkommun infe längre driver skolan som en vertikalt organiserad enhet med\r\ngrundskola och gymnasieskola i samma byggnad.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Den 13\r\nnovember 1986 avslog regeringen ansökningen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vad gäller den gymnasiala nivån har riksdagen som jag\r\nnämnt, beträffande en annan skola uttalat att s, k, vertikal skolorganisation\r\ninfe var tillräcklig grund för statsbidrag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vad avser statsbidrag till Höglandsskolan som fristående\r\nskola, dvs, årskurserna 1-9, är det enligt min mening rimligt aft i likhet med\r\nvad som gäller övriga fristående skolor kräva att verksamheten som fristående\r\nskola har startat. Detta torde vara en förutsättning för aff def skall vara\r\nmöjligt aft bedöma om skolan uppfyller de övriga kriterierna som gäller för\r\nstatsbidrag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När det sedan gäller frågan om vilka kriterier som skall\r\nvara uppfyllda för att regeringen skall utnyttja möjligheten till undantag från\r\ntreårsregeln, ligger det i sakens natur, att det inte är möjligt att i förväg\r\nprecisera detta. Om erforderliga särskilda skäl föreligger är en fråga som\r\nmåste prövas i def enskilda fallet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För Höglandsskolans del finns det enligt min bedömning\r\ninte skäl att frångå kravet på aff skolans verksamhet skall ha bedrivits i tre\r\når. Detta krav</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section82>\r\n\r\n<p class=MsoNormal style='margin-bottom:18.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section83>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>har\r\ntillkommit för aft en bedömning av den skolans stabilitet och kvalitet skall\r\nkunna göras innan beslut fattas om statsbidrag. Att Höglandsskolan drivits i\r\nprivat regi i ett tidigare skede - före år 1973 - utgör inte ett fillräckligt\r\nskäl för att frångå kravet på kvalifikationstid,</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AnL 31 TALMANNEN:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Eftersom Pär Granstedt infe kan närvara vid detta\r\nsammanträde medger jag att Larz Johansson får ta emot svaref,</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AnL 32 LARZ JOHANSSON (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag ber aft få tacka för svaref även pä denna\r\ninterpellation av Pär Granstedt, Bakgrunden till interpellationen är att\r\nregeringen hänvisade till kravet på en treårig kvalifikationstid når man avslog\r\nbegäran om statsbidrag till Höglandsskolan, Pär Granstedt hänvisar i sin\r\ninterpellation till att det finns möjlighet för regeringen aft göra undantag i\r\ndetta avseende.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det kan finnas anledning aft något beröra bakgrunden till\r\natt def finns en sådan här kvalifikationsregel. Skälet är naturligtvis aff\r\nundvika att \"lycksö­kare\" på detta område skulle starta en skola på\r\nlösa grunder och sedan varken ha förmåga, kunnande eller resurser att genomföra\r\nprojektet. Man vill också undvika att föräldrar kanske skulle lockas till att\r\nsätta sina barn i en sådan skola och att det sedan inte skulle bli något av\r\ndet. Man var med andra ord tvungen aft ha rätt bra resurser och ganska säkra\r\nförutsättningar innan man kunde dra i gång verksamheten, och så småningom\r\nskulle den på detta sätt även kunna sanktioneras genom statsbidrag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag tycker dock att situationen när det gäller\r\nHöglandsskolan är så annorlunda: skolan finns redan, byggnaderna finns, lärarna\r\nfinns och eleverna finns. Det finns alltså redan en lång rad förutsättningar\r\nsom enligt min mening gör att man borde kunna göra undantag från denna\r\ntreårsregel och bevilja Höglandsskolan statsbidrag. Det är klart att frågan\r\nosökt inställer sig: Kan det finnas andra skäl till att man inte vill bevilja\r\nstatsbidrag?</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:10.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AnL 33 YLVA ANNERSTEDT (fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Först ett fack till skolministern för svaref,\r\nDef är onekligen så att man frestas att citera Shakespeares Hamlet när man\r\nläser def skrivna svaref - ord, ord, ord. I detta ordrika svar finner man\r\nnämligen att endast ett ytterligt litet avsnitt behandlar def som\r\ninterpellafionen fakfiskt gäller.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag har tappat räkningen pä hur många gånger vi här i\r\nkammaren har diskuterat frågan om de fristående skolorna, Alla svar på frågor\r\noch interpellafioner har dock ett gemensamt. De speglar varje gång regeringens\r\nnegativa och snåla inställning till de fristående skolorna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För vad annat kan man kalla också det senaste beslutet att\r\nsäga nej till statsbidrag till Höglandsskolan? Mofiveringen för avslag, att\r\nskolan infe varit verksam i tre år, är närmast genant för regeringen, med tanke\r\npå att Höglandsskolan fungerat ypperligt i nästan 50 år,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>\"Föräldrar och barn skall ges ökad valfrihet i\r\nskolan\", sade statsministern i regeringsförklaringen i höstas, men ännu\r\nhar vi inte sett eft enda beslut som </span><span style='font-size:9.0pt'></span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'> visar att man menar allvar, Def\r\nvar tydligen bara tomma ord, ett sätt att slå blå dunster i ögonen på folk.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1986/87:57 21 januari 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om statsbidraget tiU fristående skolor</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>33</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section84>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><i><span style='font-size:8.0pt;\r\nfont-family:Verdana'>3 Riksdagens protokoll 1986/87:57-61</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section85>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1986/87:57 21 januari 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om statsbidraget till fristående skolor</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>För varför skall infe vanliga\r\nföräldrar med vanliga inkomster kunna välja en fristående skola, om man så\r\nvill? Def tycker vi i folkpartiet är självklart. Socialdemokraternas sätt att\r\nbehandla de här skolorna innebär att valfrihet endast får finnas för\r\nvälsituerade föräldrar som har råd att betala de avgifter som de fristående\r\nskolorna nödgas fa ut,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I det aktuella fallet har regeringen alldeles uppenbart\r\nanvänt sig av ett svepskäl för att kunna motarbeta en fristående skola. För\r\nvarför har man inte använt sig av möjligheten till undantag som def aktuella\r\nbetänkandet från utbildningsutskottet pekar på? Skälen tycker jag är uppenbara.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det finns också andra exempel på hur regeringen använder\r\ntidsregeln på ett sätt som tydligen är ägnat att försvåra för de fristående\r\nskolorna. Ett aktuellt fall är Mariaskolan i Malmö, Den har i höst fått nej till\r\nstatsbidrag av regeringen med motiveringen att den verkat så kort fid.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men vid höstterminens början 1987 har skolan verkat i tre\r\når. Hur kan man då säga att den har verkat i så kort tid? Jo, man kräver att\r\nfriskolan skall vara minst fre år när statsbidragsansökan lämnas in, vilket\r\nenligt regeringens förordning skall ske 16 månader innan statsbidraget börjar\r\nutgå, I verklighe­ten hindrar man alltså skolans möjligheter att få statsbidrag\r\ntills den verkat i fem år, något som definitivt inte varit meningen när regeln\r\nutformades.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Är detta\r\nverkligen aft handla i regeringsförklaringens anda?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr falman! I en debatt om de fristående skolorna här i\r\nkammaren den 10 december sade Helge Hagberg att det så småningom skulle komma\r\nförslag till ändringar i statsbidragsreglerna för de här skolorna. Då vill jag\r\ngärna ha ett besked av skolministern: Är def här eft hot eller är def ett\r\nlöfte?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Också utbildningsminister Bodström sade i ett\r\ninterpellationssvar aft förändrade regler skulle presenteras i\r\nbudgetpropositionen. Nu vet vi aft så inte blev fallet, I en budgetskrivelse på\r\n636 sidor avfärdas de fristående skolorna inom grundskolan på tretton rader och\r\nskolorna på gymnasienivå på en sida, I viss utsträckning tycker jag att man får\r\nse detta som ett mått på regeringens intresse för de fristående skolornas\r\narbete.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Frågan i interpellafionen kvarstår alltså. Om inte 50 års\r\nvälrenommerad verksamhet räcker för att regeringen skall kunna göra avsteg från\r\ntreårsre­geln, vad år det då som kan komma i fråga? Något exempel måste statsrådet\r\nändå kunna ge, I eft demokratiskt samhälle har vi inte regler och förordning­ar\r\nmed hemliga fillämpningsföreskrifter.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill också fråga om de signaler om regelförändringar\r\nsom getts av utbildningsministern. Vad innebär dé förändringarna och när kommer\r\nde?</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section86>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section87>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>34</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>AnL 34\r\nELISABETH FLEETWOOD (m):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr falman! Jag ber att få tacka för svaref, men jag kan\r\ninte säga annat än att jag är besviken. Men om jag är besviken är infe så\r\nviktigt. Viktigare är aff besvikelsen är stor hos alla dem som arbetat för\r\nHöglandsskolan,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Den 13 november avslog regeringen ansökan om statsbidrag.\r\nAnsökan hade lämnats in i slutet av 1985, Man hade diskuterat med skolministern\r\neft flertal gånger och fått veta att frågan var komplicerad, och så fick man\r\nett avslag på formell grund - man hade infe de fre åren bakom sig.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Hur tror skolministern att eleverna, lärarna, föräldrarna,\r\nalla som över huvud taget tror på den vertikala skolorganisationen reagerar?\r\nTror skolmi-</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section88>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section89>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>nistern\r\naft de tror att def här är den verkliga orsaken fill avslag? Naturligtvis infe.\r\nDe 40 åren är fullt tillräckliga för aff bedöma skolans kvaliteter.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag hade en gång en diskussion med en aktiv\r\nsocialdemokratisk skolpoliti­ker som tyckte att skolan var bra, den speciella\r\nskola vi den gången diskuterade. Den hade fina kvaliteter. Men, sade han, det\r\nförsfår du väl aft jag inte kan stödja den. Det är inte den typ av skola som vi\r\nsocialdemokrater vill ha,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Def är just här problemet ligger. Höglandsskolan är inte\r\nheller den typ av skola som socialdemokraterna vill ha. Därför sätter man\r\nstopp, på något sätt. Men det satt hårt inne den här gången, skolministern.\r\nVarför måste man låta dem vänta så länge, om def bara var ett formellt skäl som\r\nlåg bakom?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi har haft en lång debatt här i kammaren, en bra debatt,\r\nom mobbning. Jag skulle vilja påstå att just den skolform som vi tre\r\ninterpellanter talar för skulle minska mobbningen. Det är dokumenterat. Jag\r\nskall naturligtvis inte gå in på en ny mobbningsdebatt, men med öppna ögon\r\navstår socialdemokra-, terna här från att stödja en skola, vars erfarenheter\r\nskulle kunna hjälpa oss att minska mobbningen i våra skolor över huvud taget.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I svaref står bl, a, att det enligt skolministerns mening\r\när \"rimligt att i likhet med vad som gäller övriga fristående skolor\r\nkräva\" osv. De 40 åren är bortstrukna. Det är fantastiskt!</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vad skulle då vara kriterier för särskilda skäl om inte 40\r\når, om inte - som Larz Johansson och Ylva Annerstedt har påpekat - existerande\r\nskolbyggna­der, entusiastiska elever, föräldrar osv,? För närvarande håller man\r\npå att försöka samla pengar allt vad man kan för aft rädda sin skola, och så\r\nfår man detta slag i ansiktet,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Länsskolnämnden i Stockholm har klart sagt ifrån att den\r\nvill att def skall bli en försöksverksamhet vid Höglandsskolan, Varför kunde\r\nregeringen inte följa länsskolnämnden? Sitter den inte inne med någon\r\nkompetens?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Från juni till november har man diskuterat, isista\r\nomgången, och ändå var def bara ett formellt skäl som åberopades för avslag.\r\nNaturligtvis är det, som jag sade, inte här skon klämmer, utan vad def handlar\r\nom år att regeringen inte vill ha den här typen av skolor,    '</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Def finns all anledning för oss alla som är intresserade\r\nav skolfrågor att fortsätta ätt slåss för de här skolorna. Vi vet att de är\r\nbra.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag skulle vilja sluta med de här orden: Nej, herr\r\nskolminister, dagens otillräckliga svar liknar mest den obotfärdiges försvar.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1986/87:57 21 januari 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om statsbidraget titt fristående skolor</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section90>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section91>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>AnL 35\r\nStatsrådet BENGT GÖRANSSON;</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Låt mig börja med Elisabeth Fleetwoods\r\nbesvikelse och den obotfärdiges förhinder, som hon menar ätt jag ställer ut\r\ninför den inte alltför välbesökta kammaren.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag har faktiskt - och jag beklagar att Elisabeth\r\nFleetwood infe vill hålla mig räkning för detta - i den aktuella frågan om\r\nHöglandsskolan lagt ner väldigt niycket omsorg och möda. Jag har haft många och\r\nlånga samtal med dem som är berörda.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När de kom upp till mig första gången, sade de: Vi vill ha\r\nmöjlighet aft fortsätta den här skolan, som nu är kommunal, fast kommunens\r\nskolstyrelse harbeslutat att den infe skall fortsätta. Det var bakgrunden, och\r\nså sade man;</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>35</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section92>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section93>\r\n\r\n<p class=MsoNormal><span style='font-size:11.0pt;font-family:Verdana'>Prot.\r\n1986/87:57 21 januari 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om statsbidraget tiU fristående skolor</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi måste ha mycket statsbidrag, för vi klarar infe skolan\r\npå def statsbidrag som normalt utgår till skolor av den här typen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Då sade jag att jag över huvud taget infe kunde se någon\r\nmöjlighet att lägga fram ett förslag om att gå utöver det anslag som normalt\r\nges. Efter någon tid kom skolans företrädare tillbaka med en ny kalkyl och\r\nsade: Vi har omprövat det här och tycker att vi kan klara det med det bidrag\r\nsom normalt utgår.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag kunde naturligtvis ha sagt nej från början med\r\nhänvisning fill att det var för mycket pengar man begärde, om jag hade varit\r\nute efter att bara såga skolan, men jag har tvärtom fört ett stort antal samtal\r\ndärför att jag tyckte att den här skolan var intressant att diskutera, och jag\r\nhar lyssnat på de argument man har förf fram.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Samtidigt måste jag konstatera att Höglandsskolan faktiskt\r\ninte är en fristående skola i dag. När Larz Johansson med stark emfas\r\nframhåller att skolan finns, elverna finns, lärarna finns, har han dess värre\r\nfel på varje punkt. Den skolan finns inte längre. Den är en låg- och\r\nmellanstadieskola. Eleverna som skulle gå på högstadiet och på gymnasiet finns\r\ni dag infe. Detta är alltså infe en fortsatt skola med 50-årig tradition som\r\nbara förts över till ett annat huvudmannaskap. Det är en skola som i dag infe\r\nhar elever över sexan. Dess lärare vill naturligtvis gärna komma tillbaka dit\r\noch arbeta, men de tjänstgör fakfiskt infe på skolan. Skolan som\r\nskolorganisation finns infe. Skolan som hus finns, men enligt uppgift från\r\nrektorn i det område som svarar för Höglandsskolan som låg- och\r\nmellanstadieskola kräver den vissa betydande investeringar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi har faktiskt förf en polifik när det gällt stödet fill\r\nfristående skolor som har inneburit en successiv utbyggnad. Vi har i dag 23\r\nskolor med statsbidrag. Jag har hållit på regeln om tre år, och den, Larz\r\nJohansson, har jag inte sett bara som en princip för aft hindra lycksökare. Jag\r\ntror. faktiskt inte att motiven är så smala, för då hade man väl kunnat skriva\r\nen regel som sagt: Lycksökare göre sig icke besvär. Regeln är till för att\r\nmöjliggöra för dem som vill pröva skolverksamhet att verkligen visa aff den kan\r\nfungera, även om de skulle vara seriösa. Det är ju infe bara lycksökare som kan\r\nfå det besvärligt med sina skoletableringar, utan också mycket seriösa\r\nmänniskor. Det finns organisationer, ideella föreningar och andra som vill\r\netablera men som har väldigt dåligt på fötterna, och då skall man inte med\r\nstatsbidrag och auktorisation vare sig göra åtaganden för den skolformen eller\r\nmedverka fill aft föräldrar går in i den, om det visar sig att de inte klarar\r\nuppgiften. Treårsgränsen fyller faktiskt en prakfisk funktion.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Eftersom Höglandsskolan som fristående, privat skola inte\r\nhar funnits på över tio år finns det anledning att säga, att den nya grupp som\r\nnu går in rimligen måste vara beredd att visa att den kan etablera sig och\r\nhålla sin skola, I själva verket tycker jag att det uttalande som jag har gjort\r\npå denna punkt i stället för aft ses som en attack mot den fristående skolan\r\nborde ses som ett uttalande om att vi i regeringen sakligt prövar\r\nförutsättningarna för skolans verksamhet den dag då den visar att den faktiskt\r\nfinns, att lärarna finns och att eleverna finns.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section94>\r\n\r\n<p class=MsoNormal style='margin-top:10.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>36</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section95>\r\n\r\n<p class=MsoNormal style='margin-bottom:21.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section96>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>AnL 36 LARZ JOHANSSON (c);</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag tycker nog att Bengt Göransson förenklar debatten litet väl mycket\r\nnu igen. Jag skulle vilja se, om han i någon kommande proposition skulle\r\nanvända ungefär den sortens uttryckssätt: Lycksökare göre sig ej besvär.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\njag försökte göra var en beskrivning av bakgrunden till de här resonemangen.\r\nJag anser fortfarande att det faktiskt är en viss skillnad, om det kommer en\r\nperson eller kanske t. o. m. en organisafion och säger: Vi har för avsikt att\r\nstarta en skola. Vi tror aft vi kan skaffa lokaler, vi tror att vi kanske kan\r\nanställa lärare och vi tror rent av aft def finns elevunderlag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\ndef här fallet menar jag alldeles bestämt, Bengt Göransson, att även om man\r\nformellt kan säga att det icke finns en fristående skola, så finns det ändå en\r\nskola på platsen, det finns byggnader, det finns lärare, def finns elever. Det\r\när faktiskt en viss skillnad, och det var den skillnaden jag ville belysa,\r\neftersom jag menar att den skulle kunna vara tillräcklig grund, om man tror på\r\nden här skolformen och på Höglandsskolans framfid, för att använda\r\nundantagsregeln i riksdagsbeslutet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Sedan\r\ntycker jag inte att skolans status, dvs, att den skulle vara i behov av\r\ninvesteringar, är något särskilt tungt vägande skäl, i varje fall inte i\r\nStockholmsområdet, I så fall är det kanske många skolor som skulle\r\nifrågasättas. Vi vet att många skolbyggnader behöver upprustning, och det kan\r\nsäkert gälla här också, men det har inte rikfigt med den här saken aff göra.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1986/87:57 21 januari 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-family:Verdana'>Om\r\nstatsbidraget tiU fristående skolor</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section97>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section98>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>AnL 37 YLVA ANNERSTEDT\r\n(fp);</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Statsrådet säger att han har lagt ned mycken omsorg och möda på den här\r\nfrågan. Då är det aft beklaga att det inte har gett något posifivt resultat,\r\nvilket faktiskt hade varit möjligt i det här sammanhanget.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Skolan\r\nfinns infe, säger statsrådet Göransson vidare. Men han vet lika väl som jag att\r\nvarje skola präglas av den anda som ledning och personal visar när de talar om\r\nsin skola och när de arbetar i sin skola. Man behöver bara komma in i en skola\r\nså känner man vilken anda som finns i den.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Här\r\nfinns ändå lärarna kvar. Det finns också föräldrar som är mycket intresserade\r\nav att fortsätta aff ha sina barn i den här fristående skolan. De vill inte\r\nnågot annat än aft ha sina barn i eft högstadium och ett gymnasium vid\r\nHöglandsskolan, Här har vi alltså alla de goda förutsättningar som är\r\nnödvändiga för att man skall få till stånd en bra skola. Det år allt bra synd\r\naft kasta bort de förutsättningarna genom att säga nej fill statsbidrag till\r\nHöglandsskolan,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-family:Verdana'>Jag\r\nkonstaterar också att jag inte fått något svar på de frågor jag ställde. Det\r\nmåste ändå vara en skyldighet för skolministern att ge något enda exempel på\r\nvid vilket tillfälle han kan tänka sig att göra avsteg från tidsregeln. Jag\r\nvill också veta när de förändringar av statsbidragsreglerna kommer som\r\nutbildningsminister Bodström har förufskickat och vilka de blir,</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>AnL\r\n38 ELISABETH FLEETWOOD (m):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Bengt Göransson tycker aff jag borde hålla honom räkning för den omsorg\r\noch den möda, de långa samtal osv. som han har lagt ned på</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>37</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section99>\r\n\r\n<p class=MsoNormal style='margin-bottom:18.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section100>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1986/87:57 21 januari 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om statsbidraget tiU fristående skolor</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>38</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>den här\r\nfrågan. Självfallet gör jag deL Men def är inte vägen som räknas, utan def år\r\nmålet, och målet blev helt galet, Bengt Göransson,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag skulle önska att jag kunde såga att jag tror på\r\nskolministerns goda vilja i def här fallet, men samtidigt vet jag att\r\nskolministern är en trogen socialdemokrat, och därför tror jag fortfarande att\r\ndet är den här typen av skola man inte vill ha. Jag kan inte släppa den tanken,\r\nför jag har hört den sä många gånger, Alla era skolpolitiska beslut leder i den\r\nriktningen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag skulle vilja ställa tvä kompletterande frågor: Varför\r\nvågar man inte lita på den bedömning som länsskolnämnden har gjort? Varför vill\r\nman infe inrätta den försöksverksamhet som länsskolnämnden har förordat?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag tror fakfiskt aff Bengt Göransson har ett känsligt\r\nsamvete, och i så fall kan det inte kännas så lätt i de här dagarna,</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AnL 39 Statsrådet BENGT GÖRANSSON:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag är inte beredd att här inför kammaren\r\nredovisa några planer från regeringen när det gäller förändring av\r\nstatsbidragsbesfämmel­serna. En utredningsrapport har lämnats om skolornas\r\nverksamhet hittills, och den är utomordentligt intressant. Jag håller på att\r\nstudera den. Vi får anledning att föra allmänna resonemang om erfarenheterna i\r\nden rapporten, innan jag kommer att lägga fram förslag till förändringar av\r\nbidragsbestäm­melserna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är naturligtvis alldeles riktigt, Elisabeth Fleetwood,\r\natt det är målet som räknas. Jag har ingen förhoppning om och än mindre något\r\nkrav på att Elisabeth Fleetwood skall gilla mitt beslut; jag hade inte ett\r\nögonblick väntat mig det. Def är klart att jag blir litet ledsen när hon säger\r\natt hon vill tro på min goda vilja men har svårt aft göra det, eftersom jag är\r\nsocialdemokrat. Jag tror på Elisabeth Fleetwoods goda vilja också när hon\r\nförefaller mig som mest högerinriktad. Men det var litet väl schablonmässigt\r\natt ifrågasätta avsikterna bara därföratt vi i konkreta frågor har olika\r\nvärderingar och fatfar olika beslut.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Låt mig för ordningens skull upprepa det som ändå är fakta\r\nom Höglandsskolan i dag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Skolan är inte längre en fristående skola. Den har inte\r\nvarit def på tio år. Den är i dag en låg- och mellanstadieskola, där några\r\ngymnasie- eller högstadieelever fakfiskt inte finns. Jo, säger Larz Johansson,\r\nde kommer störtande i samma stund som man öppnar skolan. Men def är då en punkt\r\nsom behöver vägas in, eftersom just det förhållandet påtalades av rektorn vid\r\ngymnasieskolan i Spånga i ett brev som ingår i det underlag vi har haft. En av\r\nskolledarna i området säger alltså aff def i det här fallet inte finns några\r\nförutsättningar aft rekrytera elever med mindre än att de flyttas från den ena\r\nskolan till den andra.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Regeringen kan naturligtvis infe genom beslut om bidrag\r\nför etablering av en fristående skola medverka till att nian tar risken aft\r\nelever måste flyttas. Det är möjligt aft detta är fel. De som företräder\r\nskolans stiftelse säger att man inte skulle behöva ta elever från andra skolor,\r\nutan eleverna skulle komma någon annanstans ifrån. Det är möjligt att\r\nstiftelsen har rätt. Men vi har sagt att man då får etablera denna nya skola\r\noch visa aft den kan fungera innan vi tar ställning till om den också skall ha\r\nstatsbidrag, I själva verket är</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section101>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section102>\r\n\r\n<p class=MsoNormal style='margin-bottom:5.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>just detta förklaringen fill aff det fill synes formella\r\nbeslutet i realiteten har     Prot  1986/87:57<br>\r\nbåde substans och mening,</span><span style='font-size:9.0pt;font-family:Verdana'>                                                          </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>21 januari 1987   .</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section103>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Under detta anförande övertog andre\r\nvice talmannen ledningen av kammarens förhandlingar.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><i><span style='font-size:9.0pt;font-family:Verdana'>Om\r\nstatsbidraget tiU fristående skolor</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section104>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AnL 40 ELISABETH FLEETWOOD (m):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag fick inte svar på min fråga om\r\nlänsskolnämndens yttrande resp. förslag om försöksverksamhet. Jag förstår att\r\ndef är svårt för Bengt Göransson att redovisa detta - grunden för\r\nställningstagandet måste ju vara mycket oklar.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Jag\r\növergår då fill min nästa fråga och hoppas på bättre lycka i def fallet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Den formella grunden för ayslaget var att ingen verksamhet\r\nbedrivits under de tre år som gäller. Får jag då fråga: Varför var vägen fram\r\ntill det beslutet så lång? Den formella grunden förelåg ju redan i början av\r\n1986, och beslutet kom den 13 november.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag tycker synd om alla dem som arbetade mycket träget och\r\nmycket förhoppningsfullt för den här skolan och för att frågan skulle få en\r\nfrån deras synpunkt sett lycklig lösning och som gång på gång hänvisades till\r\natt ytterligare överläggningar måste äga rum och ytterligare överväganden\r\ngöras. Den formella grunden fanns ju redan,-och regeringen räddade sig genom\r\natt åberopa den när man infe kunde finna någon saklig grund för ett avslag.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AnL 41 YLVA ANNERSTEDT (fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr falman! Jag fick inte svar från statsrådet på frågan\r\nom huruvida han kunde ge mig ett exempel på vilka kriterier som kan ge\r\nregeringen anledning att göra avsteg från regeln om freårsgränsen. Statsrådet\r\nmåste ändå kunna hänvisa till något exempel på vilka kriterier som gäller.\r\nUtbildningsutskottet visade ju i sitt betänkande på möjligheten att göra avsteg\r\nfrån regeln när det förelåg speciella omständigheter.</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:12.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>I en demokrati finns det, som jag\r\nsade tidigare, ingen anledning att ha förordningar med hemliga\r\ntillämpningsföreskrifter. Det;är därför ganska rimligt att statsrådet ger\r\nexempel på vilka förutsättningar som skall gälla för aft def skall bli möjligt\r\natt göra avsteg från treårsregeln.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section105>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>AnL 42\r\nStatsrådet BENGT GÖRANSSON:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Nej, Ylva Annerstedt, def är fakfiskt infe\r\nrimligt att jag räknar upp vilka de särskilda kriterierna skulle vara. Det\r\nankommer i själva verket på den som anser sig ha särskilda motiv för att\r\ntreårsregeln inte skall tillämpas att redovisa vilka dessa motiv är. Regeringen\r\nhar sedan frihet att bedöma huruvida de argument som förs fram är tillräckligt\r\nstarka för att man skall göra undantag. Detta är en rimlig tillämpning av det\r\nbeslut som gäller. Det som Ylva Annerstedt förordar är någon sorts konstig\r\nbyråkratisk variant, där man på förhand försöker beskriva det oförutsedda, och\r\ndef tycker jag är en dålig metod.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Varför dröjde det så länge innan det beslut som grundade\r\nsig på freårsgränsen fattades? frågade Elisabeth Fleetwood, Jo, det var ju för\r\naft ge</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>39</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section106>\r\n\r\n<p class=MsoNormal style='margin-bottom:18.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section107>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1986/87:57 21 januari 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om lokalisering tiU Hörnefors av en vapen­friskola</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>möjlighet att pröva de särskilda skäl som man ansåg sig\r\nkunna framföra. Det är alltså den sakprövningen som har gjorts. Om vi hade\r\ngjort bara en mycket formell prövning, då hade vi kunnat fatta beslutet\r\ntidigare. Vi har nu faktiskt gått igenom de argument som redovisades. Vi hade\r\nexempelvis en omgång då vi gick igenom de synpunkter som hade framförts från\r\nSpånga, Def var alltså en mycket noggrann beredning som gjordes. Den mycket\r\nnoggranna prövning som ärendet har fåft är i själva verket förklaringen till\r\natt beslutet kom när def kom och blev det det blev.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section108>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Överläggningen var härmed avslutad.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>5 § Svar på interpellation 1986/87:123 om lokalisering\r\ntill Hörnefors av en vapenfriskola</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AnL 43 Försvarsminister ROINE CARLSSON:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Ulla Orring har - mot bakgrund av\r\nvärnplikfsutbildnings-kommitténs förslag att centralisera en del av\r\nvapenfriutbildningen till tre vapenfriskolor - frågat mig om jag är beredd att\r\nlokalisera en sådan skola till Hörnefors i Umeå kommun,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Värnpliktsutbildningskommitténs förslag syftar till att ge\r\nde vapenfria tjänsteplikfiga en effektivare utbildning som är klarare\r\nmålinriktad mot uppgifter i totalförsvaret.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Kommittén föreslår att utbildning av de vapenfria skall\r\ninledas med ett särskilt infroduktionsskede. Därefter följer en allmän\r\ngrundutbildning, som föreslås vara lika för alla. Den mera individuellt\r\nutformade prakfiska befattningsutbildningen skall enligt förslaget föregås av\r\nen grundläggande befattningsutbildning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Enligt kommitténs uppfattning bör introduktionen och den\r\nallmänna grundutbildningen liksom - för vissa vapenfria - den grundläggande\r\nbefatt­ningsutbildningen genomföras centraliserat vid tre för ändamålet\r\ninrättade vapenfriskolor, lokaliserade till södra, mellersta och norra Sverige,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Remissbehandlingen av värnplikfsufbildningskommitténs\r\nförslag är nyli­gen avslutad. Remissinstanserna är genomgående positiva fill\r\nförslagen i stort. När det gäller lämpligheten av att inrätta centrala\r\nvapenfriskolor är dock uppfattningarna delade bland remissinstanserna.</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:12.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Som jag ser det måste ett\r\nställningstagande till förslaget om centrala vapenfriskolor grundas på\r\növerväganden om den vapenfria tjänstens utform­ning i övrigt i framfiden.\r\nSådana överväganden görs för närvarande i regeringskansliet på grundval av\r\nkommitténs förslag. Jag är därför infe beredd aft i dag uttala mig om förslaget\r\nom centrala vapenfriskolor eller deras lokalisering i landet.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section109>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>40</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>AnL 44\r\nULLA ORRING (fp):</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Herr\r\ntalman! Jag ber aft få tacka för svaref.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Min interpellation rör närmast frågan om utbildningen av\r\nvapenfria tjänstepliktiga och därmed huruvida en av de tre föreslagna\r\nvapenfriskolorna kan komma till stånd i Västerbotten, och då i Hörnefors i Umeå\r\nkommun.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section110>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section111>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Av 1985 års värnpliktiga sökte ca 4 000 vapenfri tjänst.\r\nAntalet förväntas ligga på motsvarande nivå även under de närmaste åren. En\r\nbetydande grupp, dvs, nära 10 % av en grundutbildningsomgång, vill alltså\r\nfullgöra sin värnplikt i vapenfri tjänst. På vilket sätt kommer en utbildning\r\nför den gruppen aft utformas? Kommer den fill stånd i den norra regionen?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Först vill jag instämma i målsättningen för svensk\r\nsäkerhetspolitik, som självklart är att bevara landefs oberoende. Det är\r\ndärför, som jag ser det, av stor betydelse att med utbildning, information och\r\npå annat sätt planera för varje medborgares möjlighet, och även skyldighet, att\r\ndelta i totalförsvaret allt efter förmåga.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! De dagliga rapporter som vi får via TV och\r\nandra massmedia visar att s, k, modern krigföring innebär att även\r\ncivilbefolkningen och därmed alla medborgare dras in i krigshandlingar. Vår\r\ninställning är aft även de vapenfria skall ingå i det gemensamma\r\ntotalförsvaret. Vapenfriutbild­ningen ufgör därmed en del av totalförsvaret.\r\nMan kan inte se de vapenfria tjänstepliktiga och deras tjänstgöring som en\r\nverksamhet oberoende av samhället i övrigt. Av denna anledning anser jag aff\r\nlokaliseringen av utbildningen utgör en viktig hörnsten. Det bör vara en\r\nutbildning som är målinriktad och leder fill en placering inom de civila\r\ndelarna av försvaret.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Folkpartiet anser att även denna utbildning måste planeras\r\nmed omsorg. För många vapenfria har tjänstgöringen hitintills inte upplevts som\r\nmenings­full, Def måste bli en ändring härvidlag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Som statsrådet nämnde i svaref har kommittén\r\nvapenfriutbildningen i framtiden i sitt betänkande redovisat ett förslag om en\r\nallmän grundutbild­ning, som ger betydande kvalitetsförstärkningar i jämförelse\r\nmed dagens nivå. Kommittén anser aft det för ca 2 600 vapenfria skall ges en\r\nintroduk­tionsutbildning och en allmän grundutbildning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Som ett alternafiv lämnar kommittén förslag på att tre\r\nregionala utbild­ningar tillskapas, av vilka en skall förläggas fill den norra\r\nregionen, Pä samma sätt som statsrådet i dagens interpellationssvar infe ger\r\nsvar på var lokaliseringen skall ske, så har infe heller kommittén pekat på\r\nnågon särskild lokaliseringsort. Jag beklagar aft denna vikfiga\r\nutbildningsfråga för de vapenfria ännu inte nått fram till en lösning. Efter\r\nmånga års försummelse krävs en lösning. Särskilt ur försvarssynpunkt är det\r\nviktigt att ett beslut om lokaliseringen av vapenfriskolorna fattas och att därmed\r\nen av skolorna förläggs till Norrland och Västerbotten, För mig är det\r\nsjälvklart att skolan placeras i Hörnefors/Umeå i Västerbotten,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vet också att Umeå kommun noga har följt kommitténs\r\nexpertgrupps arbete och biträtt gruppen med underlag och förutsättningar för en\r\nlokalise­ring till Hörnefors, Jag befraktar det som mycket angeläget att\r\nlokaliseringen av vapenfriskolorna blir föremål för ett beslut snarast. Det är\r\nviktigt ur nationens synvinkel med tonvikt på behovet av ett starkt\r\ntotalförsvar, där de vapenfrias kunskaper och tjänster utgör en del av\r\nsamhällets resurser. Men def är även viktigt ur kommunens synvinkel, eftersom\r\nen etablering av en vapenfriskola utgör både en stimulans och en utmaning i den\r\nkommunala planeringen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är angeläget att statsrådet i dag närmare preciserar\r\nvad som ligger i svaret om den beredning som för närvarande sker i\r\nregeringskansliet. Har</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1986/87:57 21 januari 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om lokalisering till Hörnefors av en vapen­friskola</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>41</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section112>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section113>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Prot.\r\n1986/87:57       Umeå eller Norrlandsorter i övrigt diskuterats i detta\r\nsammanhang? Finns</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>21 januari\r\n1987</span><span style='font-size:9.0pt;font-family:Verdana'>       </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>det andra förslag och överväganden\r\nom vapenfritjänstens utformning? Umeå</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>77.    .\r\n,   .,           77.        kommun har sagt sig vara beredd att ta på sig ett\r\nbetydande ansvar och är av</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>,,..     r</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>                     </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>flera skäl väl förberedd att fa\r\nemot en sådan här utbildning,</span></p>\r\n\r\n<p class=MsoNormal><i><span style='font-size:9.0pt;font-family:Verdana'>nornefors\r\nav en vapen-</span></i></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>r . ,   ,</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>                         </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Västerbotten har det största\r\nantalet vapenfria bland Norrlandslänen,</span></p>\r\n\r\n<p class=MsoNormal><i><span style='font-size:9.0pt;font-family:Verdana'>jri\r\nskola</span></i></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Umeå\r\nkommun är redan i dag centrum för gymnasie- och högskoleutbildning</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>och ligger\r\nväl placerad inom upptagningsområdet med goda kommunikatio­ner. Hörnefors\r\nligger endast ett par mil från Umeås centrum med bra möjligheter till\r\nrekrytering av lärare. Med tanke på den samverkan som kan erfordras med andra\r\nutbildningsinstitutioner och med totalförsvaret är lokaliseringen lämplig. Inte\r\nminst kan vårdhögskolan och regionsjukhuset ge eft tillskott av utbildningsresurser.\r\nDessutom finns i Umeå FOA, regementet och universitetet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag tycker att dagens svar är alltför magert, Def är\r\nmycket angeläget, med tanke på det intresse som försvaret numera möter i\r\npressen, aft även frågan om de vapenfrias utbildning närmare preciseras av\r\nregeringen,</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AnL 45 Försvarsminister ROINE CARLSSON:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr falman! Många av de frågor som Ulla Orring ställer\r\nkommer att besvaras i en kommande proposition fill riksdagen. Jag utgår från\r\natt Ulla Orring delar uppfattningen att def är rimligt att först remissbehandla\r\nett förslag i den här frågan, och remissfiden har gått ut för kort tid sedan.\r\nDärefter startar beredningsarbetet i regeringskansliet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Därmed finns det anledning aft säga något om\r\ntidsplaneringen för proposifionens framläggande. Jag avser att under hösten\r\nframlägga en proposition om vapenfriufbildningens utformning och\r\ndimensionering. Jag kommer därvid att ta ställning till frågan om särskilda\r\nvapenfriskolor.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag kan tillägga att jag vid mift senaste besök hos Umeå\r\nkommun för kort tid'sedan uppvaktades av kommunen i denna fråga. Jag är därför\r\nväl förtrogen med vad Umeå kommun anser i den,</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AnL 46 ULLA ORRING (fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag tackar försvarsministern för hans\r\nklarläggande. Natur­ligtvis delar jag försvarsministerns uppfattning att ärendet\r\nmåste remissbe­handlas på sätt som nu sker. Vi får väl ge oss fill tåls tills\r\npropositionen kommer i höst.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det gläder mig mycket att höra att försvarsministern i\r\nsina kontakter med Umeå kommun blivit informerad om de förutsättningar som\r\nföreligger för kommunen att ta emot denna utbildning. Jag befraktar hans\r\nsenaste inlägg som positivt.</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:13.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Den här frågan är viktig, eftersom\r\nnuvarande utbildning inte ger det kompetenstillskott till försvarets\r\nkrigsorganisation som är önskvärt. Kostna­derna är alltför höga för det\r\nresultat som nuvarande utbildning ger. Det är därför angeläget att få en bäftre\r\nmåluppfyllelse, inte minst för dem som söker sig till denna utbildning.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section114>\r\n\r\n<p class=MsoNormal style='margin-top:9.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>42</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Överläggningen\r\nvar härmed avslutad.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section115>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section116>\r\n\r\n<p class=MsoNormal><i><span style='font-family:Verdana'>6 § Föredrogs och\r\nhänvisades</span></i><i><span style='font-family:Verdana'>                                          </span></i><i><span\r\nstyle='font-family:Verdana'>Prot-1986/87:57<br>\r\n</span></i><i><span style='font-size:11.0pt;font-family:Verdana'>Skrivelse                                                                                         \r\n21 januari 19,87<br>\r\n</span></i><i><span style='font-family:Verdana'>1986/87:73 till\r\nskatteutskottet                                                                            <span\r\nstyle='text-transform:uppercase'>q </span>lokalisering tiU</span></i></p>\r\n\r\n<p class=MsoNormal><i><span style='font-family:Verdana'>Hörnefors av en vapen­friskola</span></i></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>7 § Kammaren åtskildes kl.\r\n11.38.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-family:Verdana'>In\r\nfidem</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt'><span style='font-family:Verdana'>OLOF\r\nMARCUSSON</span></p>\r\n\r\n</div>\r\n\r\n"},"dokbilaga":{"bilaga":{"dok_id":"GA0957","titel":"Riksdagens protokoll 1986/87:57","subtitel":null,"filnamn":"prot_198687__57.pdf","filstorlek":"1952825","filtyp":"pdf","fil_url":"http://data.riksdagen.se/fil/C89C9C96-476C-4855-A1BC-C26593C84961"}},"debatt":null}}