{"dokumentstatus":{"dokument":{"hangar_id":"2438619","dok_id":"GB0913","rm":"1987/88","beteckning":"13","typ":"prot","subtyp":"prot","doktyp":"prot","debattnamn":"Protokoll","tempbeteckning":null,"organ":"\"","mottagare":null,"nummer":"13","slutnummer":"0","datum":"1987-12-31 00:00:00","systemdatum":"2009-12-03 10:06:30","publicerad":"2009-12-03 10:05:05","titel":"Riksdagens protokoll 1987/88:13","subtitel":null,"status":"importerad","htmlformat":"skanning2007","relaterat_id":null,"source":null,"sourceid":null,"dokument_url_text":"http://data.riksdagen.se/dokument/GB0913/text","dokument_url_html":"http://data.riksdagen.se/dokument/GB0913","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GB0913","html":"<div class=\"brask\">Observera att dokumentet är inskannat och fel kan förekomma.</div> \r\n\r\n<div class=Section1>\r\n\r\n<h1 style='page-break-after:auto'><span style='font-family:Verdana'>Riksdagens\r\nprotokoll 1987/88:13</span></h1>\r\n\r\n<p class=MsoNormal style='margin-top:16.0pt'><span style='font-size:14.0pt;\r\nfont-family:Verdana'>Fredagen den 23 oktober</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Kl. 10.00</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>1 § Kompletteringsval till utskott</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anf. 1 TALMANNEN;</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Folkpartiets partigrupp har som suppleant i\r\nnäringsutskottet efter Kjell-Arne Welin anmält Lars De Geer.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Talmannen förklarade vald till</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>suppleant i näringsutskottet Lars De Geer (fp)</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>2 § Justerades protokollet för den 15 innevarande månad.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>3 § Svar på interpellation 1987/88:13 om de fjällnära\r\nskogarna</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anf. 2 Jordbruksminister MATS HELLSTRÖM:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Lars Ernestam har frågat om jag kommer att\r\nföreslå en naturvårdsgräns ovanför vilken inget storskaligt skogsbruk i de\r\nfjällnära skogarna får bedrivas. Han har vidare frågat om jag avser vidta några\r\nåtgärder för att skydda ytterligare urskogsområden i de fjällnära skogarna som\r\nnaturreservat. Slutligen har Lars Ernestam frågat om jag avser medverka till\r\natt avverkningar som kommer i konflikt med naturvården eller rennäringen\r\nstoppas i avvaktan på mer långsiktiga beslut om de fjällnära skogarnas framfid.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Frågan om vad som bör gälla för avverkningar i de s. k.\r\nfjällnära skogarna har behandlats vid flera tillfällen här i kammaren under de\r\nsenaste åren. I mitt frågesvar fill Lars Ernestam den 12 mars i år betonade jag\r\nkravet på återhållsamhet med bedrivande av skogsbruk i fjällnära skogar. Jag\r\nframhöll också vikten av att skogsägarna och myndigheterna i fortsättningen\r\nnoga följer skogsstyrelsens nya föreskrifter i sin planering av avverkningarna,\r\nså att den av riksdagen förordade hänsynen till andra intressen tas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det kommer säkert allfid att finnas olika uppfattningar om\r\nhur skogarna skall utnyttjas. Avvägningar måste självfallet göras mellan olika\r\nintressen. Den princip som gäller och som jag förordar är mångbruksprincipen,\r\ndvs. ett akfivt skogsbruk skall på olika sätt kunna samsas med andra intressen\r\nför</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section2>\r\n\r\n<p class=MsoNormal style='margin-bottom:17.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section3>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1987/88:13 23 oktober 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om de fjällnära sko­garna</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>utnyttjande\r\nav skogsmarken. Naturvårdens och andra allmänna intressen skall beaktas och\r\nkunna förenas med ett rationellt skogsbruk under ömsesidigt hänsynstagande. Det\r\när självfallet min uppfattning att skogsbru­ket i de fjällnära skogarna skall\r\nbedrivas med mycket stor återhållsamhet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Flera av de intressemotsättningar som kan bli aktuella i\r\nde fjällnära områdena lämpar sig inte att lösas genom centrala direktiv. De\r\ninventeringar som har gjorts och det arbete som pågår med\r\nmarkanvändningsplanering bör kunna utgöra grund för en mer övergripande\r\nbedömning, som i sin tur kan tjäna som ledning för de avgöranden som i första\r\nhand måste ske lokalt. Regeringen har därför i år satsat ytterligare medel på\r\nmarkanvändningspla­nering i de tre nordligaste länen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>En generell naturvårdsgräns skulle mot bakgriind av vad\r\njag nu har sagt bli av föga värde i det enskilda fallet. Den intresseavvägning\r\nsom skall göras och de hänsyn som skall tas till olika intressen måste ske när\r\nett enskilt ärende aktualiseras. På så sätt kan de lokala förutsättningarna\r\nbäst beaktas och största hänsyn tas till bl. a. naturvården och rennäringens\r\nintressen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vad gäller bildandet av naturreservat ankommer det i\r\nförsta hand på länsstyrelserna att fatta beslut.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section4>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span lang=DE style='font-size:\r\n9.0pt;font-family:Verdana'>Anf. 3 LARS ERNESTAM (fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span lang=DE style='font-size:\r\n9.0pt;font-family:Verdana'>Herr talman! </span><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag tackar jordbruksministern för svaret. Jag konstaterar\r\natt jordbruksministern på ett objektivt sätt har försökt sätta sig in i dessa\r\nfrågor. Han har diskuterat med alla intressenter och låtit dessa komma in i\r\ndiskussionen på ett likvärdigt sätt. Jag tror att det är viktigt att konstatera\r\ndefta.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>De fjällnära barrskogarna i Sverige är en nationell\r\ntillgång som har ett värde som sträcker sig långt utöver det ekonomiska utbyte\r\nsom de ger. De är en fillflyktsort för hotade växt- och djurarter, de rymmer\r\nmånga värdefulla urskogsområden, och de är stora och sammanhängande. De är\r\nfaktiskt unika i Europa - de är Europas sista vildmarker.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När riksdagen behandlade betänkandet om de fjällnära\r\nskogarna visade det sig att flera ledamöter hade olika uppfattning om vad\r\nbetänkandet innebar. Visst innebar betänkandet stora förbättringar, minskade\r\nhygges­storlekar och mycket annat. Men det fanns också helt skilda uppfattningar\r\nom hur betänkandet skulle tolkas. Det har visat sig att den inflammerade\r\ndebatten kring de fjällnära skogarna kvarstår. Om varje objekt och grupp av\r\nobjekt som kommer fram får vi en inflammerad debatt, och hotet mot de fjällnära\r\nskogarna kvarstår. Därför behövs preciseringar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Svenska naturskyddsföreningen har föreslagit att en\r\nnaturvårdsgräns skall dras upp, ovanför vilken inget storskaligt skogsbruk får\r\nbedrivas. Jordbruks­ministern ställer sig inte bakom detta förslag. Jag\r\nbeklagar det, för jag tror nämligen att en naturvårdsgräns vore det bästa\r\nsättet att vinna klarhet i och få fram fasta regler för hur skogsbruk skall\r\nbedrivas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Många av de enskilda fastighetsägarna kommer att drabbas\r\nekonomiskt om de inte får utnyttja sina skogsmarker. De blir naturligtvis\r\nirriterade, vilket är förståeligt. Folkpartiet har föreslagit att markområden\r\nskall överföras från domänfonden till naturvårdsfonden och bl. a. i det samman-</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section5>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section6>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>hanget\r\nanvändas för markbyte. Dessutom har vi föreslagit större anslag för markinköp\r\nän vad regeringen gjort.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Mats Hellström hänvisar till att länsstyrelserna är\r\nansvariga för inrättande av naturreservat, och det är ju riktigt. Men om inte\r\nstaten ställer resurser till naturvårdsverkets förfogande blir det inga\r\nreservat. Det är problemet just nu. Jag vet också att det är stora\r\nsysselsättningsproblem i de områden där de fjällnära skogarna finns. Det är\r\nmånga gånger kortsiktigt att genomföra avverkningar som inte är ekonomiskt räntabla\r\nutan statligt stöd. När de här skogarna avverkas, jordbruksministern, tar det\r\nkanske tre fyra generationer, innan det finns ny avverkningsbar skog där.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill än en gång fråga jordbruksministern: Är det inte\r\nav stort intresse att få klarlagt hur hanteringen av de fjällnära skogarna\r\nskall ske i framtiden? Jordbruksministern kommer att få frågor om de fjällnära\r\nskogarna gång på gång, därför att varje objekt som dyker upp föranleder\r\ndiskussion. En naturvårdsgräns med klara preciseringar om ersättningsfrågor m.\r\nm. skulle ge klarhet och lugn och ro. Vi skulle få starkare skydd för fjällnära\r\nskogar. Inblandade parter skulle också få veta var regeringen står och hur\r\nreglerna gäller. Därför skulle jag vilja att jordbruksministern något mer\r\npreciserade för mig varför han inte ställer sig bakom förslaget om\r\nnaturvårdsgräns. Jag tycker att svaret var litet allmänt. Det finns skäl att\r\nytterligare precisera det.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:11.0pt;\r\nfont-family:Verdana'>Prot. 1987/88:13 23 oktober 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om de fjällnära sko­garna</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section7>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anf. 4 Jordbruksminister MATS HELLSTRÖM:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag kan konstatera att Lars Ernestam och jag\r\ni långa stycken är överens om målsättningen, att man skall vara mycket\r\nförsiktig med avverkningar i de fjällnära skogarna. Nu frågar Lars Ernestam om\r\ndet räcker med de preciseringar som är gjorda. Riksdagen har fattat beslut.\r\nSedan har skogsstyrelsen mot bakgrund av riksdagens beslut givit ut\r\nföreskrifter. Som bekant får ingen avverka något i de fjällnära skogarna utan\r\nett tillstånd från skogsvårdsstyrelsen. Man skall minska hyggesstorlekarna mot\r\nvad de var förut. Ett tak på 40 hektar har rekommenderats, och många av hyggena\r\när mindre än så. Man skall gå igenom varje område som skall avverkas för att\r\nutröna om det är möjligt att plantera där, så att ny skog kan växa på den\r\nmarken. Man skall ha samråd med rennäringen i fråga om året-runt-mark, innan\r\nman får ett tillstånd att avverka över huvud taget.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nu frågar Lars Ernestam om det inte vore bättre att\r\nfastställa en central naturvårdsgräns över hela fjällkedjan. Jag tror att det\r\nvore en sämre åtgärd. Det finns kolossalt stora skillnader lokalt beträffande\r\nmöjligheten att avverka i de fjällnära skogarna. I nästan en och samma\r\nskogsbacke kan klimatet lokalt göra att det är svårt, kanske omöjligt, att få\r\nupp ny skog efter avverkningen i ett område. Man kommer att misslyckas med ny\r\nskog, medan det i ett annat område med kanske annan markbeskaffenhet, andra\r\nvindar och annan lutning går bra. En viss metod för skogsplantering kanske inte\r\nfungerar alls, medan andra metoder, t.ex. den moderna högläggningen, fungerar\r\nbra. Allt detta måste man gå igenom på plats. Det skulle kanske vara möjligt\r\natt plantera i områden över vad som skulle vara en centralt bestämd\r\nnaturvårdsgräns. Det kan också finnas områden under vad som skulle vara en\r\ncentralt bestämd naturvårdsgräns där det inte alls går att åter beskoga, utan\r\ndär man kommer att misslyckas och där man inte borde få avverka.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section8>\r\n\r\n<p class=MsoNormal style='margin-bottom:1.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section9>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1987/88:13 23 oktober 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:4.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om defjällnära sko­garna</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Efter att ha vandrat i naturområden\r\nmed fjällnära skogar med olika intressenter i de konflikter som finns, blir jag\r\nmer och mer övertygad om att man måste göra bedömningen i den lokala\r\nmarkanvändningsplaneringen och där sätta sig ner och samsas och maka på sig,\r\nalla intressenter; skogsägare, naturvårdsintressen och rennäringen. Jag menar\r\natt det bör vara möjligt att kunna samsas på ett hyggligt sätt. Självfallet\r\nkommer man dock aldrig ifrån konflikterna - det tror jag att Lars Ernestam och\r\njag också är överens om. Men det är bara genom denna typ av lokal\r\nmarkanvändningsplanering som alla intressen verkligen kan få värdera om det ena\r\noch det andra området kan vara möjligt att avverka och i så fall på vilka\r\nvillkor.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Inte minst viktigt - det var bra att Lars Ernestam\r\nunderströk det - är att man inte skall avverka på ett sådant sätt att man\r\nutarmar t.ex. flora och fauna. Avverkningsmetoderna är ju annorlunda i dag. Man\r\nbör verkligen lämna kvar träd, stubbar och element på marken som gör att fåglar,\r\ninsekter och andra inslag i vår fauna kan utvecklas också efter det att hygget\r\nhar tillkommit. Det finns en tendens att man gör så, men i den mån man inte gör\r\ndetta skall man göra det. Det är mycket viktigt att inte bara de allmänna\r\nnaturvårdsintressena tillvaratas utan också vårt intresse av att inte utarma\r\nvår flora och fauna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Bedömningen måste göras för varje plats för sig. En gräns\r\nbestämd i Stockholm kan slå väldigt fel i enskilda fall.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Målsättningen tror jag vi är ganska överens om. Lars\r\nErnestam underströk ju också det andra intresset som vi inte får bortse ifrån.\r\nMycket av Norrlands inland - de tätorter, bygder och byar som finns där -\r\nskulle inte kunna existera utan skogar. Därför finns det intressemotsättningar.\r\nVi måste också ta hänsyn till det intresse som finns hos skogsarbetarna och i\r\nde tätorter där man lever genom att skogsbruket existerar.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Lars\r\nErnestam frågade varför naturreservaten inte blir fler.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi skall inte förringa det som nu har skett genom\r\ndomänverkets beslut att avsätta 1,2 miljoner hektar på 70 olika områden som\r\ndomänreservat. Då kommer nästan 90 % av domänverkets fjällnära skogar att ingå\r\ni reservat. Sedan kan man givetvis alltid - särskilt i budgetbehandhngstider -\r\ndiskutera resurser och pengar. Men naturvårdsverkets resurser för mark- och\r\nnatur­vård fördubblades fakfiskt för några år sedan, efter förslag från den\r\nsocialdemokratiska regeringen. En stor del av dessa resurser har också avsatts\r\njust för urskogsförvärv. Naturvårdsverket har i årets anslagsframställ­ning\r\nbegärt ytterligare medel, och det är en fråga som behandlas på sedvanligt sätt\r\ni det budgetarbete som pågår.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Avslutningsvis vill jag understryka något annat. Vi\r\ndiskuterar nu reservat och fjällnära skogar. Reservat menar vi bör avsättas för\r\nde verkliga pärlorna i vår natur. I Sverige har vi sådana restrikfioner i fråga\r\nom allmänt skogsbruk som inte andra länder har, vilket gör vårt land mer\r\nnaturvårdsinriktat än många andra länder.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section10>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span lang=DE style='font-size:\r\n9.0pt;font-family:Verdana'>Anf. 5 LARS ERNESTAM (fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span lang=DE style='font-size:\r\n9.0pt;font-family:Verdana'>Herr talman! </span><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jordbruksministern kom in på de konflikter som finns. Jag\r\ntror att det finns konflikter i två avsnitt. Vi har självfallet\r\nsysselsättningsas­pekten, att människorna har svårt att få jobb och ser\r\nmöjligheten att jobba i</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section11>\r\n\r\n<p class=MsoNormal style='margin-bottom:14.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section12>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>skogen.\r\nMen många gånger, när man är i en så desperat situation som man är där, tänker\r\nman inte på de framtida konsekvenserna och på vad ett kortsiktigt utnyttjande\r\nav den här tillgången medför. Det skall ju komma en generation efter den\r\nnuvarande, och det skall komma ytterligare generatio­ner. Som jag sade tar det\r\nungefär fyra generationer, innan man kan få ny skog.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Frågan om anslagsbeloppen har jag diskuterat med\r\njordbruksministerns företrädare och jag tror också med Birgitta Dahl. Jag har\r\nockså tidigare fått höra att socialdemokraterna har fördubblat anslagen, men\r\ndet är inte riktigt korrekt. Man har sänkt anslagen - man har tagit bort vissa\r\nanslag och ökat några andra samt tagit bort överföringsposter mellan\r\ndomänfonden och naturvårdsfonden. Man har alltså i realiteten sänkt anslagen,\r\noch det har vi reagerat mot. Jag tycker man skulle ligga kvar på eller höja de\r\nnivåer som tidigare fanns. Eftersom jordbruksministern själv tog upp detta,\r\nkunde jag inte underlåta att nämna om det just nu.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men jag tror ändå, jordbruksministern, att vi närmar oss\r\nde här problem­ställningarna från fel utgångspunkt när vi utgår från\r\nsysselsättningsaspekten och med den som basis bedömer vilka bevarandefrågor som\r\nskall prioriteras. Jag tror att vi i stället skulle närma oss bevarandeaspekten\r\noch med utgångspunkt i den se var man möjligen kan göra avverkningar. Nu är det\r\nungefär tvärtom. Jag tror att bevarandefrågorna skulle få en starkare\r\nställning, om man gjorde på det sättet. Det innebär inte ett absolut idiotstopp\r\nför avverkningar. Det är inte så jag menar. Men en naturvårdsgräns skulle kunna\r\nge mycket mycket klarare riktlinjer och mycket klarare besked. Och dessutom\r\nskulle vi få det lugn som erfordras. Det måste vara irriterande för\r\nmiljövården, naturvården och alla inblandade att vi ständigt kommer att få ha\r\nden här konflikten. Den kommer inte att upphöra. Den kommer att fortsätta, för\r\ni vårt land finns det ett starkt intresse för skydd och bevarande av de här\r\nsista oersättliga områdena, den sista vildmarken. Därför kommer de här\r\nkonflikterna att fortgå, om vi inte vidtar radikala åtgärder och även ställer\r\nde resurser till förfogande som behövs och betalar de ersättningar som de\r\nmänniskor som är drabbade behöver.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:11.0pt;font-family:Verdana'>Prot.\r\n1987/88:13 23 oktober 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om defjällnära sko­garna</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section13>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anf. 6 Jordbruksminister MATS HELLSTRÖM:</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Herr\r\ntalman! Det är inte fråga om någon minskning. Det vill jag hävda.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men jag skulle vilja ta upp en annan aspekt. Lars Ernestam\r\nsäger att de som bor i orterna omkring de fjällnära skogarna i Norrlands inland\r\ninte tänker på de framtida konsekvenserna. Jag har talat med både Lars\r\nErnestams partivänner och mina egna partivänner på sina håll i de bygderna. De\r\ndelar uppfattningen att man inte bör ha en naturvårdsgräns. Det innebär inte\r\natt de inte skulle tänka på framtiden. Tvärtom, måste jag säga att omsorgen om\r\nden egna bygden är något som verkligen präglar dem som bor i de utsatta\r\nbygderna och tätorterna som finns i de fjällnära områdena. Jag tror inte vi\r\nskall hävda att man där inte tänker på framtiden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag tror att det har varit en nyttig debatt under 1960-\r\noch 1970-talet. När man i dag går på markerna och jämför hur hyggena såg ut på\r\n1960-talet och fram till mitten av 1970-talet - nu avverkas det mindre - och de\r\nhyggen som finns i dag, finner man att både skogsägarna och skogsarbetarna har\r\nlärt sig</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section14>\r\n\r\n<p class=MsoNormal style='margin-bottom:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section15>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1987/88:13 23 oktober 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om de fjällnära sko­garna</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>naturvård.\r\nJag tror att skogsarbetarförbundet har en tredjedel av sina medlemmar i kurser\r\ni naturvård varje år. Och hos de stora bolagen, domänverket och de mindre\r\nskogsägarna finns det en insikt i dag om marken som en biologisk resurs och\r\nmarken som biologisk organism som kanske inte fanns i skogsbruket på\r\n1960-talet. Jag är övertygad om att de människor som deltar i debatten där uppe\r\ni Norrlands inland i många fall verkligen tänker på framtiden och också har en\r\nkänsla för att det är viktigt att skogen växer upp igen, att man inte skall\r\navverka och skövla på områden där skog inte kan växa upp igen. Där delar jag\r\ninte Lars Ernestams uppfattning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Lars Ernestam säger att man skall börja i bevarandeändan\r\noch inte i sysselsättningsändan. Det är en smaksak hur man vill se det. Jag\r\nmenar att man i hög grad börjar i bevarandeändan i de fjällnära skogarna. Det\r\när en mycket stor återhållsamhet som det handlar om, och det är en stor\r\nförsiktighet. Det är ingalunda så att det pågår några vildsinta huggningar i de\r\nfjällnära skogarna. Det skall som bekant finnas tillstånd i varje enskilt fall,\r\noch varje enskilt fall prövas mycket noggrant när det gäller markens\r\nbeskaffenhet, när det gäller lokala klimat, när det gäller möjligheten att\r\nskogen växer upp igen, de biotoper som finns, flora och fauna, rennäringens\r\nintressen, osv. Där menar jag att accenten ligger på bevarande. Det är därför\r\nvi talar om mycket stor återhållsamhet i de fjällnära skogarna. Det får ju inte\r\nheller vara hyggen av den storleksordning som finns på annat håll.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag tror slutligen inte att det är så stor skillnad mellan\r\nvad Lars Ernestam eftersträvar och vad regeringen eftersträvar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Lars Ernestam talar om en naturvårdsgräns som skulle\r\nbestämmas centralt. Men det skall tydligen inte vara en alldeles fix gräns utan\r\nen gräns mot, som det heter, storskaligt skogsbruk i de fjällnära skogarna. Men\r\nredan i dag har som sagt hyggena ett tak på 40 hektar, och många hyggen är betydligt mindre. I Lars Ernestams föreställningsvärld är det tydligen\r\npå det sättet - och jag vet att det ibland också har framgått av de debatter\r\nsom förts av Naturskyddsföreningen - att det inte skall vara en bestämd fix\r\ngräns; man kan göra lokala anpassningar osv.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Då tror jag inte att skillnaden i uppfattningar är\r\nsärskilt stor. Vi menar att man måste starta i det lokala arbetet. Man kan inte\r\nstarta i Stockholm, man måste låta de lokala konflikterna och intressena få\r\ngöra sig hörda först. Genom markanvändningsplaneringen, som leds av\r\nlänsstyrelserna och där ju de lokala intressena förs fram, får skogsnäringen,\r\nnaturvården och andra intressen som finns, rennäringen t. ex., försöka samsas.\r\nAv det arbetet, där man till slut kommer överens om vad som kan avverkas och\r\ninte kan avverkas, blir det ju en gräns. Men den gränsen växer fram, får vi\r\nhoppas, ur de lokala intressemotsättningarnas förvandling till ett nödvändigt\r\nmakande på sig till ett samarbete. Men slutresultatet blir en gräns, och den\r\ngränsen tror jag är vettigare satt än om den sätts centralt från Stockholm. Där\r\nligger alltså skillnaden i uppfattning, men i sak är det inte så väldigt stora\r\nskillnader mellan oss.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section16>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section17>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt'><span lang=DE style='font-size:\r\n9.0pt;font-family:Verdana'>10</span></p>\r\n\r\n<span lang=DE style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span lang=DE style='font-size:9.0pt;font-family:Verdana'>Anf.\r\n7 LARS ERNESTAM (fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span lang=DE style='font-size:\r\n9.0pt;font-family:Verdana'>Herr talman! </span><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jordbruksministern säger att en naturvårdsgräns inte skall\r\nfastställas centralt här i Stockholm. Det menar inte jag heller. Självfallet\r\nskall</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section18>\r\n\r\n<p class=MsoNormal style='margin-bottom:13.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section19>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>dessa\r\nfrågor förankras lokalt och direkt kopplas till en lokal diskussion.\r\nJordbruksministern vet lika väl som jag att uppfattningarna hos befolkningen på\r\nhemmaplan är delade i denna fråga. Många människor är oroade för framtiden. De\r\när oroade för att denna oersättliga resurs skall försvinna och för vad som\r\nskall hända under kommande generationer.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sedan är det riktigt att man långt över partigränserna\r\nnaturligtvis är oroad för sysselsättningen i de här områdena. Många markägare\r\nfrågar sig:Är det rimligt att vi skall avstå från vår mark och från att avverka\r\nvår skog, när skogen är vårt levebröd? Det är där jag menar att staten har ett\r\nansvar att - i stället för att kortsiktigt skapa fillfällig sysselsättning som\r\nur ortsbefolkning­ens synpunkt självfallet är mycket angeläget - gå in och\r\nsäga: Nu tar vi den här resursen, vi har inget annat att erbjuda.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag anser att miljöfrågorna är så viktiga att det är fel\r\natt de bara får ta i anspråk någon promille av landets budget. Vi måste\r\nomprioritera. Lika viktigt som det är att vi har ett försvar, social omvårdnad\r\nm.m., lika viktigt är det att vi bevarar värdefull natur och kan avsätta\r\nresurser för just sådana ändamål. Det är där det brister. Vi i folkpartiet har\r\nvisserligen inte heller anvisat tillräckligt med pengar, det måste jag erkänna,\r\nrnen jag tror att vi alla måste få en ny syn på dessa frågor. Naturresursen,\r\noch att bevara den för framfiden, anser vi vara en så viktig angelägenhet att\r\nden måste prioriteras i budgetsammanhang. Jag tror att knuten ligger i\r\nkonflikten när det gäller dels sysselssättningsaspekten, dels rätten att fritt\r\nförfoga över sin mark. Annars tror jag att befolkningen där uppe skulle vara\r\nutomordentligt tillfredsställd över att få ha sin natur orörd för framtiden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jordbruksministern säger att det inte är särskilt mycket\r\nsom skiljer oss åt. Efter den här diskussionen är jag medveten om att Mats\r\nHellström är engagerad i den här frågan och att han kommer att noga följa olika\r\nkommande avverkningsprojekt. Jag tror emellertid att det hade varit bättre om\r\nman hade haft klarare riktlinjer. Nu får man ta diskussionen vid varje särskilt\r\ntillfälle, och då hoppas jag att jordbruksministern kommer att vara så positiv\r\nsom möjligt för att förena bevarandeintressena med övriga aspekter.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:12.0pt;\r\nfont-family:Verdana'>Prot. 1987/88:13 23 oktober 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Meddelande om inter­pellationssvar</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section20>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section21>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Överläggningen\r\nvar härmed avslutad.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>4 § Meddelande om svar på interpellation 1987/88:39</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anf. 8 Miljö- och energiminister BIRGITTA DAHL: Herr\r\ntalman! Eftersom Sten Svensson har vägrat att ta emot svaret på sin\r\ninterpellation vid de tider såväl inom som strax efter gällande tidsramar som\r\nerbjudits honom och även vägrat att överlåta svaret på någon annan, kommer\r\nsvaret på hans interpellation om restaurering av Hornborgasjön, väckt den 9\r\noktober, inte att kunna lämnas förrän den 23 november.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>11</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section22>\r\n\r\n<p class=MsoNormal style='margin-bottom:15.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section23>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Prot.\r\n1987/88:13       5 § Svar på interpellationerna 1987/88:25 och 41 om\r\ninternationellt 23 oktober 1987        samarbete i miljöfrågor</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section24>\r\n\r\n<div>\r\n\r\n<table cellspacing=0 cellpadding=0 hspace=0 vspace=0 width=121 height=34>\r\n <tr>\r\n  <td valign=top align=left height=34 style='padding-top:0cm;padding-right:\r\n  1.9pt;padding-bottom:0cm;padding-left:1.9pt'>\r\n  <p class=MsoNormal><i><span style='font-size:9.0pt;font-family:Verdana'>Om\r\n  internationellt samarbete i miljöfrågor</span></i></p>\r\n  </td>\r\n </tr>\r\n</table>\r\n\r\n</div>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anf. 9 Miljö- och energiminister BIRGITTA DAHL;</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Olof Johansson har till mig ställt följande\r\nfrågor.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt;margin-right:0cm;margin-bottom:0cm;\r\nmargin-left:13.0pt;margin-bottom:.0001pt;text-indent:-13.0pt'><span\r\nstyle='font-size:9.0pt'>1.<span style='font:7.0pt \"Times New Roman\"'>   \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>Avser\r\nregeringen att utarbeta en polifik för Sveriges internationella agerande i\r\nmiljöfrågor (Foreign Environmental Policy)?</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:13.0pt;text-indent:-13.0pt'><span\r\nstyle='font-size:9.0pt'>2.<span style='font:7.0pt \"Times New Roman\"'>   \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>Är miljö- och\r\nenergiministern beredd att klarlägga på vilka områden svensk miljöpolitik inte\r\nstår i samklang med Världskommissionens rekommendationer?</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:13.0pt;text-indent:-13.0pt'><span\r\nstyle='font-size:9.0pt'>3.<span style='font:7.0pt \"Times New Roman\"'>   \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>Avser\r\nregeringen att ta fasta på naturresurs- och miljökommitténs förslag om en\r\nförebyggande miljö- och resurspolitik, exemplevis inom ramen för en särskild\r\nmiljökommission?</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Karl Erik Olsson har frågat mig\r\nvilka åtgärder regeringen vidtagit för att förverkliga riksdagens beslut våren\r\n1985 vari riksdagen uttalade att ett förslag i en motion att genom avgiftsuttag\r\nbygga upp en internationell luftvårdsfond förtjänar att övervägas av\r\nregeringen.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Jag avser\r\natt besvara dessa interpellationer i ett sammanhang.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Först vill jag instämma med både Olof Johansson och Karl\r\nErik Olsson när det gäller allvaret i de globala miljöproblemen. Jag delar\r\nockså synen på behovet av sektorövergripande åtgärder i miljöpolitiken liksom\r\npå behovet av att miljöhänsyn och resurshushållning kommer in på ett tidigt\r\nstadium i planeringsprocessen. Jag vill särskilt poängtera att denna princip\r\ngäller både i det nationella och det internationella miljöarbetet. Regeringen\r\nhar mot denna bakgrund gett mycket hög prioritet åt miljöarbetet på\r\ninternationell nivå.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Som svar\r\npå Olof Johanssons tre frågor vill jag framhålla följande.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt;margin-right:0cm;margin-bottom:0cm;\r\nmargin-left:12.0pt;margin-bottom:.0001pt;text-indent:-12.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>1. Regeringen har en klar politik\r\nför Sveriges internationella agerande i miljöfrågor. En viktig del av denna\r\npolitik är att verka för internationellt bindande åtaganden för begrärisning\r\noch kontroll av sådana utsläpp i atmosfären och haven, som negativt påverkar\r\nden svenska miljön. En viktig förutsättning för att uppnå verkningsfulla\r\nåtaganden från andra länder är att vi själva vidtar långtgående nationella\r\nåtgärder.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Regeringen arbetar också akfivt för att få till stånd\r\nrättsliga och operativa instrument för att bemästra globala och regionala\r\nmiljöpro­blem, även om dessa för närvarande inte direkt bedöms kunna påverka\r\nmiljötillståndet i Sverige.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi arbetar därför intensivt för att stärka samordningen i\r\nfråga om Sveriges agerande i FN och dess fackorgan samt i andra internationella\r\norganisationer, framför allt OECD, i syfte att verka för att det internatio­nella\r\narbetet inriktas på åtgärder som främjar en god miljö och bidrar till en\r\nhållbar ekonomisk utveckling.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Regeringen verkar också i det internationella utvecklingssamarbetet<br>\r\nför att största möjliga miljöhänsyn tas i syfte att främja en hållbar<br>\r\nekonomisk och social utveckling i utvecklingsländerna.<br>\r\nYl</span><span style='font-size:9.0pt;font-family:Verdana'>                                    </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>En närmare redogörelse för Sveriges\r\ninternationella agerande kommer</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section25>\r\n\r\n<p class=MsoNormal style='margin-bottom:17.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section26>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>att lämnas\r\ni en samlad miljöpolitisk proposition som regeringen avser förelägga riksdagen\r\nvåren 1988.</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:12.0pt;text-indent:-12.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>2. Världskommissionen rekommenderar\r\nvärldens stater att uppnå en på sikt<br>\r\nhållbar utveckling bl. a. genom en snål och rationell hushållning med<br>\r\nnaturresurser och användande av en produktionsteknik som begränsar<br>\r\nutsläpp av miljöfarliga substanser till en sådan nivå att de inte förstör<br>\r\nekosystemen. Miljöpolitiken måste därvid integreras i hela samhällsut­<br>\r\nvecklingen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Regeringen analyserar nu i olika sammanhang\r\nVärldskommissionens rapport. Bl. a. kommer rapporten att behandlas vid\r\nmiljövårdsberedning­ens sammanträde i november i år.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill här erinra om att regeringen genom att redan\r\nförra året besluta om att inrätta ett särskilt miljö- och energidepartement tog\r\nett viktigt steg i den riktning som Världskommissionen rekommenderar. Miljö-\r\noch energidepartementets pådrivande och samordnande roll inom regerings­kansliet\r\ninnebär att bl. a. miljöhänsyn skall integreras i fackdepartemen­tens arbete.</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:12.0pt;text-indent:-12.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>3. När det gäller förslaget om en\r\nsärskild miljökommission vill jag framhålla<br>\r\nföljande. Miljöproblemen har av naturliga skäl utretts i många avseen­<br>\r\nden, och behovet av nya kunskaper kommer förvisso aldrig att upphöra.<br>\r\nMen mot bakgrund av de ytterst allvarliga miljöproblem som hela världen<br>\r\nbrottas med anser jag att det viktigaste nu måste vara att vidta åtgärder för<br>\r\natt kunna förverkliga kraven på god miljö och nödvändig hushållning med<br>\r\nnaturresurserna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är detta vi skall redovisa i den samlade miljöpolitiska\r\nproposition som regeringen förelägger riksdagen våren 1988.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Som svar på Karl Erik Olssons\r\ninterpellation kan jag meddela att frågan om en internationell luftvårdsfond\r\növervägs av regeringen. Möjligheterna att upprätta en sådan fond och att överföra\r\ntekniskt kunnande om reningsteknik samt andra möjligheter att minska\r\nluftföroreningsutsläppen diskuteras i Geneve inom FN:s konvention om långväga\r\ngränsöverskridande luftförore­ningar. Dessa diskussioner har emellertid ännu\r\ninte lett till några konkreta resultat, eftersom motståndet mot förslaget är\r\nmycket stort.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I syfte att snabbt nå konkreta resultat har vi därför även\r\ntagit andra initiativ. Vi arbetar aktivt för att internationella organ som UNDP\r\noch Världsbanken skall medverka till att finansiera de omfattande investeringar\r\ni miljöskyddsåtgärder som behövs. Även ett utökat tekniskt och vetenskapligt\r\nsamarbete kan främja en positiv internationell utveckling inom luftförore­ningsområdet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I regeringsförklaringen vid detta riksmötes öppnande\r\nmeddelade statsmi­nistern att ett förslag om ett internationellt miljötekniskt\r\ninstitut, med säte i Stockholm, kommer att föreläggas riksdagen. Detta institut\r\nskall bl. a. sprida information om miljövänlig teknik och reningsteknik samt\r\nfrämja forskning och utveckling. Ett viktigt verksamhetsområde kommer att vara\r\nluftförore­ningsområdet. Regeringen kommer att föreslå riksdagen att Sverige\r\nbidrar med 25 milj. kr. per år till institutets verksamhet.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:11.0pt;font-family:Verdana'>Prot.\r\n1987/88:13 23 oktober 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om internationellt samarbete i miljöfrågor</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section27>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><span lang=FI style='font-size:\r\n9.0pt;font-family:Verdana'>13</span></p>\r\n\r\n</div>\r\n\r\n<span lang=FI style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section28>\r\n\r\n<p class=MsoNormal style='margin-bottom:9.0pt'><span lang=FI style='font-size:\r\n1.0pt;font-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span lang=FI style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section29>\r\n\r\n<p class=MsoNormal><span lang=FI style='font-size:9.0pt;font-family:Verdana'>Prot.\r\n1987/88:13</span><span lang=FI style='font-size:9.0pt;font-family:Verdana'>       </span><span\r\nlang=FI style='font-size:9.0pt;font-family:Verdana'>Anf. 10 OLOF JOHANSSON (c):</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>23 oktober\r\n1987</span><span style='font-size:9.0pt;font-family:Verdana'>        </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Herr talman! Jag vill tacka miljö-\r\noch energiministern för svaret på min</span></p>\r\n\r\n<div>\r\n\r\n<table cellspacing=0 cellpadding=0 hspace=0 vspace=0 width=121 height=34>\r\n <tr>\r\n  <td valign=top align=left height=34 style='padding-top:0cm;padding-right:\r\n  1.9pt;padding-bottom:0cm;padding-left:1.9pt'>\r\n  <p class=MsoNormal><i><span style='font-size:9.0pt;font-family:Verdana'>Om\r\n  internationellt samarbete i miljöfrågor</span></i></p>\r\n  </td>\r\n </tr>\r\n</table>\r\n\r\n</div>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>interpellation.\r\nJag tror att det är viktigt att vi för den här miljödebatten. Intresset för att\r\nföra den i den allmänpolitiska debatten, i varje fall i dess inledning, var\r\ndock inte särskilt överväldigande från övriga partiers sida.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Centern arbetar för att hänsyn till de ekologiska\r\nsambanden skall tas i all verksamhet. I Brundtlandkommissionens, den s. k.\r\nVärldskommissionens rapport, talas det om uthållig utveckling - sustainable\r\ndevelopment. På jordnära svenska betyder det att man inte skall såga av den gren\r\nsom man själv sitter på.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Som politiker måste vi i tid både se och inse problemen\r\nsamt utgå från vad naturen tål av mänsklig verksamhet. Inte minst viktigt är\r\nföljande; När vi arbetar internationellt - och det vet alla som har gjort det -\r\nbestår en avgörande del av trovärdigheten i arbetet i att man också kan\r\nredovisa åtgärder på hemmaplan. Därför går den nationella och internationella\r\ndebatten ihop.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Låt mig något kort kommentera de svar som jag har fått på\r\nde frågor som jag har ställt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När det gäller den första frågan, som handlar ..om den\r\ninternationella politiken, hänvisar miljö- och energiministern till vårens\r\nproposition - i det här fallet till en redogörelse. Men jag tycker faktiskt att\r\ndet här är mycket viktigare och mycket mera omfattande än så. Det handlar\r\nfaktiskt om att man väntar sig konkreta förslag och åtgärder som gör att det\r\nfinns en möjlighet att driva på utvecklingen. Jag hoppas således att det inte\r\nbara handlar om en redogörelse för vad som har gjorts vid en aktuell fidpunkt\r\nutan att det också handlar om ett program för vad man tänker göra konkret. Jag\r\nvill gärna ha en bekräftelse på hur det förhåller sig beträffande min syn på\r\ndetta.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När det gäller den andra frågan, som handlar om en\r\nsystematisk genomgång av skillnaden mellan Världskommissionens förslag och den\r\nsvenska miljöpolitiken, uppfattar jag också svaret som negativt, eller i varje\r\nfall svävande. Norge har t. ex. beslutat om en sådan genomgång, och det visar\r\natt ordföranden i kommissionen har tagit sitt eget förslag på allvar. Vi borde\r\nju kunna göra någonting motsvarande. Det räcker inte med att bara hänvisa till\r\natt vi har skapat ett miljö- och energidepartement och till att miljöhänsy­nen\r\nintegreras i fackdepartementets arbete. Trovärdigheten på det interna­tionella\r\nplanet kräver just jämförelser mellan nationell politik och Världs­kommissionens\r\nförslag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Den tredje frågan gäller en särskild miljökommission, och\r\nmiljö- och energiministern har föredragit att uppfatta den som en fråga om\r\nförhalning. Det handlar inte om det, utan om att skapa ytterligare resurser för\r\natt ta fram konkreta förslag i syfte att förebygga miljöskador. Också i detta\r\nfall hänvisas i övrigt till vad som kommer i miljöproposifionen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag har mycket hårt kritiserat att regeringen inte lägger\r\nfram några förslag i<br>\r\nmiljö- och energifrågor denna höst. Jag förstår uppriktigt sagt inte varför<br>\r\nregeringen ständigt uppskjuter sådant som det borde vara naturligt att<br>\r\nåtgärda. Det gäller också frågor som riksdagen har fattat beslut orn, t. ex. en<br>\r\nluftvårdsfond, som Karl Erik Olsson kommer att tala om.<br>\r\n1'*</span><span style='font-size:9.0pt;font-family:Verdana'>                             </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Jag vill ta upp ett särskilt\r\ndrastiskt exempel, där det nationella handlandet</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section30>\r\n\r\n<p class=MsoNormal style='margin-bottom:8.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section31>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>definitivt\r\ninte stämmer med det internationella, varken den allmänna politik som\r\nregeringen ger uttryck för eller det internafionella intresset. Regeringen\r\nväljer att avveckla strängt taget alla stöd som finns på energiområdet, när det\r\ngäller energihushållning i bebyggelse, kommunal energirådgivning och alternativ\r\nenergiproduktion samt att minska stödet till energiforskning. Det stämmer inte\r\npå något sätt med en politik som syftar till att förebygga miljöskador.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är ju i dessa konkreta avseenden som vi här i Sverige\r\nhar visat vad som kan göras, vilket många är imponerade över. När man träffar\r\nmänniskor från andra länder - senast i går träffade jag representanter för\r\nEG-parlamentet -ger de alltid uttryck för att Sverige har kommit längre än\r\nandra när det gäller hushållning med energi. Det är det bästa sättet att\r\nförebygga miljöskador, men nu avvecklas alla stimulansåtgärder på det området.\r\nSiffrorna visar att politiken återigen går i fel riktning - det är en\r\nantipolitik, rakt motsatt mot den som det borde satsas på. Det är totalt\r\nobegripligt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>En annan fråga, som naturligtvis är oerhört omfattande och\r\nsom jag inte skall ta upp en stor debatt om, gäller kärnkraften\r\ninternationellt. Jag har under senare tid haft möjlighet att i Europarådet\r\nfölja debatten om konsekvenserna efter Tjernobyl. Det står i dag fullständigt\r\nklart i Europa att denna debatt i fortsättningen kommer att föras på ett helt\r\nannat sätt än tidigare, då man mer och mer blir klar över att det nu måste\r\ngöras någonfing och att man måste lära sig att ta internationellt ansvar.\r\nFrågan är vad regeringen kommer att göra på den punkten. Sovjetunionen har ännu\r\ninte varit beredd att betala.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:11.0pt;\r\nfont-family:Verdana'>Prot. 1987/88:13 23 oktober 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om internationellt samarbete i miljöfrågor</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section32>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section33>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 11\r\nKARL ERIK OLSSON (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag vill tacka miljö- och energiministern för\r\nsvaret på min interpellation om en internationell luftvårdsfond.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det var vid hemkomsten från jordbruksutskottets\r\nstudiebesök i södra Polen som jag framställde interpellationen. Vi blev alla\r\ndär mycket brutalt påminda om allvaret i den situation som nu råder i hela\r\nEuropa men som kanske är allra värst just i den delen av Centraleuropa.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi fick se hur skogarna dör och hur byggnader fräts\r\nsönder. Vi fick rapporter om att även jordbruksproduktionen minskar med nära 30\r\n% på grund av luftföroreningarna. Vi fick höra hur hälsoeffekterna kommer\r\ngradvis, med sämre hälsa bland människorna i denna del av landet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi besökte ett stort stålverk, där man berättade att\r\nproduktionen visserligen var olönsam men att man var tvungen att fortsätta\r\ndärför att investeringar hade gjorts. När vi frågade om reningen sades att man\r\nvar på väg att klara en del. Det visade sig att det bara var stoftrening och\r\natt man över huvud taget inte hade börjat med svavelrening.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det kanske mest deprimerande av alltihop var att vi vid\r\nkontakt med det polska miljöskyddsinstitutet fick mycket nedslående rapporter.\r\nMan har 25-åriga planer. Dem rullar man framför sig, för man tycks inte komma\r\nnärmare målet. Man hoppades att efter en tioårsperiod kunna vända kurvan och\r\natt efter ytterligare 15 år kunna minska föroreningarna i luften.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Detta är bara en illustration till vad som händer i Europa\r\noch naturligtvis även i andra delar av världen.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>15</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section34>\r\n\r\n<p class=MsoNormal style='margin-bottom:10.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section35>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Prot.\r\n1987/88:13</span><span style='font-size:9.0pt;font-family:Verdana'>       </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Centern har i riksdagen lagt fram\r\nförslag till hur man skall kunna skynda på</span></p>\r\n\r\n<div>\r\n\r\n<table cellspacing=0 cellpadding=0 hspace=0 vspace=0 width=119 height=32>\r\n <tr>\r\n  <td valign=top align=left height=32 style='padding-top:0cm;padding-right:\r\n  1.9pt;padding-bottom:0cm;padding-left:1.9pt'>\r\n  <p class=MsoNormal><i><span style='font-size:9.0pt;font-family:Verdana'>Om\r\n  internationellt samarbete i tniljöfrågor</span></i></p>\r\n  </td>\r\n </tr>\r\n</table>\r\n\r\n</div>\r\n\r\n<p class=MsoNormal style='margin-left:94.0pt;text-indent:-94.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>23 oktober 1987 det internationella\r\nsamarbetet. Vi har föreslagit att regeringen skall ta initiativ till\r\ninternationella teknik- och industrimässor. En sådan kommer att genomföras i\r\nGöteborg på initiativ av centern där. Vi har föreslagit exportkreditgarantier\r\nför export av t.ex. reningsteknik. Vi har också föreslagit att man skall\r\nintensifiera det vetenskapliga samarbetet genom att skapa ett Miljö-Eureka.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är alldeles uppenbart att det är finansierings- och\r\nvalutaproblem som i många länder förhindrar effektiva åtgärder - åtgärder som i\r\noch för sig är lönsamma, men när inte pengar finns kommer de inte till stånd.\r\nDet var det som låg bakom centerförslaget om en internationell luftvårdsfond,\r\nsom riksdagen biföll 1985. Man sade då att förslaget om en internationell\r\nluftvårdsfond förtjänar att vidare övervägas av regeringen. Vi har ju blivit\r\nbönhörda i och med det statsrådet har sagt, att man håller på att överväga\r\nförslaget. Men vi hade kanske inte avsett att man skulle överväga det i så\r\nmånga år, även om detta var i överensstämmelse med riksdagsbeslutet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nu säger Birgitta Dahl att man diskuterar denna fråga inom\r\nramen för FN;s konvention om långväga gränsöverskridande luftföroreningar, men\r\natt motståndet är mycket stort. Jag skulle vilja fråga, för att få litet mer\r\nklarhet i detta: Vilka är det som är emot och finns det några som är för? Det\r\ntror jag är intressant för oss och för den svenska hemmapubliken att få reda\r\npå. Brundtlandkommissionen har tagit upp de här problemen. Man har där slagit\r\nfast att det finns behov av nya automatiska finansieringsformer. Man har också\r\nföreslagit hur pengar skall kunna skaffas, t. ex. genom skatt på internationell\r\nhandel, skatt på handelsöverskott, skatt på lyxvaror, parke­ringsavgifter för\r\nsatelliter m. m. Vad är statsrådets kommentar till de här förslagen? Kan vi\r\nställa upp på dem?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det finns samstämmiga drag i det svar som har lämnats på\r\nmin och på Olof Johanssons interpellation. Det står på flera ställen att\r\nregeringen \"verkar för\" och \"arbetar aktivt\". Naturligtvis\r\nskall vi hoppas att regeringen arbetar och verkar. Men det vore intressant att\r\nfå veta på vilket sätt regeringen arbetar i de här sammanhangen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill också ta upp frågan om det vetenskapliga\r\nsamarbetet i anslutning till vad som har sagts om ett institut här i Stockholm.\r\nKan man förvänta sig att regeringen också ställer sig posifiv till centerns\r\nförslag om ett utvidgat internafionellt samarbete, att man vill driva frågan om\r\nett Miljö-Eureka?</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anf. 12 Miljö- och energiminister BIRGITTA DAHL: Herr\r\ntalman! Får jag först framhålla att dessa frågor, som är så utomordentligt\r\nviktiga för hela mänskligheten och för vår framtid, naturligt­vis är särskilt\r\nlämpade för breda politiska lösningar. Därför uppskattar jag att Olof Johansson\r\noch Karl Erik Olsson, trots den kritik ni hade, förde diskussionen i en ton som\r\ninte stänger dörrarna för sådant samarbete.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Jag vill\r\nsäga till Olof Johansson att jag i går mycket ingående redovisade<br>\r\nhur vi arbetar internationellt. Jag var mycket ivrig att diskutera miljöfrågor­<br>\r\nna i den allmänpolitiska debatten. Men jag skall gärna göra det nu också, när<br>\r\njag har litet mer tid på mig. Det utgör delvis också ett svar på Karl Erik<br>\r\n6</span><span style='font-size:9.0pt;font-family:Verdana'>                             </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Olssons fråga i slutet av hans\r\nanförande om varför det skall ta så lång tid och</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section36>\r\n\r\n<p class=MsoNormal style='margin-bottom:10.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section37>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>varför jag\r\nsäger att vi arbetar aktivt osv.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Problemet är att när vi på olika områden - jag skall strax\r\nkomma in på vilka - tar initiativ och driver på, dröjer det förfärligt länge\r\ninnan vi når resultat. Ibland gör man det inte alls och ibland får man resultat\r\nsom inte överensstäm­mer med de krav som vi har för vår del och som vi arbetar\r\nmed att förverkliga på hemmaplan. Det är rätt vanligt att regeringen blir\r\nanklagad för de dåliga resultat som uppnås därför att andra inte vill detsamma\r\nsom vi. Jag säger inte detta för att beklaga mig utan bara för att tala om hur\r\nverkligheten är. Vi kan av olika skäl inte heller ständigt berätta om hur det\r\ninterna förhandlingsarbe­tet går, därför att det t. o. m. skulle kunna påverka\r\narbetet negativt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När det först gäller Brundtlandkommissionen har vi spelat\r\nen mycket akfiv roll i FN:s miljöstyrelses behandling, där jag för övrigt själv\r\ndeltog, och i behandlingen denna vecka i generalförsamlingen, där\r\nbiståndsministern deltog från svensk sida. Vårt samarbete har varit särskilt\r\ngott med den norska regeringen i denna fråga - av naturliga skäl. Arbetet har\r\ningalunda upphört, vi har ett löpande samarbete båda länderna emellan och ett\r\npågående arbete i de internationella organen. Vi har gjort mycket klara\r\ndeklarationer och arbetat mycket intensivt i förhandlingarna. Det var inte\r\nsjälvklart att Brundtlandkommissionen skulle passera helskinnad, och det är\r\ninte klart ännu i FN:s generalförsamling.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vad gäller förhandlingar om luftföroreningar har vi nu\r\nunder ett par års tid aktivt arbetat för att det protokoll som finns om\r\n30-procentig nedskärning av svavelföroreningar skall vidgas, liksom att vi\r\nskall få ett kväveprotokoll och också ett protokoll om kolväten. Jag kan säga\r\natt det går mycket trögt även i den frågan. När det gäller t.ex. det första\r\nsteget i ett kväveprotokoll, en 30-procentig reduktion, har vi bara stöd av\r\nfyra länder, däribland inte något av våra nordiska grannländer. Dessa frågor är\r\nföremål för kontinuerliga diskussioner mellan de nordiska miljöministrarna, och\r\njag hoppas att det skall bli möjligt att få stöd för att klara ut dessa\r\nproblem.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi har också lagt fram en strategi för hur man steg för\r\nsteg skall ta sig fram fill de utsläppsminskningar som motsvarar vad naturen\r\ntål i olika delar av Europa - som ett sätt både att markera vad som är\r\nnödvändigt att göra och att kunna diskutera vad som är en realitet, nämligen\r\natt kraven måste ställas olika i olika regioner i Europa. I stora delar av\r\nEuropa, däribland sydvästra Sverige, handlar det om 80-90-procentiga\r\nreduktioner.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I fråga om freonerna var ju initiativet vårt och vi\r\nlyckades till slut nå resultat, men ännu för nio månader sedan gick det inte\r\nens att få anslutning till tanken på en frysning. Förhandlingarna var totalt\r\nblockerade. Det protokoll som undertecknades markerar ett genombrott, men det\r\nmotsvarar inte våra krav och inte vad vi själva har åtagit oss att göra här\r\nhemma. Därför måste detta arbete fortgå.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När det gäller havsföroreningar arbetar vi nu mycket\r\naktivt pådrivande inför dels Nordsjökonferensen i november, dels\r\nHelsingforskommissionens möte på ministernivå i februari. Det är vårt initiativ\r\natt mötet sker på ministernivå. Jag anser att det är nödvändigt för att nå\r\nkonkreta åtaganden. Jag har systematiskt besökt alla grannstater runt Östersjön\r\nför att diskutera dessa frågor med mina kolleger. Den enda stat som återstår är\r\nSovjet, och ett besök där tänker jag göra före Helsingforskommissionens möte.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1987/88:13 23 oktober 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om internationellt samarbete i miljöfrågor</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>17</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section38>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:8.0pt;\r\nfont-family:Verdana'>2 Riksdagens protokoll 1987/88:13-15</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section39>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Prot.\r\n1987/88:13</span><span style='font-size:9.0pt;font-family:Verdana'>       </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Hur Världskommissionens rapport\r\nskall genomföras på hemmaplan skall</span></p>\r\n\r\n<div>\r\n\r\n<table cellspacing=0 cellpadding=0 hspace=0 vspace=0 width=119 height=34>\r\n <tr>\r\n  <td valign=top align=left height=34 style='padding-top:0cm;padding-right:\r\n  1.9pt;padding-bottom:0cm;padding-left:1.9pt'>\r\n  <p class=MsoNormal><i><span style='font-size:9.0pt;font-family:Verdana'>Om\r\n  internationellt samarbete i miljöfrågor</span></i></p>\r\n  </td>\r\n </tr>\r\n</table>\r\n\r\n</div>\r\n\r\n<p class=MsoNormal style='margin-left:93.0pt;text-indent:-93.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>23 oktober 1987 jag, eftersom jag\r\nser att min taletid är ute, be att få redovisa i ett kommande inlägg, herr\r\ntalman. Vi arbetar med det på ett sätt som jag anser vara mycket konstruktivt\r\noch framåtsyftande, och jag skall gärna återkomma och redovisa det i detalj.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span lang=FI style='font-size:\r\n9.0pt;font-family:Verdana'>Anf. 13 OLOF JOHANSSON (c);</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span lang=FI style='font-size:\r\n9.0pt;font-family:Verdana'>Herr talman! </span><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag är naturligtvis också till freds med tonen i debatten.\r\nBirgitta Dahl har, i varje fall i medias ögon, etablerat sig som något slags\r\nriksdagsvariant av trädkramarna; en s. k. centerkramare. Vi tål det också. Men\r\nlåt mig i det här sammanhanget vara litet mer kritisk.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vad jag syftade på var den allmänpolitiska debattens\r\ninledning - jag känner mycket väl till att ni hade en debatt här i går, men det\r\nvar inte den jag kritiserade.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag skall ta upp en konkret sak, som diskuterades också i\r\ngår, nämligen freonen. Det krävs en 80-procentig reduktion av utsläppen för att\r\nsituationen inte skall förvärras, och i dag fortsätter ökningen av utsläppen.\r\nJag tog upp det i inledningen till allmänpolitiska debatten - jag tycker\r\nuppriktigt sagt att det som pågår är en fortlöpande skandal. Här kommer den ena\r\nrapporten efter den andra - det började med Asea, sedan Gambro och därefter\r\nskumgummimadrasstillverkarna i Småland, och det är väl bara toppen på isberget.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi klarar alltså inte kontrollen på hemmaplan, vi klarar\r\ninte att leva upp till det vi kräver av andra att de skall göra. Det är\r\nnaturligtvis en sak som måste bli föremål för omedelbara och snabba åtgärder\r\nfrån regeringens sida - ingen annan kan egentligen handla konkret för att\r\nhantera situationen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill påminna om att det var efter centerförslag, som\r\nriksdagen biföll 1985, som vi fick i gång arbetet för ett åtgärdsprogram för\r\natt begränsa freonanvändningen. Det var ett förslag som vi väckte första gången\r\n1983. Dessförinnan hade vi i regeringsställning drivit på arbetet med en\r\ninternatio­nell konvention om ozon och förbjudit sprayförpackningar och annat.\r\nDet är klart att vi då upplevde att det tar oerhört lång tid i de internationella\r\nsammanhangen. Vi vet av egen erfarenhet att det finns betydande problem, men\r\njag vill konkret fråga miljö-och energiministern: Vad tänker regeringen göra\r\nför att se till att vi på hemmaplan kan hantera de oacceptabla och\r\nokontrollerade utsläpp som vi just nu har på freonområdet? I övrigt skall jag\r\nbe att få återkomma.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anf. 14 KARL ERIK OLSSON (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Miljö- och energiministern säger att det\r\ninternationella<br>\r\narbetet tar lång tid. Det är vi medvetna om, och vi förstår att det måste få\r\ngöra<br>\r\ndet. Det är naturligtvis beklagligt att protokollet när det gäller svavel och<br>\r\nännu mer när det gäller kväve inte fått tillräcklig anslutning. Men i det<br>\r\ninternationella arbetet betyder, som har sagts här tidigare, naturligtvis<br>\r\nexemplen hemifrån väldigt mycket. Vi som lever i ett område som är<br>\r\nförsurningskänsligt har alltså anledning att komma mycket långt ned när det<br>\r\ngäller utsläppen, som också statsrådet nämnde - till en minskning med<br>\r\n'\"</span><span style='font-size:9.0pt;font-family:Verdana'>                             </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>mellan 80 och 90 %. Då är det\r\nmärkligt att vi i dag faktiskt inte har</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section40>\r\n\r\n<p class=MsoNormal style='margin-bottom:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section41>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>utsläppsnormer\r\nsom är bland de hårdaste i Europa eller i väriden. Vi tillåter fortfarande\r\nutsläpp som är alldeles för stora. Jag vill fråga vilka ambifioner regeringen\r\nhar i det här sammanhanget för att skärpa attityden på detta område. Det gäller\r\nutsläpp från industrier och förbränningsanläggningar, men det gäller också\r\nutsläpp från bilar. Vi har ännu inte några åtgärder beträffande dieselbilarna.\r\nVi har inte heller vidtagit några åtgärder för att begränsa utsläppen från den\r\ngamla personbilsparken. Min konkreta fråga är; Skulle vi nå längre\r\ninternafionellt sett, om vi vore bättre själva?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill också upprepa en fråga som jag ställde tidigare;\r\nDet sades i svaret litet dunkelt att vi möter så stort motstånd mot en internationell\r\nluftvårds­fond. Vilka är emot, och finns det några som är för?</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><span style='font-size:12.0pt;\r\nfont-family:Verdana'>Prot. 1987/88:13 23 oktober 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om internationellt samarbete i miljöfrågor</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section42>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section43>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 15\r\nMiljö- och energiminister BIRGITTA DAHL:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Först några ord om freonen. Jag upplever,\r\nOlof Johansson, situationen på motsvarande sätt, det vill jag gärna säga.\r\nRegeringen begärde i december 1985 från naturvårdsverket dels en ingående\r\nredovisning av var freon används och hur mycket, dels ett aktionsprogram. Båda\r\nrapporterna blev starkt försenade. Detta är anledningen till att det inte var\r\nmöjligt för regeringen att lägga fram ett förslag till förra riksmötet.\r\nDessutom har vi nu upptäckt steg för steg och med stigande förskräckelse, jag använder\r\ngärna det ordet, att rapporterna icke innehöll en fullständig redovisning. Jag\r\ntror inte att det finns någon länsstyrelse - länsstyrelse är tillsynsmyndighet\r\ni dag- som skulle kunna ge en sådan. Det var därför som jag i går i\r\nfrågedebatten meddelade att jag nu kommer att ta initiativ till en korrekt\r\nredovisning, fullständig och heltäckande.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi skärper också lagstiftningen. Den nuvarande\r\nmiljöskyddslagen ger visserligen länsstyrelserna både rätt och skyldighet att\r\növervaka och ingripa i dessa fall, men den lämnar åt dem också ansvaret att ta\r\ninifiafiv. Lagen ger även naturvårdsverket, som kan utfärda instruktioner,\r\nansvaret att också göra detta och göra det frivilligt. Därför arbetar vi\r\nintensivt med frågan hur vi skall få en lagstiftning som är heltäckande.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Bertil Fiskesjö gav en missvisande bild i går. Han sade\r\natt det skulle ha funnits ett förslag om en sådan ändring redan 1985 i det\r\nförslag till ny miljöskyddslag som naturvårdsverket hade lagt fram, men detta\r\nvar inte korrekt. Det har vi kontrollerat. Något sådant förslag återkom inte i\r\nnaturvårdsverkets förslag fill aktionsprogram som kom i maj i år.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Våra utsläppsregler tillhör de hårdaste, jag vill inte\r\nsäga att de är de allra hårdaste, men på vissa områden, t. ex. när det gäller\r\nbnavgaser, är vi föregångare, i varje fall i Europa. Det är utan tvivel på det\r\nsättet. Och det kommer ytterligare förslag på alla dessa områden i den samlade\r\npropositio­nen, generellt om luftföroreningarna och havsföroreningarna och\r\nspeciellt om tunga fordon.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Då har jag kommit fram till att beskriva hur vi valt att\r\narbeta för att motsvara såväl de krav som naturresurskommittén framförde som de\r\nkrav som Världskommissionen ställde, nämligen att på ett samlat sätt redovisa\r\nprogram för hur alla samhällsområden skulle ställas om i miljövänlig riktning\r\noch hur arbetet för detta skulle genomsyra samtliga regeringens departe­ment,\r\nsamtliga myndigheter och aktörer i samhället.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>19</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section44>\r\n\r\n<p class=MsoNormal style='margin-bottom:10.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section45>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Prot.\r\n1987/88:13</span><span style='font-size:9.0pt;font-family:Verdana'>       </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Vi lade ned mycket arbete på att\r\nutarbeta ett sådant program inför vår</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>23 oktober\r\n1987        partikongress och för att förankra detta och medverka till att det\r\nskulle få ett</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>]</span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>              </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>starkt stöd. Kongressens sätt att\r\nbehandla detta program var en mycket stark</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Omiiileniatioiiellt        \r\noch tydlig manifestation. Vi har valt att samla alla förslag i en enda</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>samarbete\r\nt miljöfrågor proposition. Detta är skälet till att vi inte framlägger\r\ndelförslag under hösten</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>- vi vill\r\nge en samlad, positiv redovisning av hur vi skall möta de krav som</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>bl. a.\r\nVärldskommissionen har framfört.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För min del tycker jag att detta är att arbeta offensivt\r\noch konstruktivt och att ge en helhetsbild av arbetets inriktning.\r\nMiljövårdsberedningens sätt att arbeta är också ett instrument för detta. I\r\nberedningen sitter bl. a. de ministrar som har särskilt viktiga ämnesområden i\r\ndetta avseende tillsam­mans med några framstående personer inom miljöområdet.\r\nVi tycker inte att vi skall behöva en särskild miljökommission. När miljö- och\r\nenergideparte­mentet, miljövårdsberedningen, regeringen och riksdagen behandlar\r\ndessa samlade program kommer de att fungera som en sådan kommission.\r\nMyndigheter med ansvar på detta område skall naturligtvis också medverka i det\r\narbetet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I det internationella arbetet samlar vi regelbundet alla\r\ndem i regerings­kansliet och dem bland våra myndigheter som skall samverka i\r\ndet internationella förhandlingsarbetet, för att gå igenom strategin.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Avsikten med att lämna en samlad redovisning i\r\npropositionen i vår är inte att vi så att säga skall komma med en skrytvals om\r\nvad som har gjorts, utan det är ett led i att komma med en samlad redovisning\r\nav strategin för miljöarbetet här hemma och utomlands.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jordbruksutskottet kommer dessutom under hösten att få en\r\nsamlad redovisning av hur regeringen arbetar med dessa frågor.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det finns för övrigt ett pågående arbete som Sverige är\r\nengagerat i som handlar om det som brukar kallas för Miljö-Eureka.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är viktigt att komma ihåg att varje regering har ett\r\nansvar, inte bara en rätt att välja en arbetsmetod som den finner effektiv. I\r\nuppdraget till mig som miljöminister ligger att jag skall verka samordnande och\r\npådrivande i regeringens arbete när det gäller dessa frågor. Vi har\r\nsystematiska genom­gångar av jordbruks-, trafik-, industri- och\r\nbostadspolitiken. När det behövs har jag allvarliga samtal med energiministern!\r\nDet gäller att se till att det inom varje område inte bara utarbetas\r\navstämningar om vad man inte gör, utan framför allt program om vad man skall\r\ngöra. Det är denna samlade redovisning som riksdagen kommer att få möjlighet\r\natt behandla i vår.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span lang=FI style='font-size:\r\n9.0pt;font-family:Verdana'>Anf. 16 OLOF JOHANSSON (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span lang=FI style='font-size:\r\n9.0pt;font-family:Verdana'>Herr talman! </span><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag beklagar naturligtvis förseningen av\r\nhändelseutveckling­en på freonområdet. Jag noterar också att Birgitta Dahl inte\r\nfrånsvär sig ansvaret för denna försening, även om det formellt ligger på\r\nberörda myndigheter. Något måste ske, och det måste ske snabbt. I annat fall\r\nhar Sverige inte längre möjlighet att med trovärdighet driva de internationella\r\nkraven vidare.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill minnas att vi har ett förslag sedan i våras om\r\njust en heltäckande<br>\r\nmiljöskyddslagstiftning. Förslaget på detta område kom nog ursprungligen<br>\r\n20</span><span style='font-size:9.0pt;font-family:Verdana'>                           </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>från Naturskyddsföreningen och inte\r\nfrån naturvårdsverket.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section46>\r\n\r\n<p class=MsoNormal style='margin-bottom:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section47>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Detta är ett sådant område som man skulle kunna bryta ut\r\noch behandla så snabbt som möjligt för att visa att man ser särskilt allvarligt\r\npå denna utveckling. På detta hänger också vad vi kan uppnå internationellt.\r\nJag är helt medveten om att portföret är trångt i det avseendet. Det genombrott\r\nsom har skett omfattar varken öststater eller u-länder. Det är naturligtvis en\r\nbetydande svaghet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Låt mig dessutom konstatera att Birgitta Dahl inte har\r\nberört frågan om energi och hushållning. Det är möjligt att den frågan\r\nåterkommer i debatten i dag. På den punkten tycker jag emellertid uppriktigt\r\nsagt att ni har gått i rakt motsatt riktning mot ert eget tal. Är detta en\r\nsinnesstämning som kommer att bli bestående eller tänker ni ändra denna\r\ninriktning? Kommer energifrågor­na, dvs. hushållning, effekfivisering och\r\nsparande också att tas upp i miljöpropositionen i vår?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Låt mig sedan konstatera som bakgrund fill detta att\r\nSverige inte heller klarar 30-procentsprotokollet på kvävesidan. Vi har flera\r\nexempel på att vi anpassar oss till EG i stället för till de högre\r\nambitionsnivåer som finns på andra håll i världen, t. ex. i USA och Japan. Den\r\nkatalytiska avgasreningen är ett exempel på just detta. Vi har haft ingående\r\ndiskussioner tidigare. Vi väntar fortfarande på stimulanser för att få en\r\nbättre och snabbare övergång fill katalytisk avgasrening för gamla fordon. Jag\r\när övertygad om att de här åtgärderna krävs för att vi skall kunna svara upp\r\näven mot de egna uppsatta målen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>På havsföroreningarnas område har vi på sen tid sett hur\r\nfartyg åker ut och bränner avfall. Engelsmän och belgare ligger väl i täten\r\ndär. Kommer de frågorna också upp vid de kontakter som Birgitta Dahl här har\r\naviserat?</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:11.0pt;\r\nfont-family:Verdana'>Prot. 1987/88:13 23 oktober 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om internationellt samarbete i miljöfrågor</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section48>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section49>\r\n\r\n<p class=MsoNormal><span lang=DE style='font-size:9.0pt;font-family:Verdana'>Anf.\r\n17 KARL ERIK OLSSON (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Låt mig anknyta till diskussionen om olika\r\nländers attityd till miljöföroreningar. Miljöministern säger att vi tillhör de\r\nbästa, i varje fall i Europa. Ja, det vore ju dåligt annars.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ta bilismen som exempel. Där har vi, som Olof Johansson\r\nnyss sade, anpassat oss ungefär till EG-situationen, men egentligen skall vi\r\nkomma ihåg att det finns typiska billänder, som Japan och USA, som har kommit\r\nlängre. Vi måste också komma ihåg att Sverige, även om det är ett litet land,\r\nsannolikt fortfarande är det land i världen som i förhållande till folkmängden\r\nproducerar flest bilar. Vi har fortfarande en mycket stor biltrafik, och det\r\nverkar som om regeringen också är inne på att satsa på en ökad bilism med\r\nmotorvägsbyggande och brobyggande. Detta hade vi uppe i debatten i går, men jag\r\nfick aldrig något riktigt besked från miljöministern om hennes attityd till\r\nmotorvägsbron, som enligt prognoserna inte behövs och som vi kunde vara utan.\r\nDe här signalerna visar att vi inte själva tar problemet på fullt allvar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När det sedan gäller regeringens sätt att arbeta har vi\r\ninte mycket annat att göra än att finna oss i det. Jag vill gärna slå fast att\r\ndet inte finns någon möjlighet för oss som polifiskt parti att vänta med den\r\npolitiska miljödebat­ten här i riksdagen tills regeringen hinner fram med sin\r\nsamlade redovisning. Det här är en viktig fråga som vi går och bär på dagligen,\r\noch därför måste vi också föra debatten här.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>21</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section50>\r\n\r\n<p class=MsoNormal style='margin-bottom:14.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section51>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Prot.\r\n1987/88:13</span><span style='font-size:9.0pt;font-family:Verdana'>       </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>En gång till upprepar jag frågan om\r\nde här länderna som är för och emot.</span></p>\r\n\r\n<div>\r\n\r\n<table cellspacing=0 cellpadding=0 hspace=0 vspace=0 width=119 height=33>\r\n <tr>\r\n  <td valign=top align=left height=33 style='padding-top:0cm;padding-right:\r\n  1.9pt;padding-bottom:0cm;padding-left:1.9pt'>\r\n  <p class=MsoNormal><i><span style='font-size:9.0pt;font-family:Verdana'>Om\r\n  internationellt samarbete i miljöfrågor</span></i></p>\r\n  </td>\r\n </tr>\r\n</table>\r\n\r\n</div>\r\n\r\n<p class=MsoNormal style='margin-left:93.0pt;text-indent:-93.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>23 oktober 1987 Jag tycker att det\r\nvore belysande, eftersom vi håller på att diskutera möjligheterna att införa en\r\ninternationell luftvårdsfond, att få höra om det finns någon chans. Vilka är\r\nför och vilka är emot?</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anf. 18 Miljö- och energiminister BIRGITTA DAHL:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! För det första: Jag beklagar att jag än en\r\ngång glömde svara på frågan om vilka som är mot en luftvårdsfond. Jag kan säga\r\natt det är alla västländer kompakt. De som själva inte är beredda att\r\nprioritera och avsätta egna medel för miljöinsatser uttrycker intresse för den.\r\nJag tycker att man i och för sig har skäl att vara kritisk mot att de inte är\r\nberedda att prioritera. Det är trots allt också en faktor i det här\r\nsammanhanget.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För det andra; Vi har sedan åratal tillbaka verkat för ett\r\nförbud mot förbränning och dumpning till havs, och vi arbetar nu med\r\nförberedelserna för Nordsjökonferensen för att få ett sådant beslut den här\r\ngången, fortfarande dock under hårt motstånd.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För det tredje; Vi har lagt fast 30-procentsmålet till\r\n1995 när det gäller kväveutsläppen, och på vår partikongress 50-procentsmålet\r\ntill sekelskiftet. Dessutom skall vi ta fram en plan för hur vi skall komma ner\r\ntill vad naturen tål. Det innebär att vi kommer att behöva vidta ytterligare\r\nåtgärder- det är självklart - när det gäller den tunga trafiken, men också för\r\natt få fram helt nya fordonstyper än dem vi har i dag. Till sekelskiftet skall\r\nde fram. Det är tekniskt möjligt. Det är dessa krav som vi ställer på\r\nbilindustrin i Sverige, eftersom bilindustrin ju är en mycket viktig part.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I detta sammanhang har vi tagit initiativ till att OECD\r\n1989 skall anordna ett gemensamt möte mellan OECD:s miljö- och trafikministrar\r\nför att diskutera offensiva regler som är mycket hårdare än dagens. Jag vill\r\nsäga att vi icke har anpassat oss till EG:s krav. Det är en felaktig\r\nbeskrivning. Vi har gått mycket längre. Vi kommer inte heller att anpassa oss\r\ntill EG när det gäller de tunga fordonen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi skall alltså ha en gemensam diskussion för att få\r\ngemensamma hårdare normer för utsläppskraven men också för att få gemensamma\r\ntag om infrastrukturen, så att man för över en så stor del som möjligt av\r\ntransporterna från landsväg till sjöfart och järnväg. Även flyget utgör för\r\növrigt ett allvarligt problem.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Efter ett förslag från svensk sida beslöt de nordiska\r\nmiljöministrarna nyligen att föreslå att man skulle anordna en nordisk\r\nkonferens om trafik och miljö för att man i Norden skall bli överens om tagen i\r\ndenna fråga. Sverige riskerar att bli ett genomfartsland för mycket miljöfarlig\r\ntrafik mellan kontinenten och tre nordiska länder. Det är ett allvarligt\r\nproblem för oss.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När det gäller trafiken är det förvisso sant att det\r\nbehövs en stor omställning och att det är detta område som vi ur både miljö-\r\noch energipolitisk synpunkt lyckats sämst med. Det är på detta område som det\r\nbehöver hända mest. Men jag kan försäkra att arbetet är inriktat på att vi\r\nskall nå resultat som går långt utöver vad som gäller i dag.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt;text-indent:101.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Talmannen anmälde att Olof\r\nJohansson anhållit att till protokollet få<br>\r\n22</span><span style='font-size:9.0pt;font-family:Verdana'>                           </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>antecknat att han inte ägde rätt\r\ntill ytterligare inlägg.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Överläggningen var härmed avslutad.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section52>\r\n\r\n<p class=MsoNormal style='margin-top:2.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>6 § Svar på interpellation av 1987/88:16 om avgasrening,\r\nm.m.</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anf. 19 Miljö- och energiminister BIRGITTA DAHL:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Lars Ernestam har frågat mig vilka konkreta\r\nåtgärder regeringen avser vidta inom ett antal områden som rör biltrafiken och\r\navgasutsläppen och i viss mån bruket av ekonomiska stimulanser i trafik­miljösammanhang.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Samtliga av Ernestam upprättade frågor bereds för\r\nnärvarande inom regeringskansliet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Som statsministern redovisat i regeringsförklaringen\r\nkommer således trafik- och miljöfrågorna att redovisas i de trafik- och\r\nmiljöpolitiska propositioner som kommer att föreläggas riksdagen under detta\r\nriksmöte.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När det gäller bilskrotningsfrågan har regeringen beslutat\r\nom en avställ-ningsavgift fr. o. m. den 1 december 1987.1 samband därmed gör trafiksäker­hetsverket\r\nen genomgång av det centrala bilregistret för att aktualisera detsamma.\r\nDessutom ser regeringen över behoven av en ändring av bilskrotningspremien.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:11.0pt;font-family:Verdana'>Prot.\r\n1987/88:13 23 oktober 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om avgasrening, m. in.</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section53>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section54>\r\n\r\n<p class=MsoNormal><span lang=DE style='font-size:9.0pt;font-family:Verdana'>Anf.\r\n20 LARS ERNESTAM (fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span lang=DE style='font-size:\r\n9.0pt;font-family:Verdana'>Herr talman! </span><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Mot bakgrund av den intensiva debatt vi har om trafiken,\r\ndiskussionen kring Öresundsbron, osv., fann jag det rimligt att inför\r\nriksmötets öppnande väcka en interpellation, där jag tog upp avgasfrågorna i\r\nett samlat grepp.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Avgaserna och kväveutsläppen från bilarna utgör en av de\r\nviktigaste föroreningskällorna och bör därför diskuteras intensivt i samband\r\nmed planeringsåtgärder.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag tog upp frågan om förbättring av avgasreningen för\r\nbefintliga bilar. Riksdagen har ju mot socialdemokraterna beslutat om\r\nstimulanser i fråga om detta. Jag tog upp frågan om alternativa reningssystem.\r\nÄven i denna fråga har riksdagen enhälligt gjort ett uttalande. Jag tog upp de\r\nfrågor som gäller skärpning av avgaskraven för lastbilar och bussar. Jag tog\r\näven upp kontrollen av hastighetsgränserna, kontrollen av avgassystem, och\r\nslutligen tog jag upp en fråga som vi kanske inte har diskuterat så mycket i\r\ndessa sammanhang tidigare, nämligen bilskrotningen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När jag nu tackar för svaret och säger att det är\r\nsynnerligen kort och innehållslöst, hoppas jag att miljöministern inte känner\r\nirritafion. Menar miljöministern att vi skall lägga lock på miljödiskussionen\r\ntills propositionen kommer? Jag skall ta ett exempel.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi fick ju frivillig katalysatorrening före obligatoriet.\r\nDet har visat sig att det har gått mycket snabbare när det varit frivilligt. Om\r\nvi dröjer till våren med signaler till dem som arbetar med och förbereder olika\r\nsfimulansåtgär-der för att få ett bättre reningssystem för befintliga bilar,\r\nskjuter vi upp frågan ytterligare. För varje år som vi skjuter problemen\r\nframför oss får vi ett sämre resultat. Om vi fattar beslutet i vår och inga\r\nsignaler får gå ut förrän riksdagen har fattat sitt beslut, kommer frågorna upp\r\nförst 1988/99. Då skall man alltså börja planera för alternativa reningssystem.\r\nDet tycker jag inte är tillfreds­ställande. Det är rimligt att vi skall kunna\r\nföra en debatt kring dessa frågor.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Detsamma\r\ngäller riksdagens ställningstagande i fråga om monopolsituatio-</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>23</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section55>\r\n\r\n<p class=MsoNormal style='margin-bottom:13.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section56>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1987/88:13 23 oktober 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om avgasrening, m. m.</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>nen\r\nbeträffande reservdelar och service. Jag tycker det är viktigt att fä klarlagt\r\nom regeringen tänker eller kan fullfölja det beslut som riksdagen har fattat.\r\nDet är också rimligt att här i riksdagen få diskutera detta, innan regeringen\r\nkommer med en eventuell miljöproposition.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I det här sammanhanget vill jag ta upp en fråga som inte\r\ndiskuterats så mycket i samband med olika former av rening för dieselfordon och\r\nav katalysatorrening, nämligen bilskrotningen. Det kan tyckas att det är en\r\nganska sekundär fråga i sammanhanget, men det finns många äldre bilar i\r\ntrafiken som ligger mycket nära skrotningsstadiet. Som miljöministern känner\r\ntill har dessa bilar de största utsläppen. Bilskrotningspremien infördes redan\r\n1975, alltså för tolv år sedan. Den är 300 kr., och bilskrot-ningsavgiften är\r\n250 kr. Sedan 1975 har avgiften och premien varit oförändrade.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Statskontoret har sett över det här och redan år 1984\r\nföreslagit att premien skall höjas till lägst 550 kr. Man ansåg att det skulle\r\ninnebära en stimulans till större skrotningsfrekvens och också få bilägarna att\r\ninte ställa ut bilarna i naturen samt bidra till att få bort dessa bilar ur\r\ntrafiken.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jagvill fråga miljöministern om hon är beredd att ha med\r\nbilskrotningsfrå­gan i den miljöproposition som skall komma.\r\nAvställningsavgiften, som statsrådet hänvisade till, får ju motsatt effekt. Den\r\navskräcker delvis bilisterna från att avställa bilarna och får dem att hålla\r\nbilarna i gång även under besvärliga tider. Jag tycker att denna fråga, även om\r\nden kan upplevas som en detalj i sammanhanget, är viktig att beakta. Jag skulle\r\ngärna vilja höra statsrådets synpunkter på detta.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section57>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section58>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>24</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 21\r\nMiljö- och energiminister BIRGITTA DAHL;</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Först vill jag säga att jag naturligtvis inte\r\nvill lägga lock på diskussionen. Tvärtom är jag mycket tacksam om vi kan föra\r\nen aktiv diskussion i dessa frågor. Det som kan leda till en förändring är en\r\nkombination av aktivt arbete från regering, riksdag och myndigheter och en\r\nstark opinion och vilja hos människor att hjälpa till, för den delen också hos\r\naktörer i samhället som forskare, företagare och fackliga organisationer.\r\nDärför är det mycket viktigt att vi som känner ett ansvar för miljön hjälps åt\r\natt driva diskussionen på sådant sätt att man kan svänga de tunga skepp som det\r\nhandlar om att svänga. Det gäller inte minst bilismen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill inte påstå att den samlade oppositionen uppträdde\r\nsärskilt modigt för ett par år sedan då jag av miljöskäl ville höja\r\nbensinskatten. Som en följd av detta har vi i dag en bensinskatt och ett\r\nbensinpris som är bland de lägsta i Europa, vilket medverkat till att bilismen\r\ninte utvecklats i rätt riktning. När vi förbereder en proposition arbetar vi,\r\nsom Lars Ernestam väl vet, på ett sådant sätt att jag här inte kan redovisa\r\ndetaljer i en kommande proposition utan att bryta mot de regler som gäller för\r\nregeringsarbetet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men låt mig säga att ambitionen helt klart är att vi i den\r\ntrafikpolitiska proposition som skall läggas särskilt skall få med förslag på\r\nalla de områden som Lars Ernestam tar upp. Eventuellt hoppas vi att på ett\r\nsådant område som bilskrotningen kunna komma fram ännu fortare. Det är vår\r\nambition.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi har omedelbart notifierat de olika utredningsförslagen,\r\nt. ex. beträffan­de tunga fordon, med GATT, så att vi inte skall försenas\r\nonödigt av den</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section59>\r\n\r\n<p class=MsoNormal style='margin-bottom:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section60>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>proceduren.\r\nVi gjorde det redan när förslagen kom - samtidigt som förslagen sändes ut på\r\nremiss. Vi har satt kort remisstid, och vi arbetar parallellt med att undersöka\r\npå vilka områden vi skulle kunna gå ännu fortare fram än vad\r\nutredningsförslagen innebär. Det gäller t. ex. de tunga fordonen. Vi har ännu\r\ninte det slutgiltiga svaret på om detta är möjligt, men det är vår önskan att\r\nså skall bli fallet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi har kontinuerliga diskussioner med t. ex. bilindustrin\r\ndär vi mycket starkt markerar våra krav. Något av den diskussionen har som\r\nbekant också nått offentligheten. Vi arbetar inom OECD, EG, EFTA och\r\nEurekaprojek-tet med de här frågorna. Jag har haft särskilda diskussioner med\r\nkolleger i sådana länder som är särskilt viktiga, t.ex. Västtyskland. Så sent\r\nsom i förrgår hade jag Västtysklands miljöminister här för att diskutera de\r\nfrågorna och vårt arbete i kommande internationella förhandlingar samt en rad\r\nandra frågor.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag beskrev i den nyss avhållna debatten vårt arbete inom\r\nOECD, som jag tror är mycket viktigt. Det krävs ju internationell harmonisering\r\nav reglerna, och där försöker vi verka pådrivande så mycket vi kan, för att få\r\nmed oss de senfärdiga. Vi kommer - som vi gjorde i fråga om katalytisk\r\navgasrening för personbilar-att gå före närdet behövs, när vi måste ge upp\r\nhoppet om att få med oss de andra så fort som vi anser är nödvändigt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Lars Ernestam! Förtvivla inte. utan hjälp i stället till\r\nmed en aktivt pådrivande debatt, medan vi arbetar så fort vi kan för att få\r\nfram förslagen till riksdagen.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1987/88:13 23 oktober 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om avgasrening, in. </span></i><i><span lang=DE\r\nstyle='font-size:9.0pt;font-family:Verdana'>rn.</span></i></p>\r\n\r\n</div>\r\n\r\n<span lang=DE style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section61>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span lang=DE style='font-size:\r\n1.0pt;font-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span lang=DE style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section62>\r\n\r\n<p class=MsoNormal><span lang=DE style='font-size:9.0pt;font-family:Verdana'>Anf.\r\n22 LARS ERNESTAM (fp);</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Förutsättningen för en aktiv debatt är att\r\nman får någonting att debattera. Nu tycker jag ändå att miljöministern har gått\r\nin i debatten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Harmonisering är ofta under debatt, och jag förstår att\r\ndet finns problem där. Men just i fråga om stimulanser för den befintliga\r\nbilparken - en fråga som vi har diskuterat under många år och där vi till slut\r\nfått majoritet här i riksdagen, trots socialdemokraternas enträgna motstånd -\r\nfinns det möj­ligheter att snabbt gå fram. Där finns det åtgärder att vidta,\r\noch det finns också ett system som används i Västtyskland och på många andra\r\nhåll. Den frågan tycker jag att man kunde ha brutit ut, så att förslag hade\r\nkommit fram snabbt. Riksdagen fattade ändå sitt beslut i slutet av 1986.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Miljöministern säger att det är modigt av oss att\r\ndiskutera detta med hänsyn till skatterna. Jag har haft en debatt med\r\nfinansministern. Finansmi­nistern genomförde ju en höjning av accisen för några\r\når sedan, just därför att han ville bromsa bilförsäljningen. Birgitta Dahls\r\nenda handlingslinje då var att så snabbt som möjligt få oss att gå över till\r\nkatalytiskt renade bilar. Då frågade jag finansministern om dessa miljöskäl får\r\nväga lätt jämfört med det finansiella och ekonomiska behov som finansministern\r\nanser sig ha för att genomföra accishöjningen. På den frågan svarade han ja.\r\nMiljöaspekterna fick alltså här stå tillbaka för skatteaspekter. Jag tycker nog\r\natt socialdemo­kraterna på den punkten inte har så mycket att komma med.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Beträffande bensinskatten har vi haft synpunkter på\r\nfördelningen av skatten på blyfri bensin och annan bensin. Jag tror nog att det\r\nfinns alla skäl för miljöministern att just på de punkterna ligga litet lågt.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>25</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section63>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Överläggningen var härmed avslutad.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section64>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1987/88:13 23 oktober 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om oskadliggörande av gömda giftanhop­ningar</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>26</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>7 § Svar på interpellation 1987/88:17 om oskadliggörande\r\nav gömda giftanhopningar</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anf. 23 Miljö- och energiminister BIRGITTA DAHL:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Hans Petersson i Hallstahammar har frågat mig\r\nvilka initiativ regeringen tänker ta för att snabbt få till stånd en\r\ninventering av gömda och \"glömda\" giftupplag, samt vad man tänker\r\ngöra för att under säkra former oskadliggöra sådana giftanhopningar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Som framgår av regeringsförklaringen kommer regeringen att\r\ntill riksda­gen lägga fram ett förslag om åtgärder mot gamla giftupplag. Detta\r\nkommer bl. a. att grundas på miljöskadefondutredningens förslag och den\r\nredovisning som regeringen i somras begärde av naturvårdsverket.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Under sommaren 1987 har frågan om gamla giftupplag åter\r\nblivit aktuell genom att kreosot, som är en giftig produkt, påträffats i Vanan\r\ni Vansbro kommun i Kopparbergs läns. Kreosot används som träimpregneringsmedel.\r\nEftersom den totala hanteringen av kreosot inte var närmare känd uppdrog\r\nregeringen åt statens naturvårdsverk att före den 1 oktober 1987 redogöra för\r\nvar i landet träimpregneringsverksamhet förekommer eller har förekommit.\r\nNaturvårdsverket skulle samtidigt redogöra för vilket behov det finns av att\r\ngöra ytterligare inventeringar av upplag av avfall eller andra miljöfarliga\r\nkvarlämningar. Redogörelsen skulle också innehålla ett förslag till hur\r\ninventeringarna skall göras och vilka undersökningar som bör genomföras vid\r\nupplagen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Naturvårdsverket har i sin redovisning presenterat en\r\nsammanställning över kända träimpregneringsanläggningar. Ytterligare\r\ninventeringar av industriella avfall föreslås av verket. Detta gäller i första\r\nhand fiberbankar vid skogsindustrin, sågverk med doppningsanläggningar,\r\nkloralkaliindustri, gasverk och vissa andra platser där det finns eller har\r\nfunnits kemisk industri. Naturvårdsverket föreslår att inventeringarna\r\ngenomförs av länsstyrelserna i samarbete med kommunerna. Vid naturvårdsverket\r\npågår arbetet med att ta fram anvisningar för hur sådana undersökningar bör\r\ngöras.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Miljöskadefondutredningen har i maj i år redovisat ett\r\nförslag till hur ett fondsystem för återställningsåtgärder och ersättning vid\r\nmiljöskador borde vara uppbyggt. I utredningen finns bl. a. en översikt över\r\nupplag. Vid remissbehandlingen av utredningen har ett antal remissinstanser\r\nredovisat sammanställningar över kända upplag. Ett omfattande arbete har redan\r\ntidigare utförts för kartering av äldre kommunala avfallsupplag. Arbetet\r\nutfördes av kommunerna på naturvårdsverkets initiativ och redovisades år 1984.\r\nI karteringen gjordes samtidigt en bedömning av vilka avfallsupplag som borde\r\nåtgärdas och vilka som innebar liten eller ingen risk för miljön. Vissa\r\nspecifika branscher har också inventerats, nämligen gruvindustri, järn-och\r\nstålverk och glasbruk.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Karteringarna och undersökningarna med den mätverksamhet\r\nsom hör dit innebär étt omfattande arbete, och det kommer att ta tid innan\r\nsamtliga upplag har inventerats. Karteringarna kommer löpande att ge\r\ninformation om upplag sombör saneras.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För äldre upplag kan det många gånger vara svårt att finna\r\nvem som är juridiskt ansvarig för återställningsarbetet, och vem som alltså är\r\nansvarig för</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section65>\r\n\r\n<p class=MsoNormal style='margin-bottom:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section66>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>att betala\r\narbetet. Detta är ett av de problem som bereds i regeringskansliet i anslutning\r\ntill miljöskadefondutredningens förslag om en miljöskadefond. Vidare förbereder\r\nregeringen åtgärder för att förbättra miljön som helhet för vissa särskilt\r\nförorenade områden. Jag syftar bl. a. på de planerade satsningarna för att\r\nförbättra vattnet i Dalälven. I samband med Dalälvspro­jektet plåneras\r\ninventeringar av avfallsupplag som kan förorena Dalälven. Inventeringarna\r\nkommer att inriktas mot metallutsläpp från gamla gruvupp-lag. Regeringen kommer\r\nsenare att föreslå riksdagen att medel om totalt 100 milj.kr. avsätts för\r\nåterställningsåtgärder i området.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1987/88:13 23 oktober 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om oskadliggörande av gömda giftanhop­ningar</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section67>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section68>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 24\r\nHANS PETERSSON i Hallstahammar (vpk);</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag får tacka miljöministern för svaret. Jag\r\ntycker det är ett lovande svar. Det är ett bra svar att man nu aviserar att en\r\nproposition kommer med förslag om åtgärder mot de här dolda anhopningarna. Det\r\nhär har ju då och då under årens lopp varit uppe till debatt. Men naturligtvis\r\nhar det blivit ett förstärkt intresse nu när man har hittat så mycket elände,\r\ninte minst kring Vanan, som också har berörts i svaret.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag tror att det behövs en intensifierad jakt på gamla\r\nupplag och gamla försyndelser. Mycket har hänt av okunnighet och mycket har\r\ngömts undan, därför att man har trott att det skulle bli ganska dyrt att\r\ndestruera. En del ställdes kanske på lager vid industrierna innan det fanns\r\nriktiga destruerings-anläggningar. SAKAB är ju en relativt modern företeelse.\r\nDet skulle kanske behövas mycket starka insatser under ett par decennier för\r\natt komma i fatt industri- och kemisamhällets gamla försyndelser och komma i\r\ntakt med mera modernt tänkande och modern kunskap.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag tog upp ungefär samma fråga 1979 när jag kom in i\r\nriksdagen. Då diskuterade vi en träimpregneringsanläggning, där man hade använt\r\narsenik, som tack vare att anläggningen låg på lermark inte hade medfört större\r\nskador än nödvändigt. I svaret från dåvarande jordbruksministern meddela­des\r\natt man hänsköt sådana ärenden till länsstyrelser och hälsovårds­nämnder.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Den fråga sorh genast inställer sig är naturiigtvis: Hur\r\när de ekonomiska och personella resurserna ute på länsstyrelserna och i\r\nhälsovårdsnämnderna? Vi vet ju att kommunerna har pressats hårt under ett\r\ndecennium, då man har skurit ner resurserna och i varje fall stoppat upp\r\növerföringarna från stat till kommun. De kommunala finanserna är ansträngda.\r\nJag vet av egen erfarenhet att just miljö- och hälsoskyddsnämnden i min\r\nhemkommun brottas med svårigheter när det gäller personella resurser.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När det gäller gruvupplagen och Dalälvsprojektet vill jag\r\nsäga att det är en mycket bra punktinsats. Såvitt jag förstår kanske inte 100\r\nmilj. kr. räcker. Där måste kanske också kommunerna komma in och hjälpa till\r\nmed pengar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När det gäller metallutsläppen från gamla gruvupplag. en\r\nfråga som har diskuterats också i andra, näringspolitiska sammanhang här i\r\nriksdagen, har vi tidigare föreslagit att man skulle studera biotekniken vid\r\nläkningen. I gamla metallutsläpp finns det även en mängd av värde att ta vara\r\npå. Det är ju tungmetaller, värdefulla metaller som kommer ut och som kanske\r\nskulle kunna ge ekonomisk vinst, om de hanteras på ett riktigt sätt. Man.skall\r\nkanske inte bara valla in det som kommer ut utan ta vara på det som är</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>27</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section69>\r\n\r\n<p class=MsoNormal style='margin-bottom:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section70>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1987/88:13 23 oktober 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om oskadliggörande av gömda giftanhop-ningar</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>värdefullt.\r\nOm det här projektet ges ett ekonomiskt innehåll, tror jag faktiskt att det\r\nblir mycket bra och att man kommer framåt. Hindren är som sagt de ekonomiska\r\noch personella resurserna. Det är väl där som det finns frågetecken.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Utan att avkräva miljöministern några siffror skulle jag\r\nvilja fråga: Finns det en avsikt att ge någon speciell resursförstärkning till\r\nett intensifierat arbete, som kunde pågå under en bestämd tidsperiod, för att\r\nfå rätt på allt elände som finns, så att vi slipper att undan för undan\r\nupptäcka eller undan för undan bli sjuka eller på annat sätt drabbas av sådant\r\nsom hittas?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vad kan man göra för att öka industrins intresse för att\r\nlämna över avfallet tni SAKAB?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag hörde i något sammanhang att kanske 5-10 % av det\r\nmiljöfarliga avfallet går till SAKAB, när i varje fall enligt en lekmans\r\nbedömning egentligen allt borde gå dit för att destrueras.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>En slutfråga; Har man funderat över en biologisk\r\nlakningsmetod? Det är naturligtvis ett relativt nytt men ändå granskat område.\r\nDet finns en del studier vid tekniska högskolan, och det finns internationella\r\nerfarenheter.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section71>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section72>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>28</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 25\r\nMiljö- och energiminister BIRGITTA DAHL;</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Får jag först säga att det som nu sker och\r\nskall ske på det här området jämfört med de försummelser som vi har bakom oss\r\noch som bl. a. tydligt illustrerades i Monica Nilssons ensamma och modiga kamp\r\ni Teckomatorp ändå är tecken på ett betydande framsteg, som vi bör glädja oss\r\nåt mitt i allt elände som vi möter dagligen. Det här arbetet kommer att bestå\r\nav tre steg.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det första steget är att vi fullständigt inventerar vad\r\nsom finns och skaffar oss en ordentlig kunskap. Det är ungefär samma situation\r\nsom tidigare när det gällde freonanvändningen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det andra steget blir att för varje enskilt sådant upplag\r\nta ställning till vad som är bäst att göra. Då skall naturligtvis all tänkbar\r\nny kunskap utnyttjas liksom möjligheten att återvinna det som kan göra nytta\r\nigen. Självfallet skall vi också se till att SAKAB fungerar på avsett sätt. Vi\r\narbetar mycket intensivt med just SAKAB-frågan, och jag planerar att själv\r\nbesöka SAKAB ganska snart.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det tredje steget blir att vidta åtgärder. För det kommer\r\natt behövas betydande resurser. Vi har sagt att vi behöver 15-20 år på oss.\r\nhelst bara 15, för att klara av det.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>1 första hand är det naturligtvis syndaren själv som skall\r\nbetala. Det skall vara den självklara principen. Men det finns gamla upplag där\r\nman inte kan hitta någon att ställa till svars. Det kan också finnas undantag,\r\nnär man av sysselsättningsskäl kan göra en insats från samhällets sida för att\r\nbehålla en verksamhet på en ort som annars skulle drabbas väldigt hårt. Men jag\r\nvill poängtera att det rör sig om undantag. Det kan också finnas situationer\r\ndär samhället kan behöva gå in snabbt utan att avvakta en eventuell förhandling\r\neller t. o. m. rättegång mot ett företag. Då skall man förskottera medel men i\r\nefterhand kunna utkräva medel av företaget.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För att ta ett exempel från just Bergslagen vill jag säga\r\natt om Boliden skulle  komma  till  en  ny  inställning och  vilja  utnyttja\r\nsitt  tillstånd  i</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section73>\r\n\r\n<p class=MsoNormal style='margin-bottom:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section74>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Garpenberg\r\noch samhället skulle ha hunnit före med insatser, kommer Boliden att få betala\r\nräkningen. Den slipper företaget inte ifrån genom att vara taktiskt, det kan\r\njag försäkra.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det kan också finnas anledning att ersätta dem som har\r\ndrabbats av denna typ av upplag. För det behöver vi en sådan här\r\nmiljöskadefond.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det samlade programmet kommer att redovisas i\r\npropositionen i vår. Men Dalälvsprojektet, där vi avser att först pröva\r\nförslaget intensivt, hoppas jag skall kunna dras i gång redan under hösten. Som\r\ninterpellanten säkert vet har arbetarrörelsen i Dalarna gjort ett väldigt fint\r\nförarbete, både fackförenings­rörelsen och det socialdemokratiska\r\npartidistriktet, genom att inventera problemen och avslöja källorna till\r\nföroreningar i Dalälven.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1987/88:13 23 oktober 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om oskadliggörande av gömda giftanhop-niiigar</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section75>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anf. 26 HANS PETERSSON i Hallstahammar (vpk):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Det låter här som om det skulle vara fråga om\r\nen väsentligt hårdnande attityd mot dem som smutsar ned och förstör och att man\r\nskulle ställa verkliga krav på förorenarna, vanligtvis industrier av olika\r\nslag. Detta välkomnar jag verkligen. Det har varit en gammal kommunistisk\r\nprincip att den som ställer till det också skall betala. Men vi har aldrig haft\r\nden inställningen att man skall kunna köpa sig fri. I första hand skall vi ha\r\nen rejäl lagstiftning, och brott mot den lagstiftningen skall beivras. Men\r\nnaturligtvis skall man också betala för att man har förstört, när det kommer\r\nfram i efterhand vad som har hänt. Detta välkomnar jag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi har från vårt parti också lagt fram en rad förslag på\r\ndetta område och velat lyfta fram dessa frågor. Det socialdemokratiska partiets\r\noch det kommunistiska partiets medlemmar finns ute i industrin. Innan förorening­arna\r\nkommer ut i naturen och blir till problem för livsmiljön i allmänhet är\r\nföroreningarna som regel ett arbetsmiljöproblem. Därför har vi på ett tidigt\r\nstadium varit vakna för detta. Vi framställde också en interpellation om dessa\r\nfrågor för åtta år sedan.</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:12.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Nu har det lagts fram förslag från\r\nnågra miljövårdsutredningar. Där visas att de pengar som är avsatta för\r\nmiljövård egentligen inte räcker till. Vi farväl se vad fondförslaget innebär.\r\nJag skulle vilja peka på en direkt resursför­stärkning som man kan göra - som\r\nnaturligtvis måste finnas bredvid denna fond och tanken om ersättning för vad\r\nsom redan har hänt - nämligen att ge medel till inventeringsarbete, så att det\r\nverkligen blir fart ute i kommunerna. Där sitter man med arbetsuppgifter upp\r\ntill öronen. Om man kunde få extra personell förstärkning skulle man kunna\r\nkorta inventeringstiden väsentligt och kanske inte behöva hålla på i ett par\r\ndecennier.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section76>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 27\r\nMiljö- och energiminister BIRGITTA DAHL: Herr talman! När det gäller den sista\r\nfrågan vill jag säga följande. I våra krav kommer det också att ingå ett\r\nförslag om en förstärkning av organisatio­nen. Också jag har arbetat med\r\nkommunalpolitik - jag följer den även nu -, och en sak förvånar mig mycket. Det\r\när att kommunerna kan anställa skickliga tekniker och ekonomer på de tekniska\r\nverken. Pengarna till deras löner, som oftast är mycket höga, kommer ju inte\r\nfrån himlen, utan de betalas av medborgarna i form av avgifter och skatter. Det\r\növergår mitt förstånd varför man inte kan förse miljö- och hälsoskyddsnämnderna\r\nmed</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>29</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section77>\r\n\r\n<p class=MsoNormal style='margin-bottom:10.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section78>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1987/88:13 23 oktober 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om förbättring av natur- och kulturmil­jön i Stockholm</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>samma\r\nskickliga stab av medarbetare. Det tycker jag att kommunerna borde göra.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anf. 28 HANS PETERSSON i Hallstahammar (vpk): Herr talman!\r\nJag håller helt och hållet med om att de borde göra det. Men pengarna kommer\r\ninte från himlen. De kommer inte heller från staten numera. Det blir ju sämre\r\noch sämre med resurserna, om man ser till den kommunala ekonomin. Där ligger\r\nett av bekymren.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section79>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt;margin-right:0cm;margin-bottom:\r\n20.0pt;margin-left:0cm'><span style='font-size:9.0pt;font-family:Verdana'>Överläggningen\r\nvar härmed avslutad.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section80>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>30</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><b><span style='font-size:9.0pt;font-family:Verdana'>8 §\r\nSvar på interpellation 1987/88:22 om förbättring av natur- och kulturmiljön i\r\nStockholm</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anf. 29 Miljö- och energiminister BIRGITTA DAHL:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Ivar Franzén har frågat mig om regeringen\r\navser att förklara Stockholms kommun som ett särskilt föroreningskänsligt\r\nområde och därmed ge förutsättningar för att omgående förbättra\r\ntrafiksituationen och ompröva resp. skärpa gällande industriella koncessioner\r\noch miljövillkor -t. ex. för kolkraftverket i Värtan - samt bett mig att i\r\növrigt redovisa vilka åtgärder regeringen avser att vidta så att en reell\r\nförbättring av natur- och kulturmiljön i Stockholm kan ske.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill till att börja med förklara att jag delar Ivar\r\nFranzéns uppfattning om att föroreningssituafionen i Stockholm i dag är sådan\r\natt det är nödvändigt att vidta kraftfulla åtgärder för att minska utsläppen av\r\nluftför­oreningar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I regeringsdeklarationen har regeringen förklarat att\r\nomfattande åtgärds­program kommer att utarbetas för två områden som är särskilt\r\ndrabbade av föroreningar. De två områdena är Dalälven och Hisingen. Som jag\r\nframhöll i mitt anförande vid partikongressen kan det bli aktuellt att använda\r\ndetta sätt att arbeta även i andra särskilt föroreningsbelastade områden. Jag\r\nnämnde därvid bl. a. Stockholm.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För att undvika missförstånd vill jag påpeka att de\r\nlagändringar som krävs för att ett område skall kunna förklaras som särskilt\r\nföroreningskänsligt från luftföroreningssynpunkt ännu inte har vidtagits.\r\nRegeringen avser att i den miljöpolitiska proposition som kommer att föreläggas\r\nriksdagen i början av nästa år föreslå de ändringar i miljöskyddslagen som\r\nbehövs.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Luftföroreningarna i Stockholm orsakas framför allt av\r\ntrafiken. Trafiken är de större städernas största miljöproblem. Införandet av\r\nde nya strängare avgasreglerna är inte en tillräcklig åtgärd. Målet måste vara\r\natt radikalt förbättra luftkvaliteten och begränsa bullerstörningarna i\r\ntätbebyggda områden. Detta kan ske genom tystare och renare fordon samt genom\r\nbegränsning av privatbilismen i städernas kärnor. I arbetet med de komman­de\r\ntrafikpolitiska och miljöpolitiska propositionerna bereds flera förslag med\r\ninriktning på att minska trafikens inverkan på miljön i storstadsregionerna.\r\nInom Stockholms stad pågår ett omfattande arbete i anslutning till Trafikplan\r\n87, och trafikfrågorna har också en central ställning i regionpla-</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section81>\r\n\r\n<p class=MsoNormal style='margin-bottom:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section82>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>nearbetet.\r\nDet finns också en särskild grupp med företrädare för länsstyrel­sen,\r\nStockholms stad och landstinget som utreder olika kringfartsleders effekter,\r\nbl. a. från miljösynpunkt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Även utsläppen från förbränningsanläggningar bidrar till\r\nluftföroreningar­na i Stockholm. I takt med att fjärrvärmenätet byggs ut\r\nminskar emellertid dessa utsläpp. I den mån som omprövning av villkoren för\r\ntillstånd enligt miljöskyddslagen leder till skärpta utsläppsbestämmelser\r\nkommer även detta att få en gynnsam inverkan på föroreningssituationen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Beträffande PFBC-anläggningen i Värtan vilar regeringens\r\nbeslut på bedömningen att en sådan anläggning krävs för att säkerställa värme-\r\noch elförsörjningen i Stockholm inför kärnkraftsavvecklingen och att den där\r\nanvända tekniken ger en väsentlig förbättring från föroreningssynpunkt. Även\r\nsäkerhetsaspekterna ingick i regeringens bedömningsunderlag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Avslutningsvis vill jag säga att jag är övertygad om att\r\nvi genom ett målmedvetet och enträget arbete kommer att lyckas uppnå en\r\nväsentligt bättre luftmiljö i Stockholm.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:11.0pt;font-family:Verdana'>Prot.\r\n1987/88:13 23 oktober 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om förbättring av natur- och kulturmil­jön i Stockholm</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section83>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section84>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 30\r\nIVAR FRANZÉN (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag tackar miljö- och energiministern för\r\nsvaret. Jag noterar med tillfredsställelse att Birgitta Dahl delar min\r\nuppfattning att kraftfulla åtgärder krävs för att minska luftföroreningarna i\r\nStockholm.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Från denna gemensamma utgångspunkt är det förvånande att\r\nBirgitta Dahl inte är beredd att göra mera för att snabbt förbättra miljön i\r\nStockholm.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I ett par avseenden har de åtgärder Birgitta Dahl\r\nredovisar en rent negativ effekt på miljön. PFBC-anläggningen i Värtan behövs,\r\nanser Birgitta Dahl, för att säkerställa värme- och elförsörjningen i Stockholm\r\ninför kärnkraftsav­vecklingen. I verkligheten är det i stället så att\r\nkolanläggningen i Värtan är ett mycket dåligt alternativ om man verkligen vill\r\nunderlätta kärnkraftsavveck­lingen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Stockholm Energi beräknar att värmebehovet för centrala\r\nStockholm år 1995 skall vara ca 2,4 TWh. Elproduktionen vid samma tidpunkt\r\nberäknas till ca 0,9 TWh. Det s.k. alfatalet (elproduktionen i förhållande till\r\nvärmeproduktionen) är så lågt som 0,4.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Gasdrivna kraftvärmeverk kan nå alfatal som överstiger 1,\r\ndvs. att elproduktionen är större än värmeproduktionen. Detta betyder att\r\nvärmeun­derlaget i Stockholm utnyttjas mycket dåligt genom den av s-regeringen\r\nlovgivna kolanläggningen. Elproduktionen i Stockholm kunde mer än fördubblas,\r\nom gas användes i stället. Det är uppenbart att kolanläggningen kommer att\r\nväsentligt försvåra kärnkraftsawecklingen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ännu allvarligare är att kolanläggningen allvarligt\r\nförsämrar miljön i jämförelse med en förgasningsanläggning eller nyttjande av\r\nnaturgas. PFBC-tekniken var möjligen i utvecklingens frontlinje för några år\r\nsedan, men i dag är det klart en andra klassens teknik, speciellt ur\r\nmiljösynpunkt.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Kritiken\r\nmot kolanläggningen i Värtan kan sammanfattas på följande sätt:</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt;margin-right:0cm;margin-bottom:0cm;\r\nmargin-left:0cm;margin-bottom:.0001pt;text-indent:0cm'><span style='font-size:\r\n9.0pt'>-<span style='font:7.0pt \"Times New Roman\"'>      \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>Den försämrar\r\nstarkt möjligheter för elproduktion.</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:0cm'><span\r\nstyle='font-size:9.0pt'>-<span style='font:7.0pt \"Times New Roman\"'>      \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>Den ger\r\nflerdubbelt utsläpp av luftföroreningar.</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:13.0pt;text-indent:-13.0pt'><span\r\nstyle='font-size:9.0pt'>-<span style='font:7.0pt \"Times New Roman\"'>      \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>Tillsammans med\r\nÖsterleden kan den sägas förhindra möjligheter till byggande av 8 000\r\nlägenheter.</span></p>\r\n\r\n<span style='font-size:9.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>31</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section85>\r\n\r\n<p class=MsoNormal style='margin-bottom:4.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section86>\r\n\r\n<p class=MsoNormal><span style='font-size:11.0pt;font-family:Verdana'>Prot.\r\n1987/88:13 23 oktober 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om förbättring av natur- och kulturmil­jön I Stockholm</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allt detta sett i jämförelse med utnyttjande av modern\r\nförgasningsteknik och naturgas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Birgitta Dahl! Lovgivningen av kolanläggningen i Värtan är\r\nett piratdåd mot Stockholms miljö och mot kärnkraftsawecklingen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I dag kan jag bara vädja till Birgitta Dahl att stoppa\r\nutbyggnaden, innan det är för sent. Regeringen har konkret den möjligheten i\r\noch med att tillståndet för byggande upp till mark har överklagats av bl. a.\r\nStockholms­centern. Birgitta Dahl! Bifall överklagandet och visa miljöintresse\r\ni handling och inte bara i ord! Jag försäkrar att det blir ett beslut som i\r\nframtiden kommer att framstå som förnuftigt och framsynt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Birgitta Dahl anger helt riktigt i svaret att trafiken är\r\nden största föroreningskällan i Stockholm. Byggande av kringfartsleder anges\r\nsom en möjlighet att reducera luftföroreningarna i centrala Stockholm. Jag vill\r\ndå peka på att t.ex. Österleden, som ibland anges som en kringfartsled,\r\nsannolikt kommer att kraftigt öka luftföroreningarna just i det område som\r\nockså berörs av kolanläggningen i Värtan.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Österleden är alltså ingen positiv lösning för miljön i\r\nStockholm, och det hoppas jag att Birgitta Dahl beaktar när det eventuellt blir\r\naktuellt för regeringen att ta ställning i tillståndsfrågor.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Mina\r\nkonkreta frågor till Birgitta Dahl är:</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt;margin-right:0cm;margin-bottom:0cm;\r\nmargin-left:12.0pt;margin-bottom:.0001pt;text-indent:-12.0pt'><span\r\nstyle='font-size:9.0pt'>1.<span style='font:7.0pt \"Times New Roman\"'>   \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>Är regeringen\r\nberedd att stoppa utbyggnaden av kolanläggningen i Värtan för att förbättra\r\nmiljön i Stockholm och för att underlätta kärnkraftsaweklingen?</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:12.0pt;text-indent:-12.0pt'><span\r\nstyle='font-size:9.0pt'>2.<span style='font:7.0pt \"Times New Roman\"'>   \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>Kommer\r\nregeringen att så snart planerad lagändring är gjord utnyttja möjligheten att\r\nförklara Stockholm som ett särskilt föroreningskänsligt område?</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Gjorda undersökningar visar att\r\nskogsskadorna är större i Stockholm än i Göteborg och Stenungsund. De\r\ninventeringar som genomförts av lavbestån­det visar en drastisk ökning från\r\n1968 till 1986 av den s. k. kampzonen, där endast ett fåtal lavar kan överleva.\r\nGjorda markanalyser visar bl. a. i Lidingöområdet så låga pH-värden som\r\n3,6-4,0. Aluminiumhalterna i marken anges vara mycket höga. Höga\r\naluminiumhalter är alarmerande, då de tyder på att det snabbt kan bli en\r\nobalans i näringstillförseln som kan leda fill en total skogsdöd. Det blir då i\r\nStockholms närregion en skogsöken som ingen av oss vill uppleva.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section87>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section88>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>32</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 31\r\nHÄDAR CARS (fp);</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag tycker att det är intressant och roligt\r\natt höra att en lantbrukare från Hallands län så engagerar sig för\r\nmiljöfrågorna i Stockholm. Som stockholmare vill jag uttrycka min tacksamhet för\r\ndetta.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill också gärna ställa en fråga till Birgitta Dahl.\r\nDet gäller perspektivet på luftmiljöns utveckling, hur den har förändrats. Har\r\nBirgitta Dahl möjlighet att vid detta sammanträde ge några uppgifter om hur hon\r\nhar sett på luftföroreningarnas förändring? Jag tycker att det vore värdefullt\r\natt ha sådana uppgifter såsom ett underlag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är sant att vi måste vidtaga kraftfulla åtgärder för\r\natt reducera det avfall i form av avgaser osv. som vi har i Stockholm.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section89>\r\n\r\n<p class=MsoNormal style='margin-bottom:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section90>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Samtidigt vill jag understryka att Stockholm faktiskt är\r\nen ganska behaglig del av världen att leva i. Av den diskussion som har förts\r\nhär tidigare kan man få intryck av att Stockholm skulle vara i behov av\r\nutomordentligt genomgri­pande åtgärder. Då kan man ju fråga sig hur det kommer\r\nsig att det är så förfärligt många människor som vill bo i den här staden, och\r\ninte minst i innerstaden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om den beskrivning av Stockholm som stundtals görs och som\r\ndelvis återspeglades i diskussionen nyss skulle vara riktig, kunde man få\r\nanledning att tro att människor skulle fly från innerstaden, att ingen skulle\r\nvilja bo där, att fastigheterna skulle stå tomma och outhyrda, att priserna på\r\nvåningar skulle falla drastiskt, att hyresvärdarna inte skulle kunna få sina\r\nvåningar uthyrda. Men riktigt så är det ju ändå inte. Det tyder trots allt på\r\natt staden har vissa små fördelar, som gör den attraktiv för människor att bo\r\ni.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1987/88:13 23 oktober 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om förbättring av natur- och kulturmil­jön i Stockholm</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section91>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anf. 32 IVAR FRANZÉN (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Om det är några frågor som vi måste se på\r\nnationellt - ja, globalt - så är det miljöfrågorna. Speciellt när man har haft\r\nett yrke där man under många år har levt oerhört nära naturen, när man har sett\r\nden absoluta nödvändigheten av ekologisk balans, har sett hur vi genom misstag\r\nförsvårat naturens egen utveckling, överskridit naturens läkande krafter, då är\r\nman inte. Hädar Cars, så cynisk att man försöker prata bort de miljöproblem som\r\nde facto finns i Stockholm.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Stockholm är en vacker stad, Stockholm har många fördelar,\r\nStockholm har i inånga avseenden attraktiva miljöer - jag är den förste att\r\nerkänna det. Men det är alltså cyniskt att försöka resonera bort de\r\nmiljöproblem som finns. Jag tror att jag har Birgitta Dahl helt på min sida när\r\njag säger att här behövs kraftfulla åtgärder - det har hon också sagt i sitt\r\nsvar - för att göra Stockholm bättre för stockholmarna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När jag sedan med ett regionalpolitiskt tänkande vill kämpa\r\nför att hela Sverige skall leva och vill bromsa inflyttningen till Stockholm,\r\nså är det lika mycket av omtanke om stockholmarna som av omtanke om dem som\r\nvill bo kvar ute i bygderna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag är inte förvånad över att Birgitta Dahl inte går upp\r\noch svarar. Koleldningsanläggningen i Värtan har framställts som någonting som\r\nman kanske har varit nödd och tvungen till för att klara\r\nkärnkraftsavvecklingen. Det är i verkligheten fråga om ett missgrepp, som\r\nmedför att vi väsentligt minskar möjligheterna att utnyttja det värmeunderlag\r\nsom Stockholm innebär. Det flerdubblar miljöföroreningarna.</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:11.0pt;text-indent:8.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Jag vill ännu en gång vädja till\r\nBirgitta Dahl: Ta chansen! Den finns i det ärende som ligger hos regeringen.\r\nStoppa detta kolkraftverk nu! Om det inte görs, kommer domen att bli mycket\r\nhård. Värderingen av ett framsynt beslut kommer att bli mycket hög om Birgitta\r\nDahl verkligen tar mod till sig och fattar ett förnuftigt beslut i denna fråga.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section92>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 33\r\nMiljö- och energiminister BIRGITTA DAHL: Herr talman! Efter att ha lyssnat till\r\nIvar Franzén måste jag dess värre dra den slutsatsen att den här\r\ninterpellationen inte så mycket var väckt av omsorg om Stockholm som av en\r\nönskan att diskutera ett par konkreta åtgärder. Sin</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:24.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>33</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section93>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><i><span style='font-size:8.0pt;\r\nfont-family:Verdana'>3 Riksdagens protokoll 1987/88:13-15</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section94>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:11.0pt;\r\nfont-family:Verdana'>Prot. 1987/88:13 23 oktober 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om förbättring av natur- och kulturmil­jön i Stockholm</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>vana\r\ntrogen har Ivar Franzén i retoriskt syfte ställt frågor som han vet att jag av\r\nrättsliga skäl är förhindrad att svara på. Det framgår alldeles klart att Ivar\r\nFranzén vet att det gäller ärenden som regeringen skall ompröva. Jag tycker att\r\ndet är ganska dålig stil, Ivar Franzén.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sedan håller jag med Hädar Cars om att vi behöver balans i\r\nden här debatten. Stockholm är inte bara dåligt, lika litet som min hemstad\r\nUppsala. Det finns många värden. I vissa avseenden har man också uppnått\r\npositiva resultat, så att utsläppsnivån är bättre än på 50- och.60-talet. Det\r\ngäller t. ex. svavelutsläppen. Det finns också mycket svåra problem, framför\r\nallt när det gäller trafiken. Där är utsläppsnivån betydligt sämre, över vad\r\nsom är acceptabelt ur hälsosynpunkt, och därför måste åtgärder vidtagas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Dessutom är det så, att man inte behöver avvakta ett\r\nbeslut om att ett område skall förklaras som särskilt föroreningskänsligt.\r\nMyndigheterna kan redan nu på eget bevåg göra det som behöver göras, och mycket\r\nhoppas jag skall ske.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vad beslutet i den andra frågan blir skall jag återkomma\r\ntill. Jag tycker att det är mycket nog att vi har börjat med Hisingen och\r\nDalälven, och med en lång rad av instrument som nu sätts i kommunernas och\r\nlänsstyrelsernas händer för att man skall kunna uträtta det som behöver göras,\r\nbl. a. för att upprätta stadsmiljön som en vacker och värdefull miljö för\r\nmänniskor att leva i.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section95>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anf. 34 IVAR FRANZÉN (c);</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Miljö- och energiministern tycker att det är\r\ndålig stil när man ställer frågor som hon anser sig inte kunna svara på.\r\nSamtidigt vill jag säga att jag många gånger har upplevt hur miljö- och\r\nenergiministern mycket frispråkigt talar om vad regeringen avser att göra.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om nu miljö- och energiministern inte ville binda sig\r\nkonkret i de här frågorna, så finns det utomordentliga möjligheter att\r\nkommentera det sakförhållande som jag här har pekat på och som miljö- och\r\nenergiministern, enligt vad som framgår av svaret, inte är klar över. Man har,\r\nsom jag ser det, byggt ett gammalt beslut på helt felaktiga grunder. Då måste\r\ndet ändå vara ytterligt angeläget för var och en som vill fatta beslut på en\r\nbra grund att analysera, att ompröva det gamla beslutet. Det är i första hand\r\ndetta som jag vädjade om. Jag pekade också på konkreta tillfällen till detta.</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:12.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Det är de övergripande\r\nmiljöfrågorna som är motivet till interpellationen. Det är inte bara ett\r\nproblem för Stockholm, det är också ett nationellt problem. Men de omedelbara\r\noch konkreta frågorna, som man har anledning att särskilt peka på, blir\r\nsjälvfallet symboler i en viktig debatt.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section96>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>34</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 35\r\nHÄDAR CARS (fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Centerpartiet förklarar sig ofta vara en\r\nstark anhängare av en mycket snabb avstängning av kärnkraften. Men när det\r\ngäller att på olika områden utveckla teknik som kan möjliggöra detta, då är man\r\nutomordent­ligt restriktiv i sina bedömningar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill gärna fråga - kanhända statsrådet kan hjälpa mig\r\natt få svar på det -vad som skulle hända om man i Stockholm gjorde som herr\r\nFranzén vill och avbröt arbetet på den anläggning som är under uppförande i\r\nVärtan. Som jag</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section97>\r\n\r\n<p class=MsoNormal style='margin-bottom:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section98>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>förstår\r\ndet, skulle man då hänvisas till att under en lång tid fortsätta att använda\r\nden anläggning som står där nu, och miljökonsekvenserna av det skulle ingalunda\r\nvara till fördel för luften i Stockholms innerstad.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Annars tycker jag, herr talman, att vi i Stockholm har\r\nvarit ganska skickliga att sköta stora delar av vår miljö. Jag minns att man\r\nför inte så länge sedan inte kunde fiska strömming förrän man kom utanför\r\nVaxholm. Nu kan man bada i Stockholms vatten. Det har vi klarat av på ett\r\nmycket fint sätt och utan många pekpinnar från andra delar av landet. Tvärtom\r\när Stockholm i de avseendena ett exempel för världsstäder runt om.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Beträffande luften får vi erkänna att den inte är bra,\r\näven om vi har lyckats minska svavelhalterna. Bilarna är ett problem, och\r\ndärför krävde vi från det parti jag tillhör att man snabbare skall gå över till\r\nrening av avgaserna än vad riksdagen fattat beslut om. Det är synd att vi har\r\nförlorat ett antal år som, rätt använda, hade inneburit att vi snabbare fått\r\nbättre luft i Stockholm.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Kringfarterna kan vara en lösning, självfallet under\r\nförutsättning att man använder kringfarterna till att också reducera\r\ninnerstadsbilismen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sedan vill jag säga, att vi som haft lyckan att under praktiskt\r\ntaget hela vårt liv få bo i Stockholms innerstad inte för egen del önskar en\r\nstor tillströmning av människor till vår stad. Vi behöver inte det. Det är helt\r\nriktigt att det leder till ökad trängsel och andra problem. Men vi vill inte -\r\njag vill inte i varje fall -genom olika åtgärder hindra människor från att\r\nuppleva glädjen och lyckan att bo i Stockholm.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:11.0pt;\r\nfont-family:Verdana'>Prot. 1987/88:13 23 oktober 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om vattenkraftsut­byggnaden</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section99>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Talmannen anmälde att Ivar Franzén\r\nanhållit att till protokollet få antecknat att han inte ägde rätt till\r\nytterligare inlägg.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Överläggningen var härmed avslutad.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt;margin-right:0cm;margin-bottom:\r\n12.0pt;margin-left:0cm'><b><span style='font-size:9.0pt;font-family:Verdana'>9\r\n§ Svar på interpellation 1987/88:34 om vattenkraftsutbyggnaden</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section100>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 36\r\nMiljö- och energiminister BIRGITTA DAHL;</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Görel Thurdin har frågat mig om en utbyggnad\r\nav vattenkraften är en lokal fråga eller en fråga av riksintresse, om\r\nregeringen avser att besluta om en massiv utbyggnad av vattenkraften i\r\nNorrbotten samt om regeringen är beredd att ge ett förstärkt skydd av de fyra\r\noutbyggda Norrlandsälvarna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Utbyggnad av vattenkraften är i högsta grad en fråga av\r\nriksintresse. På förslag av den socialdemokratiska regeringen lade riksdagen\r\nmot denna bakgrund redan år 1972 fast riktlinjer i den fysiska riksplaneringen\r\ni avsikt att skydda ett stort antal outbyggda älvar och älvsträckor i Norrland\r\nfrän vattenkraftsutbyggnad. Riksdagen godkände i våras regeringens förslag om\r\nen särskild lag om hushållning med naturresurser m. m. (NRL). Genom denna lag\r\nhar de fyra outbyggda Norrlandsälvarna liksom ett stort antal andra älvar och\r\nälvsträckor fått ett lagfäst skydd mot vattenkraftsutbyggnad. Jag anser mot\r\ndenna bakgrund att skyddet av de fyra huvudälvarna är tillräckligt.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>För att\r\nuppnå gällande utbyggnadsmål för vattenkraften har riksdagen</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>35</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section101>\r\n\r\n<p class=MsoNormal style='margin-bottom:8.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section102>\r\n\r\n<div>\r\n\r\n<table cellspacing=0 cellpadding=0 hspace=0 vspace=0 width=101 height=58>\r\n <tr>\r\n  <td valign=top align=left height=58 style='padding-top:0cm;padding-right:\r\n  1.9pt;padding-bottom:0cm;padding-left:1.9pt'>\r\n  <p class=MsoNormal><span style='font-size:11.0pt;font-family:Verdana'>23\r\n  oktober 1987</span></p>\r\n  <p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\n  font-family:Verdana'>Om vattenkraftsul-byggnaden</span></i></p>\r\n  </td>\r\n </tr>\r\n</table>\r\n\r\n</div>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Prot.\r\n1987/88:13      beslutat om en särskild plan för vattenkraftsutbyggnad. De\r\nriktlinjer som</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>gäller för\r\nden pågående omställningen av energisystemet och avvecklingen av kärnkraften\r\ninnebär givetvis att de orörda älvarna inte skall tas i anspråk.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt;margin-right:0cm;margin-bottom:\r\n12.0pt;margin-left:0cm;text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Under detta anförande övertog tredje vice talmannen\r\nledningen av kammarens förhandlingar.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section103>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>36</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 37\r\nGÖREL THURDIN (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Det är ju tur att jag är från Norrland, så\r\natt jag åtminstone har rätt att yttra mig i det här ärendet, att döma av\r\ndebatten tidigare.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag får tacka miljöministern för svaret. Det var precis\r\ndet svar som jag hade väntat mig. Min interpellation väcktes i samband med att\r\nStig Malm, ledamot av det socialdemokratiska partiets verkställande utskott,\r\ngick ut och agerade för att Norrlandsälvarna skall byggas ut. Det gjorde han\r\nstrax efter socialdemokraternas partikongress, där man påstod att det miljöpolitiska\r\nprogrammet är förankrat i hela arbetarrörelsen inkl. facket. Där talades om\r\n\"stor återhållsamhet\" när det gäller utbyggnaden av vattenkraften.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är allmänt känt i dag att det råder ganska stor\r\nsplittring inom det socialdemokratiska partiet i en rad frågor, och det är\r\ndärför naturligt att en stor oro uppstår när en person i så betydande\r\nposititioner som Stig Malm vill bryta mot nu gällande överenskommelser och\r\ntagna riksdagsbeslut.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Av Ulf Adelsohns dagbok framgår att socialdemokraterna har\r\nkunnat tänka sig att byta kärnkraft mot våra outbyggda älvar. Det var\r\nvisserligen så långt tillbaka som 1982, men gamla tankar har en förunderlig\r\nförmåga att bli som nya. Genom motioner från socialdemokrater och moderater\r\navveckla­des skyddet för Edängeforsarna vid Ljusdal. Tidigare riksdagsbesliit\r\nhade skyddat Edänge från utbyggnad. Majoriteten i kommunfullmäktige i Ljusdal\r\nhar sagt nej till utbyggnad. Kör regeringen över kommunen i ett sådant här\r\närende, frågar man sig naturligtvis: Vad blir nästa steg?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag noterar att Birgitta Dahl till skillnad från Stig Malm\r\nanser att de fyra stora älvarna är av riksintresse.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I riksdagen beslutar vi gång på gång om skydd av våra\r\noutbyggda älvar. Berörda kommunfullmäktige beslutar år efter år om bevarande,\r\noch folkopinionen tar till det instrument som finns mellan valen - man skriver\r\npå lista efter lista. Ändå känner sig denna stora opinion ständigt hotad.\r\nDärför upplever man ute i landet, att den nya naturresurslagen inte räcker. Man\r\nkräver även andra handlingar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Statliga Vattenfall, som har till uppgift att verkställa\r\nriksdagens beslut, propagerar enligt en ledarskribent i tidskriften Svensk\r\nNatur för en utbyggnad av den lagskyddade Kalixälven och det med statliga\r\ninformations­medel. Om detta är riktigt, vill jag betona att det är av stor\r\nvikt att företrädare för statliga verksamheter inte arbetar mot intentionerna i\r\nden svenska riksdagens beslut!</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>De än så länge outbyggda fyra svenska storälvarna är unika\r\ntillsammans -men också var och en för sig. Det fastslås i en utredning utförd\r\näven forskare, växtekologen och docenten Christer Nilsson, att varje älv har\r\nmycket speciella naturvärden och att det längs de sista storälvarna finns\r\nnaturvärden av världsklass. De ekologiska systemen är av oerhört värde. Även\r\ninternatio-</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section104>\r\n\r\n<p class=MsoNormal style='margin-bottom:10.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section105>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>nellt har\r\nexploatering av vattendrag fått alltmer uppmärksamhet, därför att ekologiska\r\nsystem hotas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi har inte bara ett nationellt utan också ett internationellt\r\nansvar att förvalta älvarnas värden. Christer Nilsson menar också att de\r\nutbyggnadspla­ner som lovar miljövänlig utbyggnad saknar all förankring i den\r\nekologiska vetenskapen. Det tål att tänka på när det gäller utbyggnad av\r\nvattendrag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sverige skulle kunna bli ett föregångsland genom att\r\ninföra begreppet \"nationalälvar\". Skulle Birgitta Dahl kunna tänka\r\nsig att riksdagen förklara­de våra fyra outbyggda älvar som nationalälvar?</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:11.0pt;\r\nfont-family:Verdana'>Prot. 1987/88:13 23 oktober 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om vattenkraftsut­byggnaden</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section106>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section107>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 38\r\nHANS LINDBLAD (fp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Energiministern försäkrade i\r\ninterpellationssvaret att skyd­det för de fyra outbyggda huvudälvarna är\r\ntillräckligt. Men alldeles uppenbart finns aktörer som arbetar för att skyddet\r\nav dessa älvar skall rivas upp. Exploateringsintressen står mot\r\nbevarandeintressen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vattenfall och andra fortsätter att propagera för en\r\nutbyggnad av Kalixälven.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Byggnadsarbetareförbundets tidning pläderade nyligen för\r\nen utbyggnad av Torne älv.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>LO-ordföranden Stig Malms förslag om en lokal\r\nfolkomröstning om orörda Norrlandsälvar hade som uppenbar orsak att han önskar\r\nfå en utbyggnad. En folkomröstning skulle självfallet tas till vara av\r\nexploaterings­intressena för en intensiv kampanj, med utnyttjande av de\r\nekonomiska resurser dessa aktörer förfogar över. Förslaget från Stig Malm blir\r\nbegripligt bara om det är ett försök att ge exploatörerna ett nytt tillfälle.\r\nAtt begära lokal folkomröstning bara med önskan att understryka vad riksdagen redan\r\nsagt ter sig föga meningsfullt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är också bara drygt två år sedan som energiminister\r\nBirgitta Dahl själv i ett förslag till riksdagen begärde att få genomföra\r\nförstudier för eventuell utbyggnad även i de fyra huvudälvarna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag litar på att Birgitta Dahl menar allvar när hon nu\r\nsäger att de \"orörda älvarna inte skall tas i anspråk\". Men vägen\r\ntill den ståndpunkten hos regeringen har varit krokig, och\r\nexploateringsintressena är uppenbart inriktade på att fortsätta sina aktioner i\r\nsyfte att få bygga ut.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Statsrådet hänvisar till att riksdagen redan år 1972 på\r\nsocialdemokrafiskt förslag lade fast riktlinjer i den fysiska riksplaneringen i\r\navsikt att skydda ett stort antal outbyggda älvar och älvsträckor.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Men detta skydd från 1972 hade inte den styrka som man\r\ntrodde att det skulle ha, vilket också Görel Thurdin påpekat. Tvärtom gavs 1985\r\nett närmast chockerande exempel på hur lätt ett lagskydd kan rivas upp. Det\r\ngäller Edängeforsen. Denna var lagskyddad genom den fysiska riksplanen. I en\r\nproposition föreslog Birgitta Dahl att detta skydd skulle vara kvar. De\r\ninstanser som har yttrat sig i frågan - kommuner, naturvårdsverket,\r\norganisationer och andra - hade uttalat sig i samma riktning. Det fanns dock\r\ntvå undantag: Svenska kraftverksföreningen och Svenska byggnadsarbetare­förbundet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Likväl beslöt riksdagsmajoriteten att riva upp skyddet för\r\nEdängeforsen. I kammaren röstade inte en enda socialdemokrat för Birgitta Dahls\r\nförslag om</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>37</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section108>\r\n\r\n<p class=MsoNormal style='margin-bottom:13.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section109>\r\n\r\n<p class=MsoNormal><span style='font-size:11.0pt;font-family:Verdana'>Prot.\r\n1987/88:13 23 oktober 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om vattenkraftsut­byggnaden   .</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>att bevara\r\nlagskyddet. Samtliga hennes partikamrater i riksdagen gick i stället samman och\r\nröstade igenom en moderat partimotion som handlade om att möjliggöra en\r\nutbyggnad av Edänge.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Mot den bakgrunden har Edänge i dag en nyckelroll när det\r\ngäller trovärdigheten i det som sägs om ett bevarande av orörda älvar och\r\nälvsträckor.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Birgitta Dahl och regeringen har ännu inte tagit ställning\r\nfill om man skall säga ja eller nej till ansökan om att få bygga ut Edänge. Jag\r\nskall inte här försöka pressa Birgitta Dahl att ge något slags förhandsbesked i\r\nden frågan. Den var ju för övrigt uppe till diskussion här i kammaren tidigare\r\ni dag. Jag hoppas självfallet att Birgitta Dahl vill arbeta för att bevara\r\nEdänge och att hon är beredd att argumentera starkt mot andra krafter i\r\nregeringen eller i dess närhet som vill ha en utbyggnad.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Frågan om Edänge är alltså denna höst en verklig\r\nförtroendefråga. Ett ja fill en utbyggnad av Edänge skulle visa att\r\nexploateringsintressena har vunnit. Dessa har i så fall fått igenom ett\r\nkraftverksbygge, trots att Edängeforsen var en av de älvsträckor som gavs skydd\r\ni den fysiska riksplanen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ett ja till en utbyggnad i Edänge skulle därför egga de\r\nhär intressena att söka använda samma medel också när det gäller nästa objekt.\r\nSkyddet genom lagstiftning har ju då visat sig vara ytterst relafivt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är mot denna bakgrund som man kan se folkpartiets\r\nförslag om att förstärka skyddet genom att proklamera de mest skyddsvärda\r\nälvarna som svenska nationalälvar. Det finns också andra som föreslår samma\r\nsak. Men inte heller ett sådant skydd skulle vara absolut. Vi minns med\r\nbedrövelse hur Stora sjöfallet - mitt inne i en svensk nationalpark - offrades.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Som Svenska naturskyddsföreningen energiskt har visat är\r\ndet dock angeläget att göra vad som går när det gäller att göra lagskyddet mot\r\nexploatering av viktiga älvar så starkt som det över huvud taget är möjligt.\r\nDen konkreta erfarenheten är tyvärr att det hittillsvarande lagskyddet inte är\r\ntillräckligt.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section110>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section111>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>38</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 39\r\nMiljö- och energiminister BIRGITTA DAHL;</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! För att först stämma oss alla till eftertanke\r\noch ödmjukhet-för det behöver vi - vill jag bara nämna ordet Sölvbacka\r\nströmmar. Det beslutet fattades av folkpartiregeringen utan att man ens\r\navvaktade de riktlinjer som samtidigt fanns på riksdagens bord när det gäner\r\nvattenkrafts­utbyggnaden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sedan har jag bara en sak till att säga. Vi lever i en demokrati.\r\nSåledes finns det två regler som jag vill påminna om i detta sammanhang. För\r\ndet första har vi rätt att uttrycka olika uppfattningar när vi har sådana. Det\r\när uppenbart att det finns olika uppfattningar, och det har många dragit nytta\r\nav. Som ett kuriosum kan jag nämna följande. I den mycket unika omröstningen i\r\nden socialdemokratiska riksdagsgruppen 1969 om Vindelälven röstade både Ingvar\r\nCarlsson och jag för ett bevarande av denna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För det andra vill jag framhålla att jag, när jag uttalade\r\nmig här, inte uttalade mig - som andra aktörer har gjort under den senaste\r\ntiden - som privatperson utan som representant för regeringen, och i det här\r\nfallet väl</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section112>\r\n\r\n<p class=MsoNormal style='margin-bottom:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section113>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>också för\r\nriksdagen. Jag ber er att beakta detta. Vad jag har att säga överensstämmer\r\nsjälvfallet också med min personliga uppfattning.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anf. 40 GÖREL THURDIN (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag tycker också att det är mycket viktigt -\r\nBirgitta Dahl nämnde det här nyss - att ha klart för sig vilken position\r\ntalaren har och vem det är man talar för. Det kanske man också måste betänka,\r\nom man t. ex. sitter i en partistyrelse. Man är ju då faktiskt företrädare för\r\nsitt parti.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Centern och Svenska naturskyddsföreningen har krävt att våra\r\noutbyggda älvar skall få ett förstärkt skydd i egenskap av nafionalälvar och\r\natt de för all framtid skall sparas från utbyggnad.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>De symbolhandlingar som i dag kan noteras från\r\nmiljöministerns sida består till stor del av ett starkt och vackert ordflöde,\r\noch då är frågan om det inte är bättre med nationalsymboler i form av levande\r\nekosystem bestående av starka och vackra vattenflöden.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:11.0pt;\r\nfont-family:Verdana'>Prot. 1987/88:13 23 oktober 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om vattenkraftsiit-byggnaden</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section114>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Anf. 41 HANS LINDBLAD (fp);</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Statsrådet har självfallet rätt i att det\r\nförs en debatt, men frågan är också vilka beslut som skall fattas. Jag tror att\r\nmånga människor efter riksdagsbeslutet 1972 ansåg att den fysiska riksplanen\r\ninnebar ett reellt skydd. Mycket av trovärdigheten föll dock när lagskyddet\r\nrevs upp för ett bestämt exploateringsintresse. Då ställer man sig frågan: Kan\r\ndetta göras också nästa gång när en exploatör vill gå in någonstans?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Mycket av trovärdigheten i fråga om den fysiska riksplanen\r\noch därmed också naturresurslagen har naturligtvis minskat efter vad som hände\r\ni Edängefallet. Det är då naturligt att ställa frågan: Går det att införa ett\r\nkraftigare skydd för dessa älvar än det som ligger i naturresurslagen? Det är\r\nmot den bakgrunden förslagen från Naturskyddsföreningen och andra, inkl.\r\nfolkpartiet, skall ses. Det är alltså mycket en fråga om trovärdighet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>De signaler som ges från detta hus och från regeringen är\r\nmindre kraftiga efter vad som hände försommaren 1985. Det är förvisso inte\r\nBirgitta Dahls fel, därför att hon blev mer överkörd än någon annan just den\r\ngången.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Överläggningen var härmed avslutad.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>10 § Föredrogs och hänvisades</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Propositionerna</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>1987/88:33\r\nfill trafikutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>1987/88:36\r\ntill finansutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Skrivelse</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>1987/88:20 till näringsutskottet</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section115>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>11 §\r\nFöredrogs och hänvisades</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Motionerna</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>1987/88:A2-A4\r\ntill arbetsmarknadsutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>1987/88:T1\r\ntill trafikutskottet</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:24.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>39</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section116>\r\n\r\n<p class=MsoNormal style='margin-bottom:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section117>\r\n\r\n<p class=MsoNormal><span style='font-size:11.0pt;font-family:Verdana'>Prot.\r\n1987/88:13      1987/88</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:11.0pt;font-family:Verdana'>23\r\noktober 1987      1987/88</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:11.0pt;font-family:Verdana'>1987/88</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Ll till lagutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>K6 till\r\nkonstitutionsutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Jul tiU jusfifieutskottet</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section118>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt'><span style='font-family:Verdana'>12\r\n§ Anmäldes och bordlades</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Motion</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>med anledning av prop.\r\n1987/88:8 om delegerad beslutanderätt i vissa</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>domstolsärenden,\r\nm.m. 1987/88'.]u2 av Per-Olof Strindberg m.fl. (m)</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt'><span style='font-family:Verdana'>13\r\n§ Anmäldes och bordlades</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Konstitutionsutskottets\r\nbetänkanden</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>1987/88:1 om ändring i 9\r\nkap. regeringsformen, m.m. (prop. 1986/87:143</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>delvis)\r\n1987/88:2 om ändring i lagen 1982:1255 om författningssamlingar för</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>riksdagens\r\nförvaltningskontor och riksbanken (förs. 1986/87:23) 1987/88:3 om normgivning\r\nm. m.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Skatteutskottets\r\nbetänkanden</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>1987/88:1 om tulltaxelag\r\nm.m. (prop. 1986/87:102 delvis)</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>1987/88:2 om ny\r\norganisation för folkbokföring (prop. 1986/87:158)</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Justitieutskottets\r\nbetänkanden</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>1987/88:1 om ändring i\r\nvapenlagen (prop. 1986/87:154)</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>1987/88:2 om olovligt\r\nkönsumgänge</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>1987/88:4 om\r\ntelefonavlyssning (skr. 1986/87:162)</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>1987/88:5 om svenska\r\njurister och EG</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-family:Verdana'>Utrikesutskottets\r\nbetänkande 1987/88:1 om nedrustning</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Socialförsäkringsutskottets\r\nbetänkande</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:9.0pt;text-indent:-9.0pt'><span\r\nstyle='font-family:Verdana'>1987/88:1 om egenavgifter och pensionsgrundande\r\ninkomst för jordbrukare (prop. 1986/87:140)</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Utbildningsutskottets\r\nbetänkande</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:9.0pt;text-indent:-9.0pt'><span\r\nstyle='font-family:Verdana'>1987/88:1 om fortsatt decentralisering inom\r\nhögskolan (prop. 1986/87:127 delvis)</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-family:Verdana'>Trafikutskottets\r\nbetänkande</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>1987/88:1 om\r\ntrafiksäkerhet och trafikföreskrifter m.m.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Jordbruksutskottets\r\nbetänkanden<br>\r\n1987/88:1 om vissa vattenrättsliga frågor m.m.<br>\r\n1987/88:2 om vissa avfallsfrågor m.m. (skr. 1986/87:157)<br>\r\n40</span><span style='font-family:Verdana'>                      </span><span\r\nstyle='font-family:Verdana'>1987/88:3 om fiske och vattenkraftsproduktion i\r\nKlarälven</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>1987/88:4 om fiske</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section119>\r\n\r\n<p class=MsoNormal style='margin-bottom:7.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section120>\r\n\r\n<p class=MsoNormal><b><span style='font-size:9.0pt;font-family:Verdana'>14 §\r\nMeddelande om interpellationer</span></b></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Meddelades att följande interpellationer framställts den\r\n22 oktober</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:10.0pt'><span style='font-size:12.0pt;\r\nfont-family:Verdana'>Prot. 1987/88:13 23 oktober 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Meddelande om inter­pellationer</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section121>\r\n\r\n<p class=MsoNormal style='margin-top:10.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section122>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>1987/88:70\r\nav Paul Lestander (vpk) till industriministern om ASSLs avveck­ling av\r\nsågverksrörelsen, m.m.:</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Så har då det hänt. År av\r\nförsummelser och underlåtenhet från affärsled­ningarna har tvingat ASSI att\r\navveckla sin sågverksrörelse. Självfallet kan inte regeringen undandra sig sitt\r\nansvar, som representant för ägaren, för vad som skett. Regeringen kan heller\r\ninte skylla på att man inte blivit uppmärksammad på behovet av\r\nförädlingsinsatser inom ASSLs sågverk. Från vänsterparfiet kommunisterna har vi\r\nvid upprepade tillfällen i mofioner och interpellationer lyft fram behovet av\r\nkonstruktiva insatser för flera jobb, ökad förädling och\r\nvirkesfördelningsplaner, där domänverkets roll som storsäljare av virke skulle\r\nutnyttjas för att ge förtur åt företag med hög förädling. Nu har regeringen\r\nvalt väg i den här frågan. Domänverket går in som ägare. Karlsborg läggs ner.\r\nBåde i Seskarö och Piteå skär man ner personalstyrkan. Enligt uppgift kommer\r\nvissa investeringar att göras i de anläggningar som drivs vidare.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Domänverkets ökade engagemang i sågverksnäringen reser en\r\nrad frågor av mera långsiktig art. Hur kommer fördelning mellan köpsågverken i\r\ninlandet och de egna anläggningarna att bli? Hur fast är regeringens styrning?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Med hänvisning till det anförda vill jag till\r\nindustriministern ställa följande frågor:</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt;margin-right:0cm;margin-bottom:0cm;\r\nmargin-left:13.0pt;margin-bottom:.0001pt;text-indent:-13.0pt'><span\r\nstyle='font-size:9.0pt'>1.<span style='font:7.0pt \"Times New Roman\"'>   \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>Har regeringen\r\ntänkt ta något inifiafiv för att utnyttja domänverkets roll som storsäljare av\r\nvirke genom att upprätta virkesfördelningsplaner och då ge förtur åt de företag\r\nsom har hög förädlingsgrad?</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:13.0pt;text-indent:-13.0pt'><span\r\nstyle='font-size:9.0pt'>2.<span style='font:7.0pt \"Times New Roman\"'>   \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>Kommer\r\ndomänverket att fortsättningsvis leverera timmer till inlands­sågarna i samma\r\nomfattning som hittills?</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:13.0pt;text-indent:-13.0pt'><span\r\nstyle='font-size:9.0pt'>3.<span style='font:7.0pt \"Times New Roman\"'>   \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>Avser\r\nregeringen att vidta några åtgärder för att bygga ut komponent­fabriken i\r\nKarlsborg upp till den volym som möjliggör att de som avskedas från\r\nKarlsborgssågen kan få nya jobb inom anläggningen för ämnestill­verkning?</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:13.0pt;text-indent:-13.0pt'><span\r\nstyle='font-size:9.0pt'>4.<span style='font:7.0pt \"Times New Roman\"'>   \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>Hur bedömde\r\nregeringen det förslag till ändrad uppbyggnad av Karls-borgsanläggningarna som\r\nKalix kommun, facket och ledningen för ASSI Timber och ASSI Komponent\r\nutarbetat?</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:13.0pt;text-indent:-13.0pt'><span\r\nstyle='font-size:9.0pt'>5.<span style='font:7.0pt \"Times New Roman\"'>   \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>Har regeringen\r\ntänkt ta något initiativ till någon typ av aktionsplan för att snabba på\r\nutvecklingen inom sågverksnäringen mot snickeritorkning och ämnesproduktion?</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:13.0pt;text-indent:-13.0pt'><span\r\nstyle='font-size:9.0pt'>6.<span style='font:7.0pt \"Times New Roman\"'>   \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>Innebär\r\ndomänverkets övertagande att man kan förvänta sig en snabb övergång till\r\nhögförädling i de anläggningar som drivs vidare i Norr-boften?</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:13.0pt;text-indent:-13.0pt'><span\r\nstyle='font-size:9.0pt'>7.<span style='font:7.0pt \"Times New Roman\"'>   \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>Om svaret på\r\nden senaste frågan blir nej, tänker regeringen ta något initiativ för att få\r\ntill stånd en ändrad produktionsstrategi?</span></p>\r\n\r\n<span style='font-size:9.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>41</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section123>\r\n\r\n<p class=MsoNormal style='margin-bottom:14.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section124>\r\n\r\n<p class=MsoNormal><span style='font-size:11.0pt;font-family:Verdana'>Prot.\r\n1987/88:13 23 oktober 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Meddelande om inter­pellationer</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>1987/88:71\r\nav  Kenth Skårvik  (fp) till  statsrådet Georg Andersson om flyktingbarnens\r\nsituation:</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Antalet flyktingbarn som anländer\r\ntill Sverige har ökat drastiskt. Före ankomsten till Sverige har barnen ofta\r\nutsatts för traumatiska händelser i sitt hemland. Efter ankomsten hänvisas\r\nbarnen till en utredningsförläggning. Att därefter komma till ett nytt land och\r\nsättas i förvar kan i många fall förvärra barnens hälsotillstånd.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Flyktingbarnen drabbas hårt av den fruktan familjen känner\r\nför att tvingas återvända till det land man flytt från. Barnen är för sin\r\npsykiska tillväxt beroende av att föräldrarna orkar ge dem en trygg omgivning,\r\nvilket många flyktingföräldrar i sin pressade situation inte förmår.\r\nFlyktingbarn kan av ovannämnda orsaker ofta behöva terapi.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Både invandrarpolitiska kommittén, IPOK, och den\r\nproposition som följde på utredningen slog fast att barnens situation måste uppmärksammas\r\ni samtliga fall. Om IPOK:s intentioner skall fullföljas skulle barnexpertis\r\nregelmässigt kopplas in från första början av utredningen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ett förslag på hur detta skulle kunna ske har utarbetats\r\nav psykiska barn-och ungdomshälsovården, PBU, i Stockholms län. Där vill PBU i\r\nsamarbete med landstinget skapa ett specialteam för flyktingbarn, förlagt till\r\nutred­ningsförläggningen. Modellen förefaller vara väl ägnad att\r\ntillfredsställa kraven på att bättre uppmärksamma flyktingbarnens situation.\r\nFolkpartiet krävde därför under allmänna motionstiden i januari att medel\r\nskulle anslås till detta projekt till vilket medel sökts av Stockholms läns\r\nlandsting från arbetsmarknadsdepartementet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Majoriteten i socialförsäkringsutskottet ansåg att\r\nframställningen om medel från Stockholms läns landsting skulle behandlas i\r\n\"vederbörlig ordning inom ramen för anslagna medel\". Riksdagen avslog\r\ndärmed folkpartiets yrkande.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Framställningen har nu varit föremål för handläggning inom\r\narbetsmark­nadsdepartementet i tio månader utan att något besked har avgivits.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Detta är mycket otillfredsställande med tanke på\r\nflyktingbarnens utsatta läge. Initiativ som det hu refererade bör uppmuntras\r\noch inte förkvävas i regeringsbyråkratin.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Mina\r\nfrågor till invandrarministern är därför:</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt;margin-right:0cm;margin-bottom:0cm;\r\nmargin-left:10.0pt;margin-bottom:.0001pt;text-indent:-10.0pt'><span\r\nstyle='font-size:9.0pt'>1.<span style='font:7.0pt \"Times New Roman\"'>  \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>Vad avser\r\ninvandrarministern att göra för att uppfylla de av riksdagen fastslagna\r\nintentionerna vad gäller flyktingbarnens situation?</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:10.0pt;text-indent:-10.0pt'><span\r\nstyle='font-size:9.0pt'>2.<span style='font:7.0pt \"Times New Roman\"'>  \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>Avser\r\ninvandrarministern att vidta några åtgärder för att det refererade projektet\r\nmed ett specialteam vid PBU skall komma till stånd?</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:9.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section125>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:9.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section126>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>42</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>1987/88:72\r\nav Göran Allmér (m) till utbildningsministern om reformeringen av de\r\nyrkesinriktade delarna av gymnasieskolan:</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I årets budgetproposition anför utbildningsministern, att\r\n\"     frågan om</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>reformeringen\r\nav den yrkesinriktade delen av gymnasieskolan bereds för närvarande inom\r\nregeringskansliet\".</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Under vårriksdagens gång förutskickades, att en\r\nproposition i ärendet skulle komma före sommaruppehållet.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section127>\r\n\r\n<p class=MsoNormal style='margin-bottom:14.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section128>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I den regeringsförklaring som statsministern avgav vid\r\nnuvarande riksmö­tes öppnande, framhölls att en proposition bereddes inom\r\nregeringskansliet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I den för hösten lämnade förteckningen över propositioner\r\nsom avses läggas under höstriksdagen finns ingen proposition i detta ärende\r\nupptagen.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Jag vill\r\ndärför ställa följande fråga till utbildningsministern:</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Kan utbildningsministern redovisa\r\nskälen till att en proposition om reformeringen av de yrkesinriktade delarna av\r\ngymnasieskolan dröjer?</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1987/88:13 23 oktober 1987</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:7.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Meddelande om fråga</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section129>\r\n\r\n<p class=MsoNormal style='margin-top:14.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section130>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>15        §\r\nMeddelande om fråga</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Meddelades\r\natt följande fråga framstänts</span></p>\r\n\r\n<p class=MsoNormal><i><span style='font-size:9.0pt;font-family:Verdana'>den 22\r\noktober</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>1987/88:87 av Karin Falkmer (m) fill industriministern om\r\nASSLs sågverk i Skinnskatteberg:</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Statligt ägda ASSI Timber AB:s såg\r\ni Skinnskatteberg bereder i dag 175 personer arbete. En förutsättning för\r\nsågens fortlevnad är att den modernise­ras. Kostnaden för bl. a. en ny\r\nsönderdelningsanläggning har beräknats till 40 milj. kr.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Vad tänker industriministern vidta\r\nför åtgärd för att göra det möjligt för en ny ägare att köpa, modernisera och\r\ndriva sågen i Skinnskatteberg?</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:14.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>16        § Kammaren åtskildes kl. 12.17.<br>\r\nIn fidem</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:19.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>SUNE K. JOHANSSON</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:21.0pt'><span style='font-family:Verdana'>/Olof\r\nMarcusson</span></p>\r\n\r\n</div>\r\n\r\n"},"dokbilaga":{"bilaga":{"dok_id":"GB0913","titel":"Riksdagens protokoll 1987/88:13","subtitel":null,"filnamn":"prot_198788__13.pdf","filstorlek":"1900142","filtyp":"pdf","fil_url":"http://data.riksdagen.se/fil/936E0F9B-FEDC-4D73-BF04-0C27599715CD"}},"debatt":null}}