{"dokumentstatus":{"dokument":{"hangar_id":"2438487","dok_id":"GC0913","rm":"1988/89","beteckning":"13","typ":"prot","subtyp":"prot","doktyp":"prot","debattnamn":"Protokoll","tempbeteckning":null,"organ":"\"","mottagare":null,"nummer":"13","slutnummer":"0","datum":"1988-12-31 00:00:00","systemdatum":"2009-12-03 09:54:50","publicerad":"2009-12-03 09:53:26","titel":"Riksdagens protokoll 1988/89:13","subtitel":null,"status":"importerad","htmlformat":"skanning2007","relaterat_id":null,"source":null,"sourceid":null,"dokument_url_text":"http://data.riksdagen.se/dokument/GC0913/text","dokument_url_html":"http://data.riksdagen.se/dokument/GC0913","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GC0913","html":"<div class=\"brask\">Observera att dokumentet är inskannat och fel kan förekomma.</div> \r\n\r\n<div class=Section1>\r\n\r\n<h1 style='page-break-after:auto'><span lang=NO-BOK style='font-family:Verdana'>Riksdagens\r\nprotokoll 1988/89:13</span></h1>\r\n\r\n<p class=MsoNormal style='margin-top:17.0pt'><span lang=NO-BOK\r\nstyle='font-size:13.0pt;font-family:Verdana'>Fredagen den 21 oktober</span></p>\r\n\r\n<p class=MsoNormal><span lang=NO-BOK style='font-family:Verdana'>Kl. 09.00</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><span style='font-family:Verdana'>Förhandlingarna\r\nleddes av andre vice talmannen.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt'><span style='font-family:Verdana'>1\r\n§ Justerades protokollet för den 13 innevarande månad.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt'><span style='font-family:Verdana'>2\r\n§ Föredrogs och hänvisades</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Propositionerna</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>1988/89:19 till\r\nnäringsutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>1988/89:28 till\r\nskatteutskottet</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>1988/89:35 till\r\nutrikesutskottet</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt'><span style='font-family:Verdana'>3\r\n§ Allmänpolitisk debatt (forts från prot. </span><span lang=EN-GB\r\nstyle='font-family:Verdana'>12)</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span lang=EN-GB style='font-family:\r\nVerdana'>Anf. 1 MAGNUS PERSSON (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span lang=EN-GB style='font-family:\r\nVerdana'>Herr talman! </span><span style='font-family:Verdana'>Ett par veckor\r\nefter valdagen är det dags för oss aft påbörja vardagsslitet och vardagsjobbet\r\nhär i riksdagen. Ledamöterna välkomnas återigen av personalen i riksdagshuset,\r\nsom tydligen spontant upplever det som stimulerande den dag vi återvänder till\r\nriksdagsarbetef. Det blir litet mer liv och rörelse i huset, säger många man\r\nmöter.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\nkänns trivsamt att komma tillbaka och känna den du- och frivselanda som vi har\r\nmellan ledamöter och personal. Jag vill till kammarens protokoll säga ett stort\r\ntack till all personal för defta välkomnande. Det är något visst med den\r\natmosfär som råder här i riksdagshuset på Helgeandsholmen,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Ett\r\npar veckor efter valet är det dags för den allmänpolifiska debatten. Efter att\r\ni två dagar ha lyssnat till en rad inlägg från partiledare och övriga\r\npartiföreträdare kan man bara konstatera att många tolkar valresultatet som en\r\nviss potentat tolkar bibeln. Det står självfallet den enskilde ledamoten fritt\r\natt utifrån sin egen ståndpunkt säga hur hon eller han upplever det polifiska\r\ndagsläget.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Det finns all anledning att vi var och en på sitt håll noga analyserar\r\nvalresultatet och utifrån den analysen drar konsekvenserna av defta. Kanske\r\nblir vi förhoppningsvis litet mer ödmjuka på ömse håll efter den\r\nreningsprocessen. Jag skall i mitt inlägg tolka hur många i mitt hemlän, bl.a.\r\nsocialdemokrater, uppfattar situationen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Hemma\r\ni Värmland gjorde socialdemokratin ett relativt hyggligt val, jämfört med i\r\nmånga andra valdistrikt. Den politik vi förde fram i valrörelsen</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section2>\r\n\r\n<p class=MsoNormal style='margin-bottom:16.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section3>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1988/89:13 21 oktober 1988</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-family:Verdana'>AllmänpoUtisk\r\ndeban</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>och det budskap som våra\r\nvalarbetare enträget kämpade för ute på arbetsplatserna gav gensvar. Man kände\r\nigen problemsfällningarna, och våra krav och frågor fanns, och finns,\r\nförankrade hos breda väljargrupper. Vänstervinden höll med andra ord i sig,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\nVärmlandsvisan återfinner vi i texten bl,a,: \"Ack Värmeland, du sköna, du\r\nhärliga land, du krona bland Svea rikes länder!\" Visst är det med stolthet\r\nvi sjunger den visan, och det med all rätt. Det finns i vårt län en rad natur-\r\noch miljövärden som är unika och oersätfliga för den enskilda människan,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\nett skogslän som Värmland är miljön, sysselsättningen oeh kulfuren vardagsnära\r\nfing som människorna möter dagligen. När det gäller miljön är Värmland med\r\nrätta känt som ett vackert län med många nafurscenerier. Vi har under årens\r\nlopp drabbats av en rad miljöförstöringar, men det finns också en utveckling\r\nsom visar på motsatsen. Vi kan fa Vänern som ett exempel,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vänerns\r\nstatus har förbättrats kraftigt under årens lopp. Som exempel kan nämnas\r\nregeringsbeslutet i våras, vilket innebär atf kvicksilverhanferingen vid\r\nSkoghallsverken nu upphör inom kort. Liknande regeringsbeslut fär vi säkert\r\nuppleva framdeles.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\nfidigare riksdagsbeslutet om atf låta Sfrängsforsen omfattas av\r\nnaturresurslagen är en annan åtgärd som vinner alltmer respekt. Det finns en\r\nbred riksdagsmajoritef bakom beslutet atf freda forsen framdeles. Jag hoppas\r\natt även moderaterna i länet snart stäUer upp på den delen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nhar velat nämna dessa exempel för aff inte alla skall tro atf miljö och natur\r\när dömda på förhand. Hemma i länet diskuteras för närvarande i länsstyrelsens\r\nlekmannastyrelse andra aktuella miljöfrågor. Det finns kon­flikter mellan jobb\r\noch miljöförstöring. Miljöaspekterna väger allt tyngre i den polifiska\r\ndebatten. Lät oss arbeta efter den principen. Dä klarar vi både arbetena oeh\r\nmiljön.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag har aldrig i fidigare valrörelser mött så mycket entusiasm och\r\nframtidstro. Vi är infe speciellt vana vid den situafionen. Vi har oftast mötts\r\nav feta tidningsrubriker där varsel och nedläggningar av företag och\r\narbetsplatser har varit ständigt återkommande händelser i vår vardag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\nhar tidvis varit svårt att klara krissituationerna under årens lopp.\r\nFöretagsnedläggningar och personalinskränkningar har gjort aft arbetslöshe­ten\r\ntidvis har varit oacceptabelt hög. Värmlands län har oftast varit god tvåa\r\nefter Norrbottens län i vad gäller antalet arbetslösa.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Situationen\r\när nu en annan. Vi har i dagsläget ett betydligt bättre utgångsläge än vad vi\r\ntidigare vant oss vid. Nu gäller det atf minska antalet långtidsarbetslösa,\r\ninte minst. Trots det starkt förbättrade sysselsättningslä­get finns det\r\nalltjämt många orter som brottas med stora problem. Nordvärmland och\r\nHagfors-Munkfors-området har alltjämt hög arbets­löshet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\nMunkfors har vi exempelvis en onormalt hög kvardröjande kvinnoarbets­löshet. Vi\r\nbrottas med en klar undersysselsättning, framför allt bland kvinnorna i länet.\r\nVi har alltför tung och ensidig industri på en rad orter. Många som i dag har\r\ndelfidsjobb söker heltidsjobb. Av totalt 2 500 registrerade A-kassemedlemmar\r\nsom jobbar deltid och söker helfid är infe mindre än 2 200 kvinnor. Siffrorna\r\ntalar sift tydliga språk. Speciella åtgärder</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section4>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section5>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>från AMS sida måste fill\r\nför atf klara även dessa oeh likartade orters oacceptabla kvardröjande höga\r\nkvinnoarbetslöshet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Högkonjunkturen\r\nhar inneburit aft även vi har dragits med i karusellen. Vår pappers- och\r\nmassaindustri samt stålindustri gär på högvarv. Detta är följden av en klok och\r\ngenomtänkt regeringspolifik som vi har all anledning atf prisa.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Trots\r\nhögkonjunkturen finns det både posifiva och negafiva inslag i vad gäller\r\nsituationen på arbetsmarknaden i vårt län. Därifrån är emellerfid steget långt\r\ntill den vrångbild som oppositionen stundtals förde fram i valdebatferna. Den\r\nsvartmålning av politiken och vardagen som vissa opposifionsföreträdare gjorde\r\ni valrörelsen var alltför dyster. Människorna ute pä bruken kände inte igen\r\nlocktonerna och kunde för sin del inte instämma i den borgerliga\r\nvulgärpropagandan. Sä enkelt tror jag att det är. Valresultatet visade bl.a.\r\ndetta.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nmötte många inom exempelvis den offenfliga sektorn, som har sina speciella\r\nproblem. Många talade om atf de inte orkar med den arbetsbelast­ning som finns.\r\nDe trötta ryggarnas folk känner i ökad utsträckning av arbetet. Arbetsskadorna\r\nökar. Klagomålen kom också från byggnadsarbe­tarna, skogsarbetarna,\r\npappersbruksarbetarna och från bufikskassörskorna på Domus, vilkas axlar inte\r\nlängre häller.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\nfalman! Jag skulle kunna nämna tusentals olika vittnesmål som alla utmynnade i\r\naff det är dags aft fa itu med miljön. Det är emellertid i mycket hög grad\r\naktuellt atf fa itu med arbetsmiljön och arbetsskadorna och de monotona och\r\ntunga arbetena. Det vi ser i dag är bara toppen av ett isberg. Jag är mycket\r\nnöjd med att regeringen tar upp dessa frågor med förtur. Den aviserade\r\nkommissionen har självfallet många arbetsuppgifter framför sig.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Inledningsvis\r\nsade jag aff vi i nuläget upplever en betydligt bättre situafion än vad vi har\r\nvarit vana vid. Det är riktigt, men om Värmland och övriga skogslän skall kunna\r\növerleva och ytterligare pressa ner arbetslösheten krävs speciella åtgärder.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Situationen\r\när följande hemma i mitt län: Vi redovisar 3 800 arbetslösa, eller 2,2 %\r\narbetslöshet. Det är jämförelsevis låga siffor. Tidvis har vi haft upp till det\r\ntredubbla antalet arbetslösa. Vår målsättning är naturiigtvis atf kraffigt\r\nminska arbetslösheten och helst utplåna resterande arbetslöshet. Arbetslösheten\r\nkan aldrig bli för låg enligt värt sätt aft se det.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\nfalman! Jag såg för en tid sedan i en tidningsartikel aft Verkstadsföre­ningens\r\nnyblivne verkställande direktör uttryckte att arbetslösheten nu är för låg i\r\ndet här landet. Jag rekommenderar honom en studieresa fill Värmland och övriga\r\nskogslän. Där kan han på ort och ställe fa del av kalla fakta. Kanske kan han\r\növertyga företagen aff rent av flytta dit, där arbetskraften finns.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Attityden\r\nfrån arbetsgivarna måste ändras. Det går inte aff framdeles bara rekrytera unga\r\nfriska pojkar och flickor. Ta chansen aft rekrytera där folk finns, även om de\r\nkanske har fått litet krämpor under årens lopp.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>De\r\ncentrala statliga verken måste ges klara direktiv om aff i ökad utsträckning\r\ndecentralisera arbetsuppgifter. Det är eft ständigt krav från oss i skogslänen\r\noch frän sydöstra Sverige. Det gäller aff dammsuga den centrala\r\nstatsförvaltningen på idéer och öka takten för aft finna arbetsformer som styr</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1988/89:13 21 oktober 1988</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-family:Verdana'>Allmänpolitisk\r\ndebatt</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section6>\r\n\r\n<p class=MsoNormal style='margin-bottom:18.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section7>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1988,/89:13 21 oktober 1988</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-family:Verdana'>AUmänpolitisk\r\ndebatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>10</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>arbetsuppgifter uf till\r\nlänen. Jag är övertygad om atf en ytterligare regionalisering av många\r\narbetsuppgifter kan ske utan atf detta inkräktar på \"effekfiviteten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Situafionen\r\ni storstadsområdena och framför allt i Stockholm är ju den att det är här\r\njobben finns, medan bostäder däremot oftast saknas. Trots att bostadsbristen nu\r\nbörjar sprida sig över hela landet är situationen en helt annan i flera av\r\nskogslänen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\nexempelvis Värmland tror vi att en hel del av våra förbundskamrater nu\r\nåtervänder hem ifrån Norge där konjunktursvackan och en snabbt tilltagan­de\r\nkrissituation på den norska byggarbetsmarknaden förhoppningsvis inne­bär att en\r\neller annan värmlänning återvänder hem till sin hemort.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vi\r\nvill självfallet behålla våra ungdomar i länet, I dag har vi ca 19 000 ungdomar\r\ni åldern 15-19 år. År 1995 är den siffran redan nere i 15 000 på grund av\r\nminskade ungdomskullar. Kan vi erbjuda jobb och bostad så stannar många av Våra\r\nungdomar kvar i länet i större utsträckning. Jag menar därför aft storstäder\r\noch skogslän gemensamt bör stötta varandra i kampen för bostäder, jobb och\r\nmiljö. Det finns enligt mitt förmenande inga motsättningar i den strategin.\r\nFlytta gärna över den överhettning och investeringsvilja som finns i framför\r\nallt storstadsregionerna fill skogslänen. Vi ställer upp.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\ndetta sammanhang vill jag också säga atf jag hoppas och tror aft de i den\r\nallmänpolitiska debatten aviserade konjunkturdämpande åtgärderna inte skall\r\nhämma den industriella utveckUngen hemma i skogslänen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Omsorgen\r\nom miljön, trafikflödet och boendet i Stockholmsområdet kräver radikala\r\nåtgärder. Vi förväntar oss aft den regiönalpolifiska utred­ningen kommer med\r\nkonkreta krav och lösningar för aff reda uf framfida problemsfällningar. Den\r\nregionala obalansen skapar nafionella problem som hejdar fillväxten för landet\r\ni stort,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Alternafivödlarna\r\nhemma i Värmland är nöjda med de satsningar som regeringen gjort under\r\ninnevarande år. Vi välkomnar ytterligare regerings-inifiafiv angående ökad\r\nresursfilldelning som gynnar alfernafivodlingen i vårt län.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Värmland\r\när försökslän för den treåriga gymnasiala yrkesutbildningen. Vi är tacksamma\r\nför att vi fått gå i bräschen för den utbildningen. Vi är övertygade om att\r\ndetta är bra för ungdomarna och bra för arbetsmarknaden. Erfarenheterna är\r\nposifiva. Det finns endast ett område där arbetsmarkna­dens parter - Metall och\r\nVerkstadsföreningen - förhandlat under en längre tid och inte kunnat komma\r\növerens och därmed inte nått en förhandlings­överenskommelse. Om inte en\r\nuppgörelse snarast träffas förväntar vi oss att regeringen snarast vidtar åtgärder\r\nsom syftar fill en lagstiftning som garanterar prakfikplatser ute i företagen.\r\nDen här frågan brådskar. Man kan kanske använda det gamla ordspråket:\r\n\"Medan gräset växer dör kon,\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>En\r\nannan utbildningsfråga som är viktig gäller vårdsektorn, I anslagsfram­ställningen\r\nför budgetåret 1989/90 för den kommunala högskolan i Karlstad anhöll\r\nutbildningsnämnden vid landstinget i Värmland om atf få starta alternafiv\r\nstudiegång på 130 poäng inom hälso- och sjukvårdslinjen. Tyvärr har UHÄ inte\r\nfillmötesgåft det här kravet. Vi värmlänningar förväntar oss aft UHÄ omprövar\r\nsitt beslut och att man välvilligt ställer upp bakom detta.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section8>\r\n\r\n<p class=MsoNormal style='margin-bottom:17.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section9>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Härfill kommer också att\r\nVärmland har sköferskebrisf.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Herr\r\nfalman! I början av september månad drabbades Värmland - och dä främst västra\r\nVärmland - av eft skyfallsliknande regn och oväder som drog fram över framför\r\nallt Eda och Årjängs kommuner. Ovädret tog med sig vägar, broar, hus och\r\nenskild egendom i en omfattning som dessa frakter aldrig tidigare skådat.\r\nKostnaderna för skyfallet och ovädret som drog fram under veckoslutet den 2-4\r\nseptember 1988 Ugger i storleksordningen 10-15 milj. kr, sammanlagt för\r\nenskilda och för Eda och Årjängs kommuner.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>De\r\nbortspolade vägarna, broarna, husen m,m, och den enskilda egendo­men som ej\r\ntäcks av försäkringar måste ersättas. Vi förväntar oss atf samhället - i det\r\nhär fallet staten - ger det hårt drabbade området extra medel för aft snabbt\r\nklara situationen. Det finns all anledning atf statsmakterna posifivt prövar\r\nlänefs anslagsframställning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vi\r\när också i stort behov av en offensiv satsning på järnvägsnätet. En upprustning\r\nav det lokala stamnätet vad gäller bandelen Charlottenberg-Kil-Karlstad är\r\nangelägen. Värmlänningarna vill på allt sätt slå vakt om den viktiga stambanan\r\nmellan Oslo och Stockholm, Här ingär självfallet förbere­delsearbetet för aft\r\nman successivt skaU kunna sätta in snabbtågsförbindelser i första hand mellan\r\nKarlstad och Stockholm, för aff de skall kunna förlängas västerut i ett senare skede.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Vad jag sagt här i talarstolen är en kort rapsodi över hur många\r\nvärmlänningar upplever det. Visst finns det problemsfällningar, och visst finns\r\ndet oro inför morgondagen och framtiden. Men det finns infe minst - skulle jag\r\nvilja säga - framtidstro och entusiasm för aff klara jobben och kunna bo och\r\nleva i Värmland,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vi\r\nhar en bra miljö. Vi har en vacker natur, och vi har folk som vill hugga i och\r\njobba. Vi har en fin kultur. Vi avser aft satsa ordentligt pä eft kulturhus i\r\nKarlstad, Litet av de trehundra utlovade kulfurmiljonerna bör regna även på\r\noss.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>En\r\nfortsatt satsning på högskolan i Karlstad är nödvändig om vi skall kunna\r\növerleva. På sikt hoppas och tror vi aff statsmakterna accepterar en utökning\r\nav antalet universitetsorter i vårt land. Högskolan i Karlstad, med den s,k,\r\nKarlstads-modellen som flaggskepp, bör ligga väl fill för eft framtida\r\nuniversitet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Till oppositionen skulle jag slutligen vilja säga: Riv inga broar! Lät\r\noss i stället bygga flera broar för atf trygga jobben och så atf allt fler kan\r\nleva och bo i vårt vackra län Värmland,</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:12.0pt;\r\nfont-family:Verdana'>Prot. 1988/89:13 21 oktober 1988</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-family:Verdana'>Allmänpolitisk\r\ndebatt</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section10>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section11>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Anf. 2 BERTIL DANIELSSON\r\n(m):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Under mottot \"en levande landsbygd\" görs omfattande insatser\r\nrunt om i landet. Det bildas kommittéer och arbetsgrupper som har till uppgift\r\natf ta fram åtgärdsförslag för att stärka landsbygden och glesbygden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Detta\r\när bra och dessutom nödvändigt. Emellertid har utgångspunkterna ibland varit\r\noklara eller felaktiga. Jag är tveksam till om det är genom subvenfioner,\r\nriktade bidrag eller ökad styrning som man når allra bäst resultat.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Sedan gammalt har\r\nsocialdemokraterna en förkärlek för just den sortens</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>11</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section12>\r\n\r\n<p class=MsoNormal style='margin-bottom:15.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section13>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1988/89:13 21 oktober 1988</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-family:Verdana'>Allrnänpolitisk\r\ndebatt</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>poUtik. Aff satsa\r\nskaftepengar och att använda styrmedel är det recept som socialdemokraterna\r\nanvänder sig av. Ofta är dessa metoder både dyra och verkningslösa.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Ett\r\nannat fel som ofta begås är atf helhetssynen saknas. Varje problem och varje\r\nområde behandlas för sig, utan en nödvändig överblick. Särskilt markant är\r\ndefta beträffande de selektiva stödformerna. De företag eller den landsända som\r\nlyckas få eft visst stöd eller ett paket blir säkert tacksamma, men för dem som\r\nblir utan ter sig orättvisorna stora. Detta leder givetvis fill ytterligare\r\nkrav på stöd eller paket. På detta sätt snurrar bidragskarusellen vidare.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Denna\r\npolitik är i grunden felaktig. Det som i stället borde vara inriktningen\r\nåterkommer jag till. Först vill jag beskriva vissa utvecklingsten­denser och\r\ndet tillstånd som kännetecknar framför allt de svaga regionerna.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt;margin-right:0cm;margin-bottom:0cm;\r\nmargin-left:10.0pt;margin-bottom:.0001pt;text-indent:-10.0pt'><span\r\nstyle='font-family:Verdana'>o Expansionen av näringsliv och befolkning sker\r\nfrämst i och kring universitets- och högskoleorterna.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>o Ungdomen flyttar från\r\nglesbygdslänen för utbildning och arbete,</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>o Allt mindre vägpengar\r\ngår till de svaga områdena,</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:10.0pt;text-indent:-10.0pt'><span\r\nstyle='font-family:Verdana'>o Samhällets service och även annan service blir\r\nsämre allteftersom underlaget sviktar,</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:10.0pt;text-indent:-10.0pt'><span\r\nstyle='font-family:Verdana'>o Stora delar av näringslivet, bl,a. jordbrukets\r\nförädlingsindustri, koncen­trerar sin verksamhet fill större orter.</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:10.0pt;text-indent:-10.0pt'><span\r\nstyle='font-family:Verdana'>o Åldersstrukturen är ogynnsam. Andelen äldre ökar,\r\noch på motsvarande sätt minskar antalet unga.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>o Medelinkomsten är lägre\r\ni glesbygdslänen än i storstadsregionerna.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt;text-indent:9.0pt'><span\r\nstyle='font-family:Verdana'>Denna uppräkning visar atf det råder en obalans i\r\nSverige, För de flesta måste det vara önskvärt atf denna obalans elimineras.\r\nMetoderna att nä dit råder det delade meningar om, Uksom om hur långt man skall\r\ndriva utjämningen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Som\r\njag tidigare nämnt är det inte åtgärder av socialisfisk modell som är de rätta.\r\nAndra grepp måste tas,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\nstället för att subventionera och tvångssfyra måste vi locka fram det bästa,\r\nsfimulera, underlätta, undanröja hinder och öka öppenheten och friheten. Det är\r\ninte någon enstaka eller några få åtgärder som krävs, det är ett helt batteri,\r\nen mängd olika förslag som sammantaget ger den önskade effekten och som kan\r\nvända glesbygdens negafiva trend till en positiv utveckling.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Eftersom\r\njag kommer från Kalmar län rikfar jag mig i några av mina förslag fill just\r\ndetta län. Det hindrar infe att likartade idéer kan tillämpas i andra delar av\r\nlandet. Förslagens karaktär har den profilen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Ett\r\nframgångsrikt och realistiskt landsbygdsprogram skulle kunna innehål­la följande\r\nförslag:</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt;margin-right:0cm;margin-bottom:0cm;\r\nmargin-left:0cm;margin-bottom:.0001pt;text-indent:9.0pt'>1,<span\r\nstyle='font:7.0pt \"Times New Roman\"'>   </span><span\r\nstyle='font-family:Verdana'>De särskilda skatter som tynger ner jord- och\r\nskogsbruket måste bort. Det gäller skogsvärdsavgiften samt skaften på\r\nhandelsgödsel och bekämp­ningsmedel.</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:9.0pt'>2,<span\r\nstyle='font:7.0pt \"Times New Roman\"'>   </span><span\r\nstyle='font-family:Verdana'>Förmögenhetsskaften på arbetande kapital i små\r\nföretag och lantbruks­företag bör slopas,</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:9.0pt'>3,<span\r\nstyle='font:7.0pt \"Times New Roman\"'>   </span><span\r\nstyle='font-family:Verdana'>Företagarkonfo för alla småföretagare bör införas\r\nför atf på så vis utjämna inkomsterna över olika år.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section14>\r\n\r\n<p class=MsoNormal style='margin-bottom:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section15>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:9.0pt'>1,<span\r\nstyle='font:7.0pt \"Times New Roman\"'>   </span><span\r\nstyle='font-family:Verdana'>Efableringskonto bör införas, vilket gör det\r\nmöjligt för dem som vill starta eget atf bygga upp ett eget startkapital,</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:9.0pt'>2,<span\r\nstyle='font:7.0pt \"Times New Roman\"'>   </span><span\r\nstyle='font-family:Verdana'>Lärlingsutbildning för ungdomens yrkesutbildning\r\nbör starta i stor skala, med Kalmar län som försökslän,</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'> 6, Ökade satsningar på\r\nvägbyggen. Alternativa finansieringsformer bör prövas där entreprenadföretag\r\nkan engageras,</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:0cm'>7,<span\r\nstyle='font:7.0pt \"Times New Roman\"'>   </span><span\r\nstyle='font-family:Verdana'>Stopp för sfraffbeskatfning av bensinen och\r\nbilisterna.</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:9.0pt'>8,<span\r\nstyle='font:7.0pt \"Times New Roman\"'>   </span><span\r\nstyle='font-family:Verdana'>Sänkta och ändrade skatter för bl,a,\r\nskogsavverkningar, vilket sfimule­rar till ökade avverkningar. Idén om\r\nfillväxtbeskatfning av skogen mäste avvisas,</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:9.0pt'>9,<span\r\nstyle='font:7.0pt \"Times New Roman\"'>   </span><span\r\nstyle='font-family:Verdana'>Utförsäljning av statens, landstingens och\r\nkommunernas skogar måste genomföras. Det privata skogsbruket behöver väl dessa\r\ntillskotfsmarker,</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:1.0pt;font-family:Verdana'> </span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:9.0pt'>10,<span\r\nstyle='font:7.0pt \"Times New Roman\"'>   </span><span\r\nstyle='font-family:Verdana'>Okade satsningar pä de mindre högskolorna och ett\r\nfördjupat engage­mang i näringsutvecklingen inom området. Högskolan i Kalmar\r\nbör på sikt få forskningsstatus,</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:0cm'>11,<span\r\nstyle='font:7.0pt \"Times New Roman\"'>  </span><span style='font-family:\r\nVerdana'>Ökad frihet atf bygga permanent- och fritidshus på landsbygden,</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:9.0pt'>12,<span\r\nstyle='font:7.0pt \"Times New Roman\"'>   </span><span\r\nstyle='font-family:Verdana'>Privata etableringar inom vård och omsorg bör\r\ntillåtas, och med särskild stimulans för glesbygdsområdena,</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:0cm'>13,<span\r\nstyle='font:7.0pt \"Times New Roman\"'>  </span><span style='font-family:\r\nVerdana'>Införande av vårdnadsbidrag.</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:0cm'>14,<span\r\nstyle='font:7.0pt \"Times New Roman\"'>  </span><span style='font-family:\r\nVerdana'>Rättvisare kommunalt skaffeutjämningssystem,</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:9.0pt'>15,<span\r\nstyle='font:7.0pt \"Times New Roman\"'>   </span><span\r\nstyle='font-family:Verdana'>Skattelättnader för de djurägare som förbinder sig\r\natf hålla visst antal djur på det öländska Alvaret, för att därmed förhindra\r\nden accelererande igenväxningen.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt;text-indent:9.0pt'><span\r\nstyle='font-family:Verdana'>Jag gör inte anspråk på aff dessa 15 punkter löser\r\nlandsbygdens aUa problem. Det finns säkert andra lösningar också, men genomförs\r\nde här skulle en rad positiva effekter uppstå.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Till\r\ndetta kan läggas att de nya signaler om en ändrad jordbrukspoUfik som\r\nregeringen sänder ut inger oro för landsbygdens del. Även om eft ökat inslag av\r\nmarknadsanpassning är nödvändig, skulle den skisserade omläggningen leda\r\nalltför långt, Sveriges bönder skall infe behöva bli bidragsmoffägare.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Regional-\r\noeh landsbygdspolifik är inte bara polifisk styrning. Det borde vara mera\r\nfrigörelse, mindre regler, ökat engagemang och ökad stimulans. Dessa alternativ\r\nborde få visa vad de går för.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:12.0pt;\r\nfont-family:Verdana'>Prot. 1988/89:13 21 oktober 1988</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-family:Verdana'>Allmänpolitisk\r\ndebatt</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section16>\r\n\r\n<p class=MsoNormal style='margin-top:10.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section17>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Anf. 3 ULLA ORRING (fp);</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Berfil Danielsson talade nyss om ökat engagemang. Det är något som jag\r\nverkligen önskar mig när det gäller de regiönalpolifiska frågorna. Vi kan ju se\r\nut över denna sal. Dä ser vi aft det är vi som företräder de regioner som\r\nönskar ökat engagemang som är närvarade vid denna debatt. Här saknas\r\nföreträdare för regeringen. De falare som behandlar de regionalpoUtiska\r\nfrågorna har också placerats allra sist på talarlistan i denna allmänpolitiska\r\ndebatt. Detta är svaret pä vår önskan om ökat engagemang från regeringen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\ntänkte i mitt anförande ta upp frågor som särskilt rör Norrlandslänen, I den\r\nbrytningstid vi nu upplever växer nya strukturer och koncentrationer snabbt\r\nfram med många frågetecken inför framtiden, Polifiska handlingar och beslut som\r\nnu fastläggs kommer aft forma i första hand 1990-taIets samhälle, men de kommer\r\natt få verkningar långt in på 2000-falet. Inför den</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>13</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section18>\r\n\r\n<p class=MsoNormal style='margin-bottom:13.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section19>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1988/89:13 21 oktober 1988</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-family:Verdana'>Allmänpolitisk\r\ndebatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>14</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>framfiden känner jag oro\r\nvad gäller regionalpolifiken med hänsyn fill det lappverk och den\r\npaketutdelning så aff säga, som präglar regeringens handlande. Var finns den\r\nlångsiktiga planeringen? Hur preciseras målet?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Tidigare\r\nsamhällsförändringar - jag tänker på övergången från jordbruks-till\r\nindustrisamhälle - medförde också stora befolkningsomflyttningar och obalans.\r\nNu handlar det dock om en ny och annorlunda och svårare obalans samt helt andra\r\nsektorer. Det handlar orn överlevnad för Norrlands inland.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\ntänker närmast på den koncentration som är följden av den utveckling som sker\r\npä det högteknologiska området, inom tjänste- och kommunika­tionsföretagen och\r\nden storsfadskoncentration som vi ser främst kring navet\r\nUppsala-Arlanda-Sfockholm, Jag och många med mig oroas av den segregation som\r\nuppstår mellan utvecklingsområden och de stillastående eller\r\nbefolkningsminskande områdena främst i skogslänen, de s,k, perifera områdena.\r\nKommer dessa områden att lämnas utanför kunskapssamhället? Kommer människorna\r\ndär aft bli delaktiga av den utveckling som pågår? Får vi i stället ett första\r\noch ett andra klassens samhälle? Det råder en socialdemokrafisk tystnad ute i\r\nlandet om dessa frågor,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\nforskningsrapporten I framtidens kölvatten, som publicerades för några år\r\nsedan, skisserades en bild av Sverige där utvecklingen i framtidsbranscher­na\r\när koncentrerad till fem centrer, och där universitets- och högskoleorterna\r\nutgjorde motorn. Umeå-Luleå är eft sådant centrum för Norrland och för\r\nutvecklingen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>För\r\növriga delar av landet, de som stod utanför, förutsägs allt större problem.\r\nTillverkningsindustrin var visserligen av betydelse, men i framtids­scenariot\r\nskisserades också bilden aff allt fler medborgare skulle undandra sig marknaden\r\nför aft överleva så atf säga, med modellen självhushåll.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\nfalman! Framtidsskissen synes alltför snabbt bli verklighet. Befolk­ningstillväxten\r\ni Umeå för de fre första kvartalen detta är är 1 600 medborgare, medan\r\ninlandsbefolkningen fortsätter aff minska. Länsarbets­nämndens prognos för\r\ninlandet visar också en fortsatt avtappning i Väster­botten pä mellan 300 och\r\n350 personer i åldrarna 16 fill 64 år. Länsarbets­nämnden har också begärt\r\nsärskilda resurser för inlandet av denna anled­ning. Dessa siffror utgör\r\nunderlag i form av statistik och redovisar eft överskott totalt för länet. Men\r\nstatistiken beskriver infe verkligheten. Arbetsmarknadsminister Ingela Thalén\r\nsade häromdagen aff hon är nöjd med utvecklingen. De berörda människorna godtar\r\nemellertid inte denna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Var\r\nfinns socialdemokraternas handlingskraft? Hur planerar regeringen atf hantera\r\ndenna utveckling? Är den önskad? Svar saknas även här i dag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>\"Hela\r\nSverige skaU leva\" får inte enbart bli ett jippo för att dölja de\r\nallvarliga baiansproblem som nu präglar det socialdemokratiskt styrda svenska samhället\r\n- en uppdelning i en ufvecklingszon och en annan zon för uppehållande försvar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Folkvandringen\r\nfrän glesbygdslänen i norr har nu gått för långt. Det är främst de unga\r\nkvinnorna som flyttar. Länsstyrelsen i Västerbottens län oroas över den\r\nutvecklingen, Kvinnounderskotfet i vårt län beräknas i åldrarna mellan 15 och\r\n29 är till 1 600, I en typisk inlandskommun som Sorsele i Västerbotten\r\nkonstaterar arbetsförmedlare atf den stora utflytt­ningen nu märks påtagligt.\r\nDet är brist på arbetskraft, särskilt till hemtjäns-</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section20>\r\n\r\n<p class=MsoNormal style='margin-bottom:18.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section21>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>ten. Något måste göras för\r\natt krisen skall lösas, utropar både arbefsförmed-larna och socialtjänsten. Vem\r\nskall hjälpa de åldriga äkta paren och de gamla ensamstående ute i byarna? Vem\r\ntar ansvaret, med de långa avstånden och de glest befolkade byarna? Sjukvården\r\nhar läkarbrist - 40 % av distrikfslä­karfjänsterna i Västerbottens inland är\r\nobesatta eller besatta med vikarier. När får vi en ökad läkarutbildning till\r\nUmeå?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nbollar frågan vidare till regeringspartiet. Jag hörde inget löfte från\r\nregeringen vad gällde de äldre och deras behov av service från socialdemo­kraterna\r\nunder den nyss avverkade valrörelsen. Nej, sex veckors semester var\r\nsocialdemokraternas glättade budskap - när vi får råd.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vilken\r\npolitik, vilken strategi har regeringen för aft unga människor skall stanna\r\nkvar i sin hembygd och finna en meningsfull tillvaro även i skogslänen? Ni\r\nsocialdemokrater räddar er undan den besvärliga frågeställ­ningen genom att\r\nhänvisa till den regiönalpolifiska utredningen. Låt mig då bara påminna om att\r\ndet var tack vare folkparfiets inifiafiv, och i samarbete med övriga inom\r\noppositionen, som det genomdrevs att en utredning skulle komma fill stånd.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Förutsättningen\r\nför att reparera en skada är att behovet kartläggs. Det är bra att så sker. Men\r\ndet är den poUfiska viljan som avgör, och där kommer er inställning att testas.\r\nFinns en insikt om en helhetslösning, en strategi för atf skogslänen i inlandet\r\nskall överleva?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\ngäUer att hela landet blir med i utveckUngen i den högkonjunktur som råder. Med\r\nstora klyftor mellan skilda delar av landet fillvaratas infe alla möjUgheter\r\nför tillväxt, varken för samhäUet eller för individen. Inte heller ett svenskt\r\nvälfärdssamhälle har råd med förluster.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Vad vill då folkpartiet? Under den allmänpolitiska debattens första dag\r\nhar både Bengt Westerberg och Anne Wibble framfört en rad generella åtgärder\r\nsom allmänt gagnar landet, även skogslänens inland, exempelvis sänkning av\r\nmarginalskatterna, rörlig pensionsålder och även möjlighet till förvärvsavdrag\r\nför de pensionärer som vill och orkar arbeta vidare efter pensionsåldern, Själv\r\nvill jag särskilt fa upp folkpartiförslaget om en sänkning av\r\narbetsgivaravgiften för inlandet och de svårast drabbade delarna av landet. Den\r\nförsöksverksamhet som har pågått i Norrbotten och som gällt hela länet har\r\ngivit påtagUgt positiva resultat. Man räknar med atf ca 300 milj, kr. på detta\r\nsätt blivit kvar inom länet och i sin fur genererat nya investeringar i både människor\r\noch utrustning. Landshövding Curt Boström i Luleå har också kraftfullt\r\nunderstrukit betydelsen av denna åtgärd. Folkpar­tiets förslag utmynnar i aft\r\nåtgärden bör sättas in för hela inlandet men kustregionerna undantas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vad\r\när socialdemokraternas uppfattning? Finansminister Kjell-Olof Feldt deklarerade\r\nklart och entydigt under valrörelsen atf försöksverksamheten i Norrbotten var\r\nmisslyckad och skulle upphöra. Att Västerbottens inland eller övriga delar av\r\nskogslänens inland skulle få stimulera näringslivet med avgiftsbefrielse var\r\ninte att tänka pä.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Så\r\nvar det med den solidariteten enligt socialdemokratisk tappning: den sträcker\r\nsig inte till att stärka de svaga inlandskommunerna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Eller\r\när en förändring på gång? Arbetsmarknadsministern hänvisade ju i onsdags till\r\nden regionalpolitiska utredningen. Skall man se det som en</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1988/89:13 21 oktober 1988</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-family:Verdana'>AUmänpolitisk\r\ndebatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>15</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section22>\r\n\r\n<p class=MsoNormal style='margin-bottom:18.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section23>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1988/89:13 21 oktober 1988</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-family:Verdana'>Allmänpolitisk\r\ndebatt</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>fortsättning av\r\n\"rosornas krig\" inom partiet?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! För folkpartiet är det självklara syftet med en akfiv regionalpoUfik\r\natt även uppmuntra till lokala inifiafiv. Det finns många duktiga människor med\r\ngoda idéer, även i våra skogslän. Under valrörelsen träffade jag ett äkta par i\r\nVindelgransele i Västerbotten, som driver en bokföringsbyrå. De hade fullt upp\r\nmed jobb. Det rådde alltså ingen brist på arbetsuppgifter. Däremot fanns det en\r\nrad andra brister och hinder - t,ex, brist på goda/tillgängliga kommunikationer\r\nvad gäller både tåg och flyg, brist pä bra vägar och brist på service frän\r\npostverket, med ofta förekommande förseningar. Det fanns många brister inom\r\nkommunikationssektorn.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Förutsättningarna\r\nför atf driva en affärsverksamhet omintetgörs oftast på grund av nämnda hinder,\r\nOfillräckliga väganslag, allt mer av tung trafik och övervältrandet av\r\ngodstrafik från ett sviktande järnvägsnät har både bildligt och praktiskt satt\r\ndjupa spär i vägnätet. Underhållet har försummats i åratal, och skadorna verkar\r\nvara oreparabla.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vem\r\ntar det samlade polifiska ansvaret för även dessa frågor som djupt berör\r\nregionalpolitiken? Här bollas ansvaret mellan departementen. Rege­ringen vill\r\ninfe se behovet av en helhetsbild.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Sammanfattningsvis\r\nkonstaterar jag atf den socialdemokrafiska regering­ens aktiva insatser för att\r\nhindra utflyttningen från inlandet saknas. Skattetrycket mäste minskas framför\r\nallt i glesbygdskommunerna. Men i stället har socialdemokraterna efter\r\növertagandet av regeringsmakfen både höjt skatter och tagit fram 151 nya\r\nskatter, vilket innebär aft även inlandet drabbas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\när nödvändigt att vi får sänkta skatter, inte minst för att attrahera\r\nnyckelpersoner - ekonomer, ingenjörer, lärare samt läkare och annan\r\nsjukvårdspersonal - fill skogslänen. Inte enbart marginalskatterna utan även\r\nkommunalskatten och statsskaften blir sammantagna alltför oöversfigliga\r\ntröskelvärden när det gäller atf stimulera till inflyttning till glesbygden.\r\nLönfagarfondsavgifferna måste avskaffas, så att kommuner och landsfing i stället\r\nkan använda skaftemedlen till den vård och omsorg som skatterna är avsedda för.\r\nDet får inte vara dyrare aft bo och leva i Norrlands inland än i övriga delar\r\nav landet. Vi i folkpartiet vill få fill stånd en omläggning av\r\nregionalpoUtiken, Vi vill ha en mobiUsering, där inlandets överlevnad blir ett\r\nriksintresse. Människorna i skogslänen är värda den omtanken. Det är vad som\r\nbehövs för att visa att det finns nägon sanning bakom talet om aft hela Sverige\r\nskall leva.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section24>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section25>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>16</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Anf. 4 ROLAND SUNDGREN\r\n(s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! En vikfig del av riksdagsarbetet består i att förmedla de regionala\r\nproblem som man tycker bör uppmärksammas på riksnivå. Det är viktigt, men man\r\nfår för den skull inte glömma helheten. Grundläggande för UtveckUngen i den\r\negna regionen är ju atf det gär bra för nationen Sverige. Den ekonomiska\r\npolifik som förts sedan 1982 av den socialdemokrafiska regeringen har inneburit\r\natf det i denna hösts allmänpolitiska debatt infe falas så mycket om arbetslöshet.\r\nDet största arbetsmarknadspolifiska problemet börjar i stället bU brisfen på\r\narbetskraft. När t.o,m, länsarbetsnämnden i Norrbotten börjar tala om\r\nbesvärliga flaskhalsar då det gäller aft få</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section26>\r\n\r\n<p class=MsoNormal style='margin-bottom:18.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section27>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>arbetskraft\r\nfill vissa sektorer i denna av arbetslöshet fidigare så hårt drabbade region,\r\när det förståeligt aff dagens regiönalpolifiska debatt har helt andra\r\nutgångspunkter än vad som brukar vara vanligt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det betyder inte aff vi inte skulle behöva föra en\r\nregionalpolifisk debatt i dag, tvärtom, I denna goda konjunktur är ju\r\nförutsättningarna större när det gäller atf fa itu med de regionala obalanserna\r\ni värt land.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vissa satsningar pä järnvägskommunikafioner och\r\nhögskoleutbildningar i det inre av Mälardalen och Bergslagen skulle exempelvis\r\nkunna bidra fill aff minska expansionsfrycket i Storstockholm och ge storstaden\r\nen chans aff klara bl,a. bostadsförsörjningen och vissa trafik- och\r\nmiljöproblem.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Därför är det angeläget aff sä snart som möjligt starta projekteringen\r\npå vissa delar av Mälarbanan, som riksdagen uttalade sig för i juni i år. För\r\natt få en jämnare investeringstakt i Stockholmsområdet bör delinvesferingar\r\ngöras som knyter samman högskolestäderna Eskilstuna, Västerås och Örebro,\r\nDärmed skapas förutsättningar att göra det inre av Mälardalen och Bergsla­gen\r\ntill en utveekUngsregion, som bättre kan minska trycket pä Stockholms­regionen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Som Ulla Orring sade är kriteriet på en utvecklingsregion\r\natt den är kunskapsfät och sammanbunden med snabba och täta kommunikationer, I\r\nden bok som Ulla Orring nämnde, I framtidens kölvatten, falas det om fem\r\nufvecklingsregioner. Det finns möjligheter atf skapa fler utvecklingsregio­ner.\r\nDet inre av Mälardalen och Bergslagen är en sådan region, genom satsningar på snabba\r\nkommunikationer mellan de fre högskolestäderna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Med tanke pä aft Ulla Orring sade atf det saknas en\r\nstrategi för regionalpolitiken verkar hon mycket uppgiven när det gäller det\r\negna länet, I andra län far man inifiativ för aft med utgångspunkt i utvecklingsorterna\r\nknyta samman regionen med snabba kommunikationer. Detta kan också gälla Umeå i\r\nVästerbottens län och inre Norrland, Uksom i mitt län det inre av Bergslagen\r\nmed Bergslagspendeln, Defta är mycket vikfigt för aft man på länsnivå skall\r\nuppnå det fina samspelet mellan de kommuner som har fillgång fill\r\nhögskoleutbildning oeh forskning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag fann ingenting i Ulla Orrings anförande som skulle\r\nkunna innebära lösningar på problemen i inre Norrland. Skaftesänkningar är\r\nabsolut inte någon lösning som speciellt skulle gynna inre Norrland.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Den bärande tanken med Mälarbanan är aff den - fillsammans\r\nmed andra kommunikationsinvesteringar i inre Mälardalen - dels skall bidra till\r\natt förstärka triangeln Eskilsfuna-Västerås-Örebro och utvecklingsmöjlighe­terna\r\ndär, dels skall ge effektiva förbindelser med Stockholm och västerut med\r\nGöteborg.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Alla är i dag posifiva fill Mälarbanan; SJ-ledningen,\r\nbanverket, regeringen och riksdagen, enligt uttalandet i juni i är. I avvaktan\r\npå aff Mälarbanan blir genomförd borde trafiken på den aktuella sträckan så\r\nlångt det är ekono­miskt möjligt redan nu ordnas enligt Mälarbanekoncepfet. I\r\ndetta läge har SJ-regionen i Örebro dragit in tåg på sträckan Örebro - Västerås\r\noch föriängt restiderna för resenärer från Örebro, Arboga och Köping genom ett\r\n20 minuter långt tågstopp i Västerås. Därmed tar man bort ett resandeunderlag\r\nsom redan finns. Det är en synnerligen märklig åtgärd, som snarast måste rättas\r\nfill.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:12.0pt;\r\nfont-family:Verdana'>Prot. 1988/89:13 21 oktober 1988</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:7.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>17</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section28>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>2 Riksdagens protokoll 1988/89:13-17</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section29>\r\n\r\n<p class=MsoNormal><span style='font-size:11.0pt;font-family:Verdana'>Prot.\r\n1988/89:13 21 oktober 1988</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>18</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Länstrafikbolagen börjar i allt större utsträckning\r\nengagera sig i en lokaltrafik på järnväg, så även i Västmanlands län. Det är\r\nbra, men det kan uppstå underliga trafiklösningar, som på Mälarbanesträckan\r\nVästeråsAr­boga, På denna sträcka borde trafiken helt skötas av SJ, enligt\r\nMälarbane-förslagef, Det skulle stämma med den kraftfulla regionalpolifik jag\r\nnämnde inledningsvis. Men nu kan det inträffa aff SJ drar in tåg och motiverar\r\ndet med aff länsfrafikbolaget svarar för atf det ändå blir en viss täthet i\r\ntrafiken. Det är knappast en konkurrenskraftig uppläggning av järnvägstrafiken,\r\nom man tvingas byta från tåg fill buss bara för atf det råkar finnas en\r\nlänsgräns som skall passeras. Jag tror aff det finns anledning aff göra en\r\növersyn av samordningen mellan SJ och lokaltrafiken, nu när allt fler\r\nlänsfrafikbolag aktualiserar lokal tågtrafik.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Miljöaspekter spelar en allt större roll när vi skall\r\nfatta beslut. Det är infe minst årets valutgång ett uttryck för. En utbyggd\r\nMälarbana kommer atf påverka färdmedelsvalet. Det beräknas att andelen\r\nfågresande bland pendlarna ökar frän 12 % till 26 %. En överströmning av bilpendlare\r\nblir en av fler vikfiga miljövinster med Mälarbanan,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Låt mig fill sist säga några ord om sysselsättningen i\r\nVästmanland. Västmanland fillhör de län som under en följd av år genomgått\r\nkraftiga strukturella förändringar. Jag behöver bara nämna gruvorna och\r\nstälkrisen. Länet har också sedan 1970 ärligen haft sjunkande befolkningstal.\r\nNog kändes det oroande i början av detta år, när det i en liten kommun som\r\nSkinnskatteberg, med drygt 5 000 invånare, varslades om nedläggning av 340\r\narbetsfillfällen, I relation fill Stockholms invånarantal motsvarar det ca 50\r\n000 jobb. Det är desto mer glädjande aft kunna konstatera aff Skinnskat­teberg,\r\ngenom industriverkets beslut pä tisdagen i denna vecka, får ca 150 nya jobb dä\r\nMälarply beviljats lokaliseringsstöd och kan börja en verksamhet i de lokaler\r\nsom Swanboard Masonite AB nu lämnar, Pä en annan liten ort i länet, nämligen\r\nMorgongåva, lade det finskägda Svenska Rosenlew för några månader sedan ned sin\r\nfillverkning av skördetröskor, vilket fick fill följd aft 200 personer blev\r\narbetslösa. I dessa lokaler har hittills 45 nya jobb skapats.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det känns tillfredsställande aft det i tider av\r\nhögkonjunktur med en stark samhällsekonomi går aff finna konstruktiva lösningar\r\npå strukturförändring­ar, som i en annan situafion skulle ha inneburit\r\nkatastrof för två små samhällen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vid Supra i Köping lades ammoniakfabriken ned för ett år\r\nsedan. Nu står företaget inför nedskärningar med ytterligare 100 personer. Även\r\nom gödselmarknaden är i krympande, tycks det dessutom som om Norsk Hydro har\r\nstora svårigheter aft klara importkonkurrensen. En fråga som kanske skulle\r\nuppmärksammas är om inte Sverige, bl.a. av beredskapsskäl, borde ha en inhemsk\r\nproduktion av handelsgödsel,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Västmanland är fortfarande landets mest industrialiserade\r\nlän. Det som ibland kan upplevas som en hotbild inför framfiden är aft denna\r\nindustri i allt högre grad styrs av beslutsfattare utanför värt lands gränser.\r\nDet gäller vikfiga företag som Asea Brown Boveri, Metallverken, Wirsbo Bruks\r\nAB, Supra m,fl. Att företagsledningarna finns i andra delar av världen ökar\r\ninfe tryggheten, men understryker vikfen av aft vi får till stånd ett\r\nkoncernfackligf inflytande över gränserna.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section30>\r\n\r\n<p class=MsoNormal style='margin-bottom:18.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section31>\r\n\r\n<div>\r\n\r\n<table cellspacing=0 cellpadding=0 hspace=0 vspace=0 height=15>\r\n <tr>\r\n  <td valign=top align=left height=15 style='padding-top:0cm;padding-right:\r\n  1.9pt;padding-bottom:0cm;padding-left:1.9pt'>\r\n  <p class=MsoNormal><i><span style='font-family:Verdana'>AUmänpolitisk debatt</span></i></p>\r\n  </td>\r\n </tr>\r\n</table>\r\n\r\n</div>\r\n\r\n<p class=MsoNormal style='margin-bottom:12.0pt;text-indent:9.0pt'><span\r\nstyle='font-family:Verdana'>Det är infe minst mot denna bakgrund angeläget att\r\ninvesteringarna i PrOt. 1988/89:13 Mälarbanan kan påbörjas så snart som\r\nmöjligt. Tillgången på bra utbildning 21 oktober 1988 och goda kommunikafioner\r\när den bästa garantin för en bra framfid i det inre av Mälardalen och\r\nBergslagen.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section32>\r\n\r\n<p class=MsoNormal><span lang=EN-GB style='font-family:Verdana'>Anf. 5 AXEL\r\nANDERSSON (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span lang=EN-GB style='font-family:\r\nVerdana'>Herr falman! </span><span style='font-family:Verdana'>Den svenska\r\nekonomin har under socialdemokratins rege­ringsinnehav genomgått en stark\r\nförbättring. Sysselsättningen har ökat och arbetslösheten minskat, också i\r\nskogslänen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Sverige\r\nhar fått balans i sina utrikesaffärer, och det stora budgetunderskot­tet är ett\r\nminne blott. Samtidigt har inflationsbekämpningen varit framgångs­rik, och\r\ninvesteringarna - framför allt i industrin - har ökat kraftigt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Denna\r\npositiva utveckling har dock kommit olika snabbt till olika delar av landet.\r\nVåra storstadsområden och universitetsorter drog som vanligt först nytta av de\r\nbättre tiderna, med befolkningsfillväxt och sysselsättningsökning som resultat.\r\nSist kom furen till Norrlandslänen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\nfalman! För aft kunna åstadkomma en mer rättvis, likartad och någorlunda\r\nsamtidig utveckling i hela landet, behövs riktade statliga insatser, framför\r\nallt i skogslänen,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\nsträvan atf åstadkomma en utjämning har samhället de senaste 25 åren utvecklat\r\nregiönalpolifiska stödformer av olika slag. En fördelning av pengar och andra\r\nresurser från gynnade till missgynnade regioner i vårt land har inletts.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\nfalman! Det regiönalpolifiska arbetet har varit inriktat på att långsiktigt och\r\nuthålligt lyfta landefs utsatta regioner och förbättra deras näringslivsmiljö.\r\nFortfarande gäller det aft höja dessa regioners attraktions­kraft och aff öka\r\nderas konkurrenskraft. För atf åstadkomma detta har den socialdemokrafiska regeringen\r\ngjort stora satsningar pä förbättrade kommu­nikafioner, ökad fillgång fill\r\nhögre utbildning, kunskap och kompefens, ny teknik, riskvilligt kapital för\r\nutvecklingsinsatser och pä andra faktorer som är avgörande när ny\r\nsysselsättning skall skapas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\nfalman! Resultaten börjar visa sig. Sedan den socialdemokratiska regeringen\r\nfillträdde i oktober 1982 har drygt 24 000 nya jobb skapats genom\r\nregionalpolitiska satsningar. Men därmed är infe de regionala problemen lösta.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Många\r\nhot och utmaningar återstår. De starka koncentrationsskapande krafterna arbetar\r\nalltid för centralisering, och mänga faktorer missgynnar fortfarande\r\nskogslänen. Mycket talar för aff effekfiva styrmedel måste fill för aft bryta\r\ndet privata kapitalets stora intresse för några få, starkt överhettade regioner\r\ni landet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! För skogslänen utgör en väl fungerande offenflig sektor en nödvändig\r\nförutsättning och plattform för en framgångsrik regional utveck­ling. I dag är\r\ndenna sektor hårt pressad, infe minst i mitt hemlän Gävleborg.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Landstinget\r\noch kommunerna har solidariskt bidragit till den nödvändiga saneringen av\r\nlandets ekonomi. Defta har inte kunnat ske utan stora ekonomiska uppoffringar,\r\nsom nu tenderar atf bli övermäktiga.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Mest\r\npressad är landstingefs situafion. Fonderna är tömda och likviditeten har över\r\nlag sjunkit fill den lägsta nivån hittills. Samtidigt finns mänga</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>19</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section33>\r\n\r\n<p class=MsoNormal style='margin-bottom:18.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section34>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1988/89:13 21 oktober 1988</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AllmänpoUtisk debatt</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>angelägna\r\nområden som kräver snara insatser.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Äldreomsorg och åtgärder för handikappade, ett latent och\r\nstort behov av mer personal, förnyelse av sjukhusbesfändet, hälsocentraler och\r\nomsorg om de psykiskt utvecklingsstörda är exempel på sådana angelägna områden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ett annat exempel på den offenfliga sektorns trängda läge\r\när försäkrings­kassans stora problem. Den brottas med ekonomiska svårigheter\r\nsom gör det omöjligt aff inom rimlig fid klara handläggningen av det starkt\r\nväxande antalet ärenden. Väntetider på över ett år är inte ovanliga. Trots det\r\ntvingas kassan - av ekonomiska skäl - aft säga upp folk. Detta är orimligt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr falman! Enligt min mening finns det nu - mot bakgrund\r\nav rikefs goda ekonomiska läge - möjligheter för statsmakterna aff på ett helt\r\nannat sätt än hittills under 1980-falef ge ett utökat stöd fill nödvändiga\r\nsocialpolitiska förbättringar, främst i utsatta regioner.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Goda kommunikafioner är en annan vikfig förutsättning för\r\nen framgångs­rik regionalpolifik. Det är därför med tillfredsställelse vi frän\r\nGävleborg har noterat regeringens höga prioritering av snabbtågsförbindelsen\r\nStockholmSundsvall. Tillsammans med en fortsatt upprustning av norra\r\nstambanans sträckning genom vårt län oeh vidare norrut och eft fortsatt\r\nambifiöst investeringsprogram i länefs vägnät, innebär defta mycket för aff\r\nförbättra förutsättningarna för en expansion av länets näringsliv.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Bra utbildningsmöjligheter är en annan grundläggande\r\nförutsättning för en god näringsUvsutveckling. Också här pågår ett viktigt\r\nuppbyggnadsarbete med sikte på aff höja kompefens och slagkraft i länefs\r\nföretag. Gävleborgs egen högskola har de senaste åren fått betydligt utökade\r\nresurser för aff möta de snabbt växande behoven. Men satsningen på en\r\nnäringslivsinriktad högre utbildning i Gävleborgs län befinner sig fortfarande\r\ni ett inledningsskede. Fortsatta satsningar är nödvändiga. Utbyggnad av den\r\nhögre utbildningen är den kanske viktigaste näringspolitiska uppgiften under de\r\nnärmaste åren.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Sverige är troligen det land i världen som\r\nhar den mest utvecklade välfärden. Med rätta hyser vi stolthet över detta. Men\r\nvälfärden måste fördelas rättvisare över landet än som nu är fallet. Ett av de\r\nvikfigaste instrumenten härför är en väl fungerande regionalpolifik.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Utöver det rena rättviseskälet finns det också en annan\r\norsak fill en mer rättvis fördelning över landet av arbete och välfärd. I tider\r\nav full sysselsättning - ja, på många viktiga områden råder i dag brist pä\r\narbetskraft - är det angeläget aff landets alla resurser fas till vara.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag har i mitt inlägg försökt stryka under\r\nbehovet av en väl fungerande regionalpolitik. Vi som bor i de mest utsatta\r\ndelarna av landet ser med spänd förväntan fram emot nästa är, dä den\r\nregiönalpolifiska utredning­en skall lägga fram sina förslag till en förbättrad\r\nregionalpolitik. Utredning­ens direkfiv anger en mycket hög ambitionsnivå. Jag\r\nciterar: \"De regionalpo­Utiska målen att alla människor - oavsett var de\r\nän bor i landet - skall ha fillgång fill arbete, service och en god miljö bör\r\nbibehållas\". Herr talman! Detta är en hög och förpliktigande målsättning,\r\nmen det är den enda rimliga!</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section35>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section36>\r\n\r\n<p class=MsoNormal style='margin-top:19.0pt'><b><span lang=EN-GB\r\nstyle='font-size:9.0pt;font-family:Verdana'>20</span></b></p>\r\n\r\n<span lang=EN-GB style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span lang=EN-GB style='font-size:9.0pt;font-family:Verdana'>Anf.\r\n6 MAUD BJÖRNEMALM (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span lang=EN-GB style='font-size:\r\n9.0pt;font-family:Verdana'>Herr talman! </span><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Under valrörelsen ställdes frågan: Är krisen i Bergslagen\r\növer? Med Bergslagen menades då norra delen av Örebro län. Svaren</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section37>\r\n\r\n<p class=MsoNormal style='margin-bottom:17.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section38>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>varierade\r\nnaturligtvis beroende på vem som tillfrågades. Vi socialdemokra­ter i Örebro\r\nlän anser atf det är hög tid aff tvätta bort krissfämpeln. Visst finns det\r\nfortfarande problem, ganska stora, framför allt i Hällefors och Ljusnars-berg.\r\nMen jag mötte i valrörelsen en stark tro på framtiden och en optimism som bådar\r\ngott.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Aff den socialdemokratiska regionalpolitiken varit\r\nframgångsrik visar bl.a. valresultatet i Ljusnarsbergs kommun, där\r\nsocialdemokraterna gick starkt framåt. Väljarna gav alltså den\r\nsocialdemokratiska kommunledningen och den socialdemokrafiska regeringens\r\npolifik med beröm godkänt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Problem finns, men nu känner vi dem och kan arbeta med\r\ndem. Det görs stora och aktiva insatser från berörda kommuner och från\r\nregionala organ, men det kommer också att behövas extra resurser även i\r\nframfiden. Den förändring av näringsfrukfuren som skett och alltjämt sker\r\nställer stora krav pä olika regionalpolitiska insatser. Den tillväxt som den\r\nsenaste tiden varit förbehållen storstadsregionerna bör kunna spridas och även\r\nge en posifiv utveckling i Bergslagen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Kanske vi behöver marknadsföra oss bättre både i\r\nstorstadsregionerna och i det övriga landet. För det måhända är som, enligt\r\nlokalpressen, en företagsledare sade när han nu under hösten invigde eft\r\nhögteknologiskt företag i Ljusnarsberg: \"För en stockholmare ligger det\r\nhär ganska långt in i skogen och vi var rädda i början, men vi lärde oss snart\r\natt det finns annat än kolmilor och läppsnus härute. Och vi har blivit mycket\r\nväl mottagna. Kommunen har ställt upp på ett föredömligt sätt och vi har inte\r\nhaft några svårigheter atf hitta kvalificerad personal och vi är inte rädda längre.\"</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För aff vi i framfiden skall kunna utveckla Örebro län och\r\nutgöra eft realisfiskt alternafiv fill storstadsregionerna är det framför allt\r\nsatsningar på utbildning och förbättrade kommunikationer som behövs.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Högskolan i Örebro är i dag den största högskolan utanför\r\nuniversiteten. Högskolan har trots sin storhet en liten teknisk utbildning men\r\ningär i Bergslagens tekniska högskola.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Som en fortsättning på de regiönalpolifiska insatserna\r\nbegärs nu för högskolan i Örebro en förstärkning med 53 årsstudieplafser.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>De samverkansplaner som finns bygger på aft det finns bra\r\nkommunikafio­ner mellan de orter som tillhör Bergslagens tekniska högskola.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi vet aff färre väljer aft satsa på högre utbildning, om\r\navstånden frän hemorten är långa och kommunikafionerna dåliga. Vi vet också,\r\naft om våra ungdomar väljer en högre utbildning på annan ort och\r\nkommunikationerna med hemorten är dåliga, så tunnas de sociala kontakterna ut\r\noch det påverkar intresset aff flytta hem igen. Vi behöver våra ungdomar i\r\nlänet, och därför är det viktigt atf det finns både högre utbildning och goda\r\nkommunikationer i länet.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Örebro län har en central position när det gäller\r\ntransporter, både på väg och på järnväg. En förstärkning av väg- och\r\njärnvägssnätet skapar goda förutsättningar för inlandets industrier. För en\r\nfungerande trafik är naturligt­vis vägarnas standard av stor betydelse.\r\nLänsstyrelsen har utarbetat en länsvision för vägarna där man kraftigt\r\npoängterar aff för atf utveckla ett inlandsalternafiv är det mest angelägna att\r\nge en standardhöjning ät riksvägarna 50 och 60, den s.k. nord-syd-leden, och\r\nockså förbättra Europavägarna E 3 och E 18.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1988/89:13 21 oktober 1988</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>21</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section39>\r\n\r\n<p class=MsoNormal style='margin-bottom:6.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section40>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1988/89:13 21 oktober 1988</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-family:Verdana'>Allmänpolitisk\r\ndebatt</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Eft\r\nkrav både frän regionala myndigheter, men framför aUt från Hällefors kommun,\r\nhar varit pengar för aft förbättra den s.k. Lokavägen, dvs. vägen mellan\r\nHällefors och Karlskoga. Den vägen har stor betydelse för godsfrafik och behövs\r\nockså för aft underlätta arbetspendling från Hällefors. Ombygg­naden och\r\nupprustningen är kostnadsberäknad fill 45 miljoner kronor. I den s.k.\r\nBergslagsproposifionen beviljades 25 miljoner i en första etapp. Från Örebro\r\nlän förutsätter vi nu atf medel redan under innevarande budgetär anslås så aft\r\nhela vägsträckan blir färdig, annars går den inte atf utnyttja, varken för\r\nperson- eller godstrafik.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Den\r\nstora ökningen av godstransporter på våra vägar har förutom trafikproblem och\r\nökat vägslitage även medfört stora miljöförstöringar. Många av de regelbundna\r\noch långväga godstransporterna borde kunna överföras på järnväg,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\nÖrebro län vill vi därför utnyttja det centrala läge som Hallsberg har och\r\nfortsätta den satsning som redan har påbörjats med atf göra Hallsberg fill\r\nterminal för godstransporter. Det finns redan flera företag som insett det\r\nutmärkta läget och lokaliserat verksamheter dit.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\narbete som nu pågår när det gäller Mälarbanan och Svealandsbanan har ju bl,a,\r\ntill syfte atf utveckla de regioner som gränsar fill Stockholmsre­gionen, Från\r\nÖrebro län är vi positiva fill en utbyggnad av både Mälarbanan och\r\nSvealandsbanan, men vi är också allvarligt oroade över de diskussioner som\r\ntydligen pågår aft endast bygga ut sträckorna StockholmVästerås och SödertäljeEskilstuna,\r\neller också aff bygga en ring runt Mälaren,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Den\r\nindragning av antal tåg och den försämring av tågfidfabeller som SJ har gjort\r\nkan man tolka så, aff SJ är intresserat av aft antalet resenärer på sträckan\r\nÖrebroVästerås blir mindre. Vi tror atf SJ, med vikande resandeunderlag som\r\nargument, vill slippa bygga uf sträckan Västerås-Örebro, Vi vill ha en\r\nfullständig utbyggnad av Mälarbanan och Svealandsbanan, Sker infe det så\r\nförhindras en bra regionalpolifisk utveck­ling i Örebro län. Det finns också\r\nskäl aft understryka atf även statliga affärsdrivande verk måste ta\r\nregiönalpolifiska hänsyn.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Sammanfattningsvis kan sägas atf för en bra utveckling av Örebro län\r\nkrävs naturligtvis många insatser av skiftande slag. Men viktigast - åtminstone\r\npå sikt - är den satsning på utbildning och kommunikationer som vi vill göra\r\noch där vi också behöver samhällets resurser. Då kan vi glädja oss ät den\r\nBergslagsfid som kommer!</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section41>\r\n\r\n<p class=MsoNormal style='margin-top:14.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section42>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>22</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Anf. 7 JILL LINDGREN (mp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag har valt bostadspolitiken som tema för mitt första anförande här i\r\nriksdagen. Även jag skall som representant för Stockholms stad ta upp problem\r\noch möjligheter från min hemmaplan, från motsatt synvinkel mot exempelvis\r\nRoland Sundgren och Ulla Orring, men med instämmande i mycket av problematiken.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vi\r\nlär nu - enligt färsk stafistik - tillbringa ända upp fill 85 % av vår fid\r\ninomhus. Man kan diskutera lämpligheten i defta. Vi vet också aft svenskarna\r\nbehöver rekreation och aff det finns anledning att öka vår tid i friska luffen\r\n- om den nu är frisk - för vår hälsas skull. Men detta kan ju infe alla göra.\r\nDet finns alltså all anledning aff noga studera boendeförhållandena</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section43>\r\n\r\n<p class=MsoNormal style='margin-bottom:18.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section44>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>och\r\nboendets villkor - både de fysiska, de ekonomiska och de demokrafiska.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi i miljöparfiet de gröna anser det vara ytterst viktigt\r\naff var och en har verkligt inflytande över sitt boende, vare sig man bor i\r\nbostadsrätt, egnahem eller hyresrätt i någon form, varhelst man bor. I detta\r\nsammanhang vill vi aff lånereglerna för renoveringar - jämfört med reglerna för\r\nlån till ny bebyggelse - kraftigt förbättras. Äldre bebyggelse måste fä finnas\r\nkvar dels för aff hålla liv i stadskärnorna, dels för atf människor skall kunna\r\nbo kvar i sina bostäder - hela livet ut om de vill. För närvarande är\r\nlånevillkoren för ombyggnad dåliga. Det blir billigare för husägaren aff riva\r\noch bygga nytt, eftersom lånen gynnar nybyggande. Kommunerna är ofta alltför\r\nsläpphänta och fillåter rivning i många fler fall än de borde, om man utgår\r\nfrån bevarandefilosofin. Dessutom fillåter byggtekniken nu högre exploaterings­grad.\r\nDet s.k. ROT-programmet för renovering, om- och tillbyggnad, som skulle hjälpa\r\nfill atf rädda gammal fin bebyggelse, driver i stället fram alltför omfattande\r\nombyggnader. Kvar av det gamla blir oftast bara skalet, fasaden. Fullt\r\nanvändbara, ofta kvalifafivf bättre köksskåp, mässingshandfag och spegeldörrar\r\nav solitt trä t.ex., byts uf. Samfidigt byts skafferier uf mot kyj-och\r\nsvalskåp, vilket dessutom höjer energiförbrukningen. Omfattande utbyte av\r\ninredning och utrustning, även om den gamla varit fullt funkfions-duglig och\r\nofta t.o.m. föredragits av den boende, leder naturligtvis fill högre boendekostnader.\r\nDetta leder i sin fur mycket ofta fill att hyresgästen efter det aft lägenheten\r\nrenoverats, infe har råd aff flytta tillbaka utan måste söka sig något\r\nbilligare. Alternativet är att samma hyresgäst får bostadsbidrag. Notera då att\r\nde nya material man installerar i gamla lägenheter ofta har sämre kvalitet och\r\nkortare livstid än de gamla. Detta leder i sin fur fill att bostaden får sämre\r\nkvalitet, både maferieUf och i frivselhänseende, om hyresgästen infe kunnat\r\nvälja bort ombyggnaden. En naturlig följd blir framfida ökat behov av\r\nreparationer osv. Det enda defta leder fill är, som vi i miljöpartiet ser det,\r\nen accelererande kostnadsökning - i spiral - och illusoriska siffror om ökad\r\nfillväxt, genom höjning av bruttonationalproduk­ten, som med dagens ekonomiska\r\nsynsätt felakfigt tolkas som höjd levnads­standard.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>När det gäller boendekostnader anser vi i miljöpartiet de\r\ngröna atf bidragsgivaren infe skall styra användningen av bidraget. Därför vill\r\nvi byta ut bostadsbidraget mot ett basfillägg. Bastilläggef skall baseras på\r\ninkomst och antal barn och torde väl även i fortsättningen användas som\r\nbostadskost­nadstäckande tillägg där boendekostnaderna är höga - dvs, i\r\ntätorterna och storstäderna. Men den som har låg boendekostnad, exempelvis i\r\nglesbygden, där man i stället har höga resekostnader, kan då också få ett\r\nfillskott i hushållskassan och möjligheten atf med detta bidrag täcka sina\r\nhögre resekostnader.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Alla som bor i glesbygden åläggs - via\r\nskattsedeln - sten på bördan, eftersom de får hjälpa fill att finansiera de\r\nhöga boendekostnaderna i storstäderna till förmån för dem som har flyttat dit.\r\nGlesbygdsborna drabbas samfidigt av risken aff förlora såväl sin lokala,\r\nkommunala som kommersiella service, eftersom underlaget krymper.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Trots den omfattande utlokaliseringen av statliga verk och\r\nmyndigheter på 70-talet - med alla kostnader och resurser som lades ned på det\r\n- och trots det</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1988/89:13 21 oktober 1988</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>23</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section45>\r\n\r\n<p class=MsoNormal style='margin-bottom:18.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section46>\r\n\r\n<p class=MsoNormal><span style='font-size:11.0pt;font-family:Verdana'>Prot.\r\n1988/89:13 21 oktober 1988</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>24</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>regionala\r\nstödet blir koncentrationen till storstäderna allt större. Här, i och runt\r\nStockholm och kanske framför allt mellan Stockholm och Uppsala, märks detta i\r\nallra högsta grad. Söder om Stockholm har man hitfills klarat sig ganska bra.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Denna koncentration av företag fill Storstockholm hotar\r\nemellerfid aff leda till asfaltering och exploatering av de grönytor som ännu\r\nfinns kvar, och som har blivit allt viktigare. Stockholms närförorfer, som\r\nfortfarande har en acceptabel boendemiljö, hotas av att få parkmarken bebyggd.\r\nDessa ytterst välplanerade stadsdelar, med förträfflig balans mellan\r\nbostadshus, nafur-och parkmark, affärer och annan service, hotas nu aff helt\r\nförstöras på grund av trycket pä bostadsmarknaden, som i sin tur är resultatet\r\nav aft arbetsmark­naden här är överhettad.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Dessutom hotas även större \"lungor\" och\r\nrekreationsområden i området aft asfalteras eller bebyggas, Eft praktexempel är\r\ndet unika Hansta som rimligen borde göras fill naturreservat, eftersom\r\nriksintressanta naturvärden annars skulle försvinna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi måste också komma ihåg, herr talman, aft de\r\narbetsplatser som koncentreras till storstäderna alstrar fyra gånger så mycket\r\ntrafik som bosfäderna gör. Livsmiljön och livsvillkoren för\r\nstorstadsbefolkningen försämras pä detta sätt hela tiden. Det gör också\r\nsituationen för glesbygdsbe­folkningen av samma skäl, men pä olika sätt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Glesbygdsbefolkningens service försämras kraftigt. Skolor\r\noch annan kommunal service hotas av indragning. Storstadsbefolkningens\r\nlivsmiljö, blir oacceptabel på grund av överexploatering, trängsel, försämrad\r\nframkomlig­het, dålig luft, buller och stress. Bostadsbristen ökar och ökar.\r\nFortfarande talas det om aft \"vi skall bygga bort bostadsbristen\".\r\nHur skall vi kunna göra det när alla regler och villkor enbart sfimulerar\r\nbyggandet av fler industrier, kontor och andra inrättningar?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nej, herr falman! Vi måste få klart för oss atf det inte\r\ngår att bygga bort bostadsbristen i storstäderna nu. Det gär inte atf göra det\r\nutan att de drabbas av vad jag - med en parallell fill Vietnamkriget - kallar\r\nSong My-effekfen, Song My var, som många av er minns, en by som USA ville\r\nrädda. Eftersom motståndaren var starkare mäste man emellertid förstöra byn för\r\natf den inte skulle falla i vad som av amerikanarna ansågs vara fel händer,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I storstäderna riskerar invånarna nu att drabbas av att\r\nderas miljö helt asfalteras - i den välsignade goda avsikten aff \"vi måste\r\nbygga bort bostadsbristen\". Samtidigt sprids vantrivsel, och pressen på\r\ninvånarna ökar. Kriminalitet och sociala problem ökar i takt med aff fiden och\r\nkraften för omsorg om varandra krymper. Även här får vi, vill jag påstå, en\r\nicke önskad tillväxt på grund av verkningslös regionalpolitik och\r\nbostadspolitik. Särskilt utsatta är - som vanligt - barn, ungdomar, gamla och\r\nandra mindre starka grupper.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I Stockholm saneras 1 200-1 500 små billiga lägenheter\r\nbort varje år genom sammanslagning, konforisering och rivning. För att det skulle\r\nbli bättre balans mellan bostadsbyggande och konforsbyggande i Stockholm\r\ninfördes vad en del kallar \"idiofstopp\" för konforsbyggande i\r\nStockholm. Trots detta måste vi tyvärr konstatera att hundratusentals\r\nkvadratmeter konforsyta även nu håller på atf byggas i centrala delar av\r\nStockholms stad.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section47>\r\n\r\n<p class=MsoNormal style='margin-bottom:18.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section48>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Vi har\r\nexempelvis Globen med kringyta på 124 000 m för företag av olika slag. Den ytan\r\nmotsvarar 3 000 eller 4 000 enmmslägenheter, som skulle kunna gå fill de\r\nungdomar som hopar sig i bostadskön i Stockholm.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vid Slussen bygger Landstingsförbundet nya kontor, hotell\r\noch konferens­lokaler. Dess tidigare lokaler på 3 000 m' vid S:t Eriksgatan </span><span\r\nstyle='font-size:9.0pt;font-family:Arial'></span><span style='font-size:\r\n9.0pt;font-family:Verdana'>blir infe ens de några bosfäder ät den behövande\r\nsjukvårdspersonalen som vänligen flyttar hit för atf hjälpa fill att fylla alla\r\nvakanta tjänster på våra sjukhus och andra vårdinrättningar. Nej, det blir nya\r\nkontor! Alltså fler kontor igen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vid Centralen ligger för närvarande norra Europas största\r\nbyggarbets­plats. Byggs här bostäder då, månntro? Nej, det blir ytterligare\r\nfler kontor Och bussterminal. Men varför - om nu kontoren behöver flyttas till\r\nnya lokaler - görs inte gamla kontor till bostäder? Har vi infe kunnandet? Har\r\nvi inte materialen? Har vi infe pengarna? Eller har vi inte kommit pä aft det\r\ngår? Jag, herr talman, är rädd aff det är viljan som saknas. Nej, bostadsbris­ten\r\nkan inte byggas bort. Den kan bara planeras bort - omfördelas bort -inom\r\nbefintlig bebyggelse!</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi måste från och med nu ändra lånevillkoren och reglerna\r\nför byggandet. Svensk byggnorm håller på aff omarbetas och då behövs också\r\nframsynta krav för ett resursbevarande och energieffekfivt samhälle.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi har från rekordåren på 60-falet - när man försökte\r\nbygga bort bostadsbristen förra gången, genom det s.k. miljonprogrammet-en rad\r\ns.k. sjuka hus som vållar mycket lidande och éxträ kostnader för mänga\r\nmänniskor i dag. Detta får inte hända igen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi får inte heller förstöra utomhusmiljön eller asfaltera\r\nnaturmarken nära bostäderna. Både unga och gamla behöver den för sin fysiska\r\noch mentala hälsa. Man skall kunna bo och leva i hela Sverige och även i\r\ncentrala delar av storstäderna utan atf bli sjuk av dålig miljö. Det måste\r\ndärför löna sig aft varsamt rusta upp och bevara äldre bebyggelse.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi måste anpassa vårt bostadsbestånd till kunskapen om\r\nmorgondagens krav och vetskapen om ekosystemets ramar. Detta är en utmaning som\r\nvi i miljöparfiet gärna tar oss an, tillsammans med samhällets alla krafter.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Nya hus skall anpassas för förnybara el- och värmekällor.\r\nDet måste äntligen bli stopp för installation av direktverkande el vid\r\nbostadsbyggandet. Möjlighet atf använda biologiska bränslen behövs i beredskap\r\ni alla hus, liksom utrymmen för källsortering av sopor. Placering av husen så\r\natt vind och sol gynnar energisparande skall tas med i planeringen och även\r\nallehanda experimenfbyggnader måste prövas för vidareutveckling av framtidens\r\nbostadsbyggande.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det finns redan nu - trots hårt, konservativt motstånd i\r\nkommunerna -flera s.k. ekobyar i landet. Jag kan exempelvis nämna Dalby i Lunds\r\nkommun och Tuggelite i Karlstad. På dessa ställen har envisa miljövänner i\r\nsocial gemenskap visat hur man kan bygga och bo - med brukarinflytande och\r\nfördelning av gemensamma arbetsuppgifter</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt;margin-right:0cm;margin-bottom:0cm;\r\nmargin-left:0cm;margin-bottom:.0001pt;text-indent:0cm'><span style='font-size:\r\n9.0pt'>-<span style='font:7.0pt \"Times New Roman\"'>    </span></span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>energisnålt</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:0cm'><span\r\nstyle='font-size:9.0pt'>-<span style='font:7.0pt \"Times New Roman\"'>   \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>med egna\r\nodUngar</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:0cm'><span\r\nstyle='font-size:9.0pt'>-<span style='font:7.0pt \"Times New Roman\"'>   \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>med gemensamma\r\ndaghem och gäsfufrymmen, klubbrum osv.</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:0cm'><span\r\nstyle='font-size:9.0pt'>-<span style='font:7.0pt \"Times New Roman\"'>   \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>byar som infe\r\nproducerar avfall, där återanvändningen safts i system</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:0cm'><span\r\nstyle='font-size:9.0pt'>-<span style='font:7.0pt \"Times New Roman\"'>   \r\n</span></span><span style='font-size:9.0pt;font-family:Verdana'>byar med social\r\ngemenskap och trygghet för dem som bor där.</span></p>\r\n\r\n<span lang=NO-BOK style='font-size:9.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span lang=NO-BOK style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1988/89:13 21 oktober 1988</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span lang=NO-BOK\r\nstyle='font-size:9.0pt;font-family:Verdana'>AUmänpolitisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span lang=NO-BOK\r\nstyle='font-size:9.0pt;font-family:Verdana'>25</span></p>\r\n\r\n</div>\r\n\r\n<span lang=NO-BOK style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section49>\r\n\r\n<p class=MsoNormal style='margin-bottom:10.0pt'><span lang=NO-BOK\r\nstyle='font-size:1.0pt;font-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span lang=NO-BOK style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section50>\r\n\r\n<p class=MsoNormal><span lang=NO-BOK style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1988/89:13 21 oktober 1988</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-family:Verdana'>Allmänpolitisk\r\ndebatt</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Detta,\r\nherr talman, är början till morgondagens sarnhälle, den anpassning till\r\nnaturens lagar som vi både kan och måste göra och som vi kommer att finna ger\r\noss inte lägre levnadsstandard, utan kraftigt höjd livskvalitet och ett gott\r\nsamvete för att vi inte gör av med mer resurser än vad vi behöver och för att\r\nvi lämnar ifrån oss ett samhälle till våra barn och barnbarn som vi kan vara\r\nstolta över.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section51>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section52>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span lang=EN-GB style='font-family:\r\nVerdana'>26</span></p>\r\n\r\n<span lang=EN-GB style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span lang=EN-GB style='font-family:Verdana'>Anf. 8 SYLVIA\r\nPETTERSSON (s):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span lang=EN-GB style='font-family:\r\nVerdana'>Herr talman! </span><span style='font-family:Verdana'>Låt mig i den\r\nhär allmänpolitiska debattens sista timme få ägna några minuter åt kulturen och\r\nsamtidigt något beklaga aft det till synes stora intresset för de här frågorna\r\nunder valrörelsen inte har hålUf i sig hos övriga partier så pass att man har\r\nansett sig behöva fortsätta aff föra den här debatten i dag.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Kulturen\r\nhar länge haft svårt att få en plats på den polifiska dagordningen som svarar\r\nmot dess betydelse. Men det har börjat ändra sig. Under de allra senaste åren\r\nhar positionerna flyttats fram. Vi har fått nya museer, teatrar och orkestrar\r\nrunt om i landet, och en bred amatörverksamhef har utvecklat sig inom\r\nfolkrörelser och föreningar. Lägg därtill den ungdomliga musikrö­relsen, de\r\nmånga körerna och arbetarspelen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Allt\r\ndetta ser vi som tecken på en mycket glädjande utveckling, eftersom kulturen\r\nberikar människan, ger henne överblick, ökar förståelsen mellan då och nu och\r\nhjälper henne att skaffa sig redskap atf forma framfiden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\nden nyligen avslutade valrörelsen kom kulturfrågorna bättre till sin rätt än\r\ntidigare - bl.a. gavs de i det socialdemokratiska valmanifestef en egen rubrik.\r\nDet innebär att vi under den kommande valperioden kommer att prioritera\r\nkulturfrågorna. Och det kan vi göra därför atf vi känner stödet från allt fler\r\nsom engagerat sig i kulturpolitiken.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vi\r\ntolkar valresultatet så aft vi har fått stöd för vårt förslag aft under\r\nkommande treårsperiod förstärka den statliga kulfurbudgeten med 300 milj. kr.\r\nDet, herr talman, är den största satsning som någonsin gjorts på en gång på\r\nkulturen i Sverige,</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Främst på fyra områden\r\nskall resurserna användas:</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt;margin-right:0cm;margin-bottom:0cm;\r\nmargin-left:12.0pt;margin-bottom:.0001pt;text-indent:-12.0pt'><span\r\nstyle='font:7.0pt \"Times New Roman\"'>      </span><span\r\nstyle='font-family:Verdana'>för att främja förnyelse och utveckling, särskilt\r\nnär det gäller barn- och ungdomskulturen,</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:0cm'><span\r\nstyle='font:7.0pt \"Times New Roman\"'>      </span><span\r\nstyle='font-family:Verdana'>för att engagera fler människor,</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:0cm'><span\r\nstyle='font:7.0pt \"Times New Roman\"'>      </span><span\r\nstyle='font-family:Verdana'>för att sprida kulturen i hela landet samt</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:0cm'><span\r\nstyle='font:7.0pt \"Times New Roman\"'>      </span><span\r\nstyle='font-family:Verdana'>för att förbättra konstnärernas arbetsvillkor.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt;text-indent:9.0pt'><span\r\nstyle='font-family:Verdana'>Vi skall försätta med att förbättra och utveckla\r\ndet kulfursföd som har formats under den senaste tioårsperioden. Men eftersom\r\nvi är övertygade om att kulturens kraft är verksam inte bara i samband med\r\nlivefs fesfliga fillfällen utan också i människors vardag, vill vi mer än\r\nhittills inrikta oss på aft söka vägar och verktyg för aff forma en\r\nkulturpoUtik med möjlighet för människor att utöva kultur mer än att konsumera.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Här\r\nskulle jag vilja peka på två områden som är särskilt vikfiga: dels kulfur i\r\narbetslivet, dels studieförbundens kulturverksamhet. På båda dessa områ­den har\r\ndet nämligen visat sig att man lyckats nå grupper som tidigare inte i rimlig\r\nomfattning fått del av samhällets satsningar på kulturområdet.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section53>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section54>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Socialdemokratins\r\nkultursyn bygger på grundtanken att kulturell jämlik­het är Uka angelägen som\r\nekonomisk och social jämlikhet. De växande förväntningarna på kulturområdet\r\nmåste därför enligt vår uppfattning mötas genom att fler engageras och får\r\nkänna ansvar för kulturlivets utveckling.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Därför\r\ninnebär vår satsning på kulturområdet också att fler människor uppmuntras att\r\nta det första steget. Så förunderligt väl fungerar det ju i de flesta fall att\r\nden som en gång börjat läsa böcker fortsätter med det - ofta hela livet. Och\r\nden som en gång upptäckt den kraft som musiken, teatern och konsten kan ge, kommer\r\natt söka nya upplevelser - ständigt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>På\r\nett flertal områden kan åtgärder vidtas för att få fler att medverka. Den breda\r\namatörverksamheten inom folkrörelser och föreningsliv kan spela en viktig roll\r\nför att stimulera fler att ta första steget.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Första\r\nsteget kan med fördel tas redan i förskolan. Därför bör barn i förskolan ges\r\nrika tillfällen till skapande verksamhet och erbjudas komma i kontakt med ett\r\nlevande kulturliv. I det pedagogiska programmet för förskolan får kulturen\r\nglädjande nog stort utrymme. Nu återstår att bevaka att kulturen framöver får\r\nen framskjuten plats inom barnomsorgen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Kultur\r\ni skolan har hunnit bU ett begrepp och är nu en viktig del i vår kulturpolitik.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\nligger ett egenvärde i att vår allmänna skola skall vara så bra att alla vill\r\nha sina barn där, och vi tror på att kulturen härvidlag kan spela en viktig\r\nroll.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Människans\r\nvardag kommersialiseras alltmer - mot det kan skolan ge barn och ungdomar\r\nkulturella motbilder. Besök på museer, konserter och teaterföreställningar samt\r\nfilm och konst skall ingå i skolarbetet, från lågstadiet upp genom\r\ngymnasieskolan. Skolan bör knyta kulturarbetare fill sig, så att barnen tidigt\r\nfår träna sig i eget skapande.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:10.0pt'><span style='font-family:Verdana'>Den\r\nmycket framgångsrika satsningen på kultur i skolan skall därför fullföljas och\r\nutvecklas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\nfalman! Nya impulser har nått oss utifrån genom TV, film och andra medier samt\r\ngenom att många svenskar besöker andra länder - men främst genom de senaste\r\ndecenniernas invandring. Och det svenska samhället har förändrats.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vid\r\nsidan av den svenska kulturen lever i dag i Sverige en lång rad andra kulturer.\r\nDet är av stor vikt att vi både är medvetna om de kulturella skillnaderna och\r\nvisar respekt för varandras särart. Kulturen är till sin natur internationell\r\noch gränsöverskridande. Många kulturkrockar blir som be­kant snart accepterade\r\nsom nya \"svenska seder\".</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>En\r\nsak står fullkomligt klar: Det finns all anledning för oss att även framgent\r\nslå vakt om det nya mångkulturella Sverige som på så många områden har berikats\r\ngenom de människor som av olika anledningar har sökt sig till vårt land.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Mest\r\nkonkret kan vår solidaritet komma till uttryck genom samhällets fortsatta stöd\r\ni olika former- fill invandrarorganisationernas kulturverksam­het, fill\r\nUtterafur på invandrarspråk, till hemspråk m.m.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Kulturmiljövårdens\r\nställning har stärkts under en följd av år. Av särskilt stor betydelse var\r\nvårriksdagens beslut, som innebar både förbättrade ekonomiska resurser och\r\nbättre redskap att förverkliga våra ambifioner att skydda och bevara värdefulla\r\nkulturmiljöer - bebyggelseområden såväl som</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1988/89:13 21 oktober 1988</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-family:Verdana'>Allmänpolitisk\r\ndebatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-family:Verdana'>27</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section55>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section56>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1988/89:13 21 oktober 1988</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Allmänpolitisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>28</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>odlingslandskap.\r\nDet finns all anledning aft fortsätta pä den inslagna vägen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Kulturlandskapet har förändrats genom införande av nya\r\nmetoder i jordbruket, gamla industrimiljöer har fått lämna plats för nya av ett\r\nhelt annat slag, vårt boende har förändrats och påverkat samhällsstrukturen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Den här snabba förändringen föder behov av förankring i\r\nhembygden -och det gäller långt ifrån bara bland dem som bor där de vuxit upp\r\nsom barn, det gäller i hög grad även bland människor i storstad, inflyttade\r\nfrån andra delar av Sverige eller från andra länder.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det kan vara så att det i storstadsområdena, där\r\ninflyttningen varit stor, är särskilt viktigt aff främja kunskapen om gångna\r\ntider för atf nå ökad gemenskap och hemkänsla i den nya kommunen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Kunskapen om det förflutna kan också vara en förutsättning\r\nför aff vi skall kunna bidra fill en bra samhällsutveckling. Om vi infe vet\r\nvarför värt samhälle i dag ser uf som det gör, kan vi infe skapa ett bättre\r\nmorgondagens samhälle. Kulturminnen och fornlämningar kan i den här processen\r\nkasta ljus över sammanhangen bakåt i tiden.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr falman! Vi socialdemokrater har alltså bestämt oss\r\nför en satsning pä kulfuren, och vi vill främja kulfur som kan utövas framför\r\nsådan som bara konsumeras.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi vill uppmuntra ett samarbete mellan professionella\r\nkulturarbetare och amatörer, för det är i mötet mellan entusiasmen och\r\nkunskapen som det ofta händer spännande saker - eller som Siv Arb har uttryckt\r\ndet: Det är pä vägen över bron, inte vid dess fästen, söm paradoxerna möts och\r\ndialogen börjar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr falman! Vi vill förstärka statens insatser på en rad\r\nområden, och vi kommer atf fullfölja arbetet med kulfur i skolan och pä\r\narbetsplatserna. Och vi gör det för atf vi tror på kulturens betydelse för\r\nutveckUngen av vårt samhälle. Vi tror aff ett vitalt och levande kulturliv ger\r\nkraft och framtidstro. Vi tror aff kultur i människors vardagsmiljö kan stärka\r\noch utveckla den sociala gemenskapen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Elisabet Hermodsson beskriver sä här de andliga värdenas\r\növerlägsenhet -eller snarare det materiellas tillkortakommanden i livets\r\nvikfiga skeden:</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vad befriar människan? Nej, inte är det fingen Prylar är\r\nett satans bann När man vill lyfta vingen</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Herr talman! Här skulle jag\r\negenfligen sluta mitt anförande. Jag tänker infe starta någon bostadspolitisk\r\ndebatt, men som \"Stockholmslänare\" kan jag infe figa när jag hör Jill\r\nLindgren beskriva läget i vår gemensamma hembygd. Jag känner infe igen mig.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ute i landet har människor lärt sig att vara stolta över\r\nsin bygd, och jag vill som Stockholmslänare också kunna säga med stolthet i\r\nrösten: Jag är Stockholmslänare. Jag bor i en bygd som jag är stoU över.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill rätta en uppgift som Jill Lindgren lämnade. De\r\nregler-som har införts för bostadsbyggande i Stockholms län främjar inte\r\nbyggande av industrilokaler. Reglerna är fill för att förhindra att byggande av\r\nindustrilo­kaler tar resurser från bostadsbyggandet. Så ligger det till.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section57>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section58>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Anf. 9 JILL LINDGREN (mp)\r\nreplik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag konstaterar aft industribyggande och kontorsbyggande tyvärr gynnas\r\npå bostadsbyggandets bekostnad hur reglerna än ser uf. Jag utgår frän fakta.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\när född och uppväxt i Stockholms stad. Jag har sett utvecklingen under 44 är,\r\ndet är så gammal jag är.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\när också stolt över Stockholm, och jag vill kunna vara det i fortsättningen\r\nockså. Jag vill inte se en utveckling som är desfrukfiv. Det är det målet som\r\njag arbetar för.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vi\r\nmåste se verkligheten och upptäcka att hur reglerna än ser uf behöver de ändras\r\nför aff vi skall nå de mål som vi har saft upp för oss, nämligen en mer levande\r\nstadsmiljö med bostäder och arbetsplatser i balans.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1988/89:13 21 oktober 1988</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-family:Verdana'>Allmänpolitisk\r\ndebatt</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section59>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Anf.\r\n10 SYLVIA PETTERSSON (s) repUk:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\nfalman! Det som Jill Lindgren säger, då hon påstår att hon utgår frän fakta, är\r\ninte riktigt. Hon sade bevisligen aft reglerna gynnar byggande av\r\nindustrilokaler, och det är inte rätt.</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:12.0pt;text-indent:9.0pt'><span\r\nstyle='font-family:Verdana'>Reglerna gynnar bostadsbyggandet, och reglerna har\r\nockså gjort att det på senare är har byggts fler bostäder i Stockholmsområdet\r\nän åren dessförinnan.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section60>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Anf. 11 JILL LINDGREN (mp)\r\nreplik:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! T.o.m. fastighetsborgarrådet Mats Hulth konstaterar att konforiseringen\r\nsprider sig. Det går tyvärr inte atf återstäUa kontoriserade lägenheter fill\r\nbostäder därför att reglerna är sådana som de är. De ansvariga i Stockholms\r\nstad har uppenbarligen problem med detta. Därför måste riksdagen och regeringen\r\nhjälpa till att lösa dessa problem.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\när klart aft den starka inflyttningen också är eft stort problem. Även den\r\nmäste vi göra någonting åt. Det kan vi exempelvis göra genom atf sänka\r\narbetsgivaravgifterna i glesbygden, vilket miljöparfiet föreslår.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span lang=EN-GB style='font-family:\r\nVerdana'>Anf. 12 PAUL CISZUK (mp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span lang=EN-GB style='font-family:\r\nVerdana'>Herr talman! </span><span style='font-family:Verdana'>Låt mig först\r\nlivligt instämma i vad flera talare under förmiddagen har anfört om behovet av\r\nen regionalpolifik och behovet av järnvägskommunikafioner.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Sedan vill jag säga något\r\nom vårt försvar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Den\r\ngröna vägen syftar till ett humanekologiskt samhälle i fred, men i vårt\r\nfredsprogram finns naturligtvis också rikflinjer för hur vi menar att vårt försvar\r\nskall byggas upp. Det handlar då om totalförsvar - infe bara militärt försvar.\r\nSverige är värt ett starkt försvar. I dag är det svagt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Totalförsvaret\r\nblir aldrig starkare än sin svagaste länk - oberoende av hur många JAS-plan vi\r\nbygger. Civilsamhällets sårbarhet är den svaga länken.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vi\r\nhar i stort sett vidmakthållit och tekniskt utvecklat ett militärt försvar med\r\nutgångspunkt i andra världskriget och det kalla blockkriget, Samfidigt har vårt\r\nsamhälle genom centralisering och storskalig energi- och livsmedels­försörjning\r\nutvecklats till något som är hart när oförsvarligt. Sabotage mot några\r\ntransformatorsfationer kan ögonblickligen lamslå landet. Hot mot Barsebäck kan\r\ntvinga oss att avträda Skåne ett tusen gånger snabbare än vi vann det. Brist på\r\nimporterade drivmedel stoppar livsmedelsfransporter och</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>29</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section61>\r\n\r\n<p class=MsoNormal style='margin-bottom:17.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section62>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1988/89:13 21 oktober 1988</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-family:Verdana'>Allmänpolitisk\r\ndebatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>30</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>jordbruk. Vi kommer att\r\nkräla i stoftet för den som kan slå på strömmen eller förse oss med dieselolja.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Vad göra?</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Grundläggande är att bygga\r\nom samhället i riktning mot:</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt;margin-right:0cm;margin-bottom:0cm;\r\nmargin-left:0cm;margin-bottom:.0001pt;text-indent:0cm'>-<span style='font:7.0pt \"Times New Roman\"'>   \r\n</span><span style='font-family:Verdana'>mångfald i energiförsörjningen</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:0cm'>-<span\r\nstyle='font:7.0pt \"Times New Roman\"'>    </span><span\r\nstyle='font-family:Verdana'>minskat transportberoende</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:0cm'>-<span\r\nstyle='font:7.0pt \"Times New Roman\"'>    </span><span\r\nstyle='font-family:Verdana'>lokal produktion av baslivsmedel och bränsle.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt;text-indent:9.0pt'><span\r\nstyle='font-family:Verdana'>Det gröna samhället skall bli försvarligt med\r\nhänsyn till kommande generationer men även bli försvarbart mot yttre angrepp\r\ngenom en kombina­tion av:</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt;margin-right:0cm;margin-bottom:0cm;\r\nmargin-left:0cm;margin-bottom:.0001pt;text-indent:0cm'>-<span style='font:7.0pt \"Times New Roman\"'>   \r\n</span><span style='font-family:Verdana'>militärt försvar</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:0cm'>-<span\r\nstyle='font:7.0pt \"Times New Roman\"'>    </span><span\r\nstyle='font-family:Verdana'>civilförsvar</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:0cm'>-<span\r\nstyle='font:7.0pt \"Times New Roman\"'>    </span><span\r\nstyle='font-family:Verdana'>beredskap för civilmotstånd.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt;text-indent:9.0pt'><span\r\nstyle='font-family:Verdana'>Hittills har vi haft försvarsdebatter och\r\nutredningar som mest handlat om det militära försvaret. Visst gör\r\nCivilförsvarsförbundet, överstyrelsen för civil beredskap och många andra ett\r\naktningsvärt arbete, men får de tillräckligt stöd politiskt och massmedialt?\r\nDet militära försvaret i det gröna Sverige bör ses som en avdelning av en\r\ninternationell polis med uppgift att vara fredsbevarande i vår del av världen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vad\r\nkan då hota freden här? Man målar upp hotbilder utifrån alla de rustningar som\r\nfinns och motsättningar mellan öst och väst. Kanske har detta ännu någon\r\nrelevans i dag, men sannolikt inte på 2000-talet - och vi bygger ju försvar för\r\nden tiden. Hotbilden då kan vi bara gissa. Kanske är det då folkvandringstid\r\nigen, så att u-ländernas många människor börjar vandra mot Europa för att\r\nrättmätigen hämta hem vad vi med krämarkolonialism har tagit från dem! Hur\r\nskall vi möta dem? Knappast med pansarbrigader -hellre med den goodwill vi\r\ntidigare förvärvat genom bistånd, I varf fall är det fel att i\r\nförsvarsplaneringen utgå från 70-talets hotbild. Låt oss i stället satsa på\r\nsäkra kort som</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt;margin-right:0cm;margin-bottom:0cm;\r\nmargin-left:0cm;margin-bottom:.0001pt;text-indent:0cm'>-<span style='font:7.0pt \"Times New Roman\"'>   \r\n</span><span style='font-family:Verdana'>robust samhälle,</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:0cm'>-<span\r\nstyle='font:7.0pt \"Times New Roman\"'>    </span><span\r\nstyle='font-family:Verdana'>utbildning i civilmotstånd och</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:0cm'>-<span\r\nstyle='font:7.0pt \"Times New Roman\"'>    </span><span\r\nstyle='font-family:Verdana'>internationell mänsklighet.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt;text-indent:9.0pt'><span\r\nstyle='font-family:Verdana'>Försvarsbeslut inför de närmaste åren måste sikta\r\npå en sådan omstruktu­rering samtidigt som vi inte genom snabba förändringar\r\nsprider osäkerhet och inbjuder till angrepp. I denna omstrukturering måste vi\r\nengagera alla människor.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vi\r\nför fram begreppet samhällstjänst, som bör omfatta alla män och kvinnor. Vad\r\ndet gäller är att ge värnpUkten ett annat innehåll - eft innehåll som känns\r\nmeningsfullt. Då bör där finnas valfrihet. Där bör kunna ingå allt arbete som\r\nsyftar till det robusta och försvarbara samhället. Utbildningstiden kan inte\r\nvara alltför kort, för det är mycket som bör ingå. Vi skisserar på en allmän\r\ndel, omfattande:</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt;margin-right:0cm;margin-bottom:0cm;\r\nmargin-left:0cm;margin-bottom:.0001pt;text-indent:0cm'>-<span style='font:7.0pt \"Times New Roman\"'>   \r\n</span><span style='font-family:Verdana'>civilmotstånd och självskydd,</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:0cm'>-<span\r\nstyle='font:7.0pt \"Times New Roman\"'>    </span><span\r\nstyle='font-family:Verdana'>föräldra- och samlevnadsutbildning samt</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:0cm'>-<span\r\nstyle='font:7.0pt \"Times New Roman\"'>    </span><span\r\nstyle='font-family:Verdana'>hälsofostran och egen vård.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section63>\r\n\r\n<p class=MsoNormal style='margin-bottom:9.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section64>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Sedan kommer specialfack\r\nsom:</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt;margin-right:0cm;margin-bottom:0cm;\r\nmargin-left:0cm;margin-bottom:.0001pt;text-indent:0cm'>-<span style='font:7.0pt \"Times New Roman\"'>   \r\n</span><span style='font-family:Verdana'>vapenfjänst,</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:0cm'>-<span\r\nstyle='font:7.0pt \"Times New Roman\"'>    </span><span\r\nstyle='font-family:Verdana'>civilförsvar,</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:0cm'>-<span\r\nstyle='font:7.0pt \"Times New Roman\"'>    </span><span\r\nstyle='font-family:Verdana'>psykologiskt försvar,</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:0cm'>-<span\r\nstyle='font:7.0pt \"Times New Roman\"'>    </span><span\r\nstyle='font-family:Verdana'>ekonomiskt försvar och</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:0cm;text-indent:0cm'>-<span\r\nstyle='font:7.0pt \"Times New Roman\"'>    </span><span\r\nstyle='font-family:Verdana'>mänsklig omsorg.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt;text-indent:9.0pt'><span\r\nstyle='font-family:Verdana'>Nu talar man om kris i försvaret: vi har inte råd\r\nmed tillräcklig utbildning av värnpliktiga, teknologin måste prioriteras. ÖB\r\nställer oss inför valet aft antingen avveckla armébrigader och regementen eller\r\nlägga till mera pengar. Men borde det infe finnas en tredje väg? Kan man inte\r\nge våra landskapsre­gementen en stor uppgift inom hemvärn, civilförsvar och\r\nutbildning i civilmotstånd, organisation av landskapets försörjning med energi\r\noch livsmedel och så småningom ansvar för en utvidgad samhällstjänst? Natur­Ugtvis\r\nbehöver vi under de närmaste åren ett relativt starkt gränsskydd och miUtärt\r\nkuppförsvar, SannoUkt bör detta prioriteras på bekostnad av armébrigader med\r\nbesvärlig mobiUseringstid,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Avslutningsvis,\r\nherr talman: Låt oss alla ta ett ansvar för försvaret. De människor som arbetar\r\ninom försvarsmakten måste känna att landet är försvarbart och att vi alla\r\nmedverkar, vare sig det sker genom blöjbyte, elektronikservice eller ålning\r\nmedelst hasning.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1988/89:13 21 oktober 1988</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-family:Verdana'>Allmänpolitisk\r\ndebatt</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section65>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section66>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Anf. 13 STINA ELIASSON\r\n(c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\nfalman! Jag vill ta upp några områden, som bl,a. ur regionalpolitisk synpunkt\r\när viktiga för mitt hemlän, Jämflands län. Under valrörelsen var det särskilt\r\nen stor och viktig fråga som vi i centern ägnade oss åt. Det var vägfrågan.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Innan\r\nriksdagen i våras beslutade om den närmaste framtidens inriktning på\r\ntrafikpolitikens område och fördelning av vägpengar till olika trafikområ­den\r\nhade en hel del hänt i Jämtlands län i vägfrågan. Från oUka håll ordnades\r\nuppvaktningar och påtryckningar via skrivelser. Vi hade personliga samtal med\r\nrepresentanter för vägmyndigheferna, samtal vars innehåll inte minst var riktat\r\nfill det ansvariga departementet och dess minister. Slutligen hade vi besök av\r\ntrafikufskottet. Ledamöterna fick på ort och ställe själva erfara hur\r\nvägsituafionen är i Jämtlands län.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Men\r\nvarken information eller självupplevelse hjälpte. Det hela resultera­de i stort\r\nsett i ord fulla av välmening och förståelse. Men vi fick infe välbehövliga\r\nmedel.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Så\r\nnågra fakta om vägförhållandena i Jämflands län. Det är bara 53 % av länets\r\nvägar som har beläggning. Medeltalet för landet är 70 %.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>En\r\ntredjedel av länets vägar har tjälrestriktioner under i genomsnitt två månader\r\nper år. Vad det innebär för skogsnäringen att inte kunna få virke fraktat från\r\navverkningsplafser till sågverk och liknande anläggningar bör var och en\r\nbegripa. Åkarna i de dåliga vägarnas län, Jämtlands län, kan dessutom visa upp\r\nsönderskakade fordon. De kan också redovisa höga reparations­kostnader på grund\r\nav dåliga vägar,</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>50\r\nbroar i länet klarar infe EG:s brutfoviktsbesfämmelser, och 40 % av hela\r\nbrobesfåndet i länet är undermåligt - dvs, 213 broar.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>31</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section67>\r\n\r\n<p class=MsoNormal style='margin-bottom:16.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section68>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1988/89:13 21 oktober 1988</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>AUmänpolitisk debatt</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>32</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det finns 450 km grusväg kvar i landefs huvudvägnät -\r\ndärav inte mindre än 240 km i Jämflands län, alltså mer än 50 % obelagda\r\nhuvudvägar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>I regeringskansliet kan man infe vara ovetande om behovet\r\nav rejäla satsningar pä vägnätet i Jämtlands län. När det så eftertryckligt\r\nsägs från socialdemokratiskt håll atf \"Sverige går för fullt\", vore\r\ndet då inte pä sin plats aff se fill aff hela landet gör det? Jämtlands län hör\r\nju också till Sverige! Ett viktigt villkor för att Jämtlands län skall få en\r\nchans att \"gå för fullt\" - eller i varje fall starta\r\n\"förfullfgående\" - är aft vi får bättre vägar!</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Eft steg i rätt riktning vore atf vägverket fördelade de\r\nsamlade resurserna mera rättvist. Men det hjälper infe särskilt långt, om inte\r\nsjälva basen breddas - dvs. aft vägverket filldelas mer pengar atf fördela!</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Hjälp fill atf få vägverket och regeringen aff inse aft\r\nJämflands län och människorna där är värda aft få bättre vägar! Visa det i nästa\r\nanslagsomgäng! Hela Sverige skall leva, har det sagts. Det målet måste ju också\r\nomfatta Jämflands län, och bra vägar är utan tvivel grundläggande för ett\r\nlevande län. Vid eft senare tillfälle kommer jag att ta upp jord- och\r\nskogsbrukefs betydelse för värt län.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är klart aff ESO-rapporten har väckt stor oro även i\r\nJämtlands län. Man kan fråga sig om rapporten är beställd av regeringen.\r\nMisstanken finns atf det kan vara så.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Sedan vill jag peka på den oroande, förfärliga verklighet,\r\nherr falman, som många människor i Jämflands län efter Tjernobylolyckan lever\r\ni.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tror berörda myndigheter aff Tjernobylnedfallef är något\r\nsom försvinner efter bara ett par år? Nog måtte man väl känna fill aff det far\r\nca 30 är innan giftet \"försvunnit\".</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Hur skall det bli för renskötande näringsidkare, fårägare\r\noch andra djurhållare i de smittade områdena i framfiden? Hur ser regeringen på\r\nframtidsmöjUgheterna för oss som har drabbats av det radioakfiva nedfallet? Vi\r\nkan ju infe fa vara på älgköft och fisk, eller utveckla våra idéer om ökad\r\nodUng av grönsaker, eller ta fill vara och bearbeta bär och svamp osv.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Idéer, framåtanda och arbetslust har vi i Jämtlands län.\r\nDet visar inte minst aktiviteten vid vår förnämliga högskola. Som exempel vill\r\njag särskilt anföra sektionen för ekoteknik, där man på ett genialt sätt\r\nförenar undervisning, forskning och utveckling i en integrerad enhet mellan\r\nelever, lärare och experter i samverkan med näringslivet - helt i enlighet med\r\nvad statsmakter­na har efterlyst.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Vi kan och vi vill, vi som bor i Jämflands län, men vi\r\nkräver en rättvisare behandling från statsmakten. Låt oss t.ex. få betalt för\r\ndet vi producerar! 1 öre/kWh för vår producerade el-energi, kräver vi, liksom\r\ndel i vinstskattén för den energi vi producerar.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Visst är detta bakvänt: staten får ca 500 milj. kr./år i\r\nenergiskatt enbart från Ragunda kommun. Ragunda får ca 30 milj, kr./år i\r\nskatteutjämningsbidrag från staten. Här kräver vi en ändring! Vi arbetar själva\r\nför eft levande län, men vi vill ha ersättning för det vi producerar till rikshushållef.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Som avslutning på mitt lilla anförande om förhållandena i\r\nJämtlands län vill jag citera Jämtlandssången, de allra sista raderna. Och nu\r\när den stunden kommen som jag länge har sett fram mot, nämligen aff jag fär\r\nsjunga ett inlägg:</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section69>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section70>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>\"Sä fändom ånyo det\r\nhopp som våra fäder närt</span><span style='font-family:Verdana'>                   </span><span\r\nstyle='font-family:Verdana'>Prot. 1988/89:13</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>för slit och mödor av\r\nfröjd och sol eft mätt oss beskärt.\"</span><span style='font-family:Verdana'>       </span><span\r\nstyle='font-family:Verdana'>21 oktober 1988</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-family:Verdana'>Det\r\nvar Jämtland som talade genom mig.</span></i><i><span style='font-family:Verdana'>                          </span></i><i><span\r\nstyle='font-family:Verdana'>Meddelande om frågor</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Överläggningen\r\nvar härmed avslutad.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt'><span style='font-family:Verdana'>4\r\n§ Anmäldes och bordlades</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Proposifion</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>1988/89:22 om ändring i\r\nlagen (1971:176) om vissa internationella sanktioner</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt'><span style='font-family:Verdana'>5\r\n§ Anmäldes och bordlades</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Motionerna</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>med anledning av prop.\r\n1988/89:10 om särskilda åtgärder med anledning av</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>algblomning\r\noch säldöd 1988/89:Jo2 av Bengt Silfverstrand (s) och Maja Bäckström (s)\r\n1988/89:Jo3 av Ulla Orring (fp) 1988/89:Jo4 av Lars Ernestam m.fl. (fp)\r\n1988/89:Jo5 av Sven-Olof Petersson (c) 1988/89;Jo6 av Kari-Erik Olsson m.fl.\r\n(c) 1988/89:Jo7 av Lars Werner m.fl. (vpk) 1988/89:Jo8 av tredje vice talman\r\nBerfil Fiskesjö (c) 1988/89:Jo9 av Kenth Skärvik (fp) och Leif Olsson (fp)\r\n1988/89:JolO av Åsa Domeij m.fl. (mp) 1988/89:Joll av Sven Eric Lorentzon m.fl.\r\n(m)</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:15.0pt'><span style='font-family:Verdana'>6\r\n§ Meddelande om frågor</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Meddelades att följande\r\nfrågor framställts</span></p>\r\n\r\n<p class=MsoNormal><i><span style='font-family:Verdana'>den 20 oktober</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:9.0pt'><span style='font-family:Verdana'>1988/89:130\r\nav Åke Selberg (s) fill jordbruksministern om veterinärsifuafio­nen i\r\nNorrbottens län:</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt;text-indent:9.0pt'><span\r\nstyle='font-family:Verdana'>Distriktsveterinärernas situafion i vissa delar av\r\nlandet är mycket be-svärUg.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>I\r\nNorrbotten t .ex. är sju tjänster vakanta, vilket är helt otillfredsställande.\r\nDe veterinärer som innehar de övriga tjänsterna fär en omänsklig arbetsbör­da,\r\nvilket i sin tur för med sig aft de lämnar länet. I dag är situafionen helt\r\nohållbar.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Med hänvisning fill\r\novanstående vill jag fråga:</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt;text-indent:9.0pt'><span\r\nstyle='font-family:Verdana'>Vad ämnar statsrådet Hellström vidta för åtgärder\r\nför aft förbättra veterinärsifuafionen i Norrbottens län?</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:375.0pt'><i><span style='font-family:\r\nVerdana'>33 </span></i><i><span style='font-size:8.0pt;font-family:Verdana'>3\r\nRiksdagens protokoll 1988/89:13 -17</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section71>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Prot.\r\n1988/89:13       1988/89:131 av  Kaj Nilsson (mp)  till statsrådet Bengt\r\nGöransson om 21 oktober 1988        statsbidrag fiU nafurskolor:</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt;margin-right:0cm;margin-bottom:0cm;\r\nmargin-left:94.0pt;margin-bottom:.0001pt;text-indent:-94.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Meddelande om frågor För att\r\nförbättra de ekologiska studierna för eleverna i grundskolan startades med\r\nbörjan år 1982 ett antal naturskolor i landet. Merparten av barn i dag har infe\r\ntillgång till naturen, varför naturskolan i första hand fungerar som\r\nfältsfudiecentrum även i lärarfortbildningen. Många kommu­ner har trots den\r\nutveckling som ägt rum vare sig nafurskola eller anslag till resor till sådana\r\nanläggningar för kommunens skolelever.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Kommunernas besparingar har drabbat i Uka hög grad\r\nexkursionsanslagen som läroboksanslagen. Statens och kommunernas satsningar för\r\nden obliga­toriska skolan och gymnasieskolan är i dessa avseenden klart\r\nofillräckliga och otidsenliga. De statsanslag som fr.o.m. i höst ges till vissa\r\nprojekt inom miljövårdsområdet kommer aft beröra bara en liten procent av\r\ngrundskolans elever och lärare.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Är skolminister Göransson beredd\r\natt låta statsbidrag utgå i likhet med det stimulansbidrag som staten givit för\r\nkultursatsningar i grundskolan och gymnasieskolan och aff se till aft\r\nkommunerna uppmuntras till lika stora satsningar?</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>1988/89:132 av Kaj Nilsson (mp) till utbildningsministern\r\nom ekologisk­teknisk utbildning i Kristianstads län:</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Under en fidigare riksdagsperiod\r\nväcktes frågan om en ekologisk-feknisk utbildning inom ingenjörsskolan, dvs.\r\ngymnasieskolans fjärde och femte år, som på försök anordnas inom högskolan från\r\nden 1 juli 1988.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:8.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Behovet aff lösa de ekologiska frågorna har sedan mofionen\r\nlades fram blivit mer akut än någonsin. Ett akfivt sätt aft lösa problemet på\r\nvore aft ekologi och ekoteknologi förs in i den nya ingenjörsutbildningen,\r\nsärskilt som kommunerna i Kristianstads län har en planerad försöksverksamhet\r\nsom kan prövas per omgående. Utbildningsdepartementets planeringsgrupp\r\n(SIM-gruppen) har infe tillräckligt insett betydelsen av atf ekologiska och\r\nekofeknologiska studier prioriteras för atf göra det möjligt aft snarast komma\r\ntill en lösning av en rad tekniska problem, som annars för miljöproblemen allt\r\nlängre bort från en lösning. Kommuner och företag i nordvästra Skåne ställer\r\nsig positiva till att planeringen förverkUgas.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>34</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section72>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section73>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><b><span style='font-family:Verdana'>Är\r\nutbildningsministern beredd atf medverka till aft modernisera gymna-    Prot.\r\n1988/89:13 sieskolans tekniska utbildning årskurs 1-3 och den påbörjade\r\ningenjörsut-    21 oktober 1988</span></b></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>bildningen (årskurs 4-5),\r\nsom ges som högskoleutbildning inom ingenjörs-    T7~77\"/    j       \r\n7\"i sektorn 10 och 41-80 poäng, så atf ekofeknologi snarast möjligt blir\r\nett alternafiv i Kristianstads läns ingenjörsskola i den nordvästra delen av\r\nlänet?</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:14.0pt'><span style='font-family:Verdana'>7\r\n§ Kammaren åtskildes kl. 10.46. In fidem</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:19.0pt'><span style='font-family:Verdana'>OLOF\r\nMARCUSSON</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt'><span style='font-family:Verdana'>/Gunborg\r\nApelgren</span></p>\r\n\r\n</div>\r\n\r\n"},"dokbilaga":{"bilaga":{"dok_id":"GC0913","titel":"Riksdagens protokoll 1988/89:13","subtitel":null,"filnamn":"prot_198889__13.pdf","filstorlek":"1431910","filtyp":"pdf","fil_url":"http://data.riksdagen.se/fil/B4678A6B-962C-4D3E-BF59-2FCC5AB820B1"}},"debatt":null}}