{"dokumentstatus":{"dokument":{"hangar_id":"2438561","dok_id":"GC0978","rm":"1988/89","beteckning":"78","typ":"prot","subtyp":"prot","doktyp":"prot","debattnamn":"Protokoll","tempbeteckning":null,"organ":"\"","mottagare":null,"nummer":"78","slutnummer":"0","datum":"1988-12-31 00:00:00","systemdatum":"2009-12-03 09:56:10","publicerad":"2009-12-03 09:54:45","titel":"Riksdagens protokoll 1988/89:78","subtitel":null,"status":"importerad","htmlformat":"skanning2007","relaterat_id":null,"source":null,"sourceid":null,"dokument_url_text":"http://data.riksdagen.se/dokument/GC0978/text","dokument_url_html":"http://data.riksdagen.se/dokument/GC0978","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GC0978","html":"<div class=\"brask\">Observera att dokumentet är inskannat och fel kan förekomma.</div> \r\n\r\n<div class=Section1>\r\n\r\n<h1 style='page-break-after:auto'><span style='font-family:Verdana'>Riksdagens\r\nprotokoll 1988/89:78</span></h1>\r\n\r\n<p class=MsoNormal style='margin-top:17.0pt'><span style='font-size:14.0pt;\r\nfont-family:Verdana'>Fredagen den 10 mars</span></p>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Kl. 10.00</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><span style='font-family:Verdana'>Förhandlingarna\r\nleddes av tredje vice talmannen.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt;margin-right:0cm;margin-bottom:\r\n12.0pt;margin-left:0cm'><b><span style='font-family:Verdana'>1 § Svar på interpellation\r\n1988/89:119 om ungdomsgängsbrottsligheten</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section2>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Anf. 1 Statsrådet GÖRAN\r\nPERSSON:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Ulla Tilländer har frågat mig om vilka åtgärder jag vill föreslå för\r\natt ge skolan möjlighet att ingripa mot svårt störande elever då skolans\r\nnuvarande insatser och resurser uttömts.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Skolan\r\nhar fill uppgift att ge varje enskild elev goda kunskaper och färdigheter och\r\nförutsättningar för att utvecklas som individ och samhälls­medborgare. Det är\r\ndet vi menar med en skola för alla. Detta åtagande och denna ambition måste\r\ngälla ocksä gentemot elever som på olika sätt har svårigheter. Det framgår\r\nockså av läroplanen för grundskolan att skolan har skyldighet att ta väl hand\r\nom alla elever, att stödja och uppmuntra var och en att utveckla sin förmåga\r\noch sina intressen, samt att skolan har ett särskilt ansvar för de elever som\r\nhar svårigheter. Huvudinriktningen måste därför vara att redan tidigt ge elever\r\nmed svårigheter särskilt stöd och därigenom förhindra att sädana problem\r\nuppstår som dem Ulla Tilländer pekar på. Det finns inte några enkla svar på hur\r\ndessa skall kunna lösas. Skolans elevvård handlar om ett långsiktigt och\r\nmetodiskt arbete. Jag vill peka på några åtgärder som skolan kan vidta och nya\r\nmöjligheter som skolan fått de senaste åren för att bättre anpassa\r\nundervisningen efter elevernas behov.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>För\r\natt höja personalens kompetens när det gäller att arbeta med elever med\r\nsärskilda behov av stöd, har en omfattande fortbildning i specialpedago­gik för\r\nalla lärare inletts. I den nya lärarutbildningen kommer kunskaper i\r\nspecialpedagogik innefattande minst 10 poäng att ingå. Riksdagen har också\r\nnyligen beslutat om en ny speciallärarutbildning som kommer att innebära en\r\nhögst avsevärd kvalitetshöjning av denna utbildning. Med den förstärkta kompetensen\r\nhos skolans personal att se och hantera elevers individuella behov och\r\nsvårigheter ökar möjligheterna att hjälpa också elever med stora problem.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Utgångspunkten\r\nför de specialpedagogiska insatserna är att varje elev i första hand skall\r\nerbjudas stöd inom den arbetsenhet eller klass som eleven tillhör. Om detta\r\nstöd av olika skäl inte kan utformas på ett för eleven meningsfullt sätt finns\r\nmöjligheter att för en viss tid anordna undervisning i en särskild\r\nundervisningsgrupp. Avsikten är då att skolan i en tillfällig, mycket liten\r\ngrupp, skall kunna göra intensiva och personalkrävande insatser</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-family:Verdana'>37</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section3>\r\n\r\n<p class=MsoNormal style='margin-bottom:15.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section4>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1988/89:78 10 mars 1989</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om ungdomsgängs­brottsligheten</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>för elever\r\nmed särskilt behov av stöd. En placering i en särskild undervis­ningsgrupp\r\nskall beslutas av skolstyrelsen efter samråd med eleven och dennes\r\nvårdnadshavare.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Skolstyrelsen kan också, med stöd av läroplanen, inrätta\r\nskoldaghem eller, i enstaka fall, skolveckohem, för att ge skolan ännu bättre\r\nmöjligheter att bygga upp en undervisning som är anpassad till särskilt\r\nresurskrävande elevers behov. Skoldaghemmen kan erbjuda små klasser,\r\nheldagsomsorg genom förlängd skoldag, fritidsaktiviteter och social träning\r\ntillsammans med vuxna. I verksamheten ingår ocksä familjepedagogiska samtal med\r\nföräldrarna. Rätt använd kan en sådan organisationsform bli ett bra stöd för en\r\nelev.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om skolan ändå inte lyckas med att forma en skolgång som\r\när anpassad till elevens behov finns möjligheter enligt skolförordningen att\r\nfrångå timpla­nen. Skolstyrelsen får då besluta om att anpassad studiegäng\r\nanordnas för eleven. Ett beslut om anpassad studiegång, liksom för övrigt alla\r\nbeslut om specialpedagogiska insatser, måste baseras på en mycket ingående\r\nanalys av elevens skolsituation. Analysen måste göras tillsammans med eleven\r\noch föräldrarna.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>De möjligheter att hjälpa elever med svårigheter som jag\r\nnu har redovisat är åtgärder inom skolans ram. Det finns dock ett mycket litet\r\nantal äldre barn och ungdomar som har ett så avvikande beteende att de utsätter\r\nsin egen hälsa och sin utveckling för allvarliga risker. Dessa elever kan också\r\nallvarligt försvära skolverksamheten för andra elever. De exempel som Ulla\r\nTilländer ger i sin interpellation är alla hämtade från situationer utanför\r\nskolan. De ungdomar som Ulla Tilländer nämner är mycket fä, men de har mycket\r\nstora problem. Ungdomarna har i regel en mycket bristfällig skolunderbyggnad\r\noch har ofta blivit utslagna redan i grundskolan. Problemen hänger normalt\r\nsamman med deras totala livssituation. De är härigenom för det mesta av sädan\r\nart att skolan inte kan ta på sig att komma till rätta med dem. Ofta är\r\nkriminalitet och drogberoende med i bilden. Om de genom sitt beteende uppfyller\r\ngrunderna för ingripande enligt lagen om vård av unga (LVU) är det\r\nsocialtjänstens uppgift att ingripa. Skolan kan inte ta över socialtjänstens\r\nansvar i denna fräga. Däremot ser jag det som viktigt att skolan och\r\nsocialtjänsten samråder i varje enskilt fall.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag vill erinra om att justitieministern den 7 mars i år\r\nhär i riksdagen besvarade två interpellationer om ungdomsgängsbrottsligheten.\r\nHon be­handlade i sitt svar främst gällande regler och möjligheter att\r\nomhänderta ungdomar, som misstänks för att ha begått brott, i avvaktan på\r\nutredning och eventuell dom.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Avslutningsvis vill jag, herr talman, nämna att jag har\r\ninhämtat att socialministern förbereder en proposition om ändring i lagen om\r\nvård av unga, så att samhället skall kunna träda in med samhällsvård pä ett\r\ntidigare stadium.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section5>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section6>\r\n\r\n<p class=MsoNormal style='margin-top:24.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>38</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 2\r\nULLA TILLÄNDER (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag vill tacka statsrådet för svaret på min\r\ninterpellation. Jag upplever detta svar såsom atl jag har fåll en viss respons\r\npä min fråga. Responsen består i att man att döma av svaret tycks ha förståelse\r\nför de</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section7>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section8>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>problem\r\nsom finns pä många skolor och att de förslag till lösningar som svaret\r\ninnehåller är grundade på en realistisk bedömning av vad som behöver göras.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Den granskning av skolans vardag som har ägt rum under de\r\nsenaste åren har avslöjat en verklighet som inte alltid stämmer med\r\nritningarna. Jag tänker bl.a. på de många nedslitna skolorna och det\r\notillräckliga förnyandet av läromedel, men ocksä pä själva arbetsmiljön i\r\nskolan där grovt störande inslag enligt mängas uppfattning har ökat. Detta har\r\nnaturligtvis påverkat skolans möjligheter att förmedla kunskaper och pä annat\r\nsätt påverka de elever som skolan har fått sig anförtrodd.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Den uppräkning av åtgärder som görs i svaret, och som\r\nskolan kan sätta in, är värdefull. Det är inte oviktigt att det frän skolans\r\nhögsta ledning påpekas och betonas att hela detta batteri av åtgärder finns att\r\nsätta in vid behov. Att behovet finns torde alla initierade bedömare av skolans\r\nsituation känna till vid det här laget.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är således verkligheten själv som har aktualiserat\r\ninsatser som man kan räkna med skall få effekt. För att det skall ske krävs\r\nemellertid inte bara att dessa åtgärder får legitimitet, utan att de också\r\nfinns till hands ute i kommunerna när de verkligen behövs. Till detta krävs\r\nbåde vilja och resurser.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Hittills har det i många fall varit så, att de åtgärder\r\nsom Göran Persson har räknat upp möjligen har funnits i idévärlden, men inte i\r\nsinnevärlden. Detta gäller särskilt då ett starkt behov har förelegat av att\r\nman skall kunna placera en elev i särskild undervisning, t.ex. i skoldaghem,\r\neller på annat sätt flytta en elev från skolan under den tid som behövs. Här\r\nhar hindren ofta varit många och ibland oöverstigliga.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>De elever som det är fråga om uppvisar, som skolministern\r\nsäger, mycket grava störningar och kan bli ett ständigt aktuellt problem för en\r\nskolmiljö. De utgör inte bara ett problem för sin omgivning, utan också för sig\r\nsjälva. De får inte den hjälp som de skulle behöva. De skulle behöva en fast\r\nhand och en alldeles speciell form av omsorg i en liten grupp. Som det nu ser\r\nut fär i många fall andra elever betala ett orimligt högt pris.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det finns såvitt jag vet inget instrument för att mäta den\r\nskada som en klass kan åsamkas genom en sådan elev. Det finns således dubbel\r\nanledning - både för den störande elevens skull och för klassens, för att inte\r\nsäga skolans - att man kan vidta åtgärder som radikalt förändrar situationen.\r\nDet finns ingen statistik över hur många elever som har fått sin skolgång, på\r\nvilken de kanske hade höga förväntningar, i stor utsträckning störd och\r\nförstörd. Detta gäller inte minst elever som är litet tillbakadragna, sårbara\r\noch blyga. Det olyckliga är att när situafionen i skolmiljön blir ständigt\r\nstörd och otrygg, drabbar det speciellt elever som inte självklart har det\r\nstudiestöd i hemmet som kan vara en motverkande kraft.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det vi nu diskuterar här är naturligtvis excepfionella\r\nfall, men inte mer sällsynta än att de regelbundet förekommer i många skolor,\r\noch som helhet är detta ett inte så litet problem. Det beror på att man kanske\r\ninte har erkänt problemen och därför inte satsat resurser på dem.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om jag har uppfattat svaret rätt inser skolministern de\r\nsvårigheter som uppstår när skolans resurser är uttömda. Skolministern\r\naktualiserar i svaret</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1988/89:78 10 mars 1989</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om ungdomsgängs­brottsligheten</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>39</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section9>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section10>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1988/89:78 10 mars 1989</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-family:Verdana'>Om\r\nungdomsgängs­brottsligheten</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>lösningar som har funnits\r\nmen som det har av nägon anledning hittills inte ansetts rätt att salsa pä. Man\r\nkan fräga sig varför. Det kan bero på att man av någon anledning varit alltför\r\nrestriktiv i utnyttjandet av möjligheterna. Särskilda undervisningsgrupper,\r\nskoldaghem, skolveckohem, anpassad stu­diegång, omhändertagande enligt\r\nsocialtjänstlagen, ingripande enligt lagen om vård av unga, LVU, - jag tror att\r\nstatsrådet och jag är överens om att dessa åtgärder behövs för att skapa en\r\ngrundförutsättning för skolans utveckling. Jag vill i så fall fråga om\r\nskolministern är beredd att gä ut och upplysa om och peka pä dessa möjligheter\r\noch ge kommunerna kurage alt, när det verkligen behövs, satsa på dem.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section11>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Anf.\r\n3 MARIANNE SAMUELSSON (mp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Det är viktigt att frågan om ungdomarna och deras situation i samhället\r\ntas upp till en debatt. Jag tycker att en del av de svar som statsrådet här har\r\ngivit i och för sig är bra och ett steg i den riktning som man kan ta för att\r\nåstadkomma någonting på detta område. Men jag tycker att man inte har tagit tag\r\ni de stora problemen. Jag anser att man från socialdemokratiskt håll i stor\r\nutsträckning har svikit våra barn och ungdomar och familjerna, genom att inte i\r\ntid satsa tillräckligt stora resurser.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Statsrådet\r\ntar inte någonstans upp problemet med den klasstorlek och de delningstal som vi\r\nhar i dag. Klasserna är alldeles för stora, med tanke på situationen i\r\nskolorna. Visserligen är det bra att lärarna får mer speciallärar­utbildning\r\noch resurser, men det hjälper kanske inle eleverna. De är för många i gruppen\r\noch de får svårt att orka koncentrera sig. Lärarna är pä utbildning och\r\neleverna fär byta lärare oftare osv. Deras trygghet är i farozonen.</span></p>\r\n\r\n<p class=MsoNormal style='margin-bottom:12.0pt;text-indent:9.0pt'><span\r\nstyle='font-family:Verdana'>Man har också svikit framför allt våra ungdomar som\r\nkommer in i pubertetskrisen genom att man, vid avsättandet av resurser till\r\nbarnomsor­gen, har bestämt att barn över 12 är inte fär vara med. Ungdomar, som\r\nofta är i en svår situation, skickas hem till ett tomt hem. Man kan inte som\r\nförälder få ens en ledig dag för att vara hemma med sill barn, som är i en\r\nkrissituation. Det är bra att man kan göra mindre klasser och att man satsar på\r\nden delen, men det kanske inte hjälper en enstaka elev som finns i en skola pä\r\nen mindre ort, där man inte har möjlighet atl bygga upp elt sådant syslem för\r\natt satsa på den eleven.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section12>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>40</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Anf. 4 Statsrådet GÖRAN\r\nPERSSON:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Ulla Tilländer och jag är i stor utsträckning överens om att detta är\r\netl reellt bekymmer i många skolor. Många lärare och skolledningar arbetar hårt\r\nför att ge dessa barn och ungdomar en bra skoldag. Jag har i svaret vall att\r\nredovisa alla de instrument som vi här i riksdagen i stor enighet kommit\r\növerens om att man kan utnyttja för att hantera en sådan här situation. Jag\r\ntror inte att kommunerna och de lokala skolledningarna är okunniga om de\r\nmöjligheterna. Däremot är många av dem ytterst grannlaga att hantera och skall,\r\nsom jag sade i mitt svar, las lill först när man är övertygad om att andra\r\nåtgärder är uttömda. Det skall dä ske efter mycket noggrann prövning av\r\nelevvårdspersonal tillsammans med vårdnadshavarna. Detta har ibland kanske\r\nupplevts såsom krångligt och tidskrävande, men jag</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section13>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section14>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>tror att det är nödvändigt\r\natt man har en sådan process som grund för denna typ av åtgärder. Annars kan vi\r\nlätt få en utveckling där dessa åtgärder tillgrips i ett för tidigt skede, då\r\nman enklare skulle kunna komma till rätta med dessa elevers svårigheter i ett\r\nnormalt specialpedagogiskt arbete i klassen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Skolan\r\nstår dess bättre inte ensam i detta arbete. Jag vill understryka att det här\r\ninte handlar om att skolan skall gå in och ta över exempelvis arbetsuppgifter\r\nsom normalt vilar på socialtjänsten eller polisen. Här gäller det att vi från\r\nsamhällets sida samordnar våra insatser i sä stor utsträckning som möjligt. Den\r\nsignal som UUa TiUanders interpeUafion skickar ut har också kommit från andra\r\nsignalgivare tidigare. Den arbetsgrupp som nu finns och som leds av\r\ngeneraldirektören i skolöverstyrelsen och rikspolischefen kartlägger hur detta\r\nsamarbete pågår över landet. Den arbetsgruppen är etl uttryck för att man tar\r\nallvarligt på denna sak.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Vidare\r\nhar man i årets budgetproposition sagt att de s.k. § 12-hemmen, som också är\r\nett inslag i samhällets ansträngningar för att hantera dessa barn och ungdomar,\r\nskall utvecklas och ges stimulans till metodutveckling. Man har i propositionen\r\nanslagit 10 milj. kr. för sådant arbete. Det ser jag ocksä som ett inslag i\r\nsamma typ av ansträngningar för att hantera den fråga Ulla Tilländer ger\r\nuttryck för i sin interpellation.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>När\r\ndet gäller det resonemang som framfördes senast angående det s.k. sveket mot\r\nföräldrar och barn i grundskolan vill jag säga följande. Jag tycker kanske att\r\ndet är att ta till en vokabulär i denna debatt som säkert inte för saken\r\nframåt. Vi kan, om vi gör en bedömning av svenskt skolsystem, faktiskt\r\nkonstatera att det inte finns något annat land i världen som satsar så mycket\r\nav pengar och personalinsatser på att ta hand om den uppväxande generationen.\r\nAtt kalla det för ett svek är att skjuta grovt över målet och bidrar inte till\r\nen nyanserad debatt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\när naturligtvis bekymrad över att vi, trots de stora resursinsatserna, har den\r\ntyp av problem som Ulla Tilländer pekar på i sin interpellation. Men jag tror\r\ninte att vi löser problemen genom att ställa i utsikt ännu mer resurser och\r\nkräva ännu mer personalinsatser. Den debatt som vi mäste föra framöver om\r\nstyrningen av svensk skola gäller hur vi skall använda de resurser vi i dag frän\r\nsamhällets sida ställer till förfogande för verksamheten och hur de personer\r\nsom arbetar lokalt skall få större ansvar för hur dessa pengar används. Det är\r\nden väg vi bör välja, och där tror jag att alla goda krafter måste samverka.\r\nDär måste vi framför allt utgä från att de som finns lokalt har ett stort mått\r\nav sunt förnuft och en stor beredskap att hantera situationen efter de\r\nförutsätt­ningar som finns just i deras bygd. Det är nog den utveckling vi\r\nkommer att fä se framöver. Det är den reformstrategi som regeringen har valt\r\noch som riksdagen nu ställde sig bakom så sent som i början av februari månad i\r\når. Jag hoppas att vi får en diskussion utifrån dessa utgångspunkter. Saken är\r\nför allvarlig för att debatteras i de termer som senast användes frän talarstolen.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1988/89:78 10 mars 1989</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-family:Verdana'>Om\r\nungdomsgängs­brottsligheten</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section15>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section16>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Anf. 5 ULLA TILLÄNDER (c):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag kan hålla med Göran Persson om att man skall vara restriktiv när\r\nman hanterar det här problemet och när man vidtar åtgärder av den typ som Göran\r\nPersson räknade upp. Men det här inte är rätta platsen att tala om\r\nrestriktivitet, eftersom en sådan redan finns ute i skolorna. I stället</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>41</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section17>\r\n\r\n<p class=MsoNormal style='margin-bottom:18.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section18>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1988/89:78 10 mars 1989</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-family:Verdana'>Om\r\nsambandet mellan miljöpolitik och skatte­politik</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>skall man peka på vilka\r\nmöjligheter som finns när problemen blir alltför stora och jag är glad över att\r\nGöran Persson gjorde det i svaret.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:12.0pt'><span style='font-family:Verdana'>Som\r\nlärare med ganska lång erfarenhet från olika stadier i skolan är det min\r\növertygelse att en grundförutsättning för att kunna klara aldrig så höga\r\nambitioner och för att kunna genomföra aldrig så ambitiösa läroplaner är att\r\nundervisningssituationen, alltså den pedagogiska miljön i skolan, bl.a. i\r\nklassrummet, har ett väsentligt mått av ordning och stadga. Jag tror mig veta\r\natt denna uppfattning delas av det stora flertalet elever och lärare och även\r\nföräldrar. Om detta grundläggande krav uppfylls kan nästan allt genomföras, men\r\nom det inte uppfylls faller nästan allt platt till marken. Därför är skapandet\r\noch bibehållandet av dessa för all undervisning elementära och grundläggande\r\nförutsättningar kanske den viktigaste reform som man över huvud taget kan\r\ngenomföra. Och med denna grundförutsättning kan förvisso mycket byggas upp, och\r\nutan den faller det mesta. Det var därför som jag faktiskt tyckte att det här\r\nsvaret var bra.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\nskulle också vara bra med mindre klasser, vilket Marianne Samuelsson tog upp.\r\nDärför har vi från centerns sida ställt krav på att antalet elever i varje\r\nklass skall vara högst 25 och att skolan skall få behålla sina resurser. Men\r\nibland behövs det extra insatser utöver detta, och jag vill än en gång tacka\r\nför att Göran Persson har pekat på möjligheterna till dem och aktualiserat dem,\r\neftersom de behövs för dem som arbetar i skolorna.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section19>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Anf.\r\n6 MARIANNE SAMUELSSON (mp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag vill kommentera den utveckling som pågår och som innebär att man\r\nprioriterar tillväxt och full sysselsättning och över huvud taget inte bryr sig\r\nom att människor bör få mer tid för varandra och för barnen och möjligheter att\r\nvara hemma med barnen när de är små. Jag tror att man kan förebygga många av\r\ndessa problem genom att göra insatser i god tid. Det måste alltså tas ett\r\növergripande grepp i fråga om detta. Detta grepp kan inte bara tas på\r\nskolsidan, vilket statsrådet nämnde, utan man måste se till helheten och arbeta\r\nmed dessa frågor på ett brett plan. Jag tror att vi kan hjälpas åt och\r\nåstadkomma något, men man mäste alltså se till barnen och deras situation och\r\nge dem den tid och de resurser som de behöver för att de skall känna sig trygga\r\ni samhället.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Överläggningen\r\nvar härmed avslutad.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt;margin-right:0cm;margin-bottom:\r\n12.0pt;margin-left:0cm;text-indent:9.0pt'><b><span style='font-family:Verdana'>Svar\r\npå interpellation 1988/89:123 om sambandet mellan miljöpolitik och\r\nskattepolitik</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section20>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>42</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Anf. 7 Finansminister\r\nKJELL-OLOF FELDT:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Carl Frick har frågat statsministern om hur resultaten av den pågående\r\nutredningen om indirekta skatter kan synkroniseras med av riksdagen fattade\r\nbeslut och hänvisar bl.a. till beslut om begränsning av koldioxidutsläppen.\r\nCarl Frick efterfrågar även nya direktiv för utredningen med inriktning att\r\nskattesystemet skall gynna energihushållning och effektiv användning av\r\nenergiråvaror.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section21>\r\n\r\n<p class=MsoNormal style='margin-bottom:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section22>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Arbetet inom regeringen är så fördelat att det är jag som\r\nskall svara på interpellationen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Utredningen (Fi 1987:06) om indirekta skatter (KIS) har\r\narbetat sedan 1987. Arbetet är nu i sitt slutskede. KIS betänkande skall lämnas\r\ni juni i år, samtidigt som förslagen frän de andra två skatteutredningar som\r\nser över det svenska skattesystemet blir klara.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>En viktig uppgift för KIS är enligt direktiven att pröva\r\nom energiområdet kan inordnas under mervärdeskatten. Men i direktiven betonas\r\nocksä att beskattningen av energi nu till stor del fungerar som ett\r\nenergipolitiskt styrmedel och att denna funktion skall bibehållas. Styrande\r\npunktskatter på energiområdet torde därför få behållas, och KIS har särskilt\r\nfått sig ålagt att tillse att ett nytt punktskattesystem utformas så att\r\ngällande energipolitiska mål kan tillgodoses. Bl.a. skall man ingående belysa\r\nhur konkurrensförhål­landena mellan olika energislag kan påverkas av en\r\nskatteomläggning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>De direktiv som KIS arbetar efter tillgodoser således även\r\npå energipoliti­kens område väl de önskemål Carl Frick givit uttryck för. När\r\ndet sedan gäller att ta ställning till KIS kommande förslag, måste kommittén\r\nåtminstone först få lägga fram sina förslag och förslagen remissbehandlas. För\r\ndagen kan jag inte lämna nägra besked härutöver. Jag vill också påminna om att\r\nutredning­en om ökad användning av ekonomiska styrmedel i miljöpolitiken (ME\r\n1988:03) har fått i uppdrag bl.a. att lämna förslag om hur ekonomiska styrmedel\r\ni miljöpolitiken bör utformas och införas.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1988/89:78 10 mars 1989</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om sambandet mellan miljöpolitik och skatte­politik</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section23>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section24>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 8\r\nCARL FRICK (mp):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Anledningen till att jag har ställt denna\r\ninterpellation är att jag sedan en tid tillbaka har kunnat följa arbetet inom\r\nKIS. Under ett internatmöte i Uppsala diskuterades ingående förslag som gällde\r\nenergiom­rådet. Vid detta möte framkom att man hade för avsikt att införa en\r\nenergimoms på 23,46 % och samtidigt sänka punktskatterna med 30 %.\r\nStorförbrukarskattesubvenfionen på närmare 1 miljard kronor skulle bibe­hållas.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Utredarna i kommittén konstaterar att dessa förslag leder\r\nlill att vi i Sverige med denna skatteomläggning kommer att öka användningen av\r\nolja, kol, naturgas och elkraft samt att de inhemska förnybara energislagen får\r\nsvårare att konkurrera.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>De stora energianvändarna blir vinnarna, medan hushållen\r\nfår betala kostnaderna för denna skatteomläggning. För exportindustrin blir det\r\nspeciellt gynnsamt, eftersom den får lyfta av exportmomsen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är knappt ett år sedan riksdagen fattade viktiga\r\nmiljöpolitiska beslut. De gick bl.a. ut på att vi i Sverige skulle minska\r\nutsläppen av kväveoxider med 30 % fram till år 1995 och att koldioxidutsläppen\r\ninte skulle få öka.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om det nu finns utredningar inom finansdepartementet som\r\nväcker förslag som direkt går emot de beslut som fattats pä energi- och\r\nmiljöområdet, måste de rimligen ha någon form av sanktion från\r\nfinansdepartementets ledning. Det verkar vara orimligt atl finansministern\r\nskulle vara okunnig om det som pågår.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Ökad användning av olja, kol och gas leder obönhörligen\r\ntill att utsläppen av kväveoxider och koldioxid ökar - inte minskar. Vi i\r\nSverige har fattat ett</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>43</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section25>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section26>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:12.0pt;\r\nfont-family:Verdana'>Prot. 1988/89:78 10 mars 1989</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om sambandet mellan miljöpolitik och skatte­politik</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>44</span></b></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>vist\r\nbeslut, nämligen att kärnkraften skall avvecklas, och regeringen verkar nu\r\nvillig att börja ta de första stegen 1995. Att dä medvetet ta fram en\r\nskattepolitik som medför att elkraftsanvändningen ökar, innebär att den ökande\r\ndelen mäste produceras med i huvudsak fossila bränslen, och det gör situationen\r\nän värre.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det naturliga hade varit att utforma ett skattesystem som\r\nmedvetet och kraftfullt bidrar till att energianvändningen minskar, och dä\r\nockså använd­ningen av elkraft. Detta missar uppenbarligen KIS-utredningen helt\r\noch hållet. Till detta måste läggas att man också vill momsbelägga persontrans­porter,\r\noch det leder fill att flyget relafivt sett gynnas eftersom det inte betalar\r\nnågon skatt på bränslet. Det blir den markbundna kollektivtrafiken som tar\r\nstryk, vilket innebär en ökad belastning med kväveoxider och med koldioxid,\r\nåterigen helt i strid mot vad riksdagen har fattat beslut om så sent som i maj\r\n1988. Dä förstår man också varför regeringen satsar så obetydliga belopp på att\r\nutveckla den svenska järnvägen. Att så sker borde uppröra alla\r\nriksdagsledamöter, speciellt de som har varit med om att fatta de miljöpolitis­ka\r\nbesluten.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Situationen är dyster, eftersom vi nu vet att vi med den\r\ntrafikutveckling som är på gång, och som de kommande skatteförslagen\r\nförstärker, inte har en chans att komma i närheten av de blygsamma miljömål som\r\nriksdagen har satt upp. Ställs detta mot vad forskarna i dag säger är\r\nnödvändigt för att vi skall kunna hålla oss innanför de gränser som naturen\r\nsätter, dvs. vad den tål utan att förstöras, måste utsläppen reduceras långt\r\nunder de tal som riksdagen har bestämt. Vi är alltså mycket långt från detta.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det är miljöpartiet de grönas bestämda uppfattning att ett\r\nenergiskattesys­tem måste utformas så att det ger incitament till hushållning,\r\neffektivitet och sparande. Det talas vitt och brett om behovet av\r\neffektivisering inom den offentliga sektorn. Det vore bra om den viljan också\r\nkunde manifesteras inom energiområdet. Därför har miljöpartiet de gröna\r\nföreslagit att vi skall ha ett energiskattesystem där energirävaran beskattas\r\nnär det gäller de fossila bränslena, uran och torv. De förnybara energierna\r\nskall inte ha någon energiråvaruskatt. En skatt på energiråvaran gynnar den som\r\nutnyttjar energin effektivt.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Dessutom vill vi dra in de stora vinster som genereras\r\ninom vaitenkraftsin-dustrin på grund av de principer för taxesättning som vi\r\nhar. En sådan skatt är en ren vinstindragning och påverkar inte priset på\r\nelkraft. KIS-utredarna har hifintills inte velat föreslå någon höjning av denna\r\nskatt. Miljöpartiet vill också bestämt förorda att flyget tvingas betala skatt\r\npå sitt bränsle. De andra trafikslagen utsätts på detta sätt för en ojust\r\nkonkurrens. Konkurrensneutra­litet är ju annars en av hörnstenarna i politiken.\r\nVarför inte i detta fall? Detta har inte KIS-utredningen velat ta upp. Flyget\r\när ju det allra mest smutsande av alla trafikslag räknat per\r\npassagerarkilometer, och då blir det en miljöpolitisk orimlighet att just\r\nflyget skall ha en ekonomisk förmånsställ­ning.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Av svaret från finansministern framgår att han inte är\r\nvillig att göra något åt snedgången i de pågående utredningarna. Då återstår\r\nför oss att driva opinionen inom detta hus och utanför. Det går egentligen bara\r\natt dra en slutsats av det svar som har avgivits, och det är atl regeringen\r\ntrots alla vackra</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section27>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section28>\r\n\r\n<div>\r\n\r\n<table cellspacing=0 cellpadding=0 hspace=0 vspace=0 height=15>\r\n <tr>\r\n  <td valign=top align=left height=15 style='padding-top:0cm;padding-right:\r\n  1.9pt;padding-bottom:0cm;padding-left:1.9pt'>\r\n  <p class=MsoNormal><i><span style='font-family:Verdana'>Om likhet inför lagen</span></i></p>\r\n  </td>\r\n </tr>\r\n</table>\r\n\r\n</div>\r\n\r\n<p class=MsoNormal style='margin-bottom:12.0pt'><span style='font-family:Verdana'>deklarationer\r\ni grunden är ointresserad av miljö- och överlevnadsfrågor. Vill     Prot.\r\n1988/89:78 man vara snäll, och det kanske man skall vara så här i slutet av\r\nveckan, kan     10 mars 1989 man säga att regeringen prioriterar helt andra\r\nfrågor i samhället. Vilket skälet än är, så är resultatet av politiken\r\nlångsiktigt förödande. Tack för ordet.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section29>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>Överläggningen var härmed\r\navslutad.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt'><b><span style='font-family:Verdana'>3\r\n§ Svar på interpellation 1988/89:112 om likhet inför lagen</span></b></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Anf.\r\n9 Justitieminister LAILA FREIVALDS:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Sten Andersson i Malmö har i en interpellation frågat mig om jag är\r\nberedd att medverka till att domar som fälls i Sverige i huvudsak baseras på\r\nbrottets art och inte på traditioner i andra länder.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Våren\r\n1988 antog riksdagen ändringar i brottsbalken som behandlade frågor om\r\nstraffmätning och påföljdsval. Ändringarna trädde i kraft den 1 januari i år. I\r\n29 och 30 kap. brottsbalken finns nu samlat de regler om straffmätning och\r\npåföljdsval som domstolarna skall tillämpa. Reglerna är i huvudsak en kodifikafion\r\nav den praxis som domstolarna har utvecklat för päföljdsbestämningen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Straff\r\nskall bestämmas inom ramen för den fillämpliga straffskalan efter brottets\r\nslraffvärde. När domstolarna bestämmer ett straff skall de beakta intresset av\r\nen enhetlig rättstillämpning. När de bedömer ett brotts straffvär­de skall de\r\nsärskilt beakta den skada, kränkning eller fara som gärningen inneburit, vad\r\nden filltalade insett eller borde ha insett om detta samt de avsikter eller\r\nmotiv som han eller hon haft. Det finns vidare bestämmelser om försvärande\r\nresp. förmildrande omständigheter som skall beaktas vid bedömningen av\r\nstraffvärdet. Dessa omständigheter är av allmän natur och skall beaktas utöver\r\nde särskilda omständigheter som gäller för de enskilda brotten. Dessutom finns\r\ni nämnda kapitel bl.a. bestämmelser om återfall i brottslighet och om vissa\r\nomständigheter som särskilt rör den tilltalade, exempelvis om han eller hon\r\nfrivilligt har angett sig.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>De\r\nnya reglerna behandlar också påföljdsvalet, dvs. val mellan de olika\r\npåföljderna, såsom fängelse, skyddstillsyn och villkoriig dom. Bland dessa\r\nregler kan nämnas att domstolen vid val av påföljd skall fästa särskilt\r\navseende vid omständigheter som talar för en lindrigare påföljd än fängelse.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Givetvis\r\när det dessa svenska regler som skall vara bestämmande för våra domstolars\r\npäföljdsbestämningar i brottmål och inte några regler som kan gälla i andra\r\nländer.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Jag\r\nkan självfallet inte här diskutera den dom av Malmö tingsrätt som Sten\r\nAndersson hänvisar till i sin interpellation. Jag utgår emellertid från att de\r\nriktlinjer för straffmätning och påföljdsval som riksdagen lagt fast i\r\nbrottsbal­ken - och som i allt väsentligt är en kodifiering av den praxis som\r\ndomstolarna har utvecklat - följs av domstolarna.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-family:Verdana'>45</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section30>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section31>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1988/89:78 10 mars 1989</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om likhet inför lagen</span></i></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 10\r\nSTEN ANDERSSON i Malmö (m):</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Herr\r\ntalman! Jag tackar för svaret.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>För att ta det sista först, så säger statsrådet här att\r\nhon inte kan diskutera det enskilda fallet. Det borde man kanske ha respekt\r\nför. Vi har alltför ofta i denna kammare bevittnat, hur statsråd när det gäller\r\nen känslig fråga säger att de inte vill diskutera de enskilda fallen. Men när\r\nfrågorna kan innebära poänger för statsråden är man sannerligen intresserad av\r\natt även mycket djupt diskutera enskilda fall.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Tillbaka till interpellationen. En person i Malmö\r\nmisshandlade sin son grovt. Sonen hade fått tag i och läst några pornografiska\r\ntidningar som pappan hade haft. Pappan blev oerhört upprörd. Pojken bands till\r\nhänder och fötter, piskades och gömdes i en källare. Pappan blev åtalad. Men\r\nhan fick inte det straff som han normalt borde ha fått för ett sådant här\r\nbrott, nämligen fängelse. Han fick i stället dagsböter. Rätten tog hänsyn till\r\ntraditionerna i pappans hemland.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Kom pappan i går, kom han förra veckan eller kom han förra\r\nmånaden till Sverige? Nej, han hade varit i Sverige tio år. Att i ett sådant\r\nfall ta hänsyn till traditionerna i hemlandet kan inte vara korrekt. När\r\nstatsrådet säger att man skall bedöma gärningar efter de regler som gäller i\r\nSverige, gäller detta uppenbarligen inte det mål som jag refererat i min\r\ninterpellation.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Om nu statsrådet inte är beredd att diskutera ett enskilt\r\nfall, sä låt mig ta ett exempel som säkert kommer att bli aktualiserat förr\r\neller senare. En person är född i Sverige, säljer knark och blir fasttagen för\r\ndetta samt skall ställas inför domstol. En annan person kommer från ett land\r\ndär man har en lindrigare syn på knarkhandel än vad vi har i Sverige. Min fräga\r\ntill fru statsrådet är: Skall dessa två personer ha samma straff, eller skall\r\nutlänningen som kommer från ett land där man har andra och liberalare\r\ntolkningar av hanteringen kring narkotika dömas mildare? Det skulle vara\r\nytterst klargö­rande att få elt besked av statsrådet i denna fråga.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Det går inte att som statsrådet gör i svaret blunda för\r\nsaken och säga all så här skall vi göra. Vi har nu sett hur man i prakfiken\r\ntillämpar svensk lagstiftning. Man tar alltså hänsyn till traditioner, och man\r\nbehandlar inte längre människor lika inför lagen.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Jag tycker, herr talman och fru statsråd, att det minsta\r\nvi kan begära är att man tar seden dit man kommer. Det gäller för oss när vi\r\nåker utomlands, och det borde gälla för alla som kommer hit. Om man sedan begär\r\nett brott i Sverige eller om vi svenskar begår ett brott utomlands, skall inte\r\nhänsyn tas till några traditioner. Så sker tyvärr i dag i Sverige.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Än en gång: lämna ett svar huruvida två personer som\r\nsysslar med knark -den ene är svensk och den andre är utlänning - skall ha lika\r\nstraff, eller skall utlänningen ha ett mildare straff, därför att traditionerna\r\ni hemlandet är som de är, dvs. man har en narkotikalagstiftning som är liberalare\r\nän den vi har i Sverige. Ett svar på den här frågan vore ytterst välkommet.</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section32>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section33>\r\n\r\n<p class=MsoNormal style='margin-top:24.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>46</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Anf. 11\r\nJusfitieminister LAILA FREI VALDS:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Herr talman! Jag anser att vi skall respektera den rollfördelning\r\nsom finns mellan den lagstiftande makten och den dömande makten. Reglerna om\r\npäföljdsval och straffmätning ger inga exakta besked om hur frågor av olika</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section34>\r\n\r\n<p class=MsoNormal style='margin-bottom:18.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section35>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>slag skall bedömas och\r\nlösas. De skapar underiag för domstolarna att ingående diskutera dessa frågor,\r\noch det förutsätts att domstolarna relafivt utförligt redovisar sina\r\növerväganden. På det sättet skapas så goda förutsätt­ningar för en enhefiig och\r\nförutsebar rättsfillämpning som över huvud taget är möjligt. Vägledning genom\r\nprejudikatbildning från högsta domstolen bör också efter hand kunna förväntas i\r\nolika frågor.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Anf.\r\n12 STEN ANDERSSON i Malmö (m):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag tackar för svaret, men det var litet grand av goddag­yxskaft. Jag\r\nställde faktiskt en konkret fråga till statsrådet. Det skall jag göra en gång\r\ntill, eftersom jag har ytterligare tre minuters talefid.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Om\r\nen sedan länge i Sverige boende person, eller en person som är född i Sverige,\r\nbegår ett knarkbrott och en person som kanske tillfälligtvis vistas i Sverige\r\nbegår samma typ av brott under exakt samma omständigheter, skall då dessa båda\r\npersoner dömas lika, eller skall hänsyn tas till de eventuellt mer liberala\r\nbedömningar av knarkbrott som finns i det land som utlänningen kommer från? Det\r\nvar den frågan jag ställde, och statsrådet sprang på alla sätt och vis ifrån\r\nsvaret. Statsrådet har ytterligare en chans. Var snäll och svara mig.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Anf.\r\n13 Justitieminister LAILA FREIVALDS:</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag tänker inte leka domstol i riksdagen. Bäde Sten Andersson i Malmö\r\noch jag har att utgå frän den lagstiftning som riksdagen har fattat beslut om\r\noch att göra de bedömningar som skall göras i enskilda fall. När det är fråga\r\nom att döma människor är det en uppgift för domstolen. Jag har ingen avsikt att\r\nsvara på hypotetiska frågor av det slag som Sten Andersson ställer.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-family:Verdana'>Anf.\r\n14 STEN ANDERSSON i Malmö (m):</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Herr\r\ntalman! Jag måste säga att jag är förbluffad över statsrådets svar, och jag är\r\nsäker på att åhörarna pä läktaren också är förbluffade. Ännu värre vore det\r\nkanske om detta skulle refereras i pressen. Då blir effekten betydligt större.</span></p>\r\n\r\n<p class=MsoNormal style='text-indent:9.0pt'><span style='font-family:Verdana'>Det\r\när ju inte på det viset att vi i riksdagen skall leka domstol. Men vi har\r\nrätten att lägga fram förslag till lagstiftning och utarbeta regler. Den fråga\r\nsom statsrådet inte vågade ge svar på är: Skall människor behandlas lika inför\r\nlagen, eller skall domstolen göra en bedömning baserad pä traditioner från det\r\nland personen kommer ifrän? Att statsrådet inte vägar svara på denna fråga\r\ntycker jag är både fegt och förödande.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-family:Verdana'>Överläggningen\r\nvar härmed avslutad.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>Prot.\r\n1988/89:78 10 mars 1989</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt'><i><span style='font-family:Verdana'>Om\r\nlikhet inför lagen</span></i></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section36>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section37>\r\n\r\n<p class=MsoNormal><span style='font-family:Verdana'>4 § På förslag av tredje\r\nvice talmannen beslöt kammaren kl. 10.44 att ajournera förhandlingarna till kl.\r\n12.00, då de till dagens bordläggning anmälda utskottsbetänkandena väntades\r\nföreligga.</span></p>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all>\r\n</span>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><b><span style='font-size:9.0pt;\r\nfont-family:Verdana'>47</span></b></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section38>\r\n\r\n<p class=MsoNormal style='margin-bottom:18.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section39>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Prot.\r\n1988/89:78      5 § Förhandlingarna återupptogs kl. 12.00 under ledning av\r\ntredje vice<br>\r\n10 mars 1989</span><span style='font-size:9.0pt;font-family:Verdana'>         </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>talmannen.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:7.0pt'><i><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Meddelande om frågor</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>6, § Anmäldes och bordlades Skatteutskottets betänkande\r\n1988/89:SkU24 Mervärdeskatt</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Lagutskottets betänkande</span></p>\r\n\r\n<p class=MsoNormal style='margin-left:9.0pt;text-indent:-9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>1988/89:LU18 Ställföreträdare för\r\ndödsboägda och samägda jordbruksfas­figheter</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Utrikesutskottets betänkande</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:1.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>1988/89:UU17 Vissa anslag m.m. inom utrikesdepartementets\r\nområde</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Kulturutskottets betänkande 1988/89:KrU12 Ungdomsfrågor</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Trafikutskottets betänkanden</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>1988/89:TU7\r\nKommunikationsdepartementet m.m.</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>1988/89:TU8\r\nSMHI och SGI</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>1988/89\r\n:TU9 Postväsende</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>1988/89:TU10\r\nAnslag till Luftfart</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:11.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>Näringsutskottets betänkanden</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>1988/89:NU13\r\nExport m.m. av alkoholdrycker och tobaksvaror</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>1988/89:NU14\r\nStatliga företags sponsring</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:12.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>7 § Meddelande om frågor</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>Meddelades\r\natt följande frågor framställts</span></p>\r\n\r\n<p class=MsoNormal><i><span style='font-size:9.0pt;font-family:Verdana'>den 9\r\nmars</span></i></p>\r\n\r\n<p class=MsoNormal style='margin-top:10.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>1988/89:514 av Wiggo Komstedt (m) till finansministern om\r\nbehandlingen av ansökningar om tullfri införsel på vissa färjelinjer:</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Vad är anledningen till att\r\nregeringen i dag beslutat ge tillstånd till tullfri införsel på färjelinjen\r\nYstad-Rönne - färjelinjen är statligt ägd - men ej fill linjen\r\nSimrishamn-Allinge, som drivs i privat regi och vars ansökan behandlades vid\r\nsamma tillfälle?</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:42.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>48</span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section40>\r\n\r\n<p class=MsoNormal style='margin-bottom:19.0pt'><span style='font-size:1.0pt;\r\nfont-family:Verdana'> </span></p>\r\n\r\n</div>\r\n\r\n<span style='font-size:10.0pt;font-family:Verdana'><br clear=all\r\nstyle='page-break-before:auto'>\r\n</span>\r\n\r\n<div class=Section41>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>den 10\r\nmars</span><span style='font-size:9.0pt;font-family:Verdana'>                                                                                   </span><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Prot. 1988/89:78</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:12.0pt;font-family:Verdana'>10 mars\r\n1989</span></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>1988/89:515\r\nav Pär Granstedt (c) till kommunikationsministern om plane-     ,.   . , ,    \r\n'.        TT</span></p>\r\n\r\n<p class=MsoNormal><i><span style='font-size:9.0pt;font-family:Verdana'> '</span></i><i><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>                                                                                                    </span></i><i><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Meddelande om frågor</span></i></p>\r\n\r\n<p class=MsoNormal><span style='font-size:9.0pt;font-family:Verdana'>ringen för\r\nen ny sträckning av väg E 4 genom Stockholm:</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:6.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Hagaparken i Stockholms och Solna\r\nkommuner är en av de viktigaste miljötillgångarna i den innersta delen av\r\nStockholmsregionen. Den har också ett mycket stort kulturhistoriskt intresse.\r\nVägverket planerar nu en ny sträckning av E 4 som innebär ett betydande ingrepp\r\ni parkområdet.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:5.0pt;text-indent:9.0pt'><span\r\nstyle='font-size:9.0pt;font-family:Verdana'>Är kommunikationsministern beredd\r\natt verka för ökad miljöhänsyn i vägplaneringen, så att ingrepp av detta slag\r\nförhindras?</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:13.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>8 § Kammaren åtskildes kl. 12.01.</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:14.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>In fidem</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:20.0pt'><span style='font-size:9.0pt;\r\nfont-family:Verdana'>OLOF MARCUSSON</span></p>\r\n\r\n<p class=MsoNormal style='margin-top:21.0pt'><span style='font-family:Verdana'>/Gunborg\r\nApelgren</span></p>\r\n\r\n</div>\r\n\r\n"},"dokbilaga":{"bilaga":{"dok_id":"GC0978","titel":"Riksdagens protokoll 1988/89:78","subtitel":null,"filnamn":"prot_198889__78.pdf","filstorlek":"593162","filtyp":"pdf","fil_url":"http://data.riksdagen.se/fil/86C956A8-1F15-43FB-A25F-4C2AA91AFE18"}},"debatt":null}}