{"dokumentstatus":{"dokument":{"hangar_id":"2348231","dok_id":"GQ0958","rm":"2002/03","beteckning":"58","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"58","slutnummer":"0","datum":"2003-02-14 00:00:00","systemdatum":"2005-10-27 12:07:09","publicerad":"2003-02-14 00:00:00","titel":"Riksdagens snabbprotokoll 2002/03:58 Fredagen den 14 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{BF42F85F-EE43-4C80-9DCA-BBDE4AB14373}","dokument_url_text":"http://data.riksdagen.se/dokument/GQ0958/text","dokument_url_html":"http://data.riksdagen.se/dokument/GQ0958","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GQ0958","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2002/03:58</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 14 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 09.00 - 11.27</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>-------------------------------------------------------------------------</pre><pre>1 §  Ledighet</pre><pre>Förste vice talmannen meddelade att Veronica\r\nPalm (s) ansökt om sjukledighet under tiden den\r\n20 februari-1 augusti.\r\nKammaren biföll denna ansökan.</pre><pre>Förste vice talmannen anmälde att Kaj Nordquist\r\n(s) skulle tjänstgöra som ersättare för Veronica Palm.</pre><pre>2 §  Svar på interpellation 2002/03:149 om stu-\r\ndentbostäder</pre><pre>Anf.  1  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nHerr talman! Axel Darvik har frågat vilka åtgärder\r\njag avser att vidta för att större jämlikhet i villkoren\r\nför studentbostäder ska åstadkommas.\r\nJag vill inledningsvis understryka att jag delar\r\nAxel Darviks åsikt att tillgången på bostäder för stu-\r\ndenter fortfarande är för låg i förhållande till efterfrå-\r\ngan. Särskilt tydligt är detta i storstadsområdena.\r\nRegeringen har arbetat med frågan under lång tid och\r\ni olika former.\r\nRedan 1999 gav regeringen Boverket i uppdrag att\r\nse över föreskrifter och allmänna råd som gäller ut-\r\nformning av studentbostäder mot bland annat bak-\r\ngrund av det växande behovet av bostäder för stu-\r\ndenter. Översynen resulterade i att Boverket revide-\r\nrade sina föreskrifter när det gäller vissa standardkrav\r\nsom gör det möjligt att minska produktionskostnader-\r\nna med 20 000-30 000 kr per lägenhet.\r\nRegeringen har genom olika typer av stöd under\r\nperioden 1997-2002 givit stöd om ca 575 miljoner\r\nkronor för ny- och ombyggnad av studentbostäder.\r\nSedan år 2000 har drygt 12 000 nya studentbostäder\r\nbeviljats bidrag. Stödet har riktats till orter eller i\r\nanslutning till orter där det finns universitet eller\r\nhögskola och där brist på studentbostäder finns.\r\nAndra kriterier för fördelningen av stödet har varit\r\nbehovet av ytterligare studentbostäder samt kost-\r\nnadsläget på orten.\r\nBidraget kan uppgå till högst 40 000 kr per stu-\r\ndentrum. Länsstyrelsen ska i varje särskilt fall pröva\r\nbidragets storlek. Bidragsnivån har hittills uppgått till\r\nmellan 30 000 och 40 000 kr per studentrum. I den\r\ndepartementspromemoria som Axel Darvik refererar\r\ntill föreslås ett utökat stöd till byggande av studentbo-\r\nstäder. Det nya stödet är mellan 33 och 50 % högre än\r\ndet nuvarande stödet. Remissbehandling av förslaget\r\npågår.\r\nByggkommissionen lämnade i december 2002 ett\r\nbetänkande med olika förslag till förbättrad konkur-\r\nrens, kvalitet och kostnader i byggsektorn. En förbätt-\r\nrad konkurrens inom byggsektorn skulle verka gynn-\r\nsamt även för produktionskostnaderna för studentbo-\r\nstäder. Betänkandet remissbehandlas under våren.\r\nAvslutningsvis vill jag påpeka att ansvaret för bo-\r\nstadsförsörjningen är delat. Staten svarar för att de\r\nrättsliga och finansiella instrumenten finns tillgängli-\r\nga för bostadsbyggandet. På lokal nivå är det kom-\r\nmunerna som har ansvaret för bostadsförsörjningen\r\noch för att det finns ett utbud som svarar mot kom-\r\nmuninvånarnas efterfrågan. Kommunerna kan påver-\r\nka villkoren för byggande av bostäder genom såväl\r\nsitt uttag av taxor och avgifter i samband med byg-\r\ngandet som de exploateringskostnader som debiteras.</pre><pre>Anf.  2  AXEL DARVIK (fp):\r\nHerr talman! Jag vill börja med att tacka för svaret\r\nfrån bostadsministern och att han har bemödad sig att\r\nkomma hit. Men det svar som jag har fått på min\r\nfråga är nog det mest intetsägande av de svar jag\r\nhittills fått på interpellationer.\r\nJag frågade ministern vad han ämnar göra för att\r\ngöra villkoren jämlika för studentbostäderna. Han\r\nsäger att han delar min uppfattning att det byggs för\r\nfå studentlägenheter. Men inte i ett andetag berör han\r\nproblemet med ojämna villkor.\r\nI det förslag som bostadsministern lämnat ifrån\r\nsig genomförs någonting som liknar en momssänk-\r\nning för byggandet av studentlägenheter och små\r\nhyresrätter. Samtidigt får små hyresrätter ett inve-\r\nsteringsbidrag på upp emot 45 000 kr per lägenhet.\r\nDet är ett bidrag som inte studentlägenheterna får fast\r\ndet i princip är likadana lägenheter fysiskt sett.\r\nLåt oss fantisera om att bostadsministern jobbar\r\npå ett bostadsbolag och får välja om han ska bygga\r\nstudentbostäder eller små hyreslägenheter på en tomt.\r\nJag skulle inte tro att han i så fall skulle vara så\r\nvårdslös med bolagets finanser att han skulle bygga\r\nstudentlägenheter och gå miste om de 45 000 kronor-\r\nna per lägenhet. Enligt det förslag som bostadsminis-\r\ntern har antar han tydligen att det finns vissa sådana\r\nknäppgökar ute på landets bostadsbolag som skulle\r\nkunna tänkas göra detta. Det tror inte jag.\r\nFörslaget som har kommit från Bostadsdeparte-\r\nmentet är av den gamla skolan, detta söndertvättade\r\nlapptäcke av olika tillfälliga lösningar. Det användes\r\nockså flitigt under 80-talet och kännetecknades av\r\nhöga subventioner och en sjuk bostadsmarknad. Man\r\nväljer nu att ta ett steg tillbaka mot denna unkna då-\r\ntid. Jag tycker att det är djupt olyckligt för landets\r\nstudenter som varje dag dras med det problem som\r\nden vanskötta bostadspolitiken har medfört. Det leder\r\ntill en tragedi för de individer som det drabbar. De\r\nsom länge drömt om att få börja på en speciell utbild-\r\nning får sin dröm grusad när de upptäcker hur svårt\r\ndet är att hitta en bostad. I längden äventyrar det\r\ndessutom vårt lands möjligheter att bli en ledande\r\nkunskapsnation.\r\nDet räcker inte med eländigheterna i departe-\r\nmentspromemorian när man läser om investeringsbi-\r\ndraget. För att få ta del av momssänkningen måste\r\nbygget bli godkänt efter det att huset är byggt. Detta\r\ninnebär naturligtvis en risk, och risker är inte gratis.\r\nNågon vill ha betalt för att man tar riskerna. I slutän-\r\ndan drabbar detta studenterna med höjda hyror.\r\nDet är tydligt att Socialdemokraterna inte tar stu-\r\ndenternas problem på allvar. I stället för långsiktiga\r\nregler och villkor som kännetecknas av sundhet, där\r\nonödiga kostnader pressas ned och där man ser till att\r\ndet behov som finns på marknaden blir uppfyllt, har\r\nman valt en helt annan väg. Det är en väg som vi i\r\nFolkpartiet liberalerna inte vill verka för.</pre><pre>Anf.  3  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nHerr talman! Jag uppskattar Axel Darviks enga-\r\ngemang när det gäller stödet till studentbostäder och\r\nhans synpunkter på regeringens förslag, framför allt\r\nmot bakgrund av att Folkpartiet är avvisande till varje\r\nform av stöd i detta avseende.\r\nJag tog del av Folkpartiets ekonomisk-politiska\r\nmotion i höstas. Det är inte måttligt vad de vill dra\r\nned i stödet till bostadssektorn. De vill minska bo-\r\nstadsbidraget med 240 miljoner, dra ned en halv mil-\r\njard på räntebidragen, slopa investeringsbidraget för\r\nstudentbostäder och slopa investeringsbidraget för\r\nmindre hyreslägenheter. Det är Folkpartiets bostads-\r\npolitiska linje. Tror verkligen Axel Darvik att vi med\r\nen sådan bostadspolitik får fram fler lägenheter till\r\nstudenterna? Det tror inte jag.\r\nDet investeringsstöd för studentbostäder som vi\r\nhittills har haft har varit ett framgångsrikt stöd. Det\r\nhar sedan 2000 gett 12 000 nya studentlägenheter\r\nruntom i landet på universitets- och högskoleorterna.\r\nDet räcker inte. Det behöver byggas mycket mer\r\nstudentlägenheter, framför allt på de stora universi-\r\ntetsorterna där vi fortfarande har en väldigt besväran-\r\nde bristsituation. Det gäller Stockholm, Uppsala,\r\nLund och en del andra orter runtom i Sverige.\r\nDet är därför som vi nu i departementspromemo-\r\nrian har föreslagit ett utökat stöd. Det utökas från det\r\nnuvarande maximibeloppet på 40 000 med i genom-\r\nsnitt mellan 33 och 50 %. Det är ett kraftigt utökat\r\nstöd till byggande av studentlägenheter.\r\nMen studenter är inte en enhetlig grupp i dag. Det\r\när inte som när jag läste på min tid i Lund och vi alla\r\nvar mellan 18 och 22 år när vi började på universite-\r\ntet. Det är ett väldigt stort spann när det gäller stu-\r\ndenter. Också 30-40-åringar går på högskolan och\r\nläser. Även för dem kan bostadssituationen vara be-\r\nsvärande på orten. Det är svårt att få en lägenhet. Man\r\nhar kanske familj också. Det är därför vi går in med\r\nett mycket kraftfullt stöd för att också bygga mindre\r\nhyreslägenheter.\r\nMen även det är Folkpartiet avvisande till. Jag\r\nförstår inte riktigt hur Axel Darvik ska få ihop ekva-\r\ntionen att man har ett starkt engagemang för byggan-\r\nde av studentlägenheter men samtidigt är avvisande\r\ntill alla insatser vi kan göra på den statliga nivån för\r\natt underlätta byggandet.\r\nNu är det inte bara staten som ska vara med, som\r\njag inledningsvis underströk i mitt svar. Det hänger i\r\nhög grad på det kommunala engagemanget också. Det\r\nfinns kommuner, framför allt på de mindre och me-\r\ndelstora högskoleorterna, som har haft ett mycket\r\nstarkt engagemang när det gäller byggandet av stu-\r\ndentlägenheter och där situationen är ganska balanse-\r\nrad i dag.\r\nMen än en gång, vi har en stor brist, framför allt i\r\nStockholm, Uppsala, Lund och på några andra uni-\r\nversitetsorter, som vi måste åtgärda med gemensam-\r\nma ansträngningar. Statens insatser är ett ökat stöd\r\nför byggandet av studentlägenheter och hyreslägen-\r\nheter. Och kommunerna måste svara upp med att\r\nhålla tillbaka kostnader för taxor, avgifter och explo-\r\nateringskostnader så att studentlägenheterna byggs till\r\nrimliga boendekostnader för studenterna.</pre><pre>Anf.  4  AXEL DARVIK (fp):\r\nHerr talman! Bostadsministern säger att vi har\r\nhaft en framgångsrik politik de senaste åren. Jag har\r\nsvårt att dela den uppfattningen när man ser hur\r\nverkligheten ser ut för Sveriges studenter.\r\nHan drog också upp exempel som just känneteck-\r\nnar den gamla sortens bostadspolitik, där man försö-\r\nker subventionera sönder marknaden och från Rosen-\r\nbad styra vad det är som ska byggas för tillfället och\r\ndär de ojämlika villkoren gör att man helt klart sned-\r\nvrider marknaden. Folkpartiet väljer inte den här\r\nlinjen eftersom man såg vilket misslyckande den\r\ninnebar på 80-talet. När man nu försöker gå tillbaka\r\nåt det hållet är det naturligtvis inte en väg som vi vill\r\nfölja.\r\nJag har helt andra förslag när det gäller bostäder\r\nför studenter. Det gäller till exempel sänkt fastighets-\r\nskatt. Det ska vara skattefritt att hyra ut rum i sin\r\nlägenhet eftersom man redan har betalat skatt på den\r\nhyra man betalar. Det ska vara ett förenklat regelverk\r\nsom gör att man kan pressa ned onödiga kostnader.\r\nÄr det till exempel rimligt att man ibland måste sätta\r\nin dubbla dörrar för att klara av de ljudnormer som\r\nfinns uppsatta? Det finns nämligen inte några dörrar\r\npå marknaden som klarar av de hårda kraven. Är det\r\nverkligen det som studenterna uppskattar mest, eller\r\nskulle de kanske uppskatta att man kunde pressa ned\r\nhyran lite till?\r\nDet handlar om att man ska skärpa konkurrensen\r\npå byggmarknaden just för att kunna pressa ned pri-\r\nserna ännu mer. Och det handlar kanske framför allt\r\nom att stärka studenternas betalningsförmåga så att de\r\nverkligen har råd att betala för lägenheterna. Det\r\nhandlar om att öka studiestödet, och det handlar om\r\natt höja fribeloppet till en början för att man ska kun-\r\nna jobba mer vid sidan om, på lov och sådant, för att\r\nha råd med hyran.\r\nSedan säger bostadsministern att studenterna na-\r\nturligtvis inte är en enhetlig grupp. Det är jag mycket\r\nmedveten om. Men jag tror att det är svårt i längden\r\natt med små hyreslägenheter på något sätt kunna\r\navhjälpa de problem som landets studenter har. De\r\nlägenheter som man skapar är ju någonting som man\r\nbara har initialt när de byggs. Oftast sugs de upp i den\r\nbostadskris vi har i dag. Det är svårt för de studenter\r\nsom snabbt vill ha ett boende när de har fått beskedet\r\natt de har kommit in på en utbildning att kunna få tag\r\npå de här lägenheterna.\r\nAvslutningsvis skulle jag vilja fråga bostadsmi-\r\nnistern om han inte ser några som helst problem med\r\natt det är ojämlika villkor. Jag belyste förut att man\r\nkanske i stället väljer att bygga en annan sorts lägen-\r\nheter än studentlägenheter just för att det är betydligt\r\nbättre villkor. Det gäller också risktagandet för bo-\r\nstadsbolagen. Ser inte bostadsministern problemen\r\nmed detta när man förändrar reglerna på det här sättet\r\noch att det också är någonting som i slutändan drab-\r\nbar studenterna?</pre><pre>Anf.  5  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nHerr talman! Jag tycker att det här är utomordent-\r\nligt spännande. Axel Darvik och Folkpartiet vill ju\r\ninte ha något stöd över huvud taget. Ändå diskuterar\r\nAxel Darvik de olika villkor i stöden som gäller för\r\nstudentlägenheter respektive vanliga hyreslägenheter.\r\nJag uppskattar engagemanget när det gäller regering-\r\nens politik, men i grunden har Axel Darvik och Folk-\r\npartiet den uppfattningen att vi över huvud taget inte\r\nska ge investeringsstöd för att bygga studentlägenhe-\r\nter. Det är en något haltande linje som Axel Darvik\r\nföreträder.\r\nJag ska beröra de förslag som Axel Darvik förde\r\nfram i övrigt för att underlätta byggandet över huvud\r\ntaget. Jag börjar med sänkt fastighetsskatt.\r\nVi har sänkt fastighetsskatten för hyreslägenheter\r\ni olika steg, från 1,7 % ned till 0,5 % som den ligger\r\npå i dag. Det man ska ha i minnet är att ett borttagan-\r\nde av fastighetsskatten inte får några stora effekter\r\nnär det gäller byggandet av studentlägenheter. Fastig-\r\nhetsskatt utgår inte för de första fem åren. Därefter är\r\ndet bara halv fastighetsskatt för de kommande fem\r\nåren. Det skulle inte stimulera nyproduktionen om vi\r\ntog bort fastighetsskatten.\r\nDäremot har det investeringsstöd som vi hitintills\r\nhar haft gett mycket god effekt. Vi har nu på tre år\r\nfått 12 000 nya studentlägenheter till följd av inve-\r\nsteringsstödet. Hur skulle situationen sett ut för stu-\r\ndenterna om Folkpartiet hade fått bestämma? Då hade\r\nvi inte haft investeringsstödet. Då hade vi inte haft de\r\n12 000 studentlägenheterna.\r\nFörenkla regelverket, säger Axel Darvik. Jag kan\r\ndela den uppfattningen. Vi har vidtagit en del åtgär-\r\nder för att förenkla regelverket. Jag tror inte att det\r\ngår att komma så mycket längre. Boverket har ändrat\r\nsina föreskrifter så att produktionskostnaden för stu-\r\ndentlägenheter har kunnat minska med mellan 30 000\r\noch 40 000 kr per lägenhet till följd av regelföränd-\r\nringar. Det har blivit lite enklare att bygga och inte så\r\ndyrt. Den vägen har vi beträtt.\r\nSedan delar jag Axel Darviks uppfattning om\r\nkonkurrensförhållandena. Vi har en bristande konkur-\r\nrens på marknaden i dag. Det är alldeles uppenbart.\r\nAsfaltskartellsavslöjandet och andra avslöjanden om\r\noegentligheter inom branschen är bakgrunden till att\r\nvi tillsätter Byggkommissionen nästa år.\r\nNu börjar jag se vissa glädjande tecken på att det\r\nhar blivit mer av en kostnadsfokusering i branschen.\r\nByggherrarna, de som ska förvalta fastigheterna,\r\nbörjar ta en aktivare roll i processen. Därmed kan\r\nman också åstadkomma en press på produktionskost-\r\nnaderna. Vi måste fortsätta att hålla i den utveckling-\r\nen och även stimulera fram lite nya aktörer på bygg-\r\nmarknaden, lite mindre och medelstora företag, några\r\nuppstickare som kan ruska om i branschen. Det har vi\r\nsett i Linköping där ett privat företag, Duvkullen, kan\r\nbygga studentlägenheter till mycket rimliga kostna-\r\nder. Den vägen för att öka konkurrensen och stimule-\r\nra nya aktörer på marknaden är en viktig väg för att vi\r\növer huvud taget ska höja bostadsproduktionen i\r\nSverige.\r\nLite ihålig argumentation tycker jag att jag möter\r\nfrån Axel Darvik. Å ena sidan har han väldigt mycket\r\nsynpunkter på regeringens stöd. Han vill gärna ha upp\r\ninvesteringsstödet till studentlägenheter, om jag har\r\nförstått Axel Darvik rätt. Å andra sidan agerar Folk-\r\npartiet här i riksdagen på ett sätt som innebär att vi\r\nska slopa investeringsstödet. Man säger nej till\r\nbyggmomsreduceringen. Man vill dra ned räntebidra-\r\nget kraftigt. Man vill slopa investeringsbidragen till\r\nhyreslägenheter.\r\nJag tycker att Axel Darvik med sitt stora engage-\r\nmang i de här frågorna kanske borde ta ett resone-\r\nmang i den folkpartistiska riksdagsgruppen om inte\r\nFolkpartiet ska ändra inställning till vilket stöd vi\r\nmåste ge för att vi ska få ett ökat byggande av stu-\r\ndentlägenheter.</pre><pre>Anf.  6  AXEL DARVIK (fp):\r\nHerr talman! Till att börja med vill jag säga att jag\r\nfullt ut ställer upp på Folkpartiets bostadspolitik.\r\nAnledningen till att jag vill diskutera detta och an-\r\nvänder dessa argument är att också belysa de stora\r\nproblem som finns med regeringens bostadspolitik.\r\nMan har den gamla sortens politik där man tror att\r\nman genom subventioner kan styra marknaden. Det\r\ngör att man hela tiden upplever en osundhet. Reglerna\r\nändras från tid till annan. Det gör att det finns en\r\npassivitet på marknaden där man väntar på vad de\r\nnya reglerna ska innebära. Man funderar på att vänta\r\nmed byggstarten till efter det att de nya reglerna har\r\nträtt i kraft. Man undrar om man ska vänta med att\r\nsätta spaden i backen eller köra fram grävskoporna\r\ninnan förslaget läggs fram. Hela rattandet fram och\r\ntillbaka med politiken gör att det blir en passivitet.\r\nBostadsministern säger att reglerna inte kan för-\r\nenklas. Det tror inte jag. Jag ser byråkratin och de\r\nbesvär som finns i dag för att få till stånd byggande\r\nav studentlägenheter, och jag tror definitivt att det går\r\natt göra det enklare och smidigare.\r\nJag skulle vilja ha svar på mina frågor. Ser inte\r\nbostadsministern några problem med ojämlika vill-\r\nkor? Det är det exempel som berördes förut. Finns det\r\ninte problem med de risker som finns, till exempel\r\nnär projekt godkänns i efterhand? Vid ett projekt om\r\ntio hus får man räkna in i kalkylerna att ett av dem\r\ninte går igenom. Då måste de kostnaderna bäras av\r\nstudenterna som bor i de andra nio husen. Det är så\r\ndet fungerar.</pre><pre>Anf.  7  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nHerr talman! Den saken undanröjer vi genom det\r\nstöd vi kommer att införa som innebär en byggmoms-\r\nreducering. Det gäller i all byggnation av studentlä-\r\ngenheter och mindre hyreslägenheter.\r\nVi funderar noga när det gäller beslutstillfällen, så\r\natt det ska skapas större säkerhet för investerarna.\r\nSer jag något problem med skillnaden i stödet?\r\nJag tycker att det ska vara en skillnad i stödet. Om\r\nman bygger fullvärdiga hyreslägenheter med besitt-\r\nningsskydd, krävs det lite bättre standard och lite\r\nbättre utformning än i mer traditionella studentlägen-\r\nheter där det inte finns besittningsskydd. Där måste\r\nman lämna lägenheten när studietiden är över.\r\nStudenterna av i dag är inte en enhetlig grupp. Det\r\nbehöver byggas både hyreslägenheter och mer tradi-\r\ntionella studentlägenheter på campusområden för att\r\nsvara upp mot det behov studenterna har.\r\nDet är något märkligt att Axel Darvik har ett så\r\nstarkt engagemang när det gäller investeringsstödet\r\nnär hans parti förespråkar att inte ha ett investerings-\r\nstöd. Det är nödvändigt med ett investeringsstöd. Det\r\nvisar inte minst de investeringsbidrag vi hitintills har\r\ngivit ut och som har resulterat i 12 000 studentlägen-\r\nheter.\r\nInvesteringsstödet tillkom efter en uppvaktning av\r\nSveriges Förenade Studentkårer. Vi lade oss precis på\r\nden nivå som Sveriges Förenade Studentkårer krävde\r\n1999. Nu kan jag se att det finns behov av ett utökat\r\nstöd. Det är därför vi i den departementspromemoria\r\nsom nu remissbehandlas - remisstiden går ut i dag -\r\nföreslår ett utökat stöd till att bygga studentlägenhe-\r\nter.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på interpellationerna 2002/03:151 och\r\n2002/03:158 om föreningen KRIS</pre><pre>Anf.  8  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nHerr talman! Lena Adelsohn Liljeroth har frågat\r\nmig om jag avser att vidta några åtgärder beträffande\r\nförebyggande verksamhet inom kriminalitet och\r\nmissbruk. Hon har även frågat mig om jag är beredd\r\natt verka för att mer resurser går till sådant förebyg-\r\ngande arbete.\r\nAna Maria Narti har frågat mig på vilket sätt jag\r\navser att verka för en förbättring av de ekonomiska\r\nförutsättningarna för föreningen KRIS brottsförebyg-\r\ngande verksamhet. Hon har även frågat mig om jag\r\navser att verka för bättre strukturerade stödformer för\r\nden värdefulla rehabilitering som organisationen\r\nbedriver. Slutligen har hon frågat mig om jag avser\r\natt verka för att KRIS satsning i de nya demokratierna\r\nuppmärksammas i samråd med Utrikesdepartementet\r\ndå olika insatser för internationell utveckling plane-\r\nras.\r\nFörst vill jag understryka att det arbete som KRIS\r\n- och många andra frivilligorganisationer - bedriver\r\ninom kriminalvårdens område är värdefullt. Dessa\r\norganisationers arbete utgör ett viktigt komplement\r\ntill kriminalvårdens egna insatser att förebygga åter-\r\nfall i brott. Dessutom fungerar frivilligorganisationer-\r\nnas nätverk som ett betydelsefullt stöd vid frigivning-\r\nen. Det är en tidpunkt som annars är särskilt kritisk\r\njust när det gäller risken för återfall i brott.\r\nPå regeringens initiativ har det skapats ett nytt sy-\r\nstem för bidragsstöd till frivilligorganisationer inom\r\nkriminalvårdens område. Numera har Kriminalvårds-\r\nstyrelsen en möjlighet att fördela statsbidrag till olika\r\norganisationer. Avsikten är att skapa en långsiktigt\r\nhållbar ordning för bidragsstödet. Målsättningen på\r\nsikt är att de ekonomiska förutsättningarna för dessa\r\norganisationer ska förbättras.\r\nI samband med att Kriminalvårdsstyrelsen in-\r\nkommer med sin årsredovisning nästa vår kommer\r\nman att rapportera hur arbetet med denna förordning\r\nhar fungerat. Det är därför nu för tidigt att säga något\r\nom det nya systemet med statsbidrag till frivilligor-\r\nganisationer inom kriminalvårdens område kräver\r\nnågra förändringar.\r\nVid sidan av detta system finns även möjligheten\r\nför kriminalvården att köpa tjänster från olika frivil-\r\nligorganisationer genom att avtal sluts med respektive\r\norganisation. På detta sätt kan organisationer få eko-\r\nnomisk ersättning för de tjänster som de utför. Detta\r\nutgör ett bra komplement till bidragsgivningen.\r\nSom ni är väl medvetna om sker regeringens styr-\r\nning av myndigheter på ett övergripande plan. Jag\r\nkan som enskilt statsråd därför inte kommentera en-\r\nskilda fall eller lägga mig i de prioriteringar som\r\nolika myndigheter gör i enskilda ärenden. Jag kom-\r\nmer emellertid att följa den fortsatta utvecklingen av\r\ndet nya systemet.\r\nKriminalvårdens arbete måste präglas av en strä-\r\nvan att förbättra förutsättningarna att leva ett liv utan\r\nkriminalitet och droger. All form av drogmissbruk\r\nmåste bekämpas. Regeringens inledande narkotika-\r\nsatsning är därför oerhört viktig i detta avseende. De\r\n100 miljoner kronor som nu har satsats innebär för-\r\nbättrade möjligheter att genomföra en mängd olika\r\nåtgärder som syftar till att minska narkotikamissbru-\r\nket bland kriminalvårdens klienter.\r\nEtt aktivt återfallsförebyggande arbete kräver en\r\nmodern kriminalvårdslag som kan svara mot kraven\r\npå en effektivt och humant bedriven kriminalvård.\r\nMot den bakgrunden tillsatte regeringen i höstas en\r\nutredning som har till uppgift att uppmärksamma hur\r\nverkställigheten kan anpassas så att den förebygger\r\nåterfall i brott utan att kraven på säkerhet och sam-\r\nhällsskydd eftersätts.</pre><pre>Anf.  9  LENA ADELSOHN LILJE-\r\nROTH (m):\r\nHerr talman! Tack justitieministern! Jag blir glad\r\növer att höra justitieministern prisa frivilligorganisa-\r\ntionernas arbete. Det har alldeles för länge - i synner-\r\nhet från den röda sidan - funnits en stark misstro mot\r\ndet arbete som frivilligrörelsen utför. Den offentliga\r\nsektorn har förväntats uppfylla förväntningar och\r\nbehov på snart sagt alla områden, och det har natur-\r\nligtvis inte räckt.\r\nJustitieministern säger också att KRIS, kamratfö-\r\nreningen för före detta missbrukare och kåkfarare,\r\noch andra frivilligorganisationer är ett viktigt kom-\r\nplement till kriminalvårdens egna insatser att före-\r\nbygga återfall i brott. KRIS har i dag 3 800 medlem-\r\nmar, varav 3 000 är äkta KRIS:are, resten är stöd-\r\nmedlemmar. Det är bra gjort på de fem år som före-\r\nningen har funnits.\r\nDet ekonomiska stöd föreningen får - klappar i\r\nryggen är jättebra - räcker inte till lokalhyra, till ben-\r\nsin, till telefonräkningar, till löner och allt annat som\r\nska betalas. Stödet till KRIS är därför förmodligen en\r\npromille av en promille, om ens det, av vad staten får\r\nbetala för våld, missbruk och brottslighet. Runt 80 %\r\nav dem som KRIS möter vid fängelseportarna har\r\nklarat ett hederligt, drogfritt liv utanför murarna.\r\nOrdföranden Christer Karlsson i RIKSKRIS, som\r\nockså startade föreningen, betalar nu 10 000 kr i må-\r\nnaden i skatt. Tidigare var det ungefär vad han kosta-\r\nde per dag. Han har räknat ut att han efter 20 år i\r\nfängelse och ännu fler år som missbrukare förmodli-\r\ngen kostat skattebetalarna minst 200 miljoner kronor.\r\nAlla vi som har kommit i kontakt med människor\r\nsom har dömts till fängelse - det vet jag att även\r\njustitieministern har gjort - vet att det verkliga straff-\r\net ofta börjar först vid frigivningen.\r\nJust långsiktigheten i stödet till frivilligorganisa-\r\ntionerna som justitieministern tog upp i sitt svar är\r\nviktig. De sköter arbetet visserligen billigare än eta-\r\nblissemanget, men det ska man inte straffas för. Det\r\ngår åt oerhört mycket tid och energi till att jaga små-\r\nbidrag från olika håll. Det är det man får göra på\r\nKRIS.\r\nOm de ekonomiska förutsättningarna för de här\r\norganisationerna förbättras är det naturligtvis en Gudi\r\nbehaglig gärning. Men jag är inte övertygad om att\r\ndet blir så.\r\nKriminalvårdsstyrelsen ska nästa år rapportera om\r\nhur den nya bidragsordningen ska fungera. Men\r\nKRIS har redan nu konstaterat att kontakterna mellan\r\nolika myndigheter är dåliga, och här krävs det faktiskt\r\nsamarbete.\r\nKriminalvården kan köpa tjänster från frivilligor-\r\nganisationerna, säger ministern. Det är nog bra, men\r\näven Kriminalvårdsstyrelsen har ju ett sparbeting. I år\r\nköper Kriminalvårdsstyrelsen tjänster från KRIS för\r\nungefär 500 000 kr. Det är samma summa som man\r\nköpte tjänster för i fjol, trots att föreningen har fått\r\nfler medlemmar. Dessutom har man lagt över admi-\r\nnistrationen, som Kriminalvårdsstyrelsen själv skötte\r\ntidigare, på KRIS.\r\nKRIS ska alltså samordna de 28 lokalföreningar-\r\nnas behov och önskemål, sedan söka pengar hos Kri-\r\nminalvårdsstyrelsen och så småningom betala ut dem\r\ntill de olika föreningarna.\r\nDet här innebär i praktiken mindre pengar till\r\nKRIS. Bara under 2002 startades fem nya lokalföre-\r\nningar, och det finns till och med siffror som visar att\r\nkriminaliteten minskar på orter där KRIS har startat\r\nlokalföreningar.\r\nFrån Socialstyrelsen får riks-KRIS, alltså huvud-\r\norganisationen, 1,7 miljoner kronor. Det var ett tag tal\r\nom att höja bidraget, men så blev det inte, eftersom\r\nman hade hört att KRIS skulle få mer pengar från\r\nKriminalvårdsstyrelsen. Här fanns uppenbarligen\r\ninga kontakter.\r\nKRIS fick inte ens vara med och söka av de\r\n6 miljoner som Justitiedepartementet avdelade till\r\nfrivilligorganisationer som arbetar inom kriminalvår-\r\ndens område. Av dessa pengar har drygt 4 miljoner\r\ngått till Riksförbundet Frivilliga Samhällsarbetare.\r\nJag har besökt dem, och de gör ett jättebra arbete,\r\nmen på ett annat område än KRIS. Det hade väl varit\r\nrimligt att organisationen hade fått skicka in en ansö-\r\nkan när det gällde fördelningen av de 6 miljonerna.</pre><pre>Anf.  10  ANA MARIA NARTI (fp):\r\nHerr talman! Tack, justitieministern!\r\nDet är alltid rörande att höra hur maktlösa svenska\r\nstatsråd är: Vi ska inte ha ministerstyre. Det där kan\r\nvi inte göra. Det där måste vi vänta med tills en ut-\r\nvärdering kommer.\r\nVad händer under tiden? Under tiden rullar ruti-\r\nnerna vidare. Rutinerna styrs av tjänstemannagrupper,\r\nsom är oerhört vana vid att själva bestämma och som\r\nhar otroligt lite vana vid att öppna sig för nya organi-\r\nsationer.\r\nJag tycker att uppkomsten av en organisation som\r\nKRIS i sig är en sådan otroligt viktig företeelse att\r\nden behöver allt stöd från hela samhället, inklusive\r\nfrån justitieministern. Vad som händer är att vi be-\r\nvittnar en förnyelse av det civila samhället. En stark\r\norganisation föds ur riktigt engagemang och i den\r\nmest utsatta sektorn av det sociala livet.\r\nOm vi nu låter den här organisationen falla mellan\r\nstolarna i förhandlingarna mellan Socialstyrelsen,\r\nkriminalvården och de frivilliga organisationernas\r\nsamordningsförening, vad händer då? Vi visar för\r\nmänniskor som redan har lagt ned ett enormt arbete,\r\noch har gjort mycket som är mycket bra, att det inte\r\nfinns något hopp för dem i utvecklingen av denna\r\npositiva verksamhet. Vi säger till dem att vi inte upp-\r\nskattar den här djupt gående och systematiska an-\r\nsträngningen att rädda väldigt många människor från\r\nett utanförskap gentemot den vanliga vardagen.\r\nVisst kan en minister göra mer än att vänta på en\r\nutvärdering som kommer om ett år.\r\nDet finns områden i det svenska samhällslivet där\r\nmöjligheten att agera för det nya civila samhället har\r\nväxt. De finns inom skolan och vården, just genom\r\nlångvariga entreprenadavtal mellan olika grupper, just\r\ndärför att den offentliga sektorn inte längre har abso-\r\nlut monopol på området. Det är husläkarna, som fun-\r\ngerar mycket bra, som agerar på det här sättet. Jag vet\r\ndet, därför att min man är husläkare - en av de första\r\ni Stockholmstrakten - och hans patienter är oerhört\r\nnöjda med honom. Det är de fria skolorna, som arbe-\r\ntar på samma sätt.\r\nVarför får man inte utveckla den här modellen på\r\nett bestämt sätt, så att det verkligen skapar en ekono-\r\nmisk grund för en långvarig och framgångsrik verk-\r\nsamhet med rehabilitering av före detta fångar?</pre><pre>Anf.  11  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nHerr talman! Som ni kanske känner till - men som\r\ni varje fall KRIS känner till - har jag haft kontakter\r\nmed dem, inte bara sedan jag började som justitiemi-\r\nnister utan även före det i egenskap av försvarsadvo-\r\nkat. Vi är nog alla överens om att det är en mycket\r\nviktig organisation, just av det skälet att den inte är en\r\nmyndighet. Många av dem som sitter i fängelse har\r\nen stark antipati mot myndigheter. Den här organisa-\r\ntionen kan nog verka på ett annorlunda sätt\r\nKRIS är alltså en mycket bra organisation - en\r\nbland många andra bra organisationer. Då kan man\r\nvälja vilket system man vill ha. Antingen tar man på\r\nsig allting själv, så att regeringen sitter och fördelar ut\r\npengar till de tusentals bra organisationer som finns.\r\nEller också delegerar man det till de olika myndighe-\r\nter som har ansvaret för detta.\r\nVi anser att det är bättre att de myndigheter som\r\njobbar med det här varje dag är bättre skickade att\r\nfördela de pengarna än att enskilda myndigheter uppe\r\npå Rosenbad ska sitta och fördela pengarna. Man kan\r\nha olika åsikter om vilket system som är bäst.\r\nVi sitter inte och väntar. Vi har infört ett nytt sy-\r\nstem, som fungerar sedan den 1 januari i år. Det vore\r\nganska dumt att redan nu ha en åsikt om någonting\r\nsom bara har pågått i sex veckor. Vi bör i varje fall ge\r\ndet ett år. Om det här inte skulle fungera bra får vi\r\nnaturligtvis införa ett annat system.\r\nJag vill understryka att det inte handlar om att\r\nsitta och vänta. Vi har agerat. Vi har infört ett nytt\r\nsystem. Nu ska vi se hur det fungerar. Vi hoppas att\r\ndet fungerar bra. Om det inte gör det kommer vi att få\r\nagera igen, just därför att vi vill lyfta fram detta vikti-\r\nga arbete.</pre><pre>Anf.  12  LENA ADELSOHN LILJE-\r\nROTH (m):\r\nHerr talman! Det är i och för sig jättebra att man\r\nhar infört ett nytt system, men det handlar fortfarande\r\ninte om några pengar av vikt. Det handlar fortfarande\r\nom de 6 miljonerna.\r\nDet finns till exempel ett teaterprojekt, en frivillig\r\nteaterverksamhet. Jag vet att justitieministern också\r\nhar varit och tittat på åtminstone någon av de före-\r\nställningar som ges på fängelser i landet. Den verk-\r\nsamheten är också hotad. Det arbete som görs där har\r\nen oerhörd betydelse. Beatebergsanstalten i södra\r\nStockholm har helt plötsligt dragit in bidraget på\r\n150 000 kr, trots att den föreställning som man höll\r\npå att repetera snart skulle ha premiär, egentligen\r\nutan några besked, och trots att det fanns ett stort\r\nengagemang. Man har fortfarande verksamhet på\r\nÖsteråker, men det är väl bara en tidsfråga innan den\r\nockså försvinner. Det här är ett viktigt arbete.\r\nÅter till KRIS: Deras verksamhet berör framför\r\nallt tiden efter frigivning, eller muck, som det brukar\r\nheta. De pengar som organisationen får handlar om\r\nverksamheten inne på fängelserna, inte det stödjande\r\narbete man gör när fångarna väl har muckat och man\r\nmöter dem vid fängelseportarna.\r\nKRIS i Danmark, där det också finns en sådan or-\r\nganisation, fick 12 miljoner på en gång när förening-\r\nen skulle byggas upp, med hänvisning till de goda\r\nresultaten från KRIS i Sverige. Nu går ju landet\r\nDanmark bättre än Sverige ekonomiskt sett, men det\r\när i alla fall intressant att notera skillnaden i satsning.\r\nJustitieministern kan inte lägga sig i de priorite-\r\nringar som görs på de olika myndigheterna. Nej, det\r\nvet jag. Men ministern är ändå medveten om de spar-\r\nbeting som är utlagda på olika myndigheter och de\r\nmyndigheter som har möjlighet att stödja KRIS ar-\r\nbete. Det går alltid att skicka med tydliga signaler när\r\nman gör budgetarbetet.</pre><pre>Anf.  13  ANA MARIA NARTI (fp):\r\nHerr talman och justitieministern! Det är mycket\r\nbra att vi alla är överens när det gäller betydelsen av\r\nKRIS som vitaliserande faktor i samhällslivet. Jag är\r\nsäker på att denna attityd är helt uppriktig hos justi-\r\ntieministern, och jag tvivlar inte på att han verkligen\r\nvill stödja KRIS. Men glöm inte vilka starka rutiner\r\noch beteendemönster det finns på olika ställen i vårt\r\nsamhälle!\r\nJag har jobbat väldigt länge med så kallade eld-\r\nsjälar i andra sammanhang, framför allt när det gäller\r\ninvandrarorganisationer och kvinnoorganisationer.\r\nOch jag har sett under minst tio år, på mycket nära\r\nhåll, hur man låter människor engagera sig och käm-\r\npa hårt och hur man sedan drar undan mattan under\r\nderas fötter därför att en liten tjänstemannagrupp -\r\nibland en enda tjänsteman - plötsligt bestämmer att\r\ndetta inte är så viktigt. Dessa attityder, som är oerhört\r\nvanliga, kan slå sönder hela det fantastiska arbetet\r\nsom KRIS gör.\r\nJag vill bara beskriva hur vardagen ser ut för\r\nKRIS aktiva medlemmar. De flesta av dem har\r\nmycket låga inkomster, om de har några. De har\r\nmycket stora skulder som kronofogden är ivrig att\r\nplocka in. De har trasiga familjeförhållanden och\r\nmåste komma i kapp med allt som inte har gjorts\r\nunder tiden med missbruk, fängelsevistelse och\r\nbrottslighet. Att människorna i så svåra situationer\r\nändå fortsätter att jobba systematiskt är faktiskt bland\r\ndet bästa som har hänt i vårt samhälle under den se-\r\nnaste tiden.\r\nVad händer om organisationen KRIS hamnar\r\nmellan stolarna, mellan Socialstyrelsen, kriminalvår-\r\nden och de här frivilliga organisationerna, som är\r\netablerade och som inte alls är så villiga att öppna sig\r\nför nya organisationer? Vi skapar en otroligt djupgå-\r\nende besvikelse. Vi slår sönder den riktiga delaktig-\r\nheten hos medborgaren. Kom ihåg att vi politiker i\r\nalla partier varje gång när ett val börjar närma sig slår\r\noss för bröstet. Vi vill ha delaktighet. Vi vill ha in-\r\ntresse för det politiska livet från individen. Vi måste\r\nbevisa i praktiken att vi uppskattar delaktigheten och\r\nden praktiska insatsen i vardagen.</pre><pre>Anf.  14  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nHerr talman! Man kan naturligtvis alltid diskutera\r\nhur mycket som ska ges till olika myndigheter. Vi ger\r\nett tillskott på 230 miljoner extra till Kriminalvårds-\r\nstyrelsen för 2003.\r\nDet är en svår situation inom kriminalvården. Jag\r\när fullt medveten om det. Antalet personer som döms\r\ntill längre fängelsestraff har ökat, vilket har gjort att\r\ndet är en mycket svår situation. Inte desto mindre är\r\ndå KRIS väldigt viktig med sitt arbete. Det är vi alla\r\növerens om.\r\nJag är inte lika negativ till tjänstemannasektorn\r\nsom Ana Maria Narti. Jag är tvärtom ganska positiv,\r\nmen framför allt tycker jag att man ska undvika att\r\ngeneralisera när det gäller tjänstemän. Det finns sä-\r\nkert alla sorter, men de som jag har träffat på Justitie-\r\ndepartementet är i alla fall inte av det slag som Ana\r\nMaria Narti beskriver.\r\nVisst kan det finnas tydliga mönster, och det finns\r\ndet i samhället. Det är ingen tvekan om det. Men även\r\nhär är jag lite mer optimistisk, därför att det går att\r\nbryta. Det går att göra ett bra arbete, och det går na-\r\nturligtvis att göra det även med stöd från regeringen\r\noch från kommunen. Det har vi sett, inte minst när det\r\ngäller brottsofferorganisationer och kvinnoorganisa-\r\ntioner som har gjort ett fantastiskt arbete och haft\r\nmycket stora framgångar under de senaste åren.\r\nJag har också stort hopp om att även KRIS kom-\r\nmer att fortsätta. Det är därför som jag har infört ett\r\nnytt system. Jag vill se hur det fungerar, och vi får,\r\nsom sagt, återkomma när det här ska utvärderas. Men\r\njag följer det här mycket noga. Kriminalvårdsstyrel-\r\nsen är medveten om att jag och regeringen följer det\r\nmycket noga, och jag har också en kontinuerlig kon-\r\ntakt med KRIS. Jag ska träffa KRIS på torsdag i nästa\r\nvecka för att diskutera olika saker som kan vara vik-\r\ntiga - och det gör även ni. Det gäller att besöka och\r\nha kontakt med den här organisationen, som har sin\r\nsärprägel. Den ska vi vara rädda om liksom alla andra\r\nsom arbetar med att minska återfallen i brott i sam-\r\nhället.</pre><pre>Anf.  15  LENA ADELSOHN LILJE-\r\nROTH (m):\r\nHerr talman! Det är jättebra, tycker jag, att justi-\r\ntieministern ska träffa KRIS. Jag har sett att ett par\r\nrepresentanter från KRIS sitter på läktare här i dag.\r\nDe är naturligtvis oerhört nyfikna på de svar som\r\njustitieministern ger.\r\nDet brukar inte vara några problem att ge projekt-\r\nbidrag till allt annat. Här har även ministern ett an-\r\nsvar, tycker jag. Antingen är det en viktig verksamhet\r\nsom bedrivs från KRIS sida, och då ska den ha ett\r\nrejält stöd, eller också tycker man inte att den är det.\r\nJag vet att det finns stora problem inom kriminal-\r\nvården, att det behövs pengar på alla möjliga håll.\r\nVarje gång man öppnar tidningen ser man att det är\r\nproblem med narkotika och med insmuggling av\r\nvapen och telefoner. Det är trånga celler, och det är\r\nallt möjligt annat. Så det är bra att det går mer pengar\r\ntill detta och att de kanske även används så att det blir\r\nallt färre som återfaller.\r\nMen jag är i alla fall övertygad om att det är\r\nmycket effektivare, både mänskligt och ekonomiskt,\r\natt satsa mer på organisationer som KRIS som fak-\r\ntiskt finns där också när fångarna muckar. Det är inte\r\nalltid alla vi andra, eller samhället i övrigt, finns där.\r\nDet är inte heller obekant att KRIS i många stycken\r\narbetar förebyggande. De flesta av de före detta miss-\r\nbrukarna och kriminella har familjer och barn, och\r\norganisationer som KRIS är ett oerhört stöd inte\r\nminst för dem.</pre><pre>Anf.  16  ANA MARIA NARTI (fp):\r\nHerr talman! Mina avsikter är inte att måla tjäns-\r\ntemannakåren i svart. Däremot tycker jag att bidrags-\r\nsystemet över huvud taget bör analyseras kritiskt på\r\nett helt annat sätt än hittills. Bidragsgivande och bi-\r\ndragsmottagande är inte en relation som bygger på\r\njämlika positioner. Jag vet det från kulturarbetet, där\r\ndet finns så mycket ansökningar. Jag vet att vi i kul-\r\nturlivet varje gång när vi skriver en ansökan om bi-\r\ndrag känner oss lite grann som tiggare. Det är därför\r\nsom jag tycker att det är oerhört viktigt att det nya\r\nsystemet med köp av tjänster har införts. Jag hoppas\r\natt det här systemet kommer att utvecklas.\r\nKöp av tjänster och avtal betyder att det är en re-\r\nlation mellan jämlika parter. Det betyder att man\r\nvärderar insatsen och får betalt. Men för att det här\r\nska hålla krävs det att avtalen är långvariga. Och man\r\nska inte utgå från att engagemang betyder att man\r\nockså kan vänta sig väldigt mycket obetalt arbete\r\nbredvid det som man betalar för.</pre><pre>Anf.  17  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nHerr talman! Det här bidragssystemet har ändrats.\r\nDet är inte bara fråga om att våga kritisera - det\r\nmåste man göra - utan också om att våga förändra.\r\nDet är det som vi nu har gjort. Det har alltså bara gått\r\nsex veckor, så vi har goda förhoppningar om att det\r\nhär ska fungera bra, men gör det inte det kommer vi\r\natt gå vidare för att hitta ett ännu bättre system.\r\nDet är alltså detta som det är fråga om. Det är inte\r\nfråga om att man inte prioriterar de här organisatio-\r\nnerna. Det är fråga om vilket system man anser är\r\nbäst. Om man väljer det här systemet finns det ju\r\ninget som säger att man inte skulle prioritera de här\r\norganisationerna, utan det handlar om vilka man\r\nanser är bäst skickade att fördela de pengar som\r\nkommer från bland annat regeringen.\r\nAvslutningsvis vill jag bara säga att vi verkar full-\r\nständigt överens om att detta med köp av tjänster är\r\nnågonting som behöver utvecklas ytterligare, och jag\r\när optimistisk inför framtiden. Jag tror också att det,\r\nmed det engagemang som finns i KRIS, de idéer som\r\nfinns och den revanschlusta som finns, finns goda\r\nförutsättningar att visa att man når resultat på ett\r\nannat sätt kanske än konkurrerande verksamhet.\r\nDärigenom kommer man att stärka sin ställning ännu\r\nmera. Då handlar det nämligen om avtal mellan två\r\njämställda parter, i alla fall mellan två parter. Och två\r\nparter i ett avtalsförhållande är alltid bättre än ett rent\r\nbidragsavtal.\r\nSammantaget tror jag att vi alla har en stark tro på\r\nKRIS. Jag följer detta noga. Regeringen följer detta\r\nnoga. Vi har kontinuerlig kontakt med KRIS och\r\nföljer alltså det nya systemet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 2002/03:152 om\r\nåklagarväsendet</pre><pre>Anf.  18  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nHerr talman! Ulla Löfgren har frågat mig vilka åt-\r\ngärder jag avser att vidta för att inte åklagarväsendet\r\nska hamna i samma situation som polisen har gjort\r\nnär det gäller nyrekrytering. Hon har också frågat\r\nvilka åtgärder jag avser att vidta för att åklagarväsen-\r\ndet ska kunna behålla numerären i den nuvarande\r\npersonalstyrkan och helst utöka den.\r\nÅklagarorganisationen har en central roll i brotts-\r\nbekämpningen och dess verksamhet har direkt bety-\r\ndelse för rättskedjans samlade effektivitet. Jag anser\r\natt det därför är viktigt att åklagarväsendet har till-\r\nräckliga ekonomiska resurser för att kunna bedriva en\r\neffektiv verksamhet med högt ställda rättssäkerhets-\r\nkrav.\r\nRiksåklagaren har i sitt preliminära budgetunder-\r\nlag för 2004-2006 angett att det ekonomiska läget\r\ninom åklagarorganisationen är ansträngt och att anta-\r\nlet åklagare och andra anställda därför måste minska\r\nmed nuvarande anslagsnivå. Riksåklagaren har också\r\nangett att arbetsbelastningen för landets åklagare är\r\nhög och att arbetsmiljön kommer att försämras om\r\ninte åklagarorganisationen får ekonomiskt tillskott.\r\nJag har noterat det som Riksåklagaren har angett i\r\nsitt preliminära budgetunderlag om personalnedskär-\r\nningar och arbetsläget inom åklagarorganisationen.\r\nRegeringen kan dock tidigast i samband med den\r\nekonomiska vårpropositionen föreslå förändrade\r\nutgiftsramar. Jag kan därför inte nu uttala mig om\r\neventuella förändringar av åklagarorganisationens\r\nanslag. Inom Justitiedepartementet pågår beredningen\r\nav åklagarorganisationens totala resursbehov.\r\nSom sagt kan jag inte nu uttala mig om åklagaror-\r\nganisationens framtida anslag. Jag vill dock här fram-\r\nhålla att regeringen har satsat på åklagarorganisatio-\r\nnen under de senaste åren. Anslagsramarna har höjts.\r\nDetta har bidragit till att det varit möjligt för Riks-\r\nåklagaren att göra stora satsningar på flera angelägna\r\nområden inom åklagarorganisationen. Riksåklagaren\r\nhar bland annat förbättrat rekryteringen av åklagare\r\noch chefer, gjort satsningar på grund- och vidareut-\r\nbildning för samtliga åklagare samt startat en högre\r\nutbildning för specialiståklagare.\r\nUnder flera år har antalet åklagare varit förhållan-\r\ndevis konstant. Det totala antalet åklagare har ökat\r\nunder perioden 1999-2002. Åklagarorganisationen\r\nhar kunnat uppvisa goda verksamhetsresultat under\r\nen rad år med bland annat kortare genomströmnings-\r\ntider och minskade ärendebalanser.</pre><pre>Anf.  19  ULLA LÖFGREN (m):\r\nHerr talman! Jag ber att få tacka justitieministern\r\nför svaret på min interpellation.\r\nAv den hovsamma tonen i svaret drar jag slutsat-\r\nsen att man även i Regeringskansliet har förstått att\r\nåklagarväsendets situation i nuläget är ohållbar. Jag\r\ntolkar dessutom justitieministerns svar att regeringen\r\ntidigast i samband med den ekonomiska vårproposi-\r\ntionen kan föreslå förändrade utgiftsramar som att\r\nregeringen faktiskt tänker föreslå ett tilläggsanslag till\r\nåklagarväsendet för innevarande år, och det gläder\r\nmig.\r\nSignalerna om åklagarnas orimliga arbetssituation\r\nduggar allt tätare från olika håll i landet. Justitiemi-\r\nnistern redogjorde för de satsningar och ambitions-\r\nhöjningar som har gjorts. Jag har läst verksamhetsbe-\r\nrättelsen och sett att det visst har blivit fler åklagare,\r\nmen de står inte i proportion till de ambitionshöjning-\r\nar som regeringen faktiskt har föreslagit. Jag är inte\r\nalls förvånad över att arbetssituationen är besvärlig.\r\nVärst tycks situationen vara i Skåne och i norra\r\nSverige. Även av Riksåklagarens budgetskrivelse kan\r\nman utläsa att situationen nu har nått anständighetens\r\ngräns. Man använder ord som \"överbelastad organi-\r\nsation\" och \"oacceptabel konstant underbemanning\".\r\nÄven övertidssiffrorna talar sitt tydliga språk.\r\nHerr talman! I Västerbotten är arbetsbelastningen\r\nför åklagarna oacceptabelt hög. Åklagarkammaren i\r\nUmeå har nyligen varit föremål för inspektion från\r\nArbetsmiljöinspektionen. Ett protokoll var förväntat\r\ntill mitten av den här månaden, och jag hade hoppats\r\natt det skulle ha funnits till hands vid dagens debatt\r\nför att kunna visa svart på vitt hur situationen ser ut.\r\nMen tyvärr har det inte kommit än. Med största san-\r\nnolikhet kommer det dock att visa att staten åter har\r\nutmärkt sig som en arbetsgivare som ligger i botten\r\nnär det gäller att ta ett gott arbetsgivaransvar.\r\nHerr talman! Alla medborgare i landet bör rim-\r\nligtvis ha samma rätt att ställa krav på rättssäkerhet,\r\noavsett var de bor. Nu läggs lokala åklagarkontor ned,\r\nett efter ett. Jag pekade i min interpellation på att\r\nkontoret i Kiruna har lagts ned och att kontoret i Örn-\r\nsköldsvik är på väg att läggas ned. Jag tog även upp\r\nsituationen med kontoret i Skellefteå. Sedan inter-\r\npellationen skrevs har jag kunnat läsa i den lokala\r\ntidningen Norra Västerbotten att åklageriet nu hotas\r\nav nedläggning.\r\nHerr talman! Något sådant får helt enkelt inte ske!\r\nI Skellefteå är brottsligheten av tradition hög. Närhet\r\nhar betydelse för personkännedom. Det krävs för\r\nbättre samarbete mellan polis och åklagare och är\r\ndessutom ett uttalat krav från regeringen.\r\nMed de krav på åklagarmedverkan i polisens\r\nkompetens- och verksamhetsutveckling avseende\r\nbrottsutredningar och en mer aktiv ledning av förun-\r\ndersökningar och utveckling av brottsbekämpning\r\ninom vissa prioriterade områden, samverkan med\r\nlokala och regionala myndigheter och en ökad upp-\r\nmärksamhet på brottsoffer som regeringen har ställt,\r\nså fungerar det helt enkelt inte med en åklagare som\r\nverkar på distans. Dessutom medför långa avstånd\r\nlånga restider och därmed produktionsbortfall - eller i\r\nvarje fall att åklagarnas fritid inskränks i än högre\r\ngrad än i dag. Ny teknik åberopas ibland som lös-\r\nningen, men en videokonferens kan inte ersätta de\r\npersonliga kontakterna, i vart fall inte i de här sam-\r\nmanhangen.\r\nKan justitieministern lova att åklagarkontoret i\r\nSkellefteå får vara kvar?</pre><pre>Anf.  20  ULF SJÖSTEN (m):\r\nHerr talman! Jag vill också passa på att tacka ju-\r\nstitieministern för svaret. Det inger ett visst hopp,\r\nmen det tar inte bort det faktum att det svenska åkla-\r\ngarväsendet befinner sig i en akut kris.\r\nRättsväsendets tillkortakommanden har gjort att\r\nfrågan om trygghet och rättsväsendets funktionsdug-\r\nlighet har kommit alltmer i centrum för svensken i\r\nallmänhet, för oss förtroendevalda och för medierna.\r\nÅklagarväsendet har tidigare gått igenom ett stålbad,\r\nhållit sina budgetar men givetvis fått göra priorite-\r\nringar och många gånger tuffa val. 1990-talets stålbad\r\nsyns inte minst i de budgetar som jag har här, från år\r\n2000 och framåt. Där ser man att den situation vi i\r\ndag befinner oss i på intet sätt är överraskande.\r\nInför 2003 planerade man verksamheten efter en\r\nflerårsprövning och en möjlig anslagskredit till åkla-\r\ngarväsendet. Strax före valet gjorde justitieministern\r\nnågon form av uttalande - jag har inte sett det själv,\r\nmen justitieministern kanske vill utveckla det här i\r\nkammaren - som många åklagare tolkade som att det\r\nnu skulle satsas mer pengar på åklagarväsendet. Så\r\nkom budgetpropositionen med sitt för åklagarna\r\nbeska budskap: sparbeting, osthyveln fram och en\r\nminskning av anslagskrediten. De förhoppningar som\r\nmånga åklagare hade grusades snabbt och effektivt.\r\nJag vet inte i hur stor mån åklagarna egentligen\r\nvar överraskade. Som så många andra som arbetar\r\ninom rättsväsendet i dag har de med åren blivit gans-\r\nka luttrade. I stället för att kunna satsa står man nu\r\ninför den omvända situationen. Särskilt svår är, som\r\nUlla Löfgren sade, situationen i Norrland och Skåne.\r\nViktiga och nödvändiga rekryteringar blir inte av på\r\ngrund av ett rekryteringsstopp under överskådlig tid. I\r\nstället får man väl tacksamt ta emot de uppsägningar\r\nsom kommer in till åklagarväsendet.\r\nMan flaggar för att man får dra ned på utveck-\r\nlingskostnader. Där vill jag särskilt nämna ett IT-\r\nutvecklingsprojekt, som har bedrivits inom åklagar-\r\nväsendet under många år och nu är i farozonen, och\r\nutbildningskostnader för personalen. Följden av det\r\nblir att kompetensutvecklingen för personalen blir\r\nsämre och att olika rättsutvecklingsprojekt bromsas.\r\nFaktum är, herr talman, att man på flera håll i Sverige\r\ninte har tillräckligt med pengar i dag för att avlöna\r\nden befintliga personalen.\r\nHur hanterar man detta i en tid då Thomas Bod-\r\nström och andra ledande socialdemokratiska företrä-\r\ndare med emfas och stor frekvens säger att man nu\r\nsatsar mer än någonsin på rättsväsendet?\r\nMin fråga till justitieministern är självklar: Blir\r\ndet fler åklagare i Sverige eller rentav färre? Hur ska\r\nåklagarväsendet hantera detta läge av resursbrist?\r\nKan man underbalansera budgeten?\r\nAv justitieministerns svar kan utläsas att man fun-\r\nderar på denna sak inom Justitiedepartementet. Lätta\r\nlite på förlåten, Thomas Bodström. Behovet av posi-\r\ntiva signaler till åklagarväsendet kan knappast över-\r\nskattas i dessa tider.</pre><pre>Anf.  21  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nHerr talman! Först ska jag svara på frågan om\r\nåklagarmyndigheten i Skellefteå. Det är Riksåklaga-\r\nren och myndighetschefen som avgör den saken. Ett\r\nenskilt statsråd ska inte klampa in där.\r\nÅklagarorganisationen liksom många andra myn-\r\ndigheter har en svår situation i dag. Det är snäva\r\nbudgetar. Men jag vill ändå påpeka det som jag sade\r\nföre valet och som jag nu kan upprepa, nämligen att\r\ndet ändå blir ett tillskott på 46 miljoner 2003 jämfört\r\nmed 2002. En del är naturligtvis löneökningar. Jag\r\nsade fel före valet. Jag sade nämligen 45 miljoner.\r\nMen det är alltså 46,6 miljoner.\r\nOm vi nu ska ägna oss åt sifferexercis är det alltså\r\n52 miljoner minus ett anslagssparande som gör att det\r\nlandar på 46,6 miljoner. Det behövs kanske mer\r\npengar i framtiden. Det budgetarbetet pågår just nu,\r\noch det kommer vi att kunna redovisa när vårpropo-\r\nsitionen läggs fram i början av april. Jag kan inte\r\nföregå detta eftersom det arbetet pågår just nu. Även\r\nom jag förstår att många är angelägna om att få ett\r\nsvar så fort som möjligt måste vi ändå hålla på de\r\ntider som finns, och det arbetet pågår alltså just nu.</pre><pre>Anf.  22  ULLA LÖFGREN (m):\r\nHerr talman! Jag försöker att få justitieministerns\r\nsvar att gå ihop med Riksåklagarens budgetunderlag\r\nför 2004-2006, men jag lyckas inte med det. Där står\r\ndet:\r\n\"Ett problem för Åklagarorganisationen såväl som\r\nför övriga statliga myndigheter är dock att de rationa-\r\nliseringsvinster som skapas behövs för att möta re-\r\ngeringens krav på en årlig produktivitetsutveckling.\r\nAnledningen till detta är att pris- och löneutveckling-\r\nen kompenseras endast till en del. För Åklagarorgani-\r\nsationen sker därigenom en urholkning av anslaget\r\nmed ca 12 miljoner kronor per år. Så sent som i okto-\r\nber 2002 föreslog regeringen i budgetpropositionen\r\nen reell minskning av den planerade resursnivån för\r\n2003 med 18 miljoner kronor. I december beslutade\r\nSPV dessutom om en ökning av kostnaderna för det\r\nnya pensionsavtalet med motsvarande 5 miljoner\r\nkronor. Den sammantagna effekten av dessa två upp-\r\ngår till ca 3 % av det totala anslaget. Det är inte rim-\r\nligt varken av arbetsmiljöskäl eller av praktiska ar-\r\nbetsrättsliga skäl att kräva att åklagarmyndigheterna i\r\nen verksamhet bestående av 81 % lönekostnader på\r\nett år ska kunna anpassa resurserna till dessa oförut-\r\nsedda förändrade förutsättningar. Det är heller inte\r\nrimligt mot bakgrund av de kriminalpolitiska sats-\r\nningar som pågår och planeras.\"\r\nSedan har Riksåklagaren beskrivit vad han har\r\ngjort för att klara av det här. En av de saker som han\r\nhar gjort är att införa ett anställningsstopp. Det är\r\ndärför som jag frågar om åklagarkontoret i Skellefteå,\r\ndärför att så länge åklagarväsendet har för lite resur-\r\nser, så länge man har ett anställningsstopp och så\r\nlänge den överbelastade situationen som råder i dag\r\npå åklagarna fortsätter, så länge är det svårt att besätta\r\ntjänster. Därför måste det komma besked från justi-\r\ntieministern om att det blir mer pengar till åklagar-\r\nmyndigheten och att det också kanske finns en möj-\r\nlighet att ändra resursfördelningen så att man som\r\ntidigare i de fyra nordligaste länen också kan få ett\r\ntillskott av resurser på grund av glesheten. Myndig-\r\nheten med kammarkontoret i Umeå är ju den minsta\r\nmyndigheten inom åklagarväsendet, men den omfat-\r\ntar halva Sveriges yta. Den har flest kontor. Och det\r\när klart att det är dyrare att bedriva verksamhet om\r\nman har elva kontor inom en myndighet än om man\r\nhar bara tre eller fem kontor. Men resurserna fördelas\r\nefter hur många brott som man har att hantera.\r\nJag har kanske ställt frågan fel då jag frågade om\r\nåklagarkontoret i Skellefteå ska få vara kvar. Jag kan\r\nformulera om den. Kommer åklagarmyndigheten att\r\nfå resurser så att även norra Norrland kommer att\r\nkunna ha åklagarkontor på så många platser som\r\nbehövs för att rättssäkerheten för den som bor i\r\nNorrland ska vara lika stor som för den som bor i\r\nsödra Sverige?</pre><pre>Anf.  23  ULF SJÖSTEN (m):\r\nHerr talman! Jag ska inte ägna mig åt någon sif-\r\nferexercis. Den totala verkligheten är illa nog.\r\nHandläggningstiderna i dag är i många fall oan-\r\nständigt långa. Orsaken finns att söka i alla delar av\r\nrättskedjan - polis, processförare och dömande in-\r\nstanser. Men många av dessa problem bottnar i brist\r\npå resurser. Givetvis ska man organisera om och\r\nutveckla verksamheterna. Men man måste också ge\r\ndem någorlunda rimliga resurser för att klara sina\r\ngrunduppgifter. Jag efterfrågar justitieministerns\r\nuppfattning som ansvarigt statsrådet för denna verk-\r\nsamhet. Min fråga blir återigen, Thomas Bodström:\r\nOm man har effektiviserat, reorganiserat och satsat på\r\nett optimalt personalutnyttjande under många år, vad\r\ngör man då om pengarna inte räcker till för att avlöna\r\ndet antal åklagare som man i dag faktiskt har i organi-\r\nsationen?\r\nDet är vi som sitter här och ett antal andra som le-\r\nvererar pengarna till denna verksamhet. Vi moderater\r\nvill just i detta fall leverera mer pengar än ni social-\r\ndemokrater till åklagarverksamheten. Men vi har ju\r\nen tydligt definierad roll allesammans i detta sam-\r\nmanhang. Vilken uppfattning har justitieministern?\r\nKan det gå till uppsägningar av åklagarpersonal, och\r\när det i så fall acceptabelt i skenet av diskussionen om\r\nsatsningar på rättsväsendet i Sverige?</pre><pre>Anf.  24  CARIN LUNDBERG (s):\r\nHerr talman! Jag beklagar att jag inte har hunnit\r\nfölja hela debatten. När jag kom till mitt arbetsrum\r\nsåg jag på TV att denna debatt pågår. Då gick jag hit,\r\nmen det är lite långa avstånd i det här huset också,\r\ninte bara hemma i Västerbotten.\r\nPrecis som ministern sade talade vi i valet väldigt\r\nmycket om rättstrygghet, och vi har också talat om\r\nrättssäkerhet. Det är viktigt inte bara för gamla tanter\r\natt kunna vara trygga när de är ute och går på gatorna.\r\nVi ska också vara trygga när det gäller att bli rättvist\r\nbehandlade om vi hamnar i klammeri med rättvisan.\r\nPrecis som justitieministern säger är det Riksåkla-\r\ngaren som har ansvaret för åklagarna. Men jag vill\r\nändå ta upp hur viktigt det är med signaler, att det\r\nkommer signaler från den som är högst politiskt an-\r\nsvarig att åklagarna i Skellefteå ska bli kvar. Om man\r\nbara anställer människor tillfälligt går det inte att få\r\npersonal i en så pass avlägsen bygd som Skellefteå.\r\nDet råder anställningsstopp där. Frågan om de två\r\nåklagare som var på väg har lagts på is. Den tredje\r\nåklagaren som är anställd kommer av familjeskäl att\r\nlämna Skellefteå.\r\nDå blir min fråga om åklagarna i Skellefteå ska\r\ncentraliseras till Umeå. I Västerbottens län upplever\r\nvi att detta är en centralisering \"i smyg\". Det blir\r\nresursbrist, och på så sätt kan man uppnå det som\r\nman hela tiden har varit ute efter, nämligen att cent-\r\nralisera myndigheterna till Umeå. Vi har ju också fört\r\nkampen om tingsrätten både i Lycksele och i Skel-\r\nlefteå.\r\nDärför vill jag ställa en fråga till ministern. Har\r\nministern fått någon uppföljning av de erfarenheter\r\nsom man har dragit i fråga om Lycksele, alltså att\r\nman har åklagare som är stationerade i Umeå men\r\nsom reser till tinget i Lycksele och sedan har tings-\r\nplats i Åsele, Dorotea och Vilhelmina?\r\nHur mycket av åklagarens faktiska tid går åt till\r\nresor? Hur mycket av kostnaderna är hotellkostnader\r\noch sådant? Har Riksåklagaren gjort någon sådan\r\nutvärdering, och har ministern i så fall fått ta del av\r\nden?\r\nJag vill också fråga om ministern är beredd att\r\nsända den politiska signalen att också glesbygd - i det\r\nhär fallet betraktar jag Skellefteå som en sådan -\r\nalltså även Skellefteå och skellefteborna, ska känna\r\natt de har rättssäkerhet och rättstrygghet.</pre><pre>Anf.  25  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nHerr talman! Som svar på frågan om hur det blir i\r\nSkellefteå får jag upprepa att det ska inte ett enskilt\r\nstatsråd avgöra. Vi ska inte sitta i Stockholm och\r\nstyra hur det ska se ut där och där. Vi ska inte sitta\r\nmed en karta och peka och säga: Där ska det vara ett\r\nkontor, och där ska det inte vara ett kontor. Där lägg-\r\ner vi ihop två kontor. Där lägger vi ned ett kontor,\r\noch där ökar vi med ett. Det vore inte ett bra system,\r\nutan det är mycket bättre att man i Västerbotten och\r\npå andra håll i Sverige tillsammans med den myndig-\r\nhetschef som finns och med den myndigheten, det vill\r\nsäga Riksåklagaren, avgör sådana här saker. Därför\r\nska jag inte lägga mig i.\r\nJag kan många gånger ha åsikter om olika saker\r\nsom jag får höra talas om runtom i Sverige men jag\r\ntror att det vore väldigt oklokt att låta en enda person\r\navgöra var alla polisstationer, åklagarstationer och\r\ndomstolar ska ligga. Då är det nog bättre med det\r\nsystem som vi har.\r\nÅterigen: Vårpropositionen kommer om några\r\nveckor. Jag kan inte föregå det resultatet - det är ju\r\nännu inte klart. Men jag vill peka på att antalet åkla-\r\ngare har ökat från år 1999 till år 2002. Vi kommer att\r\nfortsätta med satsningen på rättsväsendet.\r\nNär det gäller detta med långa handläggningstider\r\nvill jag säga två saker. Handläggningstiderna för\r\nåklagare har kortats även under år 2002. Dessutom\r\nhar vi internationellt sett väldigt bra handläggningsti-\r\nder. Däremot kan vi bli ännu bättre, och därför pågår\r\nett omfattande arbete.\r\nSjälvklart ska alla delar av Sverige ta del av den\r\nrättstrygghet som ska finnas. Man ska inte behöva\r\nlida av att man har den lägsta brottsligheten i hela\r\nSverige men det är ändå ett faktum. Självklart ska\r\nman satsa på de nordliga delarna, liksom överallt\r\nannars, och hänsyn ska tas till de långa avstånden.\r\nKanske ska man också där man bor tänka att man ska\r\nutgå från den verklighet som man lever i. Det ska\r\ndock inte innebära att det inte ska prioriteras. Möj-\r\nligtvis ska arbetet bedrivas på ett annat sätt i Väster-\r\nbottens län än i Stockholms län till exempel.\r\nSlutligen vill jag säga att det känns väldigt bra in-\r\nför budgetförhandlingarna att man inte behöver ha ett\r\nstort löfte om skattesänkningar på 130 miljarder. I\r\nstället kan vi nu prioritera de saker som vi talade om\r\nföre valet. Vi behöver inte skära i statsfinanserna,\r\nutan i stället kan vi fortsätta med den satsning som vi\r\ntycker är så viktig och som också gäller rättsväsendet.</pre><pre>Anf.  26  ULLA LÖFGREN (m):\r\nHerr talman! Först vill jag säga att jag tillhör ett\r\nparti som trots skattesänkningar prioriterar rättsvä-\r\nsendet därför att det tillhör det grundläggande här i\r\nsamhället.\r\nJustitieministern tog verkligen i då han sade att\r\nhan inte skulle kunna uttala sig om Skellefteå. Men\r\njag ändrade ju min fråga och fick då delvis svar på\r\nfrågan om det ska vara så att vi har samma rättssäker-\r\nhet i norra Sverige som man har i de södra delarna av\r\nlandet.\r\nSvaret var dock både det ena och det andra. Dels\r\nskulle vi ha samma rättssäkerhet, dels skulle man\r\norganisera sig på andra sätt i Västerbotten än på andra\r\nhåll i Sverige. Jag vet inte om jag ska tolka det som\r\natt ytterligare kontor ska läggas ned. Men då vill jag\r\nsäga att vi inte har samma rättssäkerhet, för med de\r\nstora avstånden hos oss kommer man inte att kunna\r\nuppfylla de krav som regeringen har ställt på åklagar-\r\nväsendet om det blir ytterligare neddragningar av\r\nkontor. Framför allt får man inte ta bort kontoret i\r\nSkellefteå därför att där är brottsligheten av tradition\r\nhögre än på andra håll i Västerbotten. Därför är det\r\nbefogat att ha ett kontor där.\r\nPå sätt och vis tolkar jag ändå justitieministerns\r\nsvar som positivt. Jag tolkar det nämligen så att det i\r\nvårbudgeten kommer mer pengar till åklagarväsendet.\r\nDet kan vara en signal så god som någon till de åkla-\r\ngare som nu känner att deras arbetsbörda blivit så stor\r\natt de funderar på att lämna sina arbeten. Det är redan\r\nmånga som har gjort det. Det får inte bli fler. Därför\r\när det viktigt att det kommer mer pengar i vårbudge-\r\nten.</pre><pre>Anf.  27  CARIN LUNDBERG (s):\r\nHerr talman! Den organisation som vi har alltse-\r\ndan Axel Oxenstierna säger att vi har självständiga\r\nverk. Därför ska en minister inte lägga sig i, för då\r\nblir man genast KU-anmäld för ministerstyre. Detta\r\när rätt. Ändå tycker jag att det är viktigt att en minis-\r\nter, liksom riksdagsledamöter, sänder ut politiska\r\nsignaler om målsättningen - om hur det ska vara.\r\nVästerbotten har Sveriges lägsta brottslighet. Vi är\r\nväldigt laglydiga. Men det kan också vara så att det är\r\nlångt mellan poliserna och glest med åklagare.\r\nVi ska använda en annan teknik. Jo, det tycker vi.\r\nRättsväsendet liksom alla statliga och kommunala\r\nmyndigheter, verk och styrelser ska vara så effektiva\r\nsom möjligt. Men man kan inte bortse från det som\r\nUlla Löfgren tar upp. Just i Skellefteå finns det rätt så\r\ntung brottslighet. Vi ser också ett ökat inslag av\r\ndrogmissbruk och av sådant som följer med den\r\nbrottsligheten.\r\nJag skulle därför vara tacksam för en synpunkt på\r\ndetta med att glesheten ska vara en faktor när resurser\r\nfördelas, så att vi på så sätt kan känna oss trygga i att\r\nrättssäkerheten och rättstryggheten också ska omfatta\r\nSkellefteå.</pre><pre>Anf.  28  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nHerr talman! Det är oppositionens privilegium att\r\nkunna utlova både skattesänkningar och reformsats-\r\nningar. Men vi vet ju alla att det inte går ihop i verk-\r\nligheten.\r\nInte desto mindre är det säkert en helt genuin öns-\r\nkan vad gäller detta med att satsa på bland annat\r\nåklagarväsendet. Det gäller oss också. Det är därför\r\nsom vi gör det tillsammans med andra delar av rätts-\r\nväsendet. Vi får se vad det exakta resultatet blir i\r\nvårpropositionen. Det här är ju ett område som har\r\nprioriterats och där det kan konstateras att antalet\r\nåklagare och poliser har ökat och så vidare. Men\r\noavsett detta kommer det fortsatt att göras föränd-\r\nringar i olika delar av Sverige, också i bland annat\r\nStockholm.\r\nNär det gäller hur det ska ske i Skellefteå tycker\r\njag ändå att det är bäst lämpat att det får avgöras där.\r\nPrecis som det sagts här har vi en självständig myn-\r\ndighet som ska avgöra den saken. De måste få vara\r\nsjälvständiga även om det skulle vara så att man i\r\nvissa fall inte tycker att det är bra. Det kan ju inte\r\nvara så att de är självständiga så länge de fungerar på\r\ndet sätt som man själv önskar och ministern sedan ska\r\nkliva in. Då har vi infört ett slags kvasisjälvständighet\r\nsom i en förlängning innebär att vi inte har någon\r\nsjälvständighet.\r\nDärför tycker jag att vi ska behålla det systemet\r\noch framför allt att man i Västerbotten ska kunna\r\nframföra sina åsikter och genom sin myndighetschef\r\nkunna avgöra vad som är bäst i Västerbotten. Det ska\r\ninte ske från Rosenbad. Tack! Ha en trevlig dag!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 2002/03:141 om de\r\nasylsökande barnens situation</pre><pre>Anf.  29  Statsrådet JAN O KARLSSON (s):\r\nHerr talman! Viviann Gerdin har frågat vilka åt-\r\ngärder jag avser att vidta för att myndigheterna ska\r\nfölja regeringens intentioner att leva upp till FN:s\r\nkonvention om barnets rättigheter.\r\nI varje enskilt fall som rör ett barn gör Migra-\r\ntionsverket och Utlänningsnämnden en bedömning av\r\nbarnets bästa i enlighet med utlänningslagens portal-\r\nparagraf, som har sin bakgrund i FN:s konvention om\r\nbarnets rättigheter. Detta gäller både barn som kom-\r\nmer till Sverige utan vårdnadshavare och barn som\r\nkommer tillsammans med sina föräldrar.\r\nAv förarbetena till portalparagrafen framgår att de\r\nhumanitära skälen kan vara av något mindre allvar\r\noch tyngd när barn berörs än när det gäller vuxna för\r\natt uppehållstillstånd ska beviljas (prop. 1996/97:25).\r\nI de fall uppehållstillstånd beviljats barnfamiljer av\r\nhumanitära skäl har det ofta berott på en sammanväg-\r\nning av flera faktorer, såsom barnets psykiska hälsa,\r\nupplevelser i hemlandet och vistelsetid i Sverige,\r\nsamt föräldrarnas psykiska tillstånd.\r\nEn central åtgärd för att förhindra att barnens psy-\r\nkiska hälsa försämras under väntetiden i Sverige är att\r\nförkorta handläggningstiderna. Regeringen har därför\r\ntagit initiativ till att ensamkommande barn ska få\r\nbeslut i frågan om uppehållstillstånd inom tre måna-\r\nder.\r\nJag vill i sammanhanget belysa barnkonventio-\r\nnens betydelse för frågan om uppehållstillstånd.\r\nBarnkonventionen ställer inte krav på att uppehålls-\r\ntillstånd ska beviljas av humanitära skäl. Barnets\r\nbästa ska däremot alltid beaktas men är inte ensamt\r\navgörande vid bedömningen av till exempel en ansö-\r\nkan om uppehållstillstånd. Bedömningen av barnets\r\nbästa måste i dessa fall vägas mot andra intressen. Att\r\nbarnets bästa är en omständighet som ska beaktas\r\nbland andra omständigheter tillgodoses bland annat\r\ngenom möjligheten till uppehållstillstånd av humani-\r\ntära skäl.\r\nNär det gäller åtgärder för att vidga och precisera\r\ninnebörden av begreppet humanitära skäl är det en\r\nfråga som delvis kommit upp i arbetet med en ny\r\ninstans- och processordning i utlänningsärenden.\r\nLagrådet avstyrkte i höstas det förslag som regering-\r\nen lämnat, bland annat av den anledningen att de i\r\nhuvudsak oförändrade materiella reglerna i utlän-\r\nningslagen inte bedömdes vara av den karaktären att\r\nde på ett enhetligt sätt skulle kunna tillämpas av de\r\nföreslagna domstolarna.\r\nFrågan om det finns anledning att se över utlän-\r\nningslagens regler om humanitära skäl är en fråga\r\nsom behandlas inom ramen för de samtal som nu\r\npågår om en ny instans- och processordning med\r\nföreträdare för riksdagspartierna.\r\nPortalparagrafen om barnets bästa i utlänningsla-\r\ngen betyder att barnets bästa ska vägas in i alla led av\r\nasylprocessen, i mottagandet av asylsökande barn, i\r\nutredningarna, i bedömningar av humanitära skäl och\r\nvid en eventuell avvisning. Migrationsverket och\r\nUtlänningsnämnden har kontinuerligt stärkt sina\r\nutbildningsinsatser när det gäller att utreda barns skäl\r\nför uppehållstillstånd. All personal vid Migrations-\r\nverket har fått en grundläggande utbildning om barn-\r\nkonventionen. Ett 40-tal handledare har fått en gedi-\r\ngen, central utbildning för att dessa i sin tur sedan ska\r\nkunna genomföra regionala utbildningsinsatser och\r\nutgöra ett nätverk för barnfrågor. Ytterligare utbild-\r\nningar är under planering.\r\nDet pågår alltså ett intensivt arbete med att vida-\r\nreutveckla utredningsmetoderna utifrån ett barnper-\r\nspektiv.\r\nLåt mig i sammanhanget också påminna om den\r\ninterpellationsdebatt som jag hade här i kammaren\r\nden 29 november 2003 med anledning av Anne-\r\nMarie Ekströms interpellation om barns situation i\r\nasylsökande familjer (2002/03:22).</pre><pre>Anf.  30  VIVIANN GERDIN (c):\r\nHerr talman! Jag tackar statsrådet Jan O Karlsson\r\nför svaret.\r\nJag har ställt den här frågan angående asylsökande\r\nbarn därför att jag tycker att svensk flykting- och\r\nasylpolitik inte fungerar bra. Jag tycker faktiskt att\r\nden till och med fungerar dåligt, speciellt för barnen.\r\nEfter våren 2001 och inträdet i Schengen har situatio-\r\nnen blivit ohållbar. Konsekvenserna har blivit att vi\r\nhar väldigt långa väntetider för många asylsökande\r\ninnan de får sina ärenden prövade. Det kan ta upp till\r\nflera år att få en asylansökan om uppehållstillstånd\r\navslagen eller beviljad. Vi får också rapporter om att\r\nensamkommande flyktingbarn försvinner från flyk-\r\ntinganläggningar i Sverige, och ingen vet vart de har\r\ntagit vägen.\r\nMånga, både vuxna och barn, mår psykiskt myck-\r\net dåligt och behöver vård, men sjukvården räcker\r\ninte till, speciellt stort tryck är det på barnpsykiatrin.\r\nSämst mår de barn som har traumatiska upplevelser\r\ninom sig, barn som upplevt krigets alla fasor, förföl-\r\njelse och övergrepp. Några barn har sett sina föräldrar\r\nbli mördade. Dessa asylsökande barn behöver hjälp\r\noch har enligt lagen också rätt till vård på lika villkor\r\nsom svenska barn, inte bara till akutsjukvård utan\r\nockså en efterföljande vård och behandling.\r\nTyvärr har jag under den senaste tiden kunnat\r\nkonstatera att det brister. Orsakerna är flera. Barn-\r\npsykiatrins resurser räcker inte till för alla barn, den\r\npsykiska ohälsan har ökat också hos svenska barn.\r\nAlla barn har, tycker jag, rätt att få den vård de behö-\r\nver. Det här är en sak som jag tycker att vi måste ta\r\npå större allvar. Främst är det en ansvarsfråga för oss\r\npolitiker.\r\nMen det tycks mig också vara oklart vem som har\r\nhuvudansvaret för det asylsökande barnet och det\r\nbarnets vårdbehov. Det är inte alltid självklart att det\r\när Migrationsverket, och det inte alltid självklart att\r\ndet är landstingen som ska se till barnets bästa. På\r\nflera platser i landet saknas dessutom erfarenheter\r\nfrån att ta hand om svårt deprimerade flyktingbarn\r\nsom har genomgått krigsupplevelser. Naturligtvis är\r\ndet inte lätt för oss i vårt land att ha den erfarenheten\r\neftersom vi har förskonats från krig. Men dessa barn\r\nkommer hit med sina traumatiska upplevelser och ser\r\nett litet hopp till ett normalt liv - det hoppet klamrar\r\nde sig fast vid. När dessa barn, som kanske även har\r\nföräldrar som mår psykiskt mycket dåligt, utsätts för\r\nytterligare psykisk press och en negativ händelse som\r\navslag på en ansökan om uppehållstillstånd händer\r\ndet att dessa barn blir apatiska, går in i sig själva och\r\ntill och med hamnar i allvarliga sjukdomstillstånd.\r\nDet är just detta som är min kärnfråga. När ett barn\r\nblir så allvarligt sjukt att det till och med leder till\r\nmedvetslöshet tycker jag att de humanitära skälen\r\nverkligen borde finnas i asylsökningsprocessen. Jag\r\nifrågasätter om de i dag gör det.\r\nJag ska återkomma senare till det svar som jag har\r\nfått av statsrådet. Det skapar en del förvirring när jag\r\nläser att barnets bästa alltid ska beaktas men att det\r\ninte är ensamt avgörande vid en ansökan om uppe-\r\nhållstillstånd. Vad är det då som gäller?</pre><pre>Anf.  31  ERIK ULLENHAG (fp):\r\nHerr talman! Problemet med svensk flyktingpoli-\r\ntik i dag är att den är väldigt bra på papperet. Formu-\r\nleringarna om barnets bästa i utlänningslagen är det\r\negentligen inget fel på. Göran Perssons deklaration\r\nom att värna asylrätten när han talar inför kammaren\r\när det inget fel på. Jan O Karlssons ord är det sällan\r\nnågot fel på. Men problemet är hur verkligheten ser\r\nut. Väldigt många enskilda barn drabbas väldigt hårt\r\nav den förda flyktingpolitiken i praktiken.\r\nDet kan handla om de så kallade ankarbarn som\r\nkommer till Sverige. De kommer i förväg och hoppas\r\natt föräldrar eller andra anhöriga ska kunna komma i\r\nefterhand. Vi kan säga att det är ett problem att dessa\r\nbarn kommer. Det är ett stort problem, men proble-\r\nmet för det enskilda barnet med den förda flykting-\r\npolitiken, till exempel för ett barn på Lidingö i dag, är\r\natt vi inte tillåter i Sverige att föräldrarna kommer\r\nefteråt. Vi kan säga att det skulle vara fel på systemet\r\natt göra så. Men det är klart att det enskilda barnet på\r\nLidingö drabbas.\r\nDet kan handla om vårdbehövande barn som den\r\nögonsjuka flicka Nadina som det skrivs om i pressen.\r\nVi kan säga att det är fel om systemet skulle tillåta\r\nhenne att stanna, och det är det Sveriges regering gör.\r\nMen för det barnet, som riskerar att bli blind ifall hon\r\nkastas ut ur Sverige, är det tveksamt om vi uppfyller\r\nkravet på barnets bästa.\r\nDet handlar om de barn som lever i gömda flyk-\r\ntingfamiljer, som har en fruktansvärd situation. Vi\r\nkan säga, jag säger det själv, att det är ett stort ansvar\r\nen förälder tar när man går under jord med sina barn.\r\nOavsett detta lever de här barnen i Sverige i en myck-\r\net tuff situation, och svensk flyktingpolitik i social-\r\ndemokratisk tappning gör ganska lite åt det.\r\nDen huvudfråga som jag hoppas att flykting- och\r\nmigrationsministern klarar av att besvara i dag är: Var\r\ngår gränsen för barnets bästa kontra samhällets behov\r\nav att reglera invandringen? Svaret i dag i alla hög-\r\ntidstal är att barnets bästa ska sättas i centrum. Men\r\nbarnets bästa är ju begränsat av samhällets behov av\r\natt reglera invandring. Var går den gränsen? Migra-\r\ntionsministern behöver inte kommentera enskilda fall.\r\nMen har vi en väldigt restriktiv flyktingpolitik, har vi\r\nväldigt långa handläggningstider som drabbar barn\r\nsom har kommit hit och sitter i osäkerhet om sin\r\nframtid och föräldrarna mår allt sämre, kan vi säga att\r\nsamhällets behov av att reglera invandringen gör att\r\nvi inte kan sätta barnets bästa i främsta rummet. Men\r\nkärnfrågan ligger i var den gränsen går. För Folkpar-\r\ntiet är det glasklart att man lägger alldeles för stor\r\ntyngd på att reglera invandringen och alldeles för lite\r\ntyngd på hur barnen faktiskt har det.\r\nAnser migrationsministern att Sverige uppfyller\r\nFN:s bankonvention när det till exempel gäller ankar-\r\nbarnen eller andra barn? Svaret på den frågan kom-\r\nmer sannolikt att bli ja, men då hoppas jag att migra-\r\ntionsministern kan fördjupa resonemanget mera kon-\r\nkret kring vilka krav som FN:s barnkonvention ställer\r\npå svensk flyktingpolitik.\r\nMin sista fråga i denna debatt som jag hoppas att\r\nmigrationsministern kan fördjupa sig ytterligare i är:\r\nVad ska samhället göra för de barn som i dag lever\r\ngömda? Ska vi luta oss tillbaka och säga att det är\r\nföräldrarnas fel eftersom de har gömt dem? Eller vad\r\nska samhället göra? Vilket är samhällets ansvar?\r\nVi från Folkpartiet har sagt att det är så uppenbart\r\natt svensk flyktingpolitik har misslyckats så att dessa\r\nfamiljer borde kunna få amnesti. Det strider också\r\nmot systemet, men det visar på förmågan att vi ser\r\nhur dessa barn mår i verkligheten i Sverige i dag. Det\r\nvisar också att vi inte gömmer oss bakom systemet\r\noch att vi inte nöjer oss enbart med vackra ord från\r\nriksdagens talarstol.</pre><pre>Anf.  32  ANNE-MARIE EKSTRÖM (fp):\r\nHerr talman! Som statsrådet nyligen nämnde hade\r\nvi en debatt i november 2002 och inte 2003. Det är\r\nalltså ungefär två månader sedan. Även då pratade\r\nstatsrådet mycket om utbildning av Migrationsverkets\r\npersonal, uppdatering av Migrationsverkets hand-\r\nböcker utifrån ett barnperspektiv och att vår debatt\r\nhade gett inspiration till det fortsatta arbetet för bar-\r\nnens bästa i flyktingprocessen.\r\nJag förmodar att handböckerna är uppdaterade.\r\nFrågan är om utbildningen gett någon effekt eller om\r\ndebatten som vi då hade ledde till att det togs större\r\nhänsyn till barnens bästa vid asylansökningar - för-\r\nmodligen inte.\r\nJag får varje vecka brev från personer som bor på\r\nolika platser i Sverige. De kommer från min hemstad\r\nBorås, Linköping, Vimmerby, Mellerud, Lund och så\r\nvidare. Dessa personer har engagerat sig i enskilda\r\nfamiljers öde. De vittnar om - precis som även Vivi-\r\nann Gerdin gjorde här tidigare - att det är många\r\nasylsökande barn som mår dåligt. Dessa barn har\r\nupplevt mycket hemska händelser, så hemska att man\r\ninte ens kan föreställa sig dem. De har till exempel\r\nsett nära anhöriga dö inför sina ögon.\r\nMen efter kanske flera år med någorlunda norma-\r\nliserat liv med skolgång kommer bakslaget i form av\r\nett avslag på deras asylansökan. Barnen klarar inte av\r\nden situation som de hamnat i. De har inte fått en\r\nchans att bearbeta sina trauman. Vid ankomsten kan-\r\nske man inte ens var medveten om att barnen bar med\r\nsig skräckfyllda upplevelser. Men när någonting\r\nnegativ sker i Sverige - till exempel ett avslag - utlö-\r\nses traumat. Många gånger mår också föräldrarna så\r\ndåligt att inte heller de kan hjälpa barnen att komma\r\növer sina trauman.\r\nDe psykiatriska avdelningarna är i dag fulla av\r\nasylsökande barn. Den barnpsykiatriska vården går på\r\nknäna.\r\nHerr talman! Det som vi ser i dag är ett misslyck-\r\nande av den svenska flyktingpolitiken. Misslyckan-\r\nden brukar för det mesta gå att rätta till. Tyvärr har\r\nredan många farit illa av detta misslyckande, men än\r\nså länge kanske det kan hejdas så att inte fler barn far\r\nilla. Men det brådskar. Snart är det för sent.\r\nUnder de åtta år som Socialdemokraterna har haft\r\nmakten har flyktingpolitiken stramats åt. Det är dags\r\natt förändra den så att vi kan visa humanitet och gene-\r\nrositet mot de människor som flytt från sitt hemland,\r\nbort från förföljelse.\r\nNågot måste göras omedelbart för att lösa de mest\r\nakuta problemen så att vi verkligen lever upp till\r\nbarnkonventionen, även om statsrådet i vår förra\r\ndebatt sade att barnkonventionen bara var ett mål att\r\nsträva efter. Är det förresten Socialdemokraternas\r\nofficiella ståndpunkt?\r\nSjälvklart måste utlänningslagen förändras.\r\nHandläggningstiderna måste bli kortare. En säkrare\r\nasylprocess måste införas, och detta så snart som\r\nmöjligt och inte enligt Socialdemokraternas utsträckta\r\ntidsplan. Folkpartiet vill att man ska göra en översyn\r\nså fort som möjligt.\r\nMen det akuta måste lösas nu. De familjer där det\r\nfinns barn som har varit utsatta för traumatiska upp-\r\nlevelser och mår dåligt måste få stanna av humanitära\r\nskäl. Det är inte bara för att det handlar om barn.\r\nSjälvklart kan man inte få asyl bara för att man är ett\r\nbarn. Men det är viktigt om barnen mår dåligt och om\r\nman ska se till deras bästa.\r\nHerr talman! Sverige måste visa att vi lever upp\r\ntill barnkonventionen och att vi följer det som står i\r\nportalparagrafen om barnens bästa.\r\nTänker statsrådet göra sitt yttersta för att medver-\r\nka till att lösa dagens akuta problem?</pre><pre>Anf.  33  Statsrådet JAN O KARLSSON (s):\r\nHerr talman! Att säga att någonting bara är ett mål\r\nreagerar jag emot, Anne-Marie Ekström. Att uppställa\r\nmålsättningar kan vara det verkligt viktiga som vi\r\ngör. Barnkonventionen gäller i alla länder, utom i\r\nSomalia och i Förenta staterna. Det är inte bara ett\r\nmål att vi har fått en konvention som ser till barnens\r\nbästa.\r\nOm ett barn har asylskäl får det uppehållstillstånd.\r\nVad vi talar om i dag är när våra myndigheter har\r\nkonstaterat att så inte är fallet. Då ska enligt portalpa-\r\nragrafen de humanitära skälen och barnens situation\r\nvägas in med större tyngd. Detta är alldeles klart, och\r\ndet har vi klarlagt i en debatt för en tid sedan. Jag\r\nförstår inte varför vi behöver använda tid för det som\r\ninte är något problem, vare sig i sak eller intellektuellt\r\nsett. Som ni själva nämner har vi ju så många andra\r\nsvåra problem att diskutera.\r\nFör alla tre talarna vill jag understryka - och det\r\ngäller inte minst Erik Ullenhag som talade om huvud-\r\nfrågan - att huvudfrågan för mig inte är att tala om\r\nvar gränsdragningen går. Den går olika i varje enskilt\r\nfall, och det är detta som är utlänningslagens grund-\r\npelare. Varje person ska ha rätt till en individuell\r\nprövning.\r\nDet gäller att skapa förutsättningar för att lösa\r\ndetta problem. Jag vill än en gång understryka att det\r\ninte finns någon fråga i utlänningspolitiken som jag\r\nanser vara viktigare. Det som har hänt beror inte alls\r\npå att vår flyktingpolitik skulle ha misslyckats, utan\r\nvad som har hänt är att vi har haft en 50-procentig\r\nökning av antalet asylansökningar. Under den tiden\r\nhar det samtidigt gjorts mycket medvetna satsningar\r\nför att ta till vara barnens intressen, trots att vårt asyl-\r\nsystem för närvarande är överansträngt och sviktar\r\nunder denna stora ökning. Det är det som är proble-\r\nmet.\r\nDet råder inga tvivel om att vi tar detta på största\r\nallvar. Det är möjligt att vi kan ta det på något lite\r\nstörre allvar, men det finns ingen fråga som under\r\ndessa svåra omständigheter för asylmottagningen har\r\nprioriterats högre av regeringen.\r\nSedan jag träffade er senast har vi inspirerats, icke\r\nminst av den debatt som Anne-Marie Ekström och jag\r\nhade, till att fastställa regleringsbrevet om att ensam-\r\nkommande barn inte ska behöva vänta mer än tre\r\nmånader på besked. Vi har haft en stor konferens med\r\nvåra grannländer om ensamkommande barn, och den\r\nhar lett till en handlingsplan där Sverige har varit\r\ninitiativtagare. Min talartid medger icke för mig att\r\nberätta om all den inspiration som jag sedan dess har\r\nförsökt att förverkliga.\r\nViviann Gerdin, jag instämmer i hela den verklig-\r\nhetsbeskrivning som görs. Jag välkomnar tonläget i\r\ndiskussionen och inte minst Erik Ullenhags utomor-\r\ndentliga analys av de kritcirkelproblem som vi står\r\ninför. Men förr eller senare måste vi ställa oss frågan:\r\nHur ska vi kunna vidta de åtgärder som ger oss hand-\r\nlingsutrymme för att ta itu med de problem som ni på\r\nett så utomordentligt sätt har beskrivit?\r\n80 % av de som söker asyl har inte några asylskäl.\r\nEn ännu större andel saknar dokument, vilket gör det\r\nhart när omöjligt för våra myndigheter att snabbt\r\nutreda dessa fall. Det är då som frågan ställs: Hur ska\r\nvi göra för att skapa utrymme för att lösa de utomor-\r\ndentligt allvarliga problem som ni på ett så lysande\r\nsätt har beskrivit?</pre><pre>Anf.  34  VIVIANN GERDIN (c):\r\nHerr talman! Jag anser fortfarande att svensk\r\nasylpolitik har ett stort problem. Jag är väl medveten\r\nom att ökningen av antalet asylsökande medför ett\r\nansträngt läge.\r\nStatsrådet sade att 80 % av de asylsökande saknar\r\nasylskäl. Men fortfarande är det 20 % som har sådana\r\nskäl.\r\nDet finns de som har alla skäl i världen och som\r\näven uppfyller de krav som här har räknats upp. Men\r\ntrots detta har de inte beviljats uppehållstillstånd.\r\nDet som gör att jag har väldigt svårt att tro på\r\nsvensk flyktingpolitik är när statslösa familjer - som\r\ninte kan återvända till sina hemländer och som inte\r\nhar fått uppehållstillstånd i andra länder - kommer till\r\nSverige och vistats här under två år med små barn,\r\nbarn som aldrig har haft ett hem under åtta år och\r\nbarn som är allvarligt sjuka, trots allt detta blir utvi-\r\nsade. Det stämmer inte med min bild av vårt väl-\r\nfärdsland.\r\nVi pratar om att vi ska ha en generös flyktingpoli-\r\ntik och att vi dessutom ska uppfylla kraven när bar-\r\nnen har det svårt. Men jag har i svaret fått läsa att det\r\ninte alltid är så att barnets bästa ska vägas in, utan det\r\nska vägas mot andra intressen. Vilka andra intressen\r\ndet är vet jag inte i dag, men jag kan få förstå att det\r\nockså är ekonomin som styr här. Jag tycker att det är\r\nväldigt tråkigt att barnen drabbas av detta. Det är ett\r\nmycket stort problem att alla dessa barn som mår så\r\nfruktansvärt dåligt under tiden innan familjerna har\r\nfått sina asylansökningar behandlade inte heller ges\r\ntillräcklig vård som de behöver för att kunna bearbeta\r\nsina upplevelser.\r\nJag har kunnat läsa att flera organisationer har\r\nkritiserat regeringen för att utredningarna i asylären-\r\nden har saknat ett barnperspektiv, men jag kan också i\r\nsvaret läsa att regeringen verkar vara medveten om\r\ndet. Det finns en del skrivningar om att det pågår\r\nutbildning av personal som ska handlägga ärendena.\r\nMen jag vill återkomma till att det står i portalpa-\r\nragrafen att barnets bästa ska vägas in i alla led av\r\nasylprocessen: vid mottagandet, i utredningar och\r\ninför eventuella avvisningar. När en familj befinner\r\nsig här som mår mycket dåligt, inte har något land att\r\nåka till och som dessutom har barn som är allvarligt\r\nsjuka, anser jag att det finns väldigt starka humanitära\r\nskäl och att även den familjen med sina barn borde\r\nomfattas av det som finns inskrivet i barnkonventio-\r\nnen. Här har vi en jättestor uppgift att verkligen för-\r\nsöka att göra någonting åt. Det är fullständigt oac-\r\nceptabelt som vi har det i dag. Jag är också mycket\r\nbesviken över att gången är så långsam, för åren rin-\r\nner i väg för de här barnen och deras hälsa blir bara\r\nsämre och sämre.\r\nJag återkommer med det som jag inte hann med i\r\nmitt slutinlägg.</pre><pre>Anf.  35  ERIK ULLENHAG (fp):\r\nFru talman! Migrationsministern demonstrerade\r\njust nu hur man som politiker eller som ansvarig\r\nminister kan agera för att slippa fullständigt svara på\r\nfrågor. Hade jag ställt frågan om hur vi ska agera för\r\nett enskilt barn som mår mycket dåligt i dagens sy-\r\nstem, då hade migrationsministern kunnat svara: Nej,\r\njag kommenterar inte enskilda fall. Hade jag ställt\r\nfrågan vad vi ska göra med det ankarbarn som i dag\r\nsitter på Lidingö och väntar på sina föräldrar, hade\r\nJan O Karlsson svarat: Jag kan inte kommentera det\r\nenskilda fallet. I stället valde jag att ställa frågan: Var\r\ngår gränsen för barnets bästa kontra samhällets behov\r\nav att reglera invandringen? Då svarade Jan O Karls-\r\nson: Den bedömningen är olika i varje enskilt fall.\r\nDet är riktigt. Men det innebär ju att migrationsmi-\r\nnistern aldrig kommer att behöva svara på de svåra\r\nfrågorna, för skulle jag fråga honom om det enskilda\r\nfallet skulle han säga: Jag kan inte kommentera det\r\nenskilda fallet. Det innebär att alla de människor som\r\när upprörda över svensk flyktingpolitik i dag aldrig\r\nfår något svar av den ansvarige ministern.\r\nMigrationsministern och Folkpartiet har olika\r\nverklighetsbild. Migrationsministern säger att flyk-\r\ntingpolitiken inte har misslyckats. Vi har mycket\r\nlånga handläggningstider. Vi har människor som mår\r\npsykiskt mycket dåligt på grund av de långa hand-\r\nläggningstiderna. Vi skickar tillbaks människor som\r\nborde få stanna i Sverige. Och flyktingpolitiken har\r\ndå inte misslyckats. I stället säger man som ett stän-\r\ndigt återkommande svar att det har kommit så många\r\noch att det är det som är problemet. Mottagningssy-\r\nstemet klarar inte av det. Det är sant. Men varför\r\nbiföll man då inte 70 miljoner kronor extra till asylut-\r\nredningar, som Folkpartiet föreslog under budgetde-\r\nbatten i höstas? Och varför kommer man ständigt\r\ntillbaka till detta när vi faktiskt under 90-talet klarade\r\natt ta emot ett större antal människor som kom till\r\nSverige?\r\nFru talman! Det händer en del, och en del som är\r\nbra, från regeringens sida. Tyvärr är jag övertygad om\r\natt det kommer att krävas en mycket kraftfull opposi-\r\ntionspolitik även fortsättningsvis för att något ska\r\nhända, för det är först när debatten kommer upp i\r\ndenna kammare och det blir riktigt jobbigt som det\r\nhänder något från Jan O Karlssons sida.</pre><pre>Anf.  36  ANNE-MARIE EKSTRÖM (fp):\r\nFru talman! Jag tycker att det är bra att man har\r\ntagit tag i detta med ensamkommande barn. Det är ett\r\nlitet steg i rätt riktning. Men fulla barnpsykiatriska\r\nkliniker måste man väl i alla fall säga är ett misslyck-\r\nande av svensk flyktingpolitik.\r\nMan har inte lyssnat till barnens skäl, många\r\ngånger kanske just på grund av att de inte visar de\r\nskäl de har när de kommer hit och för att de asylsö-\r\nkande många gånger placeras ute på flyktingförlägg-\r\nningar utan kontakt med Migrationsverkets personal\r\növer huvud taget. Det är bara personal som kommer\r\ndit för att kolla om det finns värme eller om vattnet\r\nfungerar.\r\nDet är bra att man ser över utlänningslagen och\r\ndetta med rättssäker process och att man förkortar\r\nhandläggningstiderna, men det måste göras snabbt.\r\nMen det hjälper ju inte de asylsökande som finns här i\r\ndag, de som mår så dåligt och inte riktigt vet vart de\r\nska ta vägen. De hotar den svenska vården därför att\r\nman inte kan ta hand om alla som mår så dåligt och\r\nsom inte har fått hjälp med att bearbeta sina trauman.\r\nJag hoppas att statsrådet tar tag i de här frågorna\r\noch verkligen gör någonting för dem som finns här i\r\ndag. Visst, det kommer många i dag, men de som mår\r\ndåligt i dag måste man ta hand om på ett eller annat\r\nsätt.</pre><pre>Anf.  37  Statsrådet JAN O KARLSSON (s):\r\nFru talman! Jag besvarade en interpellation av\r\nUlla Hoffmann häromdagen. Hon kunde inte själv\r\ndelta i debatten. Interpellationen gällde Bangladesh\r\noch 16 personer. Jag slog upp lite om Bangladesh,\r\noch det vanns att det fanns en halv miljon flyktingar\r\ntill i Bangladesh utöver de 16 som vi diskuterade.\r\nI går beviljade regeringen 70 miljoner kronor till\r\nburmesiska flyktingar i Thailand. Det finns över 30\r\nmiljoner displaced persons i världen, 4 miljoner av\r\ndem i Angola på minerade fält.\r\nSvensk flyktingpolitik börjar faktiskt inte enbart i\r\ndetta som vi nu diskuterar, och där vi i grund och\r\nbotten gör ungefär samma bedömning, utan den bör-\r\njar i att vi har ett ansvar utefter hela kedjan. Det an-\r\nsvaret försöker vi ta.\r\nJag måste någon gång få något svar i denna kam-\r\nmare på hur vi ska göra i sin helhet, därför att många\r\nav de problem som vi har kan vi inte lösa med den\r\nsvenska utlänningslagens tillämpning här hemma,\r\nutan de måste lösas inom ramen för bistånd, interna-\r\ntionellt samarbete, FN, konfliktlösning och annat.\r\nOch vi gör många sådana ting. Men om vi bara stirrar\r\npå detta innebär det, för att återge Bertolt Brecht,\r\nförtigandet av så många andra oförrätter. Förlåt om\r\njag accelerar lite här, men någon gång måste vi också\r\nfå se det här i sitt helhetsperspektiv.\r\nAmnesty säger: Det må vara att Sverige för Euro-\r\npas bästa flyktingpolitik, men det räcker inte. Och det\r\nhåller jag med om. Men säg inte att det under åtta års\r\nsocialdemokratiskt styre har blivit sämre när Amnes-\r\ntys ordförande har sagt detta i Dagens Nyheter i som-\r\nras.\r\nDe barn som har asylskäl, Vivianne Gerdin, de\r\nstannar. Påståendet att de barn som har asylskäl inte\r\nfår stanna är djupt allvarligt. Jag kan inte bortse från\r\nrisken för misstag. Jag har tagit till mig de krav på\r\nkvalitetssäkring som ska finnas, och de måste finnas.\r\nMen, Erik Ullenhag, vad det handlar om när det\r\ngäller att våga fatta hårda beslut är att kunna se hur vi\r\nska kunna skapa en sådan politik att vi råder bot på\r\ndokumentlösheten, för annars kommer vi aldrig att\r\nkomma åt handläggningstiderna. Om vi inte gör nå-\r\ngonting åt dem kommer vi bara att öppna för nya,\r\nintressanta, intellektuella övningar i riksdagens talar-\r\nstol, men barnen kommer inte att få någon hjälp. Om\r\nvi inte klarar att göra något åt den oerhört tunga ord-\r\nningen som vi har, att en ny ansökan alltid ska be-\r\nhandlas med förtur, kommer barnen att få vänta, och\r\nvi kommer inte att få det rättssäkra system som vi alla\r\nvill ha.\r\nOm vi har så många asylsökande och ett så ned-\r\ntyngt mottagningssystem som vi har i dag kommer vi\r\ninte att klara NIPU-reformen. Det här sitter Erik Ul-\r\nlenhag och jag tillsammans med ett antal andra le-\r\ndande personer i riksdagen och diskuterar. Där är vi\r\ntill dels helt till dels inte helt överens om hur vi ska\r\nhandskas med det.\r\nVi måste också ta i själva frågan om att vårt asyl-\r\nsystem är nedtyngt. Det innebär antagligen också\r\nganska tuffa beslut för barnens skull och för rättssä-\r\nkerhetens skull. Det gäller också det som vi har glömt\r\ni dag, men som jag hoppas att ni ska interpellera mig\r\nom, nämligen gamla mamma, anhöriginvandringen.\r\nDet måste vi också lösa.\r\nDet handlar då också om att våga fatta beslut. Jag\r\nlovar er att jag någon gång när jag får lite mer tid, fru\r\ntalman, ska ta er på en vandring ut i Sverige för att se\r\ndet kommunala sambandet i flyktingfrågor och låta er\r\nhöra vad era partivänner lägger fram för förslag till\r\nmig om svensk flyktingpolitik.\r\nVi är i stora drag överens. Men ska vi klara detta\r\nmåste vi också våga fatta ganska tuffa beslut som gör\r\natt vi får utrymme att lösa barnens problem.</pre><pre>Anf.  38  VIVIANN GERDIN (c):\r\nFru talman! Jag förstår och hör vad statsrådet sä-\r\nger. Jag är medveten om att dagens flyktingpolitik\r\nockså har skapat problem ute i kommunerna. Det\r\nligger en stor risk i att det spretar åt olika håll och att\r\nman inte är sams om tagen.\r\nHittills kan jag konstatera att det har funnits en\r\nstor avgrund mellan ord och handling. Statsrådet\r\nanger i sitt svar att det håller på ske bland annat ut-\r\nbildning. Man försöker att komma till rätta också med\r\ndet ökade behovet.\r\nDet jag vill återknyta till är att barnperspektivet,\r\nsom jag och även andra tolkar det i handling, inte\r\nkommer i första hand utan verkar eftersatt. Att resur-\r\nserna inom främst barnpsykiatrin är otillräckliga är\r\nockså helt klart.\r\nJag är fullständigt övertygad om att det kommer\r\natt finnas skäl att återkomma i den här frågan. Det är\r\nen stor och viktig fråga där det måste föras samtal\r\nmellan de politiska partierna. Man bör vara ense om\r\ntagen och få breda lösningar.\r\nJag får tacka för det svar jag har fått av statsrådet.\r\nJag är inte nöjd. Jag tycker att svaret föder fler frågor.\r\nAv den anledningen kan jag också känna att debatten\r\nom de asylsökande kommer att fortsätta. Det gäller\r\nframför allt barnens situation i Sverige. Jag anser att\r\ndet är vår mest angelägna uppgift att ta itu med så att\r\nbarnen behandlas bättre än vad vi hittills har kunnat\r\nse.</pre><pre>Anf.  39  Statsrådet JAN O KARLSSON (s):\r\nFru talman! Förlåt utbrottet i mitt förra inlägg,\r\nVivianne Gerdin. Framför allt bortsåg jag ifrån det\r\nfaktum att de övriga debattörerna inte hade mer talar-\r\ntid och kunde bemöta mig. Men jag har en känsla av\r\natt vi ses igen.\r\nJag vill inte polemisera, men det är två saker som\r\nbekymrar mig. Vi har i grunden samma hållning till\r\ndetta. Jag delar helt Erik Ullenhags beskrivning av\r\nkritcirkelsituationen när det gäller ankarbarnen. Jag är\r\noerhört tacksam för att vi numera kan nämna sådana\r\nproblem vid sitt rätta namn, väldigt tydligt och be-\r\nskrivande. Det har ibland funnits en ovilja att riktigt\r\nta i de problem vi har. Jag erkänner villigt att jag inte\r\nhar någon enkel och klar lösning på det problemet.\r\nFör mig är det just ett kritcirkelproblem. Vad vi än\r\ngör kan det bli fel.\r\nDe människor jag möter ute i kommunerna säger:\r\nSkicka inte hit några fler. Vi kan få en oerhörd spän-\r\nning. De säger: Om det är så många som inte har\r\nasylskäl kan vi inte hålla på att göra i ordning för\r\ndem. Och så ska de ju åka sedan, eftersom de inte har\r\nasylskäl. Då får vi en oerhörd spänning mellan vad vi\r\nsäger här i riksdagens talarstol och vad våra egna\r\npartivänner säger runtomkring i landet. Anne-Marie\r\nEkström har också partivänner. Jag ska vid något\r\ntillfälle ha en citatstund med vad jag har fått höra.\r\nVi måste se till att vi klarar den stora asyltill-\r\nströmningen. Det är tre saker som är viktigare än allt\r\nannat för det. Det krävs då ganska tuffa åtgärder. Det\r\nförsta är barnen. Där är vi helt överens. Det andra är\r\nde gamla som måste komma hit och återförenas. Det\r\ntredje är det rättssäkra systemet. Alla de tre har det\r\ngemensamt att vi också måste handskas med åtgärder\r\nmot den alltför tunga arbetsbörda för våra myndig-\r\nheter som vi har i dag. Annars klarar vi det inte.\r\nJag hoppas att den enhällighet som vi har kring\r\nbarnen, även om Vivianne Gerdin var lite besviken på\r\nmig i dag, också översätts när vi kommer till att skapa\r\nförutsättningarna. Jag är tacksam för att vi kan fort-\r\nsätta att diskutera detta. Med det vill jag tacka för\r\ndebatten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 2002/03:135 om\r\nstärkt föräldraskap</pre><pre>Anf.  40  Statsrådet BERIT ANDNOR (s):\r\nFru talman! Kenneth Johansson har frågat mig\r\nvilka åtgärder jag avser att vidta för att stödja föräld-\r\nrautbildning och föräldrastöd och vilka åtgärder jag\r\navser att vidta för att stödja öppen förskola.\r\nDet finns i vårt land en bred enighet om att föräld-\r\nrarna är avgörande för hur barnen mår och utvecklas\r\noch att det är viktigt att föräldrarna får stöd i sin för-\r\näldraroll. Vi har byggt upp ett omfattande system för\r\natt ge det stödet.\r\nMödra- och barnavårdscentraler är basen i arbetet\r\nmed att ge föräldrar stöd. Centralerna har resurser så\r\natt de kan ge stöd till föräldrarna individuellt, vilket\r\när särskilt viktigt för de föräldrar som har ett särskilt\r\nbehov av stöd. På mödravårdscentraler och barna-\r\nvårdscentraler bedrivs i regel också föräldrautbild-\r\nning i grupp med syfte att föra över kunskaper om\r\nbarnet till föräldrarna.\r\nFöräldraverksamheter finns också inom förskola\r\noch skola, ofta inriktade på samarbetet mellan hem\r\noch institution. Olika studieförbund och frivilligorga-\r\nnisationer bedriver också föräldrautbildning i olika\r\nformer.\r\nDen öppna förskolan är ett komplement till andra\r\nformer av förskoleverksamhet. Den utnyttjas bland\r\nannat av föräldrar som är föräldralediga. Den öppna\r\nförskolan är också en bas för olika former av föräld-\r\nrastöd. Det är statsrådet Lena Hallengren som ansva-\r\nrar för den öppna förskolan.\r\nFöräldrautbildning, föräldrastöd och öppna för-\r\nskolor är verksamheter som bedrivs på lokal nivå\r\nframför allt av kommuner och landsting. Jag anser att\r\ndet är viktigt att föräldrarnas behov av stöd och kun-\r\nskaper tillgodoses och att verksamheterna har till-\r\nräckliga resurser och bra kvalitet. Staten har de se-\r\nnaste åren skjutit till betydande resurser till kommu-\r\nner och landsting med hänvisning till främst behoven\r\ninom vård, skola och omsorg. Satsningar för att för-\r\nbättra stödet till och kunskaperna hos föräldrar är\r\nenligt min mening en del av inriktningen på dessa\r\nsatsningar.\r\nFrågor om föräldrastöd och föräldrautbildning be-\r\nhandlades av Utredningen om föräldrautbildning i\r\nbetänkandet Stöd i föräldraskapet som avlämnades år\r\n1997. Betänkandet innehöll inte några konkreta för-\r\nslag till lagändringar, statsbidrag eller annat som\r\nkräver riksdagsbeslut.\r\nFöräldrastöd kan ges i många olika former, och\r\ndet måste anpassas till föräldrarnas behov och öns-\r\nkemål. Föräldrastödet måste alltså ges lokalt. Reger-\r\ningen vill gärna stödja det lokala utvecklingsarbetet\r\noch har därför givit Statens folkhälsoinstitut i upp-\r\ndrag att vidareutveckla arbetet med föräldrautbild-\r\nning. Arbetet inom institutet är inriktat på att ta fram\r\nkunskaper om vilka metoder som är verksamma när\r\ndet gäller att föra över kunskaper och när det gäller\r\natt nå de föräldrar som är mest i behov av stöd. I\r\nuppdraget pekas också på att vissa områden behöver\r\nförstärkas, exempelvis när det gäller föräldrautbild-\r\nning till föräldrar med annan etnisk bakgrund än\r\nsvensk och föräldrar med tonårsbarn.\r\nI uppdraget ligger också att fånga upp det positiva\r\noch nyskapande arbete som sker på fältet och sprida\r\ndet till andra som är verksamma inom området. Upp-\r\ndraget ska redovisas nästa år, och vi får då tillfälle att\r\ndiskutera hur vi ska gå vidare med föräldrastödsfrå-\r\ngorna.</pre><pre>Anf.  41  KENNETH JOHANSSON (c):\r\nFru talman! Jag vill börja med att tacka för svaret.\r\nAlla barn och ungdomar förtjänar en bra start i livet\r\nmed goda uppväxtmiljöer som är fria från droger,\r\nmycket värme och kärlek. Samhällets uppgift måste\r\nvara att ge förutsättningar för föräldrar att ta sitt an-\r\nsvar, att erbjuda föräldrastöd och stärka föräldraska-\r\npet. Engagerade och medvetna föräldrar är helt avgö-\r\nrande för våra barns uppväxt. Jag tycker att det be-\r\nhövs något av en folkrörelse för föräldraskapet. Det\r\nhandlar också om att motverka krafter som vill redu-\r\ncera föräldraansvaret.\r\nVuxnas förmåga att ta sitt föräldraansvar varierar\r\nnaturligtvis beroende på sociala, ekonomiska och\r\npersonliga förutsättningar, och familjebildningar ser\r\nolika ut. Jag menar att utgångspunkten måste vara att\r\nföräldraansvaret är omistligt. Lika viktigt är det att\r\ndet finns någonstans dit föräldrar kan vända sig och\r\nfå stöd när problem uppstår. Ett bra föräldrastöd är\r\nmycket viktigt. Barn till ensamstående föräldrar be-\r\nfinner sig i en särskilt utsatt situation.\r\nJag menar att det behövs mer tid för föräldraskap.\r\nBarnfamiljernas ekonomi måste förbättras rejält. I ett\r\nbarnvänligt samhälle går det att kombinera yrkesliv\r\nmed mer tid med barnen och reella möjligheter att\r\nvälja barnomsorgsform.\r\nFöreningen för familjecentraler har över 100 fa-\r\nmiljecentraler anslutna i dag. Det finns flera goda\r\nexempel på hur man arbetar lokalt för att stärka och\r\nstödja föräldraskapet genom att bygga nätverk, skapa\r\nmötesplatser och samverka mellan myndigheter,\r\nnäringsliv, föreningsliv och föräldrar. För mig som\r\ndalmas är familjecentrum i Leksands kommun något\r\nav ett föredöme, men det finns många fler.\r\nTrots ekonomiska begränsningar växer nya initia-\r\ntiv fram för att ge föräldrarna, och därmed barnen,\r\nökad trygghet. Det ser, och ska se, olika ut utifrån\r\nlokala önskemål och behov. Jag tycker att det är en\r\nviktig uppgift för den nationella nivån att med ett\r\nunderifrånperspektiv lyfta fram familjecentraler,\r\nöppna förskolor och föräldragrupper. Det gäller att\r\nsprida de goda exemplen och ge stöd på annat sätt.\r\nJag har ingenting att invända mot det svar som\r\nfamiljeministern har gett mig på interpellationen. Jag\r\ntar särskilt fasta på att det står att \"Regeringen vill\r\ngärna stödja det lokala utvecklingsarbetet\" samtidigt\r\nsom man hänvisar till Statens folkhälsoinstitut.\r\nJag accepterar också att den öppna förskolan inte\r\nligger på ministerns bord, även om den i sig är väldigt\r\nviktig i det här sammanhanget.\r\nJag har ytterligare några kommentarer. Det finns\r\nett önskemål från Föreningen för familjecentraler om\r\nett mer samlat nationellt grepp. Man vill ha en kon-\r\ntaktperson, en resurs, att vända sig till och diskutera\r\nfrågorna med på departementsnivå. Det finns önske-\r\nmål om ekonomiskt stöd. När det gäller Folkhälsoin-\r\nstitutets regeringsuppdrag finns det också synpunkter\r\npå att man enbart koncentrerar sig på barn över 18\r\nmånader. Det tycker man är fel. Man skulle även vilja\r\ninbegripa yngre barn.\r\nFru talman! Låt mig slutligen nämna det nordiska\r\nsamarbetet. Familjeministern har ju en unik möjlighet\r\natt ta upp det nordiska samarbetet i sin roll som nor-\r\ndisk minister. Hur ser ministern på det?</pre><pre>Anf.  42  TINA ACKETOFT (fp):\r\nFru talman! Det verkar som om vi i mångt och\r\nmycket är överens om vikten av att skapa nya mötes-\r\nplatser i ett samhälle som ständigt utvecklas. Vi är\r\nsäkert också överens om att vi som politiker har en\r\nskyldighet att underlätta föräldraskapet både ekono-\r\nmiskt och socialt. Statsministern gick ju till och med\r\nut och pläderade för ett ökat föräldraskap, det vill\r\nsäga att vi ska skaffa fler barn. Vi vet också att för-\r\näldraförsäkringen skulle höjas, men det var ju före\r\nvalet.\r\nProblemet i dag är att det varken är skollagen eller\r\nsocialtjänstlagen som reglerar öppna förskolor eller\r\nfamiljecentraler som jag väljer att kalla dem. I den\r\nuppgraderade formen kallar vi dem alltså för familje-\r\ncentraler. Man får inga statsbidrag, vilket innebär att\r\ndet är upp till kommunen att bestämma om man ska\r\nha öppna förskolor eller familjecentraler. Vi ser också\r\ni våra egna kommuner att det är det första som ryker i\r\ndessa tider. Det är det första man skär ned på.\r\nI dag bygger familjecentraler på eldsjälar och ide-\r\nellt arbete. Synen från många partier, även de borger-\r\nliga, är väl snarare att familjecentraler är ett litet my-\r\nsigt ställe där nyblivna mammor träffas och kokar\r\nkaffe och tovar vantar med de lite större barnen. Det\r\när lite grädde på moset i föräldraskapet.\r\nMen som de flesta av de nordiska länderna vet är\r\nfamiljecentraler så mycket mer. I Norge är familje-\r\ncentraler en statlig angelägenhet med ett eget exi-\r\nstensberättigande. De ligger direkt under socialmi-\r\nnistern och den psykiska hälsan. Man utvecklar och\r\nsatsar på familjecentraler. Man ser dem som ett vik-\r\ntigt led i ett förebyggande hälsoarbete.\r\nEtt samhälle förändras ju ständigt. Det blir aldrig\r\nfärdigt. Det vet i allihop, speciellt vi politiker. Då\r\nmåste vi naturligtvis ligga steget före och se vad det\r\när som behövs i samhället nu och i morgon. Just där\r\nskulle familjecentralerna kunna spela en otroligt vik-\r\ntig roll. Där kan vi knyta ihop alla de delar som Ken-\r\nneth Johansson talade om tidigare. Det är barnavård,\r\nmödravård och även kyrkan som faktiskt har en stor\r\ndel i det hela. Som vi vet sedan tidigare blir summan\r\nav delarna ofta mycket större när vi bakar ihop dem\r\nän om man vi har dem var och en utpluttade över hela\r\nkommunen eller landstinget.\r\nAv de erfarenheter som finns av familjecentraler\r\nkan vi också se att pappaledighet faktiskt har tagits ut\r\ni större omfattning i de delar där man har ett aktivt\r\nsystem för familjecentraler. Man vet också att det har\r\nbyggts upp spontana nätverk mellan så kallade inföd-\r\nda svenska familjer och utlandsfödda svenska famil-\r\njer. Det är alltså även ett mycket viktigt steg i integ-\r\nrationsarbetet som vi talade om tidigare.\r\nJag pratade häromdagen med Vibeke Bing som är\r\nen av de ledande på detta område och som på ideell\r\nväg väldigt ofta används som expert. Hon säger att\r\nhon har varit i kontakt med i princip alla tänkbara\r\nministrar, och även Folkhälsoinstitutet som vi talade\r\nom tidigare, och konstant fått samma svar: Tack, det\r\nvar väldigt intressant, men detta är inte mitt bord.\r\nDärför skulle jag vilja att man lyfte upp detta, att\r\ndet får ett eget existensberättigande och att det läggs\r\ndirekt under socialministern kanske. Jag vet inte var\r\ndet hör hemma. Men det är viktigt att vi tar itu med\r\ndet.\r\nDet är också spännande att före detta statsrådet\r\nIngela Thalén för ganska länge sedan poängterade\r\nvikten av familjecentraler i det förebyggande hälsoar-\r\nbetet. Justitieminister Laila Freivalds poängterade\r\nvikten från den brottsförebyggande sidan. Om man nu\r\nverkligen ser betydelsen, vilket regeringen verkar\r\ngöra, varför händer då ingenting? Varför görs ingen-\r\nting? Det är jättebra att regeringen vill stödja, men\r\nfrågan är bara när och hur vi kommer att få se det mer\r\naktivt.</pre><pre>Anf.  43  Statsrådet BERIT ANDNOR (s):\r\nFru talman! Jag tror att vi är helt överens om att\r\nfamiljecentraler är ett bra sätt att samverka kring barn\r\noch familj. Det har dessutom visat sig oerhört fram-\r\ngångsrikt där man verkligen har utvecklat den här\r\nidén på ett bra sätt. Jag har en lite annan bild av detta\r\nän Tina Acketoft som säger att det blir färre familje-\r\ncentraler. Det är inte min upplevelse. Det är snarare\r\ntvärtom. Det sker en utveckling i positiv riktning, och\r\nvi får mer av den här typen av samverkan.\r\nJag tror att det är bra med samverkan. Det är\r\nframför allt bra för familjerna och deras barn och det\r\när dessutom, precis som Tina Acketoft också sade,\r\nbra för ekonomin, om vi ska prata lite mer om de\r\nhårda frågorna i det här sammanhanget.\r\nJag tycker att det är väldigt viktigt att det får be-\r\nstämmas lokalt exakt hur det här ska se ut. Det ser\r\nolika ut, och man har lite olika traditioner för hur man\r\nvill utveckla samverkan. Precis som Kenneth Johans-\r\nson och Tina Acketoft känner till, har vi ju lämnat\r\nförslag till hur man ska kunna skapa bättre möjlighe-\r\nter för kommuner och landsting att samverka. Det ska\r\nalltså inte vara något hinder.\r\nDet är viktigt att vi kan stödja föräldrarna i föräld-\r\nraskapet. Den erfarenhet jag har från mitt eget län,\r\nJämtlands län, är att det är oerhört viktigt att man tar\r\nett helhetsgrepp.\r\nDet handlar om föräldrautbildning och om hur möd-\r\nravårdscentralerna fungerar i samspel med denna. Det\r\nhandlar också om hur barnavårdscentralerna fungerar\r\ni samverkan med den öppna förskolan, med kommu-\r\nnens socialtjänst och med skolan i övrigt. Det har här\r\nbedrivits ett enormt fint utvecklingsarbete.\r\nJag vill återigen understryka det positiva som jag\r\nser i att denna samverkan utvecklas. Vi stöder kom-\r\nmuner och landsting genom att tillföra dem extra\r\nresurser, och det har vi gjort under ganska lång tid.\r\nEn förutsättning för att man ska kunna utveckla den\r\nhär verksamheten är naturligtvis att man har pengar\r\ntill sitt förfogande, och vi har tillfört sådana medel.\r\nDetta var närmast ett svar på Tina Acketofts något\r\npessimistiska hållning att det inte händer någonting i\r\ndetta sammanhang. Så är det inte. Det tillförs varje år\r\nextra medel utöver de pengar som kommuner och\r\nlandsting har redan sedan tidigare.\r\nVi känner till Föreningen för familjecentraler. Vi\r\nhar fått särskild information om den dels av Kenneth\r\nJohansson, dels av Ingela Thalén. Det är en oerhört\r\nviktig förening, och vi har den erfarenheten att man\r\nfrån Socialdepartementets sida har haft en bra kontakt\r\nmed det nätverk som har byggts upp.\r\nJag har också blivit informerad om att situationen\r\när sådan att det skulle behövas ett ekonomiskt stöd\r\nför att man ska kunna få föreningen att fungera vida-\r\nre, kanske framför allt i avvaktan på att man hittar\r\nnågon mer permanent finansieringslösning. Jag har\r\ntagit till mig den frågan och diskuterar den för närva-\r\nrande internt inom departementet.\r\nDet nordiska samarbetet är naturligtvis en oerhört\r\nkär fråga, särskilt för mig. Under min tid som ordfö-\r\nrande för det nordiska samarbetet har jag haft mycket\r\nnära kontakter med mina kolleger. Jag var så sent\r\nsom i den här veckan i Helsingfors och träffade Eva\r\nBiaudet, som är ansvarig för dessa frågor. Vi kunde\r\ndå konstatera att vi från båda håll har ett stort intresse\r\nav att utbyta erfarenheter inom områdena barnpolitik\r\noch familjepolitik, och vi har för avsikt att utveckla\r\ndetta arbete vidare.</pre><pre>Anf.  44  KENNETH JOHANSSON (c):\r\nFru talman! Jag tycker att det är jätteviktigt att vi\r\ngår vidare med att utveckla det här arbetet. Det är\r\nockså mitt intryck att det finns ett engagemang i detta\r\nsammanhang, och antalet familjecentraler ökar. Det\r\när viktigt att möta den efterfrågan som finns och att\r\nskapa förutsättningar som kan leda till det som vi\r\nsäkert är alldeles överens om värdet av, nämligen ett\r\nbra stöd för föräldraskapet i vid bemärkelse.\r\nNär det gäller det nationella samordningsansvaret\r\nhar Föreningen för familjecentraler uttryckt ett öns-\r\nkemål om att man vill utveckla och intensifiera sam-\r\narbetet. Det finns en ganska stor spännvidd av idéer\r\nalltifrån inrättande av ett eget departement till till-\r\nsättande av en kontaktperson. Vad jag för min del tror\r\när realistiskt, vettigt och rimligt är att man har raka\r\nrör till ansvarigt statsråd, och jag utgår från att det är\r\nfamiljeministern som är det.\r\nJag tycker också att det är väldigt bra att få höra\r\natt statsrådet ser positivt på möjligheterna att ge eko-\r\nnomiskt förbättrade förutsättningar för arbete med\r\nföreningen.\r\nNär det sedan gäller Folkhälsoinstitutets reger-\r\ningsuppdrag ställde jag en fråga om 18-\r\nmånadersgränsen. Den frågan kommer från förening-\r\nen, som vid flera tillfällen har fört fram den syn-\r\npunkten att det gäller att börja redan när barnen är\r\nriktigt små. Man tycker att det är en brist att gränsen\r\ndras vid 18 månader. Jag önskar få en kommentar till\r\ndetta vilken naturligtvis ska gå ut på att statsrådet ska\r\nge signaler till Folkhälsoinstitutet om att detta är\r\nnågot som man kanske måste titta på.\r\nVad gäller det nordiska samarbetet vill jag nämna\r\natt jag deltagit vid en konferens i Leksand i slutet av\r\nförra året. Den hade temat \"Föräldrastöd i praktiken\"\r\noch hade 250 deltagare. Där visades ett enormt posi-\r\ntivt engagemang, och vid konferensen fanns bland\r\nannat deltagare från Norge, Finland och Danmark.\r\nDet framfördes tydligt att man såg fördelar med en\r\nsamordning av insatser till stöd för varandra. Det är\r\nbra om sådana kontakter nu kommer till stånd, och\r\njag hoppas  på handlingskraft och aktivitet som leder\r\ntill att vi får ett mer utvecklat nordiskt samarbete på\r\ndet här området än vad vi har i dag.\r\nJag vill avslutningsvis i den här replikomgången\r\nhålla med Tina Acketoft om att det är jätteviktigt att\r\nman ser till helheten i insatserna från mödravårds-\r\ncentral, barnavårdscentral och hela vägen upp till\r\ntonåren. Det gäller också beträffande det som har\r\ntagits upp om pappaaktiviteter. Det är enormt roligt\r\natt se vad familjecentraler med mera kan leda till i\r\nform av praktiskt engagemang från papporna för ett\r\nsjälvklart deltagande i barnens uppfostran och ut-\r\nveckling.</pre><pre>Anf.  45  TINA ACKETOFT (fp):\r\nFru talman! Jag tackar för beskeden från familje-\r\nministern. Berit Andnor bad nästan bokstavligen om\r\nursäkt för att hon pratade om ekonomi. Jag tycker inte\r\nalls att man ska göra det. Ekonomin är oerhört viktig\r\noch ligger till stor del till grund för fortsatt upprätt-\r\nhållande av folkhälsan här i landet.\r\nProblemet med de pengar som staten har satsat är\r\natt de alltid haft något konstigt tillnamn. De har alltid\r\nvarit riktade men aldrig till den öppna förskolan eller\r\ntill familjecentralerna. Men kanske talar vi inte om\r\nsamma pengar.\r\nBerit Andnor nämnde att vi har fått fler familje-\r\ncentraler, och skälet till det är naturligtvis att det för\r\nnågra år sedan över huvud taget inte existerade några\r\nfamiljecentraler. I takt med att den öppna förskolan\r\nhar lagts ned har det bildats familjecentraler, men\r\ntotalen är faktiskt mindre i dag än tidigare.\r\nEtt problem med familjecentraler är vidare, som\r\nockså nämndes tidigare, att de ses som ett komple-\r\nment. Man vägrar att se den stora styrka som en fa-\r\nmiljecentral faktiskt kan ha i sig själv. Man vill inte\r\nge den ett riktigt eget existensberättigande, vilket jag\r\ntycker är ett problem.\r\nDetta kan vi också se däri att i mötena inom det\r\nnordiska nätverk som vi har talat om har alla andra\r\nnordiska socialministrar varit närvarande medan\r\nsvenska statsråd tydligen har lyst med sin frånvaro.\r\nJag vet inte om detta stämmer. Jag hoppas att det inte\r\när så.\r\nJag kommer tillbaka till att det nog skulle behövas\r\nett eget departement för dessa frågor. De måste åt-\r\nminstone vara någons bord, och jag hoppas att de blir\r\nfamiljeministerns bord, så att man inte skickas runt\r\nmed kommentaren att frågorna är intressanta men att\r\ningen vet vem som har hand om dem.\r\nDet var väldigt intressant att höra att det diskute-\r\nras en permanent finansieringslösning. Jag som är en\r\notålig själ skulle naturligtvis väldigt snabbt vilja se en\r\nsådan, men jag hoppas att jag åtminstone kan ta fa-\r\nmiljeministern på orden.</pre><pre>Anf.  46  Statsrådet BERIT ANDNOR (s):\r\nFru talman! För det första: Det är inte fråga om\r\nnågra öronmärkta pengar till kommuner och lands-\r\nting. Det som jag pratar om är den ökning som har\r\nskett av de resurser som särskilt tillförts kommuner\r\noch landsting. Dessa pengar har inte haft någon\r\nöronmärkning.\r\nFör det andra: Jag är ansvarig för barn- och fa-\r\nmiljepolitiken. Om detta råder det inte någon tvekan,\r\nså man behöver inte fundera på vem man ska vända\r\nsig till.\r\nFör det tredje är det kommuner och landsting som\r\när ansvariga för familjecentralernas verksamhet. Så\r\nbör det också vara. Jag tror inte att vi har någon oe-\r\nnighet om detta. Det är fråga om ett lokalt ansvar. Vi\r\nska dock tillföra resurser så att man har möjlighet att\r\ndriva dem vidare, sprida de goda exempel som fa-\r\nmiljecentralerna utgör och utveckla metoder för hur\r\nman kan gå vidare. Folkhälsoinstitutet har ett särskilt\r\nuppdrag att göra detta.\r\nKenneth Johansson tog återigen upp 18-\r\nmånadersgränsen. Jag glömde tyvärr att  kommentera\r\nden i mitt förra inlägg. Jag vill bara säga att familje-\r\ncentraler som fungerar på bästa möjliga sätt inte själ-\r\nva arbetar med någon åldersgräns. Det sker där en\r\nsuccessiv övergång från mödravårdscentralerna till\r\nbarnavårdscentralerna. Där ser man inte på familjen\r\nutifrån en åldersbestämning, utan man ser till det\r\nbehov av stöd och hjälp som man har i sitt föräldra-\r\nskap, och det kan jag mycket väl poängtera för Folk-\r\nhälsoinstitutet. Det handlar alltså om att sprida goda\r\nidéer och goda metoder, och där har Folkhälsoinsti-\r\ntutet en central och viktig roll.\r\nJag har inte lovat några pengar - jag vill bara be-\r\ntona det. Jag sade inte det heller, men jag har sagt att\r\njag är väl medveten om att det finns ett behov av\r\nresurser under en period för den här föreningen för\r\nfamiljecentraler. Jag har blivit informerad om detta,\r\ndels av Kenneth Johansson, dels av Ingela Tahlén,\r\noch vi funderar just på den här saken i departementet.\r\nJag kan inte lova någonting men har förstått allvaret i\r\nsituationen. Däremot tycker jag att det är viktigt att\r\nman själv också funderar på den framtida utveckling-\r\nen av detta nätverk och hur man ska kunna finansiera\r\nen fortsatt verksamhet inom föreningens ram.\r\nVi ska naturligtvis fortsätta att stödja den här ty-\r\npen av arbete som pågår. Det är centralt och viktigt,\r\noch det finns även ett nordiskt perspektiv. Också som\r\nminister för nordiskt samarbete har jag en naturlig\r\nplattform och position för att vidareutveckla detta\r\narbete, och det finns ett sådant intresse. Jag vill dock\r\nbetona att den närvaro som har varit från en del nor-\r\ndiska länder på konferensen i Leksand nog inte var på\r\nministernivå. Men det är oerhört viktigt att utveckla\r\ndet nordiska samarbetet även inom detta område.\r\nSom sagt var: Vi tillför resurser. Jag tycker att\r\nfamiljecentraler är oerhört viktiga. De har varit\r\nmycket framgångsrika. Men de bygger på ett lokalt\r\nintresse, och de bygger på lokala prioriteringar. I de\r\nlän där man har engagerat sig - Dalarna är ett exem-\r\npel, och Jämtland är också ett exempel - där man har\r\nen lång tradition av föräldrautbildning, pappautbild-\r\nning och mammautbildning och där man mycket\r\nmedvetet har satsat på familjecentraler, där har man\r\nen bra verksamhet. Men jag vill återigen betona det\r\nlokala ansvaret för denna verksamhet.</pre><pre>Anf.  47  KENNETH JOHANSSON (c):\r\nFru talman! Föräldraansvaret är omistligt, och\r\nföräldraskapet kan inte nog betonas. Vår uppgift är att\r\nunderlätta föräldraansvaret i ekonomiskt och socialt\r\nhänseende och ge föräldrarna stora möjligheter att\r\npåverka barns uppväxtförhållanden.\r\nFör Centerpartiet är ledstjärnorna i familjepoliti-\r\nken ökat självbestämmande, bättre möjligheter att\r\nkombinera familjeliv och arbetsliv samt mer tid med\r\nbarnen. I det sammanhanget är föräldrastöd i olika\r\nformer mycket viktigt. De lokala nätverken och mö-\r\ntesplatserna för familjerna förebygger problem och\r\nstöttar föräldraskapet.\r\nJag tycker att familjeministern har gett positiva\r\nkommentarer som jag är nöjd och glad över. Det\r\ngäller det nationella samordningsansvaret där vi för-\r\nväntar oss även fortsatt raka rör in i departementet.\r\nAtt utvidga ett samarbete i Norden vore oerhört vär-\r\ndefullt, och signaler till Folkhälsoinstitutet om 18-\r\nmånadersgränsen är bra.\r\nJag tycker att det är positiva besked. Det är väl-\r\ndigt viktigt att vi följer hur det här arbetet fortskrider.\r\nDet kommer jag att göra. I den mån jag som enkel\r\noppositionsföreträdare kan bidra med någonting så\r\nkommer jag att fortsätta att även göra det.\r\nBarnen är trots allt det bästa och det finaste vi har,\r\noch de är vår framtid.</pre><pre>Anf.  48  Statsrådet BERIT ANDNOR (s):\r\nFru talman! Föräldrastöd och föräldrautbildning är\r\nju sådana att de kan ges i många olika former, och de\r\nmåste alltid anpassas efter de behov och önskemål\r\nsom föräldrarna har. Hur ska ett bra stöd för föräld-\r\nrarna se ut i det föräldraskap som man vill utöva? Det\r\ninnebär alltså att det stödet måste formas lokalt, i den\r\nlokala miljön. Då vet vi att familjecentraler är ett sätt\r\natt samverka kring barn och familjer som har visat sig\r\nvara mycket framgångsrikt. Det finns all anledning att\r\nsprida dessa goda exempel vidare.\r\nRegeringens vilja är att stödja det lokala utveck-\r\nlingsarbete som pågår, och det är ju bakgrunden till\r\ndet uppdrag som vi har gett till Folkhälsoinstitutet,\r\ndär vi poängterar att man har i uppdrag att vidareut-\r\nveckla arbetet med föräldrautbildningen och att gå\r\nvidare med metodutveckling. Man ska kunna sprida\r\ndessa goda idéer och skapa bättre kunskaper, men\r\nockså uppmärksamma det som vi ju särskilt måste\r\nuppmärksamma i de här sammanhangen, nämligen att\r\nvi får en föräldrautbildning som fungerar bra till för-\r\näldrar som har en annan etnisk bakgrund, och även\r\nföräldrar med tonårsbarn. Det är ju en grupp som\r\nkanske också kan behöva ett stöd i föräldraskapet.\r\nAvslutningsvis ser jag fram emot att fortsätta di-\r\nalogen med Kenneth Johansson och Tina Acketoft i\r\ndessa frågor. Det är ett viktigt område, och vi behöver\r\ngemensamt fundera på hur vi på bästa sätt kan stötta\r\ndenna verksamhet, som vi ju samtliga här ser som\r\noerhört värdefull.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Anmälan om inkomna faktapromemorior\r\nom förslag från Europeiska kommissionen</pre><pre>Förste vice talmannen anmälde att följande fakta-\r\npromemorior om förslag från Europeiska kommissio-\r\nnen inkommit och överlämnats till utskott:\r\n2002/03:FPM37 Kommissionens förslag till direktiv\r\nom investeringstjänster och reglerade marknader\r\nKOM (2002) 625 till finansutskottet\r\n2002/03:FPM38 Halvtidsöversynen av den gemen-\r\nsamma jordbrukspolitiken KOM (2002) 394,\r\nKOM (2003) 23 till miljö- och jordbruksutskottet</pre><pre>8 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nRedogörelse\r\n2002/03:RJ1 till utbildningsutskottet</pre><pre>Motioner\r\n2002/03:Fö1 till försvarsutskottet\r\n2002/03:Fi5-Fi7 till finansutskottet</pre><pre>9 §  Anmälan och hänvisning av ärende till\r\nutskott samt beslut om förkortad motionstid</pre><pre>Anmäldes\r\nProposition\r\n2002/03:43 Svenskt deltagande i en EU-ledd styrka i\r\nMakedonien</pre><pre>Kammaren biföll talmannens förslag att proposi-\r\ntionen omedelbart skulle hänvisas till utrikesutskottet.\r\nKammaren biföll regeringens förslag att motions-\r\ntiden för propositionen skulle förkortas till tre dagar.\r\nMotionstiden skulle utgå måndagen den 17 februari\r\nkl. 16.30.</pre><pre>10 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n2002/03:38 Straffansvar för terroristbrott</pre><pre>Konstitutionsutskottets betänkande\r\n2002/03:KU20 Frågor beträffande trossamfund</pre><pre>Utrikesutskottets betänkanden\r\n2002/03:UU3 Stabiliserings- och associeringsavtalet\r\nmellan Europeiska gemenskaperna och deras\r\nmedlemsstater och Kroatien\r\n2002/03:UU6 Tilläggsprotokoll till Europakonven-\r\ntionen - dödsstraffets totala avskaffande i Europa</pre><pre>Justitieutskottets betänkande\r\n2002/03:JuU4 Hemlig teleavlyssning, m.m.</pre><pre>Miljö- och jordbruksutskottets betänkanden\r\n2002/03:MJU7 Icke-joniserande strålning m.m.\r\n2002/03:MJU8 Försöksdjur\r\n2002/03:MJU11 Genteknik, m.m.</pre><pre>Arbetsmarknadsutskottets betänkande\r\n2002/03:AU3 FN-konventionen mot kvinnodiskrimi-\r\nnering, jämställdhetsfrågor och andra diskrimine-\r\nringsfrågor m.m.</pre><pre>11 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 14 februari</pre><pre>2002/03:188 av Börje Vestlund (s) till utrikesminister\r\nAnna Lindh\r\nPartnerskapsförrättning på ambassad\r\n2002/03:189 av Nina Lundström (fp) till statsrådet\r\nLars-Erik Lövdén\r\nMarkpriser och statens agerande\r\n2002/03:190 av Cecilia Wikström (fp) till socialmi-\r\nnister Lars Engqvist\r\nUtländska läkarlegitimationer\r\n2002/03:191 av Claes Västerteg (c) till försvarsmi-\r\nnister Leni Björklund\r\nVärnpliktstjänstgöring som civilt meritvärde</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 18 februari.</pre><pre>12 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 14 februari</pre><pre>2002/03:525 av Carina Hägg (s) till statsrådet Jan O\r\nKarlsson\r\nPsykisk ohälsa för asylsökande\r\n2002/03:526 av Gabriel Romanus (fp) till statsrådet\r\nMorgan Johansson\r\nÖverkonsumtion av så kallade lådviner\r\n2002/03:527 av Tobias Krantz (fp) till utbildningsmi-\r\nnister Thomas Östros\r\nDoktorsexamina vid Högskolan i Jönköping\r\n2002/03:528 av Elizabeth Nyström (m) till finansmi-\r\nnister Bosse Ringholm\r\nMervärdesskatteregler för kassarabatter\r\n2002/03:529 av Sten Tolgfors (m) till utrikesminister\r\nAnna Lindh\r\nNordkorea och FN:s säkerhetsråd\r\n2002/03:530 av Johan Linander (c) till justitieminis-\r\nter Thomas Bodström\r\nErsättning till vigselförrättare och förrättare av regi-\r\nstrering av partnerskap\r\n2002/03:531 av Mona Berglund Nilsson (s) till stats-\r\nrådet Ulrica Messing\r\nE 6:ans utbyggnad\r\n2002/03:532 av Annelie Enochson (kd) till utbild-\r\nningsminister Thomas Östros\r\nDoktorander\r\n2002/03:533 av Lars Gustafsson (kd) till justitiemi-\r\nnister Thomas Bodström\r\nBeslagtagande av fordon\r\n2002/03:534 av Inger René (m) till försvarsminister\r\nLeni Björklund\r\nHelikoptrarna på Säve</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 18 februari.</pre><pre>13 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 12 februari</pre><pre>2002/03:481 av Sven Brus (kd) till statsrådet Jan O\r\nKarlsson\r\nNy processordning i utlänningsärenden</pre><pre>den 13 februari</pre><pre>2002/03:448 av Göran Lindblad (m) till statsrådet\r\nJan O Karlsson\r\nMoment 22 för asylsökande som har möjlighet att få\r\nuppehållstillstånd i annat land\r\n2002/03:455 av Rosita Runegrund (kd) till utrikesmi-\r\nnister Anna Lindh\r\nSkydd av barn som skickas utomlands\r\n2002/03:463 av Lena Ek (c) till utrikesminister Anna\r\nLindh\r\nJämställdhet i International Criminal Court\r\n2002/03:473 av Lars Ohly (v) till utrikesminister\r\nAnna Lindh\r\nVästsahariska flyktingar i Algeriet\r\n2002/03:487 av Margareta Sandgren (s) till statsrådet\r\nJan O Karlsson\r\nSärskilt utsatta invandrade kvinnor</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 18 februari.</pre><pre>14 §  Kammaren åtskildes kl. 11.27.</pre><pre>\r\nFörhandlingarna leddes\r\nav förste vice talmannen från sammanträdets början\r\ntill och med 5 § anf. 34 (delvis) och\r\nav tredje vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}