{"dokumentstatus":{"dokument":{"hangar_id":"2348223","dok_id":"GQ0950","rm":"2002/03","beteckning":"50","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"50","slutnummer":"0","datum":"2003-01-31 00:00:00","systemdatum":"2005-10-27 12:06:48","publicerad":"2003-01-31 00:00:00","titel":"Riksdagens snabbprotokoll 2002/03:50 Fredagen den 31 januari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{7E499E56-446F-4393-B364-8A10D4C63EB6}","dokument_url_text":"http://data.riksdagen.se/dokument/GQ0950/text","dokument_url_html":"http://data.riksdagen.se/dokument/GQ0950","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GQ0950","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2002/03:50</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 31 januari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 09.00 - 14.28</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>-----------------------------------------------------------------------</pre><pre>1 §  Särskild debatt om nyfattigdom</pre><pre>Anf.  1  Statsrådet MORGAN JOHANS-\r\nSON (s):\r\nFru talman! Ett samhälle ska bedömas utifrån hur\r\ndet behandlar sina mest utsatta medborgare. Får barn\r\nsom far illa skydd och stöd? Får den som fastnat i\r\nmissbruk av narkotika eller alkohol hjälp tillbaka till\r\nett värdigt liv? Får hemlösa och uteliggare stöd för att\r\nkunna få en egen bostad? Finns det en samhällsklass\r\nav utslagna och härjade människor som aldrig får\r\nkomma in i värmen? Finns det en verklig möjlighet\r\nför de allra sämst ställda att öka sina inkomster? Får\r\näldre människor den trygghet och omsorg som de\r\nförtjänar efter ett långt arbetsliv?\r\nNär man ser på ett samhälle och frågar sig om det\r\när ett gott samhälle att leva i är det dessa frågor som\r\nman först ska ställa sig. Det finns de som vill ställa\r\nandra frågor. Hur stor är BNP per capita? Hur stor har\r\nden ekonomiska tillväxten varit under de senaste tio\r\nåren? Visst kan det vara intressant att se på. Visst kan\r\ndet säga en del om det ekonomiska välståndet. Det\r\nsäger kanske en del om vilka rikedomar som finns i\r\nlandet. Men det säger inte ett dugg om hur dessa\r\nrikedomar fördelas och används.\r\nÄr det kanske så att de allra rikaste är mycket rika\r\nmedan de allra fattigaste är mycket fattiga? Är det\r\nkanske så att de allra fattigaste förvägras grund-\r\nläggande utbildning, sjukvård och omsorg medan de\r\nrikaste får tillgång till det allra bästa? Sådana här\r\nfrågor är viktiga för att man ska kunna bedöma om\r\ndet är ett gott samhälle.\r\nSett ur det perspektivet är Sverige ingen idealstat.\r\nVi har fortfarande stora grupper som lever på den\r\nabsoluta marginalen. Vi har fortfarande många som\r\ninte får komma in på arbetsmarknaden utan hänvisas\r\ntill a-kassa och socialbidrag. Vi har fortfarande\r\nmånga äldre som lever på små marginaler. Vi har\r\nfortfarande många små ensamstående föräldrar som\r\nlever på mycket små medel och som varje dag känner\r\notillräcklighet och frustration över att de inte kan ge\r\nsina barn samma kläder, leksaker, spel eller semester-\r\nresor som andra föräldrar kan göra. Klassamhället är\r\nfortfarande verkligt i Sverige.\r\nDet är inte acceptabelt att så många barnfamiljer\r\nfortfarande får leva på så knappa medel. Det är inte\r\nacceptabelt att så många fortfarande står utanför ar-\r\nbetsmarknaden. Det är inte acceptabelt att våra rike-\r\ndomar i Sverige fortfarande är så snedfördelade.\r\nFör mig som socialtjänstministern är det också\r\nnaturligt att vidga frågan, att inte bara tala om de\r\nmänniskor som har svårt att få ekonomin att gå ihop,\r\nutan också om dem som är helt utslagna, som lever\r\nett liv i den yttersta förnedring och hopplöshet, i nar-\r\nkotikamissbruk som framtvingar ett liv i knarkar-\r\nkvartar, som framtvingar en ständig jakt på droger,\r\nsom framtvingar brott och prostitution och som\r\nframtvingar ett liv utan fast punkt i tillvaron, utan ett\r\neget hem. I stället tvingas man gå mellan tillfälliga\r\nbostäder eller till nätter på parksoffor, i portuppgång-\r\nar eller under broar.\r\nDet är inte värdigt en välfärdsstat att människor\r\ntvingas bo under broar eller i portuppgångar. Det är\r\ninte värdigt en välfärdsstat att människor som vill\r\nsluta med droger inte får den missbrukarvård som de\r\nbehöver.\r\nNu ska det kanske sägas att situationen i Sverige\r\nändå i många avseenden är bättre än på många andra\r\nhåll. Sett ur ett internationellt perspektiv har Sverige\r\nexempelvis en mycket låg andel fattiga äldre beroen-\r\nde på vårt pensionssystem.\r\nSverige har den lägsta barnfattigdomen i hela\r\nOECD-området. Det är inte jag som påstår det utan\r\nUnicef, FN:s barnfond med stöd av OECD-\r\nstatistiken.\r\nSer man bara till de barn som växer upp med en-\r\nsamstående föräldrar har Sverige också där den lägsta\r\nfattigdomen i hela den industrialiserade värden -\r\ndetta trots att andelen ensamstående föräldrar faktiskt\r\när störst hos oss.\r\nMan kan gärna göra jämförelser med USA. I USA\r\när 45 % av alla barn som växer upp med ensamståen-\r\nde föräldrar fattiga. I Sverige är siffran 5 %.\r\nHur kan det vara så? Jo, en del av förklaringen\r\nligger naturligtvis i situationen på arbetsmarknaden.\r\nMen det finns också en annan förklaring. Vi har i\r\nSverige ett generellt välfärdssystem. Alla omfattas av\r\nvåra trygghetssystem och alla ska få tillgång till god\r\nutbildning, god sjukvård, god äldreomsorg och god\r\nbarnomsorg på lika villkor.\r\nJag vågar säga att forskare i socialpolitik över\r\nhela världen är ense om en sak: I de länder där man\r\ntillämpar generella välfärdsprinciper är den totala\r\nfattigdomen och barnfattigdomen lägst. Så det är i\r\nstor utsträckning valet av välfärdsmodell som avgör\r\nfattigdomen. Och det hänger i sin tur ihop med skat-\r\nteuttaget, eftersom den generella välfärdsmodellen är\r\nberoende av om vi orkar ta ut skatt. Skatterna omför-\r\ndelar från de rika till de fattiga, både via socialförsäk-\r\nringarna och bidrag och via välfärdstjänsterna såsom\r\nskola, vård och omsorg.\r\nMan vågar nästa generalisera och säga att det\r\nfinns ett samband i den industrialiserande världen: ju\r\nhögre skatter, desto lägre fattigdom - allt förutsatt att\r\nskattepengarna används klokt och att skatterna också\r\ntas ut efter bärkraft. Dessa utgångspunkter måste man\r\nvara klar över i debatten.\r\nDen som står upp för välfärdsstaten kommer att\r\nkunna vara med och minska fattigdomen ytterligare\r\noch förbättra situationen för de sämst ställda. Men\r\nden som vill riva ned välfärdsstaten med ofinansiera-\r\nde skattesänkningar beställer också fattigdom, margi-\r\nnalisering och utslagning.\r\nSå långt en internationell jämförelse. Sedan kan\r\nman fråga sig hur utvecklingen ser ut.\r\nJag sade att vi inte är nöjda med situationen. Soci-\r\naldemokratins största uppdrag under den här mandat-\r\nperioden är just att minska klassklyftorna, att förbätt-\r\nra för de sämst ställda och också att ge de mest ut-\r\nslagna människorna möjlighet till ett liv i värdighet.\r\nMen då ser utvecklingen olika ut.\r\nJag fick inför den här debatten en skrift av Rädda\r\nBarnen som beskriver barnfattigdomen i Sverige\r\n2000. Den innehåller en analys av situationen och\r\nberättelser om hur det är att växa upp under knappa\r\nförhållanden, hur det känns att ens barn tvingas avstå\r\nfrån skolutflykter och friluftsdagar därför att man inte\r\nhar råd, hur det känns att ens barn inte blir bjuden på\r\nbarnkalas därför att man inte har råd att bjuda igen.\r\nMen det finns också ljuspunkter i studien. Rädda\r\nBarnen konstaterar att barnfattigdomen i Sverige har\r\nminskat för varje år från 1997. Allt färre barn växer\r\nupp i det som man definierar som fattiga familjer.\r\nMellan 1999 och 2000 minskade barnfattigdomen\r\nmed hela 50 000 barn. Då frågar man sig hur detta\r\nska förklaras.\r\nEtt skäl är naturligtvis att det har skett en vänd-\r\nning på arbetsmarknaden. Antalet jobb har ökat med\r\nnästan 220 000 sedan 1998. Vi har halverat den öpp-\r\nna arbetslösheten, och särskilt har arbetslösheten\r\nbland utomnordiska invandrare sjunkit. Vi har sedan\r\n1994 haft högre tillväxt i Sverige än genomsnittet i\r\nbåde OECD-länderna och EMU-länderna. Självklart\r\nhar det satt spår i människors inkomster.\r\nVi har satt upp som mål att vi ska halvera social-\r\nbidragsberoende på fem år, från 1999 till 2004, och vi\r\när på mycket god väg. Socialbidragsberoendet mins-\r\nkar i nästan alla grupper, men störst har minskningen\r\nvarit bland ungdomar och bland dem som är födda\r\nutomlands.\r\nSammantaget är det alltfler som har fått ett eget\r\njobb att gå till. Allt färre tvingas att leva på bidrag.\r\nNyckel till ökat välstånd för de sämst ställda är och\r\nförblir arbetsmarknaden.\r\nMen utvecklingen framöver är osäker. Vi har en\r\ninternationell lågkonjunktur. I USA och Tyskland går\r\ndet mycket dåligt. Kanske står vi inför ett krig i Irak.\r\nMen i Sverige måste vi ändå hålla sysselsättningen\r\nuppe.\r\nDet gäller att vi är kloka, så att vi klarar oss ige-\r\nnom också en fortsatt dålig internationell konjunktur.\r\nVi ska tillbaka till full sysselsättning. Det är det vikti-\r\ngaste sättet att långsiktigt minska inkomstklyftorna i\r\nSverige.\r\nMen allt hänger ändå inte på arbetsmarknaden.\r\nOckså välfärdssystemen har stor betydelse. Vi höjde\r\nbarnbidragen förra mandatperioden. Vi höjde fler-\r\nbarnstilläggen. Vi förbättrade a-kassan, föräldraför-\r\nsäkringen och sjukförsäkringen. Vi höjde bostadstill-\r\nlägget för de sämst ställda pensionärerna och införde\r\nett äldreförsörjningsstöd.\r\nSärskilt barnbidragshöjningarna har haft stor be-\r\ntydelse för de sämst ställda, därför att det rör sig ofta\r\nom barnfamiljer och särskilt familjer med många\r\nbarn. Det är dyrt att ha barn. Därför kommer vi att gå\r\nvidare med att fortsätta att höja barnbidraget under\r\nmandatperioden och införa flerbarnstillägg redan för\r\ndet andra barnet. Det lovade vi i valrörelsen, och det\r\ntänker vi också hålla.\r\nFör min del är det också naturligt att säga några\r\nord om de mest utslagna. Vi har sett en mycket nega-\r\ntiv utveckling under 90-talet med alltfler tunga nar-\r\nkotikamissbrukare och alltfler hemlösa uteliggare.\r\nVägen till en lösning för dem går förstås också delvis\r\növer arbetsmarknaden. Men här måste vi också rikta\r\nresurser till missbrukarvården, till psykiatrin, till\r\nsärskilda boenden för dem som farit väldigt illa i livet\r\noch som kanske inte klarar ett eget boende direkt. Vi\r\nmåste förstås också arbeta med bostadspolitiken för\r\natt få i gång bostadsbyggandet igen.\r\nFru talman! Vi är stolta över vad vi har gjort hit-\r\ntills, men vi vet att det finns mycket kvar att utföra.\r\nDe politiska krafter som är beredda att arbeta kon-\r\nstruktivt med socialdemokratin och regeringen för att\r\nuppnå de här målen välkomnar vi varmt i det arbetet.</pre><pre>Anf.  2  BO LUNDGREN (m):\r\nFru talman! Vi har fortfarande problem, säger\r\nstatsrådet. Sverige hade stora möjligheter, men soci-\r\naldemokratin har slarvat bort dem. Låt mig gå igenom\r\nvad det är som har hänt och hur det ser ut i Sverige.\r\nMorgan Johansson talar om att det där med till-\r\nväxtsiffror och sådant inte betyder så mycket, att det\r\när hur tillväxten används och fördelas som har bety-\r\ndelse. Så är det i och för sig. Men det är klart att i ett\r\nland som halkar efter andra länder får medborgarna\r\ndet sämre. Det är ju inte så att vi ska leva efter det\r\nsom Ernst Wigforss en gång sade, nämligen att fat-\r\ntigdom fördras bäst om den delas av alla. Det är inte\r\nden maximen som ska gälla. Jag slåss hellre mot\r\nfattigdom än slåss mot rikedom, som ni alltför ofta\r\nhar gjort. Jag tycker att vi ska se till att alla männi-\r\nskor får så stora inkomster som över huvud taget är\r\nmöjliga.\r\nFrån slutet av 1800-talet fram till ungefär slutet av\r\n1960-talet utvecklades Sverige helt fantastiskt. Det\r\nvar ett land som var fattigt i ordets egentliga gamla\r\nbemärkelse, ett land där en miljon sökte sig till andra\r\nländer, inte minst till USA, för att bygga sig en fram-\r\ntid som de inte kunde bygga i Sverige. Men genom\r\ninsatser från arbetare, företagare, uppfinnare och en\r\nmängd andra människor lyckades vi resa oss upp och\r\ngöra vad man skulle kunna kalla för ett underverk.\r\nÅr 1970 hade vi en situation där människors lev-\r\nnadsstandard hade ökat rejält. Då kunde man spara.\r\nDet lönade sig att jobba lite extra, och det lönade sig\r\natt skaffa sig en utbildning. Då fanns Hermodskurser\r\nsom man läste vid sidan om arbetet, för man visste att\r\ngenom egna insatser kunde man få det ännu bättre,\r\noch framför allt kunde barnen få det bättre.\r\nSedan dess har många länder passerat oss. Vi har,\r\nsom jag sade, slarvat bort mycket av det vi skulle\r\nkunna ha i dag om en annan politik hade drivits under\r\nde tre decennier som har gått sedan 1970. Men det är\r\nju inte så att vårt välstånd som vi hade då har ut-\r\nvecklats sämre. Sammantaget har vår produktion\r\nökat, fast i mindre utsträckning än vad som egentli-\r\ngen hade varit möjligt. Ändå har människors beroen-\r\nde ökat och deras förhållanden försämrats. De har\r\nkänt att marginalerna har blivit mindre.\r\nFör 30 år sedan hade vi inte rubriker som den i\r\nMetro i dag: 300 000 barn lever i fattigdom.\r\nDet har hänt någonting som har gett oss nyfattig-\r\ndom. Ett land som egentligen är rikt, även om vi\r\nskulle kunna vara rikare, har ett stort antal människor\r\nsom inte ens får delta, som blir utanför. Det gäller\r\ninvandrare till Sverige som skulle kunna göra väldigt\r\nmycket för sig själva och andra, och det gäller även\r\nmånga som är infödda svenskar. Man har fastnat i en\r\narbetslöshet därför att företagandets och arbetets\r\nvillkor är för dåliga. Men det handlar också om män-\r\nniskor som faktiskt har arbete och som jobbar heltid.\r\nAftonbladet och Dagens Nyheter har gjort repor-\r\ntage som har handlat om just den nyfattigdom som vi\r\nhar diskuterat ända sedan Gösta Bohman varnade för\r\nden i början på 70-talet med den politik som då för-\r\ndes.\r\nFör några månader sedan kunde man läsa en in-\r\ntervju i Svenska Dagbladet med en ensamstående\r\nmamma. Hon sade så här: Det känns som om det\r\nenda sättet att förbättra ekonomin är att jobba svart\r\neller att träffa en karl. Jag hoppas i och för sig att hon\r\nfår en chans att leva tillsammans med någon som hon\r\ntycker om och som tycker om henne och kan hjälpa\r\ntill och stötta. Men att behöva tänka i så ekonomiska\r\ntermer är ett annorlunda Sverige. Det är en utveckling\r\nsom har skett i Sverige därför att politiken har tagit\r\növer.\r\nDet har blivit så att människor har fått behålla allt\r\nmindre av sina inkomster. Jag tror inte att många är\r\nmedvetna om att låginkomsttagare som jobbar heltid i\r\nSverige får behålla bara en dryg tredjedel av sin egen\r\ninkomst. Resten betalas i kommunal inkomstskatt,\r\negenavgifter, arbetsgivaravgifter, moms, fastighets-\r\nskatt, bensinskatt, tobaksskatt och allt som nu kan\r\nbeskattas i Sverige. Det som blir över tar Morgan\r\nJohansson, Göran Persson och andra hand om och\r\nfördelar som de tycker passar människorna bäst, inte\r\npå deras egna villkor. Det är där det stora problemet\r\nligger. Det man får behålla av en inkomst är i grun-\r\nden alldeles för lite. Och det man får behålla av en\r\ninkomstökning är för många människor så lite att man\r\ninte kan förbättra situationen av egen kraft. Det är\r\nockså ett av problemen - någonting som Morgan\r\nJohansson inte alls tar upp i den här debatten.\r\nFöljden av detta är att många människor som job-\r\nbar har små eller inga marginaler. Det är därför som\r\nLO berättar om att alltför få i Sverige har råd med\r\nsemester. Många jobbar som i ett ekorrhjul därför att\r\nannars räcker pengarna inte till. Och man har inte råd\r\natt spara. Sparandet för hushållen i Sverige, det som\r\nger den egna tryggheten, är alldeles för lågt. Man har,\r\nsom jag sade, svårt att av egen kraft förbättra sin\r\nsituation och blir beroende.\r\nNär Expressen, Aftonbladet, Kvällsposten och GT\r\nskriver om att så här blir din ekonomi, vad är det då\r\nmänniskor tittar efter? Handlar det om hur jag kan\r\nförbättra min situation? Nej, det handlar om hur Mor-\r\ngan Johansson bestämmer åt mig om hur bidragen\r\noch subventionerna ska se ut och om hur skatterna\r\nutvecklats.\r\nVilka är det som blir mest beroende, Morgan Jo-\r\nhansson? Jo, det är ju de som har det sämst ställt, de\r\nsom står kvar i sjukvårdskön därför att er sjukvårds-\r\npolitik inte fungerar. De har ju inte råd att välja den\r\nprivata sjukförsäkring som den som har lite bättre råd\r\nkan göra. Det är de som har det sämst ställt som har\r\nsämst förutsättningar när ni misslyckas. Det är det,\r\nMorgan Johansson, som är nyfattigdomen.\r\nLösningen ligger i att låta människors egen kraft\r\nspela, att vända den negativa spiralen och ge bättre\r\nförutsättningar för arbete och företagande, men fram-\r\nför allt tron på styrkan hos varje människa i ett sam-\r\nhälle där man kan försörja sig och leva på sin lön.\r\n(Applåder)</pre><pre>Anf.  3  KARIN PILSÄTER (fp):\r\nFru talman! Nyfattigdom - vi måste kanske fun-\r\ndera lite på det ordet och på ordens valörer. När vi\r\npratar om fattigdom i Sverige är det något helt annat\r\noch väsensskilt från den absoluta fattigdom som ex-\r\nempelvis människor på andra sidan Östersjön och\r\nmänniskor i Afrika drabbas av, att inte kunna sätta\r\nnågon mat på bordet till sina barn, att inte ha rent\r\nvatten, att vara fullkomligt maktlös över den situation\r\nsom råder.\r\nJag tycker att det är viktigt att vi använder valörer\r\npå våra ord. Den första delen i ordet är \"ny\". Kanske\r\när det inte någon nyhet att människor i vårt land läm-\r\nnas efter på vägen. Det som är det viktiga att fundera\r\npå när det gäller att mäta ett land är inte dess absoluta\r\nnivå utan dess förmåga att faktiskt få med alla på\r\nvägen när man får det bättre. Då är det självklart att\r\nbåde BNP-tillväxt och vår förmåga att se till att alla\r\nkommer med är lika viktiga.\r\nAtt vara fattig är svårt, men att inte kunna göra\r\nnågonting åt det är värre. Här har regeringen ett\r\nmycket starkt ansvar för hur man formulerar regler.\r\nTrots en mycket stark internationell konjunktur under\r\nde senaste åren har många lämnats efter. Det finns\r\nmånga grupper och enskilda individer, men jag tänker\r\nsärskilt ta upp invandrares situation i vårt land och de\r\nensamförsörjande föräldrarna, för jag tycker att det är\r\ndär vi har de värsta systemfelen.\r\nEnsamförsörjande föräldrar har ont om tid och ont\r\nom pengar. Det är väl känt. Det är ingen nyhet. De\r\nhar små marginaler och höga marginaleffekter, och de\r\när 90-talets riktiga förlorare på grund av arbetslöshet,\r\npå grund av urholkningar i de generella stöden och på\r\ngrund av urholkningar av de inkomstprövade bidra-\r\ngen, som bostadsbidrag och underhållsbidrag.\r\nBarnbidragen har höjts. Det är bra. Det har vi dri-\r\nvit på för. Maxtaxa har införts. Det är bra. Dock ska\r\nman komma ihåg att det här guldregnet över barnfa-\r\nmiljerna i väldigt liten utsträckning så mycket som\r\nens stänker på de ensamförsörjande med de lägsta\r\ninkomsterna. Vi i Folkpartiet tycker nu att det är dags\r\natt gå vidare. Vid sidan av sådana reformer som rätt-\r\nvisa kvinnolöner, att byta behovsprövat stöd mot\r\ngenerellt och så vidare kan det vara dags att gå vidare\r\nmed en rejäl reformering av stödet för ensamförsörja-\r\nre.\r\nFru talman! Vi vet att över 50 000 barn lever i\r\nfamiljer med långvarigt socialbidragsberoende. Näs-\r\ntan hälften av dem har ensamförsörjande föräldrar.\r\n78 % har utrikesfödda föräldrar. Det är den andra\r\nsidan. De människor som har lyckats ta sig över asyl-\r\nreglernas skyhöga murar kring vårt land och få ett\r\nuppehållstillstånd upptäcker att muren in i samhället\r\nbara är ännu högre. Gränskontrollen in till arbets-\r\nmarknaden är väl så sofistikerad som någonsin Ut-\r\nlänningsnämnden.\r\nIntegrationspolitiken har fullständigt misslyckats.\r\nVi måste erkänna det, för annars kan vi aldrig komma\r\nvidare. I grunden ligger förstås en stor välvilja att ge\r\nnykomlingarna en god start, men det är fullkomligt\r\nmissriktat. Det är ett systemfel, inte de enskilda indi-\r\nvidernas fel. Systemet får inte vara viktigare än män-\r\nniskorna. Det är här regeringen har ett så stort ansvar.\r\nEn färsk avhandling av Eva Franzén vid Göte-\r\nborgs universitet visar att först efter 15 år i Sverige\r\nupphör invandrare att vara överrepresenterade bland\r\nsocialbidragstagare. Det finns två grundläggande och\r\nsamverkande skäl: Utan jobb inga socialförsäkringar\r\noch utan att släppas in på arbetsmarknaden kan man\r\ninte få någon egen försörjning. Utan a-kassa och utan\r\natt vara anställningsbar får man heller ingen hjälp. Då\r\nhamnar man i det yttersta skyddsnätet, som i stället\r\nblir en permanent försörjning men som också blir ett\r\neffektivt hinder för att komma in.\r\nEva Franzén beskriver det som att invandrarna\r\nsamlas i ett väntrum där en tröskel måste passeras för\r\natt man ska komma in i nästa rum. Den ter sig väldigt\r\nhög, säger hon.\r\nFru talman! I slutet av valrörelsen blev det ett väl-\r\ndigt hallå om Janne Josefssons dolda kameror, som\r\navslöjade rasism och främlingsfientlighet bland poli-\r\ntiker. Det var bra. Men det har pratats mycket mindre\r\nom det Uppdrag granskning strax efter valet som utan\r\ndolda kameror visade hur man från Socialdemokra-\r\nterna och LO med berått mod har fört över ansvaret\r\nför integrationen från arbetsmarknadsmyndigheterna\r\ntill socialtjänsten, väldigt mycket i akt och mening\r\njust att man inte ska konkurrera om jobben. Resultatet\r\när väl känt.\r\nDet är en väldigt hög tröskel. Vi liberaler är be-\r\nredda att ta fram kofoten om så behövs för att få bort\r\nden tröskeln, för ingenting är viktigare än att männi-\r\nskor kan få den chans som ett eget arbete och en egen\r\nförsörjning, och därmed den egna värdigheten, bety-\r\nder. Arbete och egen försörjning ska vara huvudregel,\r\noch det ska gälla alla vuxna friska i vårt land oavsett\r\nvilken bakgrund man har. Det är uppenbart att männi-\r\nskor som kommer hit från andra länder måste få\r\nmycket bättre chanser.\r\nDet gäller språkstudier, praktik och rehabilitering.\r\nVi är beredda att införa en jobb- och utvecklingsga-\r\nranti för alla som står utanför arbetsmarknaden med\r\nmöjligheter och krav, krav på alla inblandade, inklu-\r\nsive möjligheter och krav att lära sig svenska.\r\nDär vill jag säga att jag skulle bli mycket glad om\r\nMorgan Johansson i detta sammanhang kunde gå oss\r\ntill mötes på en enda punkt. Det handlar om att en\r\ngång för alla rensa ut språkkravet på arbetsförmed-\r\nlingen, rensa bort den höga tröskel som ert språkkrav\r\ninnebär, att man måste vara sfi-godkänd för att anses\r\nvara anställningsbar. Det är ett av de mycket viktiga\r\nhindren för människor att kunna ta sig in på arbets-\r\nmarknaden, skaffa sig en egen försörjning, få den\r\nvärdighet som det innebär och därmed också kunna\r\nge sina barn en bättre start i livet.\r\n(Applåder)</pre><pre>Anf.  4  OLLE SANDAHL (kd):\r\nFru talman! Familjen Cvetkov flyttade, efter tolv\r\nårs boende i Luleå, hem till sitt forna hemland. Marco\r\nCvetkov säger: \"I Sverige höll vi på att arbeta oss\r\nbort från varandra. Både min fru och jag slet på hel-\r\ntid. Våra barn lämnade vi bort på dagis och fritids. Vi\r\ngled bort ifrån varandra alltmer. Till slut kände vi att\r\nvi måste göra ett val. Återvända till Sudurad och bli\r\nen lycklig familj. Eller stanna kvar och bli olyckliga.\"\r\nMarko Cvetkov visar tydligt att fattigdom är ett\r\nvidare begrepp än att enbart handla om pengar. Sve-\r\nrige är ett välfärdsland. Det har vi alla lärt oss i sko-\r\nlan. Det stämmer också i stor utsträckning fortfaran-\r\nde. Men välfärden är inte allas.\r\nVi ska tala om nyfattigdom här i dag. Men fattig-\r\ndomen är inte ny. Vad som är nytt är vår plötsliga\r\ninsikt om dess existens. Det är framför allt barnfa-\r\nmiljer med ensamstående mamma och barnfamiljer\r\nmed utlandsfödd förälder som är fattiga i Sverige i\r\ndag. Det är där fattigdomen är vanlig. Den finns ock-\r\nså i andra grupper, till exempel studerande och unga\r\nsom inte har kommit in på arbetsmarknaden. Den\r\nfinns hos vissa pensionärer. Det finns också missbru-\r\nkare och hemlösa. Men den stora mängden finns\r\nentydigt bland de ensamstående mammorna och i\r\nfamiljerna med utlandsfödda föräldrar. Barn med\r\nutländsk bakgrund löper fyra gånger större risk att\r\nleva i en fattig familj.\r\nDe fattiga familjerna är många. Det finns, beroen-\r\nde på var man lägger fattigdomsgränsen, 269 000 - i\r\nvart fall är det över 250 000 - fattiga barn i Sverige i\r\ndag. De blir för ögonblicket inte fler, precis som\r\nMorgan Johansson säger, men de fattiga blir allt fatti-\r\ngare. Detta är en vetenskapligt klarlagd sanning. Att\r\nBRIS årligen kontaktas av mer än 200 000 barn i nöd\r\noch att Majblomman upplever en mycket stark ök-\r\nning av stödbehovet är också tecken i tiden.\r\nTänk er hur det är att vara barn och att vara fattig\r\nsamtidigt. Lärare som jag känner berättar oberoende\r\nav varandra om barn som är utanför, till exempel en\r\ntredjeklassare som ser sina kompisar få en trendriktig\r\nmärkesryggsäck köpt i en sportaffär. Ensam får tred-\r\njeklassaren vackert vänta på sin eventuella ryggsäck.\r\nKanske får han den till jul. Den ryggsäck han får är\r\ninte någon märkesryggsäck. Det är en lågprisvariant\r\nköpt på Maxi.\r\nVad känner tredjeklassaren i sin mage när han\r\nmed tvekan tar med sig sin ryggsäck till skolan? Nå-\r\ngot trendigt nyckelband för några tior att ha runt\r\nhalsen som de andra har han inte. Det fanns det inte\r\npengar till. På friluftsdagarna är han hemma. Han har\r\ninte pengar till matsäcken. Hur kul är hans barndom\r\npå en skala? Vilken grund för självkänsla, välstånd\r\noch samhällssolidaritet får han?\r\nFattigdom är inte bara brist på pengar. Fattigdo-\r\nmens ansikte har många anletsdrag. Det handlar ock-\r\nså om brist på värdighet, frihet, hälsa, kunskap, ut-\r\nbildning och inte minst tid. Det var fattigdom på tid\r\nsom fick familjen Cvetkov att flytta från Sverige, inte\r\nbrist på pengar.\r\nTidsbrist är ett svårt gissel för barnfamiljer, sär-\r\nskilt ensamförsörjande. Tiden ska räcka till sagoläs-\r\nning, till läxläsning, till måltider, till att resonera och\r\nså vidare. Familjetiden är kortare för den ensamstå-\r\nende mamman. Hon jobbar i snitt mer än andra kvin-\r\nnor. Om mamman inte har tid eller orkar engagera sig\r\ni skolan finns det risk för att skolarbetet blir utan\r\nframgång med allt vad det innebär för framtiden.\r\n26 % av eleverna lämnar grundskolan utan fullständi-\r\nga betyg. Var femte klarar inte gymnasiet. Vågar vi\r\ngissa vilka de barnen är?\r\nDet har, fru talman, gjorts en enkät bland skolbarn\r\ni Skåne, och en majoritet av barnen vill äta frukost i\r\nskolan. På frågan varför de vill det svarar barnen: Jag\r\nvill inte äta ensam.\r\nHur roligt är det för en förälder att uppleva denna\r\notillräcklighet trots att man \"jobbar häcken av sig\"?\r\nAtt inte ha pengar och den tid man ser att barnet be-\r\nhöver, hur påverkar denna känsla av otillräcklighet\r\nhälsan - mammans hälsa och barnets hälsa? Vi vet nu\r\natt det finns ett samband mellan ekonomi och hälsa\r\nliksom livslängd. Vi vet att det finns ett samband\r\nmellan stress och mental belastning, att det finns en\r\ndirekt organisk relation till exempel till immunförsva-\r\nret som skyddar oss från infektioner, tumörer, allergi-\r\ner och annat.\r\nSumman är att det finns en fattigdom som vi inte\r\nkan acceptera i vårt samhälle. Sverige skrev år 1990\r\nunder barnkonventionen. Vi utfäste oss att åtgärda\r\ndenna typ av diskriminering av barn. Här har alla\r\nbeslutsfattare ett ansvar - de politiska partierna, ja,\r\nmen också skolfolk, socialarbetare, vårdpersonal och\r\nandra som hanterar barn. Man har redan i dag rätten\r\natt ta barnens parti.\r\nFru talman! Kortsiktigt kan det alltså handla om\r\natt ändra i det ekonomiska stödet och höja underhålls-\r\nstödet, som legat stilla på 1 173 kr sedan 1994.\r\nLångsiktigt krävs annat. Vi har tidigare föreslagit\r\nsänkt skatt för att inte samtidigt både betala skatt och\r\nstå med mössan i hand och be om ett bidrag.\r\nAtt utlandsfödda föräldrar kommer in på arbets-\r\nmarknaden är avgörande. En allmän arbetslöshetsför-\r\nsäkring skulle hjälpa många ensamförsörjare från\r\nhoppen mellan socialbidrag och perioder av arbete.\r\nVi måste, fru talman, tillsätta en kommission när\r\ndet gäller att ge förslag till hur vi kan stärka de fattiga\r\nbarnfamiljernas ekonomi.</pre><pre>Anf.  5  INGRID BURMAN (v):\r\nFru talman! Låt mig först instämma i vikten av att\r\nbygga ut den generella välfärden, av att vi ska ha en\r\npolitik för arbetslinjen, en aktiv arbetsmarknadspoli-\r\ntik och en fördelningspolitik som grund och metod\r\nnär det gäller att möta fattigdom i Sverige.\r\nMed detta sagt vill jag ändå koncentrera mig på\r\njust de barn som i dag lever i fattigdom och på vad vi\r\nkan göra åt detta. Vidare handlar det om vilka bilder\r\nvi ser.\r\nTidigare har det sagts att ungefär 300 000 barn le-\r\nver i fattigdom i Sverige. En del av dem lever hela sin\r\nbarndom i fattigdom. Det handlar alltså om de mest\r\nutsatta barnen. Det är de som under hela 1990-talet\r\nhar fått bära den tyngsta bördan av nedskärningarna i\r\nden generella välfärden. Vi talar då om barn som har\r\nensamstående eller arbetslösa föräldrar, om barn i\r\nfamiljer som får försörjningsstöd, om barn med ut-\r\nlandsfödda föräldrar och om asylsökande barn.\r\nRädda Barnen visar i sin rapport att det år 2002\r\nfanns 245 000 barn som levde i relativ fattigdom. Det\r\nmotsvarar nästan vart femte barn i Sverige. Många av\r\ndem har, som sagt, föräldrar som uppbär socialbidrag.\r\nAndelen fattiga barn ökade under hela 1990-talet\r\nmen med en tendens till trendbrott under de sista åren\r\nförra mandatperioden.\r\nFöräldrarnas fattigdom påverkar barnens hela\r\nlivssituation i skolan, på fritiden och i hemmet.\r\nMånga av de här barnen törs eller kan inte bjuda hem\r\nsina kamrater efter skolan på grund av trångboddhet\r\neller delta i utflykter eller fritidsaktiviteter eftersom\r\nfamiljens ekonomi ofta saknar marginaler för annat\r\nän det mest nödvändiga.\r\nAtt stärka barnfamiljernas ekonomi, till exempel\r\ngenom att höja barnbidragen och sänka barnomsorgs-\r\navgifterna, är ofta ett bra sätt att också stödja de mest\r\nutsatta barnen. På så sätt stärks grunden i hushålls-\r\nekonomin hos alla barnfamiljer. På samma sätt gyn-\r\nnas de mest utsatta barnen av en politik för ökad\r\nsysselsättning och av en stärkt arbetsrätt som gör det\r\nlättare att gå från springvikariat och otrygga anställ-\r\nningar till fasta jobb. Sänkta boendekostnader och\r\nhöjda löner för kvinnor är andra exempel på vänster-\r\npolitik som gynnar väldigt många och som också i en\r\nförlängning alltid innebär att klyftan minskar mellan\r\ndem som har allra minst och dem som har lite mer.\r\nMen även med de redskapen framlever hundratu-\r\nsentals barn hela sin barndom i fattigdom. De här\r\nbarnen kan inte vänta på en politik för full sysselsätt-\r\nning eller på en bostadsmarknad där det är lätt att\r\nhitta en bra och billig bostad i storstadsregionerna.\r\nÄven om politiken, som vi vill, redan i dag med full\r\nkraft inriktas på de här uppgifterna skulle det nämli-\r\ngen dröja många år innan målen är nådda. Under\r\ntiden fortsätter barn att växa upp under fattiga för-\r\nhållanden. Därför krävs det en rad åtgärder särskilt\r\ninriktade på att förbättra situationen för de allra sämst\r\nställda barnhushållen.\r\nFrån borgerligt håll talas det ofta om bidragsfällor\r\noch om bidragsberoende när man vill argumentera för\r\nriktade åtgärder för de sämst ställda hushållen. Man\r\nsäger att bidrag får människor att tycka att det är\r\nmeningslöst att ekonomiskt försöka stå på egna ben. I\r\nstället lyfter man från vissa partier fram en lösning\r\nmed lägre bidrag och sänkta skatter.\r\nFör mig vittnar detta om en förlegad och väldigt\r\nkonservativ människosyn. Följden blir ju att familjer\r\nmed en mycket knapp ekonomi låses in i vad jag\r\nkallar för fattigdomsfällan. För hundratusentals hus-\r\nhåll är fattigdomsfällan i dag ett mycket större pro-\r\nblem än bidragsfällan.\r\nAtt släppa ut barnen ur fattigdomsfällan är för oss\r\nviktigare än vuxenvärldens prat om marginaleffekter.\r\nI dag vet vi att det i stort sett handlar om två hus-\r\nhållstyper. Det handlar om hushåll där det finns en\r\nensamförsörjande förälder och om stora barnfamiljer\r\nmed föräldrar som är utlandsfödda.\r\nVi vet egentligen också ganska väl vad vi ska göra\r\nför att i dag påverka de här hushållens ekonomiska\r\nsituation. Det handlar om bostadsbidragen, som har\r\nurholkats och försämrats. Och det handlar om under-\r\nhållsstödet, som varit fryst sedan 1995. Det handlar\r\nockså om att låta de hushåll som i dag lever med\r\nförsörjningsstöd även få del av barnbidragshöjningar-\r\nna. Så ser det inte ut i dag. Naturligtvis handlar det\r\ndessutom om att socialbidragen hålls på en rimlig\r\nnivå. De har urholkats med 20 % sedan mitten av\r\n1990-talet, samtidigt som medelinkomsten i Sverige\r\nhar höjts. Vi som lever med inkomster har fått det\r\nbättre men de som lever på marginalen har fått det\r\nsämre.\r\nVi vet alltså väldigt väl vad som behöver göras\r\noch vad vi ganska snart kan göra men vuxenvärlden\r\ntalar om bidragsberoende och om marginaleffekter.\r\nSamtidigt framlever 296 000 barn i fattigdom. Det\r\ntycker jag att vi ska ta ett politiskt ansvar för, samti-\r\ndigt som vi jobbar med arbetslinjen.\r\n(Applåder)</pre><pre>Anf.  6  KENNETH JOHANSSON (c):\r\nFru talman! Sent ska syndarna vakna. Rädda Bar-\r\nnens rapport om barnfattigdomen, som Morgan Jo-\r\nhansson nämnde, var en upprörande läsning men\r\negentligen ingenting nytt utan bara en uppföljning av\r\ntidigare lika upprörande rapporter. Familjeministern\r\nblev dock påtagligt överraskad och lovade yrvaket att\r\nsamla experter i frågan och undersöka om \"de bidrag\r\nsom vi har från samhällets sida verkligen går till dem\r\nsom behöver det bäst\".\r\nVad man undrar - om jag får tala direkt till dig,\r\nMorgan Johansson - är om de reformer som Social-\r\ndemokraterna genomförde under förra mandatperio-\r\nden verkligen gick till dem som bäst behövde dem.\r\nTa till exempel maxtaxan inom barnomsorgen, som\r\nhar gett 50 000 kr om året till familjer med höga\r\ninkomster men nästan ingenting till familjer med låga\r\ninkomster, eller regeringens skattesänkningar som ger\r\nhemtjänstchefen nästan 17 000 kr om året i sänkt\r\nskatt medan vårdbiträdet med 14 000 kr i månadslön\r\nfår mindre än hälften. Ingenting alls ges till pensionä-\r\nrerna. Är det reformer som gynnar dem som bäst\r\nbehöver det, Morgan Johansson? Jag tycker snarare\r\natt det låter som reformer för dem som redan har\r\nmest, och då har jag ändå inte nämnt den särskilda\r\nskatterabatten för miljardärer.\r\nNej, fru talman, jag tror inte att reformerna har\r\nriktats till dem som behöver dem mest utan till dem\r\nsom de socialdemokratiska valstrategerna har behövt\r\nmest. De fattiga barnfamiljerna och de fattiga pensio-\r\nnärerna röstar väl på Socialdemokraterna ändå, så\r\ndem ger vi inte några pengar, verkar man ha tänkt.\r\nOm ni nu, Morgan Johansson, upptäcker att er\r\npolitik - som gett tusenlappar i månaden till hög- och\r\nmedelinkomsttagarna men nästan ingenting åt dem\r\nmed låga inkomster - inte har hindrat en växande\r\nnyfattigdom, då kan jag bara upprepa: Sent ska syn-\r\ndarna vakna!\r\nFru talman! Människor som arbetar ska kunna\r\nklara sig på sin lön. Människor som vill arbeta ska ha\r\nmöjlighet att arbeta. En stark, hållbar ekonomisk\r\ntillväxt som leder till att det skapas nya jobb i när-\r\ningslivet och ökade skatteintäkter till välfärd och\r\noffentlig sektor är absolut grundläggande för att män-\r\nniskor ska kunna försörja sig själva. Därför är en\r\npolitik för en hållbar tillväxt en politik mot fattigdom.\r\nBristen på denna insikt är vänsterns och socialismens\r\nsvagaste punkt.\r\nMen det finns också svaga punkter högerut. Det är\r\nbra att Moderaterna vill satsa på tillväxt och sänkta\r\nskatter. Det vill vi också. Men om Moderaterna ska\r\nvara trovärdiga i sin kampanj mot nyfattigdom går det\r\ninte att ge med ena handen och sedan ta tillbaka ännu\r\nmer med den andra. Jag tycker att det är viktigt att\r\nModeraterna tar chansen att klargöra sina priorite-\r\nringar i den här debatten. Går skattesänkningar för\r\nlåginkomsttagarna före skattesänkningar för högin-\r\nkomsttagarna, eller är det acceptabelt att finansiera\r\nskattesänkningar för dem som har mest med nedskär-\r\nningar som drabbar dem som har minst? Jag bara\r\nfrågar.\r\nFru talman! Jag vill särskilt vända mig till de\r\ngamla som lyssnar på den här debatten - de som har\r\nbyggt upp det här landet genom ett ofta hårt slit i\r\nfabriker, i skog och på åker, i småföretag och i arbetet\r\nmed barn och hem. Jag tycker att det är ynkedom att\r\nde på sin ålders höst ska behöva lida brist. Därför\r\nfullföljer Centerpartiet sin gamla kamp för just de\r\npensionärer som har de lägsta pensionerna. Därför har\r\nvi lagt fram förslag om en rejält höjd grundpension.\r\nDärför vill vi sänka skatterna inte bara för löntagare,\r\nsom Socialdemokraterna vill, utan även för pensionä-\r\nrer, och mest för dem med de låga inkomsterna.\r\nFru talman! Jag inledde den här debatten med att\r\ntala om barnen. Inget gör så ont som när barn far illa.\r\nBarn kan inte och ska inte försörja sig själva. De\r\nvillkor vi växer upp under påverkar hela vår framtid.\r\nIngenstans är frestelserna till kriminalitet, alkohol och\r\ndrogmissbruk så stora som bland barn och ungdomar\r\nsom växer upp utan hopp.\r\nFörstärk barnfamiljernas ekonomi! Höj grundpen-\r\nsionen! Sänk skatten mest för dem som har minst!\r\nSkapa tillväxt i de mindre företagen för jobb och\r\nvälfärd! Det, fru talman, är Centerpartiets recept mot\r\nfattigdomen, och det är verksamt.</pre><pre>Anf.  7  MONA JÖNSSON (mp):\r\nFru talman! Debatten handlar om nyfattigdom -\r\nny fattigdom. Är fattigdom något nytt, eller är det så\r\natt man inte har sett den förut? Eller har man rentav\r\ninte velat se den? Jag anser att det är samma utsatthet\r\noch förnedring som tidigare har beskrivits i historien.\r\nDär är de utsatta helt beroende av dem som har det\r\nbättre.\r\nOm vi går tillbaka i tiden finns följande beskrivet:\r\nNär en tiggare eller fattig person kom till ett torp för\r\natt låna härbärge över natten fick han inte nekas detta,\r\nmen han kunde hänvisas till ett annat torp eller en\r\nannan gård. En bestämmelse sade att byamannen\r\nskulle anskaffa och tillverka en klubba som skulle\r\nvandra mellan byns gårdar och torp. Där klubban\r\nfanns fick den husville tak över huvudet. Sedan bars\r\nklubban till nästa granne, som fick ha den fram till\r\nnästa luffarbesök. Nekades han plats i stugan hos den\r\nsom hade klubban fick gårdsägaren eller torparen\r\nbetala vite med fyra skilling banko.\r\nHur har dagens hemlösa det? Inte får de tak över\r\nhuvudet, och vem tar i dag ansvar för att de får det?\r\nDet är vi här i riksdagen som ska vara de som stiftar\r\nlagar och förordningar så att inte människor blir\r\ntvingade ut på gatan och blir tiggare.\r\nDet finns saker som skulle kunna göras för att un-\r\nderlätta för dessa personer, för att de ska få en annan\r\nvardag. Exempelvis kunde man underlätta för hemlö-\r\nsa med missbruksproblem att komma i arbete och\r\ndärmed få en ordnad vardag med bostad och arbete.\r\nPå grund av olika regelverk i samhället försvåras eller\r\nhindras många initiativ och förslag. Det finns till\r\nexempel arbetsgivare som gärna skulle vilja anställa\r\ndessa personer men som inte vågar på grund av\r\neventuella upprepade sjukskrivningar.\r\nOm vilja finns och om man tror på människor kan\r\nman se lösningar värda att prövas. Ett exempel är att\r\ndet i 13 § lagen om sjuklön beskrivs ett högriskskydd\r\nsom kan ges till arbetstagare som kan antas bli sjuk-\r\nskrivna ofta eller har flera längre sjukperioder. Inne-\r\nbörden i paragrafen är att arbetsgivaren inte behöver\r\nde 14 första dagarna i sjukskrivningsperioden. Där-\r\nmed skulle fler arbetsgivare våga ge personer med\r\nexempelvis missbruksproblem och psykiska problem\r\narbete. Vi får inte uppfinna byråkratiska hinder för att\r\ngöra det möjligt för någon att säga att det inte går. I\r\nstället måste vi se varje möjlighet till lösningar för\r\nindividen.\r\n\"Fattigdom\" är ett starkt laddat ord och förknippas\r\nofta med hungersnöd och djup misär. Vi ser på TV\r\nhur man i södra Afrika lider av svält. Vi ser hur man\r\npå Västbanken och Gazaremsan inte kan upprätta ett\r\nnormalt samhälle på grund av krig och konflikter. Här\r\ni Sverige är vi förskonade från sådant, men här rusar\r\nvi i stället runt och skapar oss ohälsa genom att inte ta\r\noss tid att se och höra varandra. Vi matas med eko-\r\nnominyheter där man presenterar börsresultat. Vi\r\nkanske varje dag skulle behöva korta nyheter som\r\nsprider goda exempel på vad som händer i Sverige.\r\nFattigdom i Sverige handlar tack och lov inte om\r\nsvältkatastrofer och krig. I svenska undersökningar\r\ndefinieras fattigdom bland annat som att ha en låg\r\ndisponibel inkomst, under socialbidragsnormen, och\r\natt ha svårigheter att klara löpande utgifter som till\r\nexempel hyran.\r\nViktigt måste vara det grundläggande i samhället\r\nsom mat, bostad och att inte behöva hamna utanför\r\ndet vanliga livet. Vi kanske behöver börja tala om\r\nmänskliga rättigheter i Sverige. Artikel 22 i FN:s\r\ndeklaration om de mänskliga rättigheterna säger:\r\n\"Envar äger i sin egenskap av samhällsmedlem rätt\r\ntill social trygghet och är berättigad till att de ekono-\r\nmiska, sociala och kulturella rättigheter, som äro\r\noundgängliga för hans värdighet och för en fri ut-\r\nveckling av hans personlighet, förverkligas\".\r\nUnder lång tid har samhället formats efter vad jag\r\nkallar en \"tårtbitsmodell\", där varje liten bit har lösts\r\nför sig. I utredningar som gjorts har man hela tiden\r\nsett till att lösa en specifik, snäv fråga. Om man i en\r\nutredning har upptäckt att en fråga har samband med\r\nnågot annat har man inte fått ta in det i utredningen\r\npå grund av att det har funnits snäva direktiv. Helhe-\r\nten har inte fått komma fram. Därför fattas ofta beslut\r\nsom folk ute i landet tycker är helt tokiga.\r\nVi måste fråga oss vad som är viktigt i vår vardag.\r\nÄr det ekonominyheterna på radion, som beskriver\r\nekonomiska transaktioner? Är det att vi kan åka till\r\nmånen? Är det att utveckla flygplan och vapen som\r\nlemlästar människor? Jag tycker att svaret borde vara\r\natt utveckla medmänsklighet och att se till att de\r\ngrundläggande, vardagliga behov som varje människa\r\nhar ska tillfredsställas.\r\nJag återkommer senare.</pre><pre>Anf.  8  Statsrådet MORGAN JOHANS-\r\nSON (s):\r\nFru talman! Jag ska börja med det som Olle San-\r\ndahl sade från Kristdemokraterna och det som sades\r\nav Mona Jönsson från Miljöpartiet. När vi talar om\r\nnyfattigdomen, vad är det för nytt som vi egentligen\r\ntalar om? För min del är jag ganska klar över att jag\r\ninte uppfattar fattigdomen som ny. Det är samma\r\ngamla fattigdom som vi alltid har haft. Det är samma\r\ngamla klassklyftor som kommer tillbaka igen, kanske\r\ni nya skepnader och i en ny tid.\r\nOlle Sandahl var inne på att det nya kanske är att\r\nvi uppmärksammar frågan mer. För socialdemokratin\r\när det inte så. För socialdemokratin har fattigdoms-\r\nfrågan aldrig varit ny. Den har alltid funnits med oss.\r\nHela vår historia har ju faktiskt varit en kamp mot\r\nfattigdom, en kamp för de sämst ställda mot klass-\r\nklyftorna. Avskyn mot klassklyftorna är socialdemo-\r\nkratins viktigaste drivkraft.\r\nDärför är det bra att socialpolitiken kommer i\r\ncentrum på det sätt som den nu gör också när vi tar\r\ndenna debatt. Inte minst är det bra att Rädda Barnen\r\nsätter fokus på de sämst ställda barnfamiljerna. Men\r\ndet finns också många andra grupper som vi måste\r\ntala om som jag var inne på när det gäller missbru-\r\nkarvården, när det gäller dem som inte ens har tak\r\növer huvudet och när det gäller de äldres situation.\r\nPoängen i mitt inledningsinlägg var att det finns\r\nett tydligt samband mellan arbetsmarknaden och\r\nfattigdomen eller den ekonomiska situationen för de\r\nsämst ställda. Om vi inte förmår vända arbetsmarkna-\r\nden och inte förmår att få fler människor in i arbete,\r\ndå kommer vi aldrig att kunna klara att få bort klyf-\r\ntorna. Det är det ena sambandet.\r\nDet andra sambandet finns mellan den generella\r\nvälfärdspolitiken och situationen för de sämst ställda.\r\nDe länder som väljer en generell välfärdspolitik har\r\nockså generellt sett mycket bättre förhållanden för de\r\nsämst ställda. Det är så. Däremot kommer de länder\r\nsom väljer att hellre satsa på stora skattesänkningar\r\nför de allra rikaste och sedan skära ned på välfärdssy-\r\nstemen att få en växande fattigdom.\r\nI Sverige har vi valt väg, och här ser vi också re-\r\nsultaten. Ni har talat om hur situationen ser ut i dag.\r\nMen ni vet lika bra som jag att vändningen när det\r\nexempelvis gäller socialbidragsberoende, barnfattig-\r\ndom eller arbetslöshet kom 1997-1998. Rädda Bar-\r\nnen påpekar faktiskt precis det i sin rapport. Det var\r\når 2000. Ser vi på 2001 och 2002 är faktiskt förhål-\r\nlandena ännu lite bättre därför att socialbidragsbero-\r\nendet fortsätter att minska.\r\nJag lyssnade noga på Moderaternas inlägg från Bo\r\nLundgren eftersom det är Moderaterna som har be-\r\ngärt debatten. Det var en lång problembeskrivning\r\noch en bra problembeskrivning på många sätt. Men\r\nvar är lösningarna? När man inte får dem i debatten\r\nfår man se vad Bo Lundgren skriver på nätet. Jag\r\nletade därför upp ett av Bo Lundgrens veckobrev i\r\njanuari. Han har varit i Florida i USA och skriver om\r\nhur bra allting är i USA och hur bra George Bushs\r\nskatteförslag är. \"Bra Bush\", skriver han i rubriken.\r\nMan förstår att han anser att det är en politik som\r\nockså borde appliceras i Sverige. Då förstår man att\r\nModeraterna blir alltmer extrema i sin skattepolitik.\r\nVad är det egentligen som George Bush håller på att\r\ngöra i och med sitt förslag? Jo, det handlar om ett\r\nmonumentalt penningregn över de allra rikaste. 1 %\r\nav de rikaste får 30 % av George Bushs skattesänk-\r\nning. Det är hårresande. Detta är inte en politik för\r\nfler jobb. Det är inte en politik för de sämst ställda.\r\nDet är en politik för fler lyxbåtar. Om Moderaterna\r\nskulle demonstrera någon gång vet man ungefär vad\r\ndet skulle stå på plakaten - det är för dyrt att vara rik.\r\nDet är ju en sådan politik som Moderaterna faktiskt\r\nför, att minska skatterna för de allra rikaste.\r\nJag skulle gärna vilja höra från de övriga partierna\r\ni kammaren, framför allt från mittenpartierna, hur de\r\nställer sig till den här alltmer extrema skattepolitiken\r\nsom Moderaterna för, där man ska sänka skatterna\r\noerhört mycket för de allra rikaste. Och för att finan-\r\nsiera det ska man antingen bygga upp stora nya un-\r\nderskott eller ta från dem som har det sämst ställt,\r\nexempelvis från dem som inte ens kan få tillgång till\r\nen egen bostad, från dem som inte kan få vård för sitt\r\nmissbruk eller från dem som lever på de allra yttersta\r\noch snålaste marginalerna.\r\nHur ställer sig Centern till detta? Hur ställer sig\r\nKristdemokraterna till denna extrema politik? Hur\r\nställer sig Folkpartiet till denna politik? Tror ni att det\r\när vägen framåt för att fortsätta att minska klassklyf-\r\ntorna i Sverige?\r\n(Applåder)</pre><pre>Anf.  9  BO LUNDGREN (m):\r\nFru talman! Om den egna politiken är svag måste\r\nman tydligen tala osanning om andras politik. Det var\r\njust det som Morgan Johansson gjorde. Han konstrue-\r\nrade en bild, och sedan argumenterade han mot den\r\nbilden i stället för att välja att argumentera med ut-\r\ngångspunkt i verkligheten.\r\nAllt är naturligtvis inte bra i USA. Men en utred-\r\nning som kom för ett halvår sedan tror jag visade att\r\nom Sverige skulle vara en delstat i USA skulle vi vara\r\nden fattigaste. Om svenskar skulle vara en etnisk\r\ngrupp skulle vi vara den fattigaste. Det finns mycket\r\nsom man kan ha synpunkter på. Men sysselsättningen\r\nhar ökat snabbare. Man har tagit till vara människors\r\negen kraft, och det har gjort att ekonomin är mycket\r\nmer dynamisk. Det är ju därför som alla Europas\r\nländer i Lissabon sade: Nu måste vi göra någonting så\r\natt vi kan hinna i kapp USA därför att annars drar\r\nman ifrån oss ännu mer. Vi ska ju kunna utnyttja våra\r\nförutsättningar lika bra.\r\nDet är precis som Morgan Johansson sade, att fö-\r\nretagande, arbete och sysselsättning är grunden, och\r\ndär ligger vi efter. Den ökning av sysselsättningen\r\nsom vi har sett under de senaste åren har ju i stort sett\r\nraderats ut av den exploderande sjukfrånvaron. Det\r\nvet var och en även om regeringen försöker dölja det\r\noch det misslyckande som det innebär från regering-\r\nens sida.\r\nDet är nämligen så att de problem som Morgan\r\nJohansson håller med mig om att vi har i Sverige inte\r\nkan lösas genom mer av den politik som en gång\r\norsakade problemen. Det måste vara någon annan\r\npolitik. Det är det intressanta. Det handlar inte om att\r\nsänka skatterna för de rika. De behöver inga skatte-\r\nsänkningar. Det är ju Socialdemokraterna som har\r\ninfört en förmögenhetsskatt som gör att miljardärer\r\nslipper förmögenhetsskatt medan pensionärer vilkas\r\nhus är upptaxerade får betala förmögenhetsskatt. Det\r\när ju ni som har infört dessa regler.\r\nFör mig är det självklart att pensionärerna inte ska\r\nbetala förmögenhetsskatt. Men enligt Morgan Johans-\r\nson och hans parti ska de rikaste slippa betala förmö-\r\ngenhetsskatt. Det måste de av internationella skäl,\r\noch där är vi överens. Men jag skulle aldrig få för mig\r\natt då ta ut förmögenhetsskatt av de svaga som inte\r\nkan betala den. De tvingas flytta från sina hus. Det är\r\nju det som är felet med er politik.\r\nKenneth Johansson ställde en fråga om skatte-\r\nsänkningar. Varför han gjorde det vet jag inte. Skatte-\r\nsänkningar syftar till att låg- och medelinkomsttagare\r\nska få förmåga att få makt över sina egna liv, ha mar-\r\nginaler, kunna spara och kunna skapa den trygghet\r\nsom ligger i ett eget sparande. Men skattesänkningar-\r\nna ska också göra - och där är vi och Centern överens\r\n- att företagandet blomstrar. Bort med extrabeskatt-\r\nningar av jordbruk och andra företagandekategorier.\r\nSe till att kunskap lönar sig bättre. Att vi har problem\r\nmed kunskap visas av att regeringen har infört en\r\nsärskild skatterabatt för utländska experter med kun-\r\nskap men inte för svenska experter. Men då har vi ett\r\nproblem, och då måste vi ta tag i det. Det är det som\r\nskattepolitiken syftar till.\r\nNyfattigdomen som vi har är i grunden en följd av\r\ndet nya klassamhälle som vi har fått. Det är inte det\r\ngamla vanliga. Vi har i dag nämligen förutsättningar\r\natt låta människor leva ett gott och bra liv. Det är när\r\npolitiken griper in och tar åt sig utan att kunna ge\r\nmänniskor valuta för skattepengarna som inlåsningen,\r\nberoendet och nyfattigdomen kommer. Det är då som\r\nmarginalerna blir för små.\r\nJag vill fråga Morgan Johansson: Är det rimligt\r\natt låginkomsttagare och normalinkomsttagare i Sve-\r\nrige får behålla bara en dryg tredjedel av det som de\r\nsjälva tjänar genom sitt arbete? Vore det inte rimligt,\r\nMorgan Johansson, att ha ett mål? Låt oss bli överens\r\nom ett mål. Låt var och en få behålla åtminstone\r\nhälften av sin totala arbetsinkomst för egen räkning.\r\nSkulle vi inte kunna tänka oss en sådan utveckling?\r\nSedan något om de svaga grupperna. Ge mig ett\r\nsvar på en fråga som jag i går ställde till Göran Pers-\r\nson vid statsministerns frågestund då han hukade. I\r\nTomteboda lägger ni ned eller flyttar en verksamhet -\r\nni lade ned den vid Ekeskolan - som syftar till att ge\r\nföräldrar till handikappade barn med synskador möj-\r\nlighet att välja det som passar deras barn bäst. Men ni\r\nvill styra åt dem. Hur kan ni föra en politik som inne-\r\nbär att ni vill flytta verksamheten vid Tomteboda-\r\nskolan? Morgan Johansson sade ju att han talade för\r\nde svaga.</pre><pre>Anf.  10  KARIN PILSÄTER (fp):\r\nFru talman! Ekonomiskt oberoende kan definieras\r\npå olika sätt. Man brukar kalla en man för ekono-\r\nmiskt oberoende om han för sin försörjning inte är\r\nberoende av eget arbete, medan däremot en kvinna är\r\nekonomiskt oberoende om hon för sin försörjning inte\r\när beroende av en man, utan kan försörja sig på sitt\r\neget arbete. Vi har alltså olika definitioner på ekono-\r\nmiskt oberoende beroende på kön. Men att vara eko-\r\nnomiskt oberoende handlar för låginkomsttagare och\r\nför människor med en mycket utsatt ekonomisk situ-\r\nation just om att kunna försörja sig på sitt eget arbete,\r\näven om de råkar vara män.\r\nDet nya i diskussionen är att vi håller på att rycka\r\noss loss från den rena fördelningsdiskussionen och\r\nser att fattigdomen inte bara handlar om absoluta\r\nnivåer, utan att det handlar mycket om fattigdoms-\r\nfällor. Det är alltså den situation där man både har lite\r\npengar att röra sig med och väldigt lite att säga till om\r\ni sitt eget liv. Då kan man inte själv hantera situatio-\r\nnen utan är helt beroende av andra människor. Jag\r\ntycker att det är minst lika viktigt att människor ska\r\nkunna känna att de också kan påverka sin situation\r\nsjälva.\r\nEtt huvudproblem i Sverige är att det är för få som\r\njobbar. Arbetsmarknaden har gått helt i stå. Det har\r\nstått still. Sysselsättningen har inte ökat sedan 2001.\r\nDäremot har arbetslösheten ökat - det är fler som\r\nsöker jobb - med en halv procent. Bakom procentsat-\r\nserna döljer sig tusentals och åter tusentals männi-\r\nskor. Men ännu värre är det att när arbetsmarknaden\r\nstår still för de svenskfödda så försämras den för\r\nmänniskor med invandrarbakgrund. Sedan 2001 har\r\nsysselsättningsgraden bland invandrare sjunkit. Detta\r\ntycker jag är ett nog så viktigt kvitto på att det sena\r\n90-talets högkonjunktur trots många förbättringar har\r\ngått relativt spårlöst förbi när det gäller att i grunden\r\nförändra människors villkor.\r\nMorgan Johansson undrar vad vi liberaler tycker\r\nom Moderaternas skattepolitik. Ja, det finns sannerli-\r\ngen gott om underlag - alldeles för mycket, skulle jag\r\nvilja säga. Men i grunden delar vi deras uppfattning\r\natt vi i grunden också måste använda skatterna som\r\nett instrument och en möjlighet för människor att få\r\nmer pengar att röra sig med själva och att människor\r\nska få större möjlighet att påverka sin situation. Vi\r\nbehöver lägre skatter på jobb och företagande. Vi\r\nbehöver få ned marginalskatten, alltså det som man\r\nfår behålla vid en extra insats både för dem som tjä-\r\nnar lite och för dem som tjänar lite mer.\r\nDet är viktigt att man ser att fattigdomsfällorna\r\ninte bara beror på socialbidrag. De beror på höga\r\nskatter och låga inkomster och de beror på inkomst-\r\nprövade bidrag. Här uppfattar vi att Vänstern fortfa-\r\nrande sitter fast i det här med att man ska lägga livet\r\ntill rätta för andra. Fattigdomsfällan - det faktum att\r\nman inte kan påverka sin situation trots att den är\r\ndålig - är tydligen inget problem för Vänsterpartiet.\r\nVi tycker att den självrespekt och värdighet som det\r\ninnebär att kunna ta ansvar och påverka sin situation\r\näven om man är en ensamförsörjande småbarns-\r\nmamma är så viktiga.\r\nFru talman! Vi liberaler är nöjda och glada för att\r\nvi har kunnat föra in integrationspolitiken på den\r\ncentrala politikens arena. Men vi är inte nöjda med\r\nden situation, den brist på egenförsörjning och det\r\nsociala arv som därmed förs vidare till barn och ung-\r\ndomar. Vi är inte nöjda med att regeringen tar så lite\r\nansvar för att situationen är misslyckad och för att vi\r\nmåste göra någonting.\r\nVi hade kunnat föra en helt egen debatt här om\r\nskolan och den situation som många invandrarbarn\r\nbefinner sig i. Skolan ger dem inte den chans som de\r\nhar rätt till. Skolan borde verkligen bli en murbräcka\r\nmot segregationen. Jag hoppas, fru talman, att vi får\r\nchans att föra en ny debatt om de frågorna.</pre><pre>Anf.  11  OLLE SANDAHL (kd):\r\nFru talman! I mitt förra inlägg talade jag mest om\r\nde fattiga barnfamiljerna. Det handlar nu om vart\r\ntionde barn, precis som 1991. Statsrådet säger att det\r\ninte kommer som någon överraskning att fattigdomen\r\nfinns. Man har bekämpat den länge. Men ingenting\r\nhar hänt i vårt land sedan 1991. Det är samma antal,\r\noch detta i det land - Sverige - som det påstås gå så\r\nbra för.\r\n1970 var bruttonationalprodukten per capita i Sve-\r\nrige 146 000 kr och i Danmark 97 000. I Sverige\r\nfanns alltså 50 000 kr mer per person. Nu är förhål-\r\nlandet det omvända. Dansken har 50 000 kr mer än\r\nsvensken. Jag kunde ha valt att berätta om Finland i\r\nstället, som utvecklas ännu snabbare, men jag vill inte\r\nstå här och provocera.\r\nHär finns förstås en hel del av förklaringen till den\r\nfattigdom som vi debatterar i dag. Man kan inte släpa\r\nefter som nation utan att det märks någonstans. Väl-\r\nstånd är en fråga om fördelning och om vad som finns\r\natt fördela. Utan tillväxt blir det bara nedskärningar\r\natt fördela. En viktig del i bekämpandet av fattigdo-\r\nmen är alltså att ha en tillväxt i ekonomi och i pro-\r\nduktion. Då uppstår fler arbetstillfällen. Arbetslöshet\r\när en betydande bakomliggande del av förklaringen\r\ntill fattigdomen. Det behövs politiska beslut som\r\ngynnar företagsutveckling, utbildning och forskning.\r\nDet är uppenbart att fattigdomen är starkt knuten\r\ntill familjer med en ensam förälder. Det är en själv-\r\nklarhet att stödja sådana familjer. Men det är också\r\nsjälvklart att föra en familjepolitik som inte medver-\r\nkar till att familjer splittras. Politiken ska gynna barn-\r\nfamiljernas ekonomi generellt och ge valfrihet och\r\nmer tid för barnen. Därför har Kristdemokraterna lagt\r\nfram förslag om barnomsorgskonto, lägre skatt just\r\nför låginkomsttagare och högre bostadsbidrag. Vi ger\r\nockså mer till kommunerna med tanke på behoven\r\ninom skola och vård. Det är svaret på hur vi ser på\r\nskattesänkningar. Det finns goda skatter, som stöder\r\nden generella välfärdspolitiken, och det har vi marke-\r\nrat i våra förslag.\r\nEn annan grupp som har drabbats av fattigdom på\r\nsenare tid är vårdbehövande äldre. Bristen på värdig-\r\nhet i vården av våra äldre är uttryck för både indivi-\r\nduell och nationell fattigdom. Vi ser rapporter om att\r\näldre vårdtagare behandlas illa. De är på många håll\r\nundernärda, uttorkade och sedda över axeln. Att inte\r\nbehandlas med värdighet är en svår form av fattig-\r\ndom. Regeringen har visserligen planerat för ett antal\r\ntillsynspersoner på länsstyrelserna, och det är bra.\r\nMen det löser i sig inte problemen.\r\nVi är normalt sett inte fattiga på lokaler i Sverige i\r\nvårdsammanhang. Ingenstans kan man i världen hitta\r\nfinare väggar, korridorer, stolar och bord. Det är inte\r\nlika klart att vi leder ligan när det gäller mänsklighet,\r\ntrygghet och värdighet i vården.\r\nFru talman! Äldrevården karakteriseras av stor\r\nbrist på utbildad personal. Men nationens välstånd\r\nräcker tydligen inte till vårdutbildning. Här fordras en\r\nrejäl utbildning för värdig vård. En värdighetsgaranti\r\ninom vården skulle bidra till att minska denna form\r\nav fattigdom. En äldreombudsman, i likhet med\r\nBarnombudsmannen, behövs i Sverige. Vi vill inrätta\r\nden nu!</pre><pre>Anf.  12  INGRID BURMAN (v):\r\nFru talman! Låt mig lugna Karin Pilsäter och alla\r\nandra; Vänsterpartiet står för arbetslinjen! Vi står\r\nockså för att tillväxt ska ske. Redskapet för att mäta\r\nfattigdom är arbetslinjen.\r\nMen tillväxt kan inte fördelas så att de som har\r\nmest får mest och de som har lite inte får någonting\r\nalls. Jag och Vänsterpartiet försöker fokusera på de\r\nmänniskor, de barn och de missbrukare, som i dag\r\nlever i elände och fattigdom och på vad vi kan göra\r\nhär och nu för dem. Då tvingas vi konstatera att gene-\r\nrell välfärd är jättebra - det ska vi fortsätta med, den\r\npolitiken har vi drivit tillsammans med Socialdemo-\r\nkraterna och Miljöpartiet och det är den vägen vi ska\r\ngå - men att det inte räcker. Det räcker inte när vi ser\r\natt stora grupper i Sverige halkar efter och att den\r\nåterställarpolitik som kännetecknade den förra man-\r\ndatperioden inte har nått de grupperna. Jag talar då\r\nom underhållsstödet, som har legat fryst sedan 1995.\r\nJag talar om urholkningen av socialbidragen. Jag talar\r\nom att höjningen av de generella bidragen inte har\r\nnått de sämst ställda barnfamiljerna. Gör vi ingenting\r\nför dem som lever i det vi kallar nyfattigdom här och\r\nnu så kommer de här barnen kanske att framleva\r\nstörre delen av sin barndom i relativ nyfattigdom,\r\ntrots att vi som politiker står och säger: Men vi ska\r\nfixa arbetsmarknaden. Och det ska vi göra. Ögon-\r\nblicksbilden är en sak, och även det vi jobbar lång-\r\nsiktigt strategiskt med, som ska inträffa för en stor del\r\nmänniskor i år, nästa år och så vidare. Jag och Väns-\r\nterpartiet menar att man måste kombinera de här\r\nsakerna.\r\nJag är väldigt nyfiken på företrädarna från de bor-\r\ngerliga partierna, som helt riktigt säger att arbetslin-\r\njen är den rätta. Men då måste vi också ändra vissa\r\nstrukturer. Då kan man inte lägga ned Arbetsmark-\r\nnadsverket, som Folkpartiet gör, eller urholka ar-\r\nbetsmarknadspolitiken, som Folkpartiet och Center-\r\npartiet gör. Då måste vi vässa de redskapen. Vi måste\r\nse till att arbetsrätten gör att det finns trygghet i an-\r\nställningar. Vi måste se till att springvikariaten och de\r\ntillfälliga anställningarna blir trygga, långsiktiga\r\nanställningar. Jag hoppas ni är med på att stärka ar-\r\nbetsrätten. Vi måste se till att inträdesvillkoren i a-\r\nkassan är sådana att även ensamstående deltidsarbe-\r\ntande mammor med vikariatsanställningar omfattas.\r\nDet är mycket vi ska göra för att förstärka regel-\r\nverket. Hittills har jag mött borgerliga partier som vill\r\nförsvaga det. Hittills har jag sett att man finansierar\r\nsina skattesänkningar genom att försämra i trygghets-\r\nsystemen, och det är inte en politik som Vänsterparti-\r\net kan delta i.\r\nDärför har vi också valt att samarbeta med det\r\nparti som har samma syn som vi. Vi skattefinansierar\r\nvälfärden, och vi bygger ut den generella välfärden,\r\nmen vi menar också att det inte räcker fullt ut. Vi\r\nmåste också se till att vi säkrar de ekonomiska nivå-\r\nerna för de sämst ställda, och då ska man också an-\r\nvända sig av de riktade bidragen för att det ska hända\r\nnågonting i människors liv väldigt fort. Den makten\r\nhar vi politiker som sitter i den här kammaren. Har vi\r\nviljan?\r\n(Applåder)</pre><pre>Anf.  13  KENNETH JOHANSSON (c):\r\nFru talman! Jag vill börja med att upprepa min\r\nfråga till Morgan Johansson.\r\nUnder förra mandatperioden, 1998-2002, fanns\r\ndet gott om pengar i statskassan, och regeringen tog\r\ntillfället i akt att genomföra en del reformer. Är det\r\nverkligen så att dessa reformer gav mest till dem som\r\nhade de största behoven?\r\nJag tänker, och jag upprepar det, särskilt på max-\r\ntaxan, som många gånger gav mer till familjer med\r\nhöga inkomster än till familjer med låga inkomster,\r\noch på skattesänkningarna, som gav mer än dubbelt\r\nså mycket till hemtjänstchefen jämfört med vårdbi-\r\nträdet och ingenting till pensionärerna. Var detta\r\nverkligen rätt prioriteringar för att minska nyfattig-\r\ndomen i samhället?\r\nDet måste gå att leva på sitt arbete, och det måste\r\ngå för den som kan arbeta att få ett jobb eller driva ett\r\nföretag. Centerpartiets skatteförslag skulle sänka\r\nskatten rejält för dem med de lägsta inkomsterna. För\r\nvårdbiträden, undersköterskor, vaktmästare och andra\r\ngrupper med låga inkomster kan det handla om 700-\r\n800 kr mer i månaden utöver regeringens förslag.\r\nVårt förslag omfattar också pensionärerna, särskilt\r\ndem med låga pensioner, och det är svaret på den\r\nfråga Morgan Johansson ställde till mig och\r\nCenterpartiet: Centerpartiet prioriterar alltid\r\nmänniskor med låga inkomster, till exempel låga\r\npensioner. Låginkomsttagare är i stor utsträckning\r\nvåra barnfamiljer. Det är ett tydligt besked.\r\nVi vill göra det möjligt att leva på vår lön. Det\r\nbetyder oerhört mycket för självkänslan att kunna ha\r\nkontroll över sin egen ekonomi, att slippa gå till soci-\r\nalen, att kunna köpa vinterjacka åt barnen, och inte\r\nminst att det lönar sig att arbeta. Det betyder mycket\r\natt man inte känner hopplösheten och säger: Det spe-\r\nlar ju ingen roll hur jag sliter - jag kan ju ändå inte\r\nförbättra situationen för mig och barnen.\r\nFru talman! Jag vill återvända till just barnen. Jag\r\nvill hävda att inget annat parti har ett lika starkt paket\r\nav förslag som Centerpartiet när det gäller att hjälpa\r\nbarnfamiljerna och dem som har de lägsta inkomster-\r\nna, inte minst ensamstående mammor och pappor.\r\nSänkta skatter för dem som har minst, ett fördubblat\r\nbarnbidrag för de sex första åren och minst 200 kr per\r\ndag i föräldraersättning är några förslag. Och jag vill\r\nfråga Morgan Johansson, men också övriga deltagare\r\ni debatten: Vad säger ni om Centerpartiets förslag när\r\ndet gäller familjepolitik: Är inte det rätt prioriteringar\r\nom vi vill minska barns utsatthet?\r\nIngenting skapar så mycket fattigdom som ar-\r\nbetslöshet. Vi måste ha en ekonomi som ger tillräck-\r\nligt med jobb i företagen, så att alla som kan jobba\r\nockså får jobba. Det duger inte att bara segla på kon-\r\njunkturen, som regeringen har gjort de senaste åren.\r\nVar är förbättringarna för de små och medelstora\r\nföretagen? Det är ju tillväxten i dessa företag som\r\nskapar flest nya jobb, inte i första hand AMS-\r\nbyråkratin, Ingrid Burman!\r\nVåra invandrare är särskilt hårt drabbade av fat-\r\ntigdom och arbetslöshet. Vi vet också att många in-\r\nvandrare är utomordentligt duktiga företagare och har\r\nentreprenörsanda. För dessa är det extra viktigt med\r\njust begripliga regler och rimliga företagsskatter. Här\r\nmåste regeringen skärpa sig. Låt de nya svenskarna\r\ngöra den insats som vårt gemensamma Sverige så väl\r\nbehöver!</pre><pre>Anf.  14  MONA JÖNSSON (mp):\r\nFru talman! Fattigdom kan beskrivas med tre ord:\r\nmaktlöshet, otrygghet och resursbrist. Att inte kunna\r\npåverka sitt eget och sina barns liv och känslan av\r\nutanförskap är uttryck för fattigdom. Många fattiga\r\nbeskriver sig själva som maktlösa och upplever att\r\ningen lyssnar och ser dem.\r\nVi behöver öppna våra arbetsplatser och hem för\r\nvåra invandrade svenskar. För de äldre har det nya\r\näldreförsörjningsstödet hjälpt de fattigaste pensionä-\r\nrerna som har haft det sämst ställt, och det är en bit på\r\nvägen.\r\nI artikel 23 om mänskliga rättigheter står det: En-\r\nvar har utan åtskillnad rätt till lika lön för lika arbete.\r\nI artikel 25 står det: Envar har rätt till en levnadsstan-\r\ndard som är tillräcklig för hans egen och hans familjs\r\nhälsa och välbefinnande.\r\nEn 17-årig flicka som bor med sin ensamstående\r\nmamma uttrycker i en intervju i Rädda Barnens skrift\r\nom barnfattigdomen: Jag använder inte ordet \"fattig\",\r\nför jag ser inte på mig själv som fattig. Men vi har\r\nmindre pengar än andra, och det är väl så det är. Var-\r\nför ska man ljuga om detta? I nian skulle vi jobba\r\nmed samhällsekonomi, och då skulle alla ta med sig\r\nsin familjs hushållsutgifter till skolan. Då kom läraren\r\noch tittade på mina och såg att utgifterna var högre än\r\ninkomsten, och sade: Det här stämmer ju inte. Hon\r\ntrodde att det var någonting som var fel. Jag blev arg\r\npå henne för att hon inte fattade att det var så.\r\nDenna flickas mamma kanske tillhörde den låg-\r\navlönade grupp kvinnor som arbetar i offentlig sektor.\r\nDessa kvinnors löner måste höjas, och synen på vad\r\nsom är viktigt i samhället omvärderas. Vi måste upp-\r\nvärdera arbete med människor. Det, till skillnad från\r\nteknik, kanske är det som ska ge högre lön.\r\nEn fattigdomsfälla för dessa lågavlönade kvinnor,\r\noch för lågavlönade i allmänhet, är kanske att vi räk-\r\nnar löneökningar i procent. Vi kanske ska börja tala\r\nom löneökningar i reella krontal för att visa på skill-\r\nnaderna mellan låginkomsttagare och höginkomstta-\r\ngare.\r\nMånga i vår närhet lever på och under marginalen,\r\nmen man vill inte visa det utåt. Man blir skicklig på\r\natt försöka vara som alla andra och dölja det. Kanske\r\nflickans mamma var en sådan person. Jag tillhörde\r\nsjälv i mitten av 80-talet den grupp ensamstående\r\nmammor som i slutet av månaden upptäckte att det\r\ninte fanns tillräckligt med pengar. Det blev till att äta\r\ngröt till lunch. Jag tror inte att mina barn märkte av\r\ndet, mer än att vi inte kunde göra sådant som kostade\r\nmycket pengar.\r\nResursbrist kan vara att inte kunna ge sina barn\r\nsamma materiella möjligheter som andra barn har.\r\nDet finns i dagens Sverige exempel på barn som inte\r\ndeltar i utflykter och idrottsdagar i skolan. Barnen\r\nlåtsas vara sjuka i stället för att följa med. Det kan\r\nhandla om barn som hindras från att dela intressen\r\nmed sina kompisar. Ett exempel är att många kom-\r\nmuner nu infört höga avgifter i musikskolan. Jag\r\nanser att det är diskriminerande.\r\nVi vet att barn som under en längre tid lever under\r\nekonomisk utsatthet löper högre risk än andra barn att\r\nhamna i problematiska situationer med ohälsa, miss-\r\nbruk och kriminalitet som följd.\r\nBarn är enligt lagen inte försörjningsansvariga för\r\nsina föräldrar. Ändå räknas deras sommarjobb in i\r\nfamiljens ekonomi, vilket bidrar till att socialbidragen\r\nsänks. Dessa barn behöver sina pengar för att kanske\r\nköpa kläder eller till en avgift i musikskolan. Varför\r\ninte låta dem behålla pengarna?</pre><pre>Anf.  15  Statsrådet MORGAN JOHANS-\r\nSON (s):\r\nFru talman! Det är lätt att en sådan här debatt\r\nhandlar om hela den politiska skalan, alla politikom-\r\nråden. Jag ska ändå ta fasta på några punkter som har\r\nsagts under debatten.\r\nKenneth Johansson frågar oss om vi valde rätt väg\r\nunder mandatperioden. Jag kan svara med de uppgif-\r\nter som inte minst Rädda Barnen för fram. De kon-\r\nstaterar nämligen att fattigdomen bland barn kraftigt\r\nminskat från 1997 och framåt. Socialbidragsberoen-\r\ndet har minskat kraftigt. Arbetslösheten har minskat\r\nkraftigt. Det tycker jag är svar nog. Vi valde rätt väg.\r\nVi vidtog ungefär de åtgärder som behövdes. Allt var\r\nkanske inte helt rätt, men vi gjorde ungefär de rätta\r\nbedömningarna när vi vägde av vad vi skulle göra.\r\nSedan tycker jag inte att vi ska klä oss i säck och\r\naska. Vi har varit inne på situationen i USA. Bo\r\nLundgren har varit där och sett hur det är. Han kanske\r\nmissade att 45 % av alla barn i USA som växer upp\r\nmed ensamstående föräldrar växer upp i fattigdom. I\r\nSverige är den siffran 5 %. Nästan hälften av alla\r\nbarn som växer upp med ensamstående föräldrar i\r\nUSA växer upp i fattigdom. Sverige har den lägsta\r\nbarnfattigdomen i världen konstaterar Unicef med\r\nstöd av OECD. Jag tycker nog att man också måste\r\nväga in det i diskussionen.\r\nKristdemokraterna och Olle Sandahl jämför med\r\n1991. Var lite ärlig, Olle Sandahl! Vi vet ungefär hur\r\nutvecklingen har sett ut. Våra stora ekonomiska pro-\r\nblem började i början av 90-talet, och då ökade pro-\r\nblemen för de sämst ställda. Det var då vi fick det vi\r\nibland kallar nyfattigdomen i Sverige. Sedan dess har\r\ndet vänt. Vändpunkten kom 1997. Jag tycker nog att\r\nman ska vara lite ärlig i debatten. Vi kan trots allt\r\nkonstatera att det nu går åt rätt håll.\r\nSedan har vi en diskussion om tillväxt kontra om-\r\nfördelning. Jag vill vända på den. Det är faktiskt vi\r\nsocialdemokrater som talar om tillväxt. Moderaterna\r\ntalar hela tiden om omfördelning. Vi talar om tillväxt,\r\nom utbildning, om forskning och utveckling, om att\r\nsatsa på barnomsorgen så att man kan förena arbete\r\nmed familj. Bo Lundgren talar om omfördelning. Det\r\nhandlar om omfördelning från de allra fattigaste till\r\nde allra rikaste. Det är hans politik.\r\nDet skatteförslag som Moderaterna nu gör sig till\r\ntalesman för innebär i USA att 1 % av de allra rikaste\r\nfår 30 % av skattesänkningarna. Det är ett fullständigt\r\nguldregn över de allra rikaste.\r\nDet räckte inte med de 130 miljarder i skattesänk-\r\nningar som ni ville gå fram med i valrörelsen. Nu är\r\nni ännu mer extrema i er skattepolitik, och det förlo-\r\nrar ni röster på. Ni har kvar ungefär 16 % av folket.\r\nDessa 16 %, som ändå är kvar bland era led, är nog\r\nde rikaste i landet. Ni företräder alltså de 16 % som är\r\nrikast i Sverige.\r\nSedan ska ni försöka övertyga oss andra om att\r\ndet är ni som talar för de sämst ställda. Jag tror inte\r\natt den argumentationen kommer att gå hem. Jag tror\r\natt de sämst ställda vet var de har sina vänner, och de\r\nvet var de har sina fiender.</pre><pre>Anf.  16  BO LUNDGREN (m):\r\nFru talman! Debattmoral är uppenbarligen inte\r\nMorgan Johanssons starka sida. Han är uppväxt med\r\nutbildning på SSU:s kursgårdar, slår med vilka medel\r\nsom helst, argumenterar och struntar i verkligheten.\r\nJag är svensk politiker. Jag diskuterar de svenska\r\nproblemen, alltså de problem som ni har åstadkom-\r\nmit.\r\nDet är alldeles rätt att ni talar om tillväxt. Ni talar\r\nom utbildning. Ni talar om mycket, men ni gör ing-\r\nenting. Det är problemet med den socialdemokratiska\r\npolitiken. Det är er politik som har dominerat under\r\nde år som vi har tappat jämfört med andra länder. Det\r\nvar er politik - fast det vill ni glömma - som ledde till\r\n90-talskrisen som var en följd av 80-\r\ntalsspekulationerna. Läs Feldts bok!\r\nJag satt själv i tre år och redde ut en bankkris som\r\ngamla statsråd, Erik Åsbrink och andra, var med om\r\natt skapa. Men lägg det förflutna bakom er, och för-\r\nsök diskutera framtiden.\r\nNågot svar på frågan fick jag inte, så jag ställer\r\nden en gång till. I dag får låginkomsttagare i Sverige,\r\noch de som har normala inkomster, bara behålla en\r\ndryg tredjedel av sina inkomster efter att man betalat\r\nalla skatter och avgifter. Det var egentligen det som\r\nMona Jönsson talade om när hon beskrev sin egen\r\noch andras situation. Det är klart att marginalerna blir\r\nsmå och pengarna inte räcker till vare sig det ena eller\r\ndet andra. Där ligger de grundläggande problemen.\r\nVore det rimligt, Morgan Johansson, att var och en\r\nför egen del fick behålla åtminstone hälften av vad\r\nman tjänar?\r\nDet som också krävs är att de pengar man betalar i\r\nskatt ger valuta. Men det gör de inte. Varför inte låta\r\nmänniskor ställa kravet att få vård i tid och få rätt att\r\nsjälva välja barnomsorg? Varför låter ni inte föräld-\r\nrarna till barnen på Ekeskolan bestämma var barnen\r\nska gå, de som är synskadade och har andra handi-\r\nkapp? Morgan Johansson, som talar om de svaga,\r\nsvarar inte heller på det. Varför får inte föräldrarna\r\ntill barnen i Tomtebodaskolan låta barnen vara kvar\r\ndär? Varför stöttar ni inte de svaga?</pre><pre>Anf.  17  KARIN PILSÄTER (fp):\r\nFru talman! Det finns många människor som lever\r\ni en utsatt position. Det finns många människor som\r\nlever under mycket knappa ekonomiska omständig-\r\nheter. Det kan handla om gamla människor som\r\nknappt vågar ta emot den hemtjänst som de möjligen\r\nkan få för att de inte vet om de har råd att betala för\r\nden. Många är kanske oroliga för hur de ska klara\r\nförmögenhetsskatten på sin gamla 40-talskåk. Det\r\nfinns många grupper.\r\nJag vill ändå koncentrera mig på invandrarnas ut-\r\nsatta situation i vårt land. Vi liberaler är mycket glada\r\natt vi har kunnat föra in utanförskapets människor i\r\nden centrala debatten, men vi är mycket oroade över\r\natt framför allt regeringen står så tomhänt inför de\r\nuppenbart stora systemfel som finns, och att man bara\r\nfortsätter att tänka i projekt och kampanjer i stället för\r\natt göra radikala förändringar.\r\nArbetsmarknadspolitiken har bevisligen totalt ha-\r\nvererat. Arbetsmarknaden har stagnerat, den står still,\r\noch för människor med invandrarbakgrund blir situa-\r\ntionen ännu sämre. Då kan inte mer av samma vara\r\nlösningen. Och nu säger regeringen att även de lång-\r\ntidssjuka ska skickas till AMS. Man tar sig för pan-\r\nnan!\r\nVi vill ha radikala förändringar för att få ned\r\ntrösklarna. Trösklarna in i vårt land är för höga, men\r\ntrösklarna inne i vårt samhälle och inne i vår arbets-\r\nmarknad är på tok för höga.\r\nMorgan Johansson ondgör sig både länge och väl\r\növer Moderaternas skattepolitik. Vi kan ha synpunk-\r\nter på att deras kalkyler inte går ihop, men vad har ni\r\nsjälva över huvud taget för syn på sambandet mellan\r\nskatter, tillväxt, villkor för jobb och företagande? Vi\r\nfår inga svar på några av de frågorna, och jag hoppas\r\natt Morgan Johansson i sitt sista inlägg ändå vill ta\r\nchansen och svara på frågan: Hur ställer ni er till att\r\nta bort de språkkrav som i dag fungerar som en trös-\r\nkel in på arbetsmarknaden för människor med in-\r\nvandrarbakgrund, människor som inte anses anställ-\r\nningsbara och därmed kan få hjälp?\r\nHur ser ni på att skolan fullständigt har misslyckats\r\nmed att ge barnen en bra start som förhindrar att det\r\nsociala arvet förs vidare? Skolan måste bli en mur-\r\nbräcka mot segregationen så att den inte går vidare i\r\ngeneration efter generation.</pre><pre>Anf.  18  OLLE SANDAHL (kd):\r\nFru talman! Arbetslinjen är grunden för både na-\r\ntionens och individernas försörjning. Det är sannolikt\r\nalla överens om. Problemet är ju att det inte räcker.\r\nDe fattiga ensamstående mammorna arbetar ju redan\r\nnu mer än andra mammor och kvinnor i landet. Det\r\nfinns en mer komplex problematik bakom detta.\r\nInvandrargrupperna tillåts inte komma in på ar-\r\nbetsmarknaden. Hälften av barnfamiljerna med in-\r\nvandrarbakgrund är fortfarande fattiga sex-nio år\r\nefter att de har kommit till landet. Här behöver myck-\r\net göras, och det handlar om både-och. Skatter är ju\r\nbåde-och. Det finns goda skatter. Varje välfärdssam-\r\nhälle behöver den goda skatten. Men det finns också\r\nskatter som motverkar samhällets utveckling. Jag\r\ntänker då på de skatter som gör att 500 miljarder av\r\nsvenska pengar har tagits ur landet och inte är till-\r\ngängliga för svensk utveckling utan används på annat\r\nsätt. Det hade varit bra att ha skatter som gör att dessa\r\n500 miljarder hade funnits kvar i nationen. Jag talar\r\nom fastighetsskatten som gör att pensionärer inte har\r\nråd att bo kvar i sina hem utan drivs från gård och\r\ngrund. Det är skillnad på skatt och skatt. Det är ingen\r\ndiskussion om att vårt parti står för ett solidariskt\r\nsamhälle baserat på goda skatter.\r\nSedan måste jag beröra Centerpartiets syn och\r\nsäga en sak till Kenneth Johansson. Jag tycker att det\r\nnärmast är lite oförskämt att slå sig för bröstet och\r\nhävda den egna politikens förträfflighet. Centern skär\r\nkraftigt i bostadsbidraget, och deras skattesänkningar\r\nkommer på det viset inte barnfamiljer med låga in-\r\nkomster till del. Det finns andra förslag i andra partier\r\nsom leder till förbättringar också för de lågavlönade.\r\nSammanfattningsvis vill jag notera att det behövs\r\nen kommission som går igenom förutsättningarna för\r\nförsörjningen och den ekonomiska nivån för barnfa-\r\nmiljer. Socialbidraget har aldrig varit konstruerat som\r\nen permanent försörjning.</pre><pre>Anf.  19  INGRID BURMAN (v):\r\nFru talman! Först vill jag också rikta mig till Ken-\r\nneth Johansson. Utöver de julklappar som delas ut i\r\nCenterpartiets ekonomiska politik minskar man just\r\nbostadsbidraget. Man minskar eller utraderar stora\r\ndelar av den arbetsmarknadsutbildning som ska leda\r\nde människor som vi har talat om in på arbetsmark-\r\nnaden. Man säger också nej till den äldreomsorgstaxa\r\nsom har betytt mest för just de sämst ställda, de eko-\r\nnomiskt svagaste pensionärerna, nämligen kvinnor\r\növer 85 år. Den var en vinst för dem, och detta avvi-\r\nsar Centerpartiet.\r\nFru talman! Som statsrådet sade, har detta varit en\r\nväldigt spretig debatt. Den har omfattat många områ-\r\nden. En del partier vill lösa den här problematiken\r\nmed skattesänkningar. Andra vill fortsätta att bygga\r\nden generella välfärden.\r\nJag vill avsluta med att citera en debattartikel i\r\nDN skriven av Frälsningsarmén den 15 december. Så\r\nhär skriver man: \"Är dessa människor, för vilka\r\nFrälsningsarméns grytor även i år kommer att koka på\r\ngator och torg, betjänta av privata sjukvårdsförsäk-\r\nringar, tandvårdsförsäkringar eller pensionsförsäk-\r\nringar? Knappast! De människor vi möter behöver ett\r\nsamhälle, som har ett så starkt socialt skyddsnät att\r\nolyckshändelser, arbetslöshet eller bara en dyr tand-\r\nvårdsräkning inte hotar att spoliera ett helt livs an-\r\nsträngningar.\"\r\nJag tror att Frälsningsarmén gör rätt analys.</pre><pre>Anf.  20  KENNETH JOHANSSON (c):\r\nFru talman! Har reformerna riktat sig till dem som\r\nbäst behöver dem? Nej, säger jag och Centerpartiet.\r\nVi är på rätt väg, säger Morgan Johansson. Men\r\nverkligheten talar ett tydligare språk än vad Morgan\r\nJohansson gör. Reformerna gav mest till dem som\r\nredan hade mest. Mycket rika blev rikare, och fattiga\r\nblev något mindre fattiga. Klyftan har ökat. Är det\r\nrätt väg, Morgan Johansson? För mig och Centerpar-\r\ntiet är det inte det.\r\nNu är kassakistorna i stort sett tomma. Alla med\r\nlåga inkomster och låga pensioner kan konstatera att\r\nman inte fick särskilt mycket av kakan. Centerpartiet\r\nkan inte acceptera att de som inte kan och inte ska\r\nbehöva arbeta för sin egen försörjning, gamla männi-\r\nskor och barn, ska drabbas av fattigdom. Vi kan inte\r\nacceptera att människor som kan och vill arbeta inte\r\nfår göra det på grund av att jobbet inte finns. Vår\r\npolitik skiljer sig från vänsterns genom att den inte\r\nbara ser behovet av tillväxt utan också av åtgärder för\r\natt skapa tillväxt i företagen.\r\nTill Kristdemokraterna och Vänsterpartiet vill jag\r\nsäga att ni läser en rad när det gäller bostadsbidragen.\r\nVi pekar på en helhetspolitik. Den tillsammans med\r\nskattesänkningar, framför allt för dem med låga in-\r\nkomster, gör att vi har en mycket tydlig och klar\r\nträffsäkerhet med vår politik som i allra första hand\r\nriktar sig till människor med svag ekonomi.\r\nDen här debatten handlar om fattigdom. Det vore\r\nnaturligtvis värdefullt om vi kunde sända ut ett\r\ngemensamt budskap om att sätta ökad kraft bakom\r\nåtgärderna för att minska misären. Det räcker inte\r\nbara med ord. Det krävs också handling.</pre><pre>Anf.  21  MONA JÖNSSON (mp):\r\nFru talman! Det var inte skatterna som var felet i\r\nmitt fall, Bo Lundgren. Det var snarare otryggheten\r\natt från den ena dagen till den andra inte veta om jag\r\nhade ett jobb att gå till. Det är fortfarande vardagen\r\nför många som arbetar som tim- och projektanställda.\r\nOtryggheten kan bestå i att inte kunna planera sin\r\nvardag. Det kan till exempel handla om att inte kunna\r\nta ett lån till en bostad då banken nekar till detta ef-\r\ntersom du inte har en tillsvidareanställning. Det får\r\ninte vara modet på arbetsmarknaden som avgör män-\r\nniskors vardag. Fler människor måste få tillsvidarean-\r\nställningar.\r\nMaktlöshet är att uppleva att man inte kan påver-\r\nka sin vardag utan är beroende av andra, till exempel\r\ngenom att man inte får pengar i tid från det tillfälliga\r\narbetet eller från socialen när man ska betala hyran i\r\nslutet av månaden. Otrygghet är också att veta att\r\nman behöver gå till tandläkaren fast man inte har råd.\r\nDet får aldrig bli så att grundläggande behov inte\r\ntillgodoses genom att vi inte tar ett gemensamt an-\r\nsvar.\r\nFru talman! Jag och Miljöpartiet tycker att solida-\r\nritet är mänsklighetens viktigaste ord. Det betyder att\r\nta gemensamt ansvar. Vi här i riksdagen har möjlig-\r\nheter att gå till handling och se helheter i beslut som\r\nvi fattar. Vi måste ta ett gemensamt ansvar för att\r\ningen ska behöva hamna utanför samhället och utan-\r\nför gemenskapen i dagens Sverige.</pre><pre>Anf.  22  Statsrådet MORGAN JOHANS-\r\nSON (s):\r\nFru talman! Jag tycker att den här debatten har va-\r\nrit klargörande på många sätt. Jag för min del har lyft\r\nfram frågan om arbetsmarknaden och vikten av att vi\r\nslår vakt om den generella välfärden för att kunna\r\nfortsätta minska klassklyftorna och förbättra situatio-\r\nnen för de sämst ställda.\r\nJag känner ändå att jag har fått ett blandat motta-\r\ngande i frågan om hur mittenpartierna ställer sig när\r\ndet gäller de extrema skattesänkningar som Modera-\r\nterna vill gå fram med för att lösa problemen. Centern\r\nhar tagit bestämt avstånd från Moderaterna. Folkpar-\r\ntiet har fört ett konstruktivt resonemang i många\r\nstycken, framför allt när det gäller skolan och när det\r\ngäller dem som står utanför arbetsmarknaden. Det\r\nfinns mycket mer man skulle vilja säga om detta, men\r\ndet hinns inte med. Det skulle nästan behövas egna\r\ndebatter. Kristdemokraterna har också gett ett kon-\r\nstruktivt bidrag till diskussionen.\r\nModeraterna har haft sin linje. Lundgren säger att\r\nman inte behöver lyssna på den där Johansson, för\r\nhan har varit på Bommersvik. Där är jag väl skyldig.\r\nMen jag var också en av de första i min släkt som fick\r\nuniversitetsutbildning. Jag tror att det är en poäng att\r\npeka på att Socialdemokraterna har brutit mark också\r\nför vanliga människor att nå in till universiteten och\r\nfå grundläggande utbildning.\r\nDet var vad jag försökte säga till Lundgren. Ni\r\ntalar hela tiden om omfördelning från de fattigaste till\r\nde rika. Men det är vi som talar om tillväxt. Ni säger:\r\nSänk skatten för de allra rikaste, så kommer också ni\r\nsom har det lite sämre ställt så småningom att få det\r\nlite bättre. Jag tror inte riktigt att man kan lita på det.\r\nMan har hört det förut.\r\nNär man ser den fördelningspolitik som Modera-\r\nterna nu driver får man nästan lite lust att citera Pers-\r\nson, Peps Persson: Det är falsk matematik som gör\r\nden fattige så fattig och den rike så förbannat rik.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>2 §  Svar på interpellation 2002/03:83 om delak-\r\ntighet i EU-arbetet</pre><pre>Anf.  23  Utrikesminister ANNA LINDH (s):\r\nFru talman! Rigmor Stenmark har frågat mig på\r\nvilket sätt jag avser se till så att riksdagens ledamöter\r\nkänner sig delaktiga i EU-arbetet, särskilt inför re-\r\ngeringskonferensen 2004.\r\nEtt öppet och förtroendefullt samarbete mellan re-\r\ngering och riksdag är en förutsättning för att Sverige\r\nmed framgång ska kunna driva sina ståndpunkter\r\ninom den europeiska unionen. Jag välkomnar därför\r\nett ökat engagemang från riksdagens ledamöter för de\r\nviktiga EU-frågorna, särskilt när nu diskussionen om\r\nEU:s framtid inletts. Det är angeläget att dessa frågor\r\ndebatteras såväl i riksdagen som bland den bredare\r\nallmänheten. Ansvaret för att riksdagens ledamöter\r\nska känna sig delaktiga i EU-arbetet ligger dock ock-\r\nså på riksdagen själv, och riksdagen måste själv avgö-\r\nra vilka arbetsformer den vill använda.\r\nRegeringsformen och riksdagsordningen innehål-\r\nler föreskrifter om regeringens information till och\r\nsamråd med riksdagen. Enligt riksdagsordningen ska\r\nutskotten följa  arbetet i Europeiska unionen inom\r\nsina ämnesområden. Information till fackutskotten\r\nlämnas löpande av departementen, ibland på politisk\r\nnivå och ibland på tjänstemannanivå, praxis har ut-\r\nvecklats olika inom olika utskott. Utrikesutskottet\r\ninformeras vanligen på hög tjänstemannanivå inför\r\nmöten med Rådet för allmänna frågor och yttre för-\r\nbindelser samt möten med Europeiska rådet.\r\nInför varje rådsmöte äger samråd rum med EU-\r\nnämnden som dessförinnan får skriftligt underlag.\r\nRiksdagen får också rapporter efter samtliga rådsmö-\r\nten. Samma ordning tillämpas även för Europeiska\r\nrådets möten. I de fall då kammaren är samlad efter\r\nEuropeiska rådets möten har statsministern informe-\r\nrat kammaren om utgången av mötet.\r\nRiksdagen får alla nya kommissionsförslag, vit-\r\nböcker och grönböcker. Regeringen överlämnar också\r\nlöpande faktapromemorior om nya förslag från kom-\r\nmissionen, ungefär 150 promemorior överlämnas\r\nårligen. Detta ger utskotten möjlighet att välja vilka\r\nfrågor de vill engagera sig i. Regeringen lämnar ock-\r\nså en årlig skrivelse med redogörelse för verksamhe-\r\nten i EU under föregående år.\r\nRegeringen är beredd att i de former riksdagen\r\nväljer löpande informera om arbetet i det pågående\r\nkonventet. Regeringen har för avsikt att på basis av\r\nkonventets resultat presentera en skrivelse till riksda-\r\ngen som grundval inför regeringskonferensen.\r\nEuropeiska rådets möte i Laeken uttalade sig för\r\nen tidtabell innehållande en reflektionsfas mellan\r\nkonventets avslutning och inledningen av den påföl-\r\njande regeringskonferensen. En sådan fas bör utnytt-\r\njas för att förankra konventets resultat i Sverige och\r\nsamråda med riksdagen inför förhandlingarna om ett\r\nnytt fördrag. Detta har vid tidigare regeringskonfe-\r\nrenser skett främst genom löpande samråd med EU-\r\nnämnden och genom att skriftligt material överläm-\r\nnats. Under förhandlingarna om Nice-fördraget hölls\r\ndessutom regelbundna möten mellan förhandlings-\r\nledningen och en beredningsgrupp inom EU-\r\nnämnden med representanter för samtliga riksdags-\r\npartier. Även under själva slutförhandlingen i Nice\r\nskedde löpande samråd. Den nära och kontinuerliga\r\ndialogen med riksdagen bidrog vid tidigare reger-\r\ningskonferenser till att Sverige kunde framföra de\r\nsvenska positionerna med kraft och på ett konstruk-\r\ntivt sätt.\r\nJag välkomnar riksdagens engagemang i EU-\r\nfrågorna och att riksdagen nu ser över sin egen orga-\r\nnisation inför regeringskonferensen 2004. Redan nu\r\nfinns en väl utvecklad samverkan mellan riksdagen\r\noch regeringen som ger riksdagen möjlighet att på-\r\nverka utvecklingen inom de områden som EU-arbetet\r\navser. Jag är dock öppen för att diskutera vad vi yt-\r\nterligare kan göra för att bidra till att riksdagen kän-\r\nner sig mer delaktig i arbetet.</pre><pre>Anf.  24  RIGMOR STENMARK (c):\r\nFru talman! Jag tackar utrikesminister Anna\r\nLindh för svaret på min fråga och möjligheten att här\r\ni dag ha den här öppna debatten. Det är kanske ett led\r\ni att öppna debatten.\r\nJag har ställt frågan direkt till utrikesministern om\r\nhennes möjligheter att se till att ledamöterna i Sveri-\r\nges riksdag när olika enkäter kommer kan på ett upp-\r\nriktigt sätt svara att de är väl informerade och defini-\r\ntivt delaktiga i EU-arbetet. Man är onekligen intresse-\r\nrad av hur vi förhåller oss till EU-frågorna som en-\r\nskilda ledamöter.\r\nKänslan av att vara delaktig i EU-arbetet finns\r\ninte i dag i Sveriges riksdag såsom vi skulle önska att\r\nden gjorde. De flesta ledamöterna sade, enligt den\r\nrapport som jag presenterade och som massmedier\r\ngår ut med till svenska folket, att många är oengage-\r\nrade och inte har något inflytande på beslutsprocessen\r\ni EU. Det är minst sagt beklagligt.\r\nSjälv är jag intresserad och anser att vi som riks-\r\ndagsledamöter bör vara uppdaterade på vad som\r\nhänder och sker. Vi är européer, vi är med i en ge-\r\nmenskap, och vi är beroende av de beslut som fattas\r\npå EU-nivå. Jag håller ändå med om att det inte är\r\nmycket som man som enskild ledamot i Sveriges\r\nriksdag har att säga till om när det gäller de beslut\r\nsom fattas i EU.\r\nDet folkliga inflytandet är mycket begränsat. Det\r\nfinns ett demokratiskt underskott som vi inte kan\r\nbortse från. Underifrånperspektivet tycks vara glömt.\r\nI det vardagliga arbetet i riksdagen är det inte många,\r\nom ens några, som är direkt inblandade i frågorna i\r\nEU.\r\nVi har en EU-nämnd som är knappt rådgivande.\r\nVisst får vi en mängd faktapromemorior, vitböcker\r\noch grönböcker. Vi får också en årlig redovisning\r\nsom är en skriftlig redogörelse för verksamheten i\r\nEU. Men det ger faktiskt inte någon direkt känsla av\r\natt vara delaktig.\r\nFru talman! Riksdagen väljer sina arbetsformer,\r\nsvarar utrikesministern. Det ska bli intressant med de\r\nnya talmännen och se om de kan komma på någon\r\nbra lösning för att vi ska blir mer delaktiga. Frågan\r\nfår lite indirekt gå även till dem.\r\nVilka är det trots allt som bestämmer i riksdagen?\r\nDet är socialdemokrater i samarbete med, dessvärre,\r\nEU-fientliga partier, Vänsterpartiet och Miljöpartiet.\r\nDet borgar inte för något större engagemang i frågan.\r\nFrån Centerpartiet och även från andra opposi-\r\ntionspartier läggs det fram förslag till riksdagen i\r\nform av motioner varje år med förslag till hur man\r\nskulle öppna för EU-frågorna samt öka intresset för\r\ndem i hela vårt land.\r\nJag har här i kammaren med mig vår motion. Den\r\ninnehåller 25 punkter. Men det yrkas inte bifall till\r\ndem. Jag har anledning att tro att det finns kanaler\r\nmellan regeringen och dem som så att säga har mak-\r\nten i riksdagen. Nog är det väl så, ministern? Jag har\r\nväl inte fel? Nog är det ändå så att maktförhållandet\r\nsom avspeglar sig i parlamentet har en direkt påver-\r\nkan på regeringsarbetet?\r\nMin fråga kvarstår. Vad ämnar utrikesministern\r\nvidta för åtgärder så att vi riksdagsledamöter när vi\r\nfår nästa enkät kan ärligt svara: Vi har en utrikesmi-\r\nnister som väckt frågorna hos oss, och det har verkli-\r\ngen hjälpt oss, nu är vi engagerade och har kunskap?</pre><pre>Anf.  25  Utrikesminister ANNA LINDH (s):\r\nFru talman! Jag vill först och främst säga att jag\r\nblev förvånad när jag såg resultatet av den här enkä-\r\nten. Jag har erfarenhet från två områden, först som\r\nmiljöminister och sedan som  utrikesminister. Jag har\r\nalltid upplevt att riksdagens ledamöter är väl informe-\r\nrade och har god kunskap, och de spelar därmed ock-\r\nså en viktig roll för mig som minister när det gäller\r\natt diskutera frågorna före ministerrådsmötena. De är\r\nalltså reellt med om att påverka besluten.\r\nInformationen finns, och möjligheterna finns, och\r\nman måste som riksdagsledamot också utnyttja dessa.\r\nDet är trots allt orimligt, Rigmor Stenmark, att lägga\r\nansvaret på mig att tala om hur riksdagens ledamöter\r\nska utnyttja de möjligheter som faktiskt finns. I den\r\nkontakt som jag har med riksdagsledamöterna har jag\r\nupplevt att ledamöterna tar de här möjligheterna.\r\nFinns det andra förslag till hur  man ska göra, måste\r\nriksdagen diskutera igenom dem för att hitta bättre\r\narbetsformer.\r\nSedan kan man titta på vad vi kan göra i konven-\r\ntet. Det har där från svensk sida framhållits att de\r\nnationella parlamenten ska ha ett större inflytande i\r\nEU-besluten. Det är en svensk linje som både riksda-\r\ngen och den svenska regeringen har samma inställ-\r\nning till. Tyvärr har andra länder kanske inte varit\r\nriktigt lika tydliga i det avseendet.\r\nRigmor Stenmark! Jag vill nog ändå hävda att\r\nriksdagsledamöter är valda representativa politiker\r\nsom till syvende och sist själva måste ta ansvaret för\r\natt komma med konstruktiva förslag, om de tycker att\r\ndagens ordning inte fungerar bra.</pre><pre>Anf.  26  RIGMOR STENMARK (c):\r\nFru talman! Jag kan dela utrikesministerns åsikt\r\nnär det gäller att vissa riksdagsledamöter är väldigt\r\nengagerade. Jag framställde min interpellation ganska\r\nlångt före juluppehållet, och svaret kommer nu. Jag\r\nmåste erkänna att det har hänt en hel del sedan julen.\r\nVi har haft ett seminarium med en öppen dialog, och\r\njag tycker att det var bra. Jag vet inte varifrån initiati-\r\nvet till detta kom, men det var ett bra initiativ som\r\nfick en bra uppföljning.\r\nDen rapport som man gått ut till svenska folket\r\nmed i massmedierna är lite intressant. Där görs till\r\nexempel en tänkvärd jämförelse med förhållandena i\r\nvårt grannland Finland. Jag tar mig friheten att läsa\r\ninnantill ur en ledare om den: \"Där känner parlamen-\r\ntarikerna stor delaktighet i EU-frågorna. De upplever\r\nsig ha goda möjligheter att påverka frågor som rör\r\nunionen.\r\nDe nationella parlamentens möjligheter till infly-\r\ntande är ett ständigt återkommande diskussionsämne\r\npå olika nivåer i unionen.\"\r\nI Finland har man i motsats till i Sverige organise-\r\nrat EU-frågorna i parlamentet på ett sätt som gör att\r\nde folkvalda ges mer makt över besluten. Det där\r\nredan existerande stora utskottet har fått i uppdrag att\r\nhantera EU-frågorna i parlamentet. Stora utskottet\r\nbereder ärendena efter att ha hört ståndpunkterna från\r\nflera av fackutskotten.\r\nDet görs också en jämförelse med EU-nämnden,\r\nsom vi har i Sverige. Vi har från Centerpartiet redan\r\nfrån början varit väldigt tveksamma till den. Vi tycker\r\natt EU-nämnden ska avskaffas och att EU-frågorna\r\nska föras ut direkt till utskotten.\r\nDet har i EU-landet Sverige bara fyra gånger in-\r\nträffat att ett fackutskott har avgett yttrande till EU-\r\nnämnden. Jag hoppas att det har blivit bättre på sena-\r\nre tid. Under motsvarande jämförelseperiod har fack-\r\nutskotten i den finska riksdagen avgett drygt 800\r\nyttranden till stora utskottet. Denna jämförelse är\r\nganska uppseendeväckande, och i varje fall tar jag till\r\nmig den.</pre><pre>Anf.  27  Utrikesminister ANNA LINDH (s):\r\nFru talman! Låt mig vara tydlig: Jag har ingen\r\nuppfattning om vilken ordning riksdagen vill ha. Ifall\r\nriksdagen vill arbeta med någon annan form av ut-\r\nskott än vad den har i dag anser jag vara en fråga för\r\nriksdagen och inte för mig. Jag tycker med den makt-\r\nfördelning som vi har i Sverige att det är viktigt att\r\nregeringen inte försöker styra riksdagens arbete, inte\r\nens genom att i en interpellationsdebatt ha synpunkter\r\npå hur riksdagen bör lägga upp sitt arbete. Vi har en\r\nviktig maktdelningsprincip som innebär att riksdagen\r\navgör och regeringen verkställer.\r\nJag vill vidare bara konstatera att jag både som\r\nmiljöminister och som utrikesminister har upplevt att\r\nfackutskotten har ett reellt inflytande. Det är en sak\r\natt avge formella yttranden. En annan sak är att man\r\nnär man får muntlig information avger reaktioner på\r\nden. Även om utskotten ofta informeras på hög\r\ntjänstemannanivå och inte på politisk nivå, bär tjäns-\r\ntemännen med sig reaktionerna på informationen\r\ntillbaka till mig som minister,  och det är självklart att\r\njag reagerar på de uppfattningar som utskotten har i\r\nde olika sakfrågorna.</pre><pre>Anf.  28  RIGMOR STENMARK (c):\r\nFru talman! Jag tar gärna till mig uppfattningen\r\natt vi som riksdagsledamöter ska ta för oss av de\r\nmöjligheter som vi har. Ibland missar vi dem, och\r\nibland gör vi också fel. Jag skulle dock önska att\r\nutrikesministern vore lite ärlig och sade att regeringen\r\nkan komma med förslag till riksdagen i olika frågor.\r\nDen möjligheten har ju regeringen, och det är ändå\r\nregeringen som leder hela landet. Det här måste vara\r\nen intressant fråga.\r\nLåt mig föra fram ett konkret förslag, som jag ti-\r\ndigare har väckt i form av en motion. Jag har haft\r\nförmånen att ingå i en kommitté som arbetade med\r\nhur riksdagens arbetsformer skulle förändras, och i\r\nden kommittén resonerade vi om  ifall det skulle vara\r\nmöjligt att man under ett år av den fyraåriga mandat-\r\nperioden skulle kunna jobba temainriktat. Man skulle\r\nkunna arbeta väldigt konkret med EU-frågorna under\r\nett år, med motioner och seminarier om EU-frågorna.\r\nMan skulle även kunna åka ut på studiebesök i EU.\r\nTalmannen har också lagt fram ett sådant förslag.\r\nMin fråga är om regeringen kommer att lyssna på\r\ndetta och ta del av de motionsförslag om temaår för\r\nEU-frågorna som finns från partier och från oss som\r\nenskilda ledamöter. Är det en fråga som kan falla i\r\ngod jord hos utrikesministern?</pre><pre>Anf.  29  Utrikesminister ANNA LINDH (s):\r\nFru talman! Jag anser mig faktiskt förhindrad att\r\ngå in i riksdagens arbetsformer. Jag tror att det skulle\r\nväcka oerhört ont blod i riksdagen ifall regeringen\r\nskulle lägga fram  formella förslag om hur riksdagen\r\nska organisera sitt arbete. Riksdagen är överordnad\r\nregeringen. Regeringen kan inte i den här typen av\r\nfrågor lägga fram formella förslag om hur riksdagen\r\nska organisera sitt arbete. Riksdagen är i detta avse-\r\nende suverän. Utnyttja den suveräniteten!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på interpellation 2002/03:84 om han-\r\ndel med  kvinnor och barn</pre><pre>Anf.  30  Utrikesminister ANNA LINDH (s):\r\nHerr talman! Rigmor Stenmark har frågat på vil-\r\nket sätt jag avser verka för att förhindra korruption\r\noch människohandel i världen.\r\nMänniskohandel innebär grova kränkningar av\r\nmänniskors värdighet och måste bekämpas med alla\r\nmedel. Framför allt handlar det om kvinnor och barn\r\nsom rekryteras - ofta med tvång eller falska löften -\r\noch säljs för att utnyttjas i prostitution och på andra\r\nfruktansvärda sätt. Jag delar Rigmor Stenmarks enga-\r\ngemang i denna fråga.\r\nAtt bekämpa människohandel har de senaste åren\r\nvarit en svensk profilfråga i internationella samman-\r\nhang. Frågan var bland annat prioriterad under Sveri-\r\nges ordförandeskap i EU:s ministerråd. Medlemslän-\r\nderna enades då om definitionerna av straffbar män-\r\nniskohandel för arbetskraftsexploatering och sexuell\r\nexploatering och om nya garantier för brottsoffer.\r\nLåt mig också nämna att Sverige, Norge och Fin-\r\nland i samarbete med nordvästra Ryssland kommer\r\natt genomföra en kartläggning och insats mot prosti-\r\ntution och handel med kvinnor i Barentsregionen\r\nunder 2003-2004. Inom ramen för Östersjösamarbe-\r\ntet pågår sedan 1998 ett samarbete om barn i utsatta\r\nsituationer där frågor om sexuell exploatering har hög\r\nprioritet.\r\nSverige har inom ramen för EU:s regionala sam-\r\narbeten med Asien och Afrika tagit initiativ till ge-\r\nmensamma åtgärder mot människohandel. Det hand-\r\nlar om förebyggande åtgärder, effektiv lagstiftning\r\noch stöd till offren för människohandel. En hand-\r\nlingsplan mot människohandel antogs av ASEM:s\r\nutrikesministrar i maj 2001. Sverige verkar nu för att\r\ndenna genomförs och följs upp. Även inom dialogen\r\nmellan Afrika och EU är en handlingsplan under\r\nutarbetande. Handlingsplanen väntas antas vid nästa\r\ntoppmöte våren 2003.\r\nDet är viktigt att öka medvetenheten om männi-\r\nskohandeln. Regeringen har givit ett stöd till Svenska\r\ninstitutet för att i samarbete med svenska utlands-\r\nmyndigheter sprida filmen Lilja 4-ever.\r\nHerr talman! Människohandeln utgör ett samman-\r\nsatt problem. Den är sammankopplad med fattigdom,\r\nsociala och ekonomiska orättvisor inom och mellan\r\nländer, organiserad brottslighet och korruption. För\r\natt stoppa handeln krävs internationell samverkan.\r\nSveriges utvecklingssamarbete har en viktig upp-\r\ngift i arbetet för att förebygga och bekämpa männi-\r\nskohandel. En av de viktigaste åtgärderna för att\r\nförhindra människohandel är att bekämpa dess bak-\r\nomliggande orsaker, såsom efterfrågan på kvinnor\r\noch barn för prostitution, fattigdom och marginalise-\r\nring. Regeringen håller på att färdigställa en strategi\r\nför hur biståndet kan användas för att bekämpa män-\r\nniskohandel.\r\nSveriges utvecklingssamarbete präglas av att\r\nkvinnors och mäns liksom flickors och pojkars lika\r\nvärde erkänns och respekteras. Ett jämställdhetsper-\r\nspektiv ska genomsyra alla delar av samarbetet. Åt-\r\ngärder genomförs som syftar till att upplysa maktha-\r\nvare - och ändra deras attityder - vad gäller kvinnors\r\noch barns mänskliga rättigheter.\r\nLåt mig ge några exempel på hur Sverige arbetar\r\ninom utvecklingssamarbetet. Sida stöder i dag insat-\r\nser för att bekämpa människohandel i Central- och\r\nÖsteuropa inklusive Baltikum och Balkan, i Sydost-\r\nasien och i Västafrika. Stödet går genom organisatio-\r\nner som IOM, Unicef, Kvinna till Kvinna och Rädda\r\nBarnen.\r\nInsatserna omfattar bland annat program för reha-\r\nbilitering och återintegrering av offren. Dessutom\r\nstöder Sverige utbildningsaktiviteter som syftar till att\r\nmotverka föreställningar om kvinnor och barn som\r\nunderordnade och rättslösa och därmed lovliga offer\r\nför våld och utnyttjande.\r\nMänniskohandel, liksom vapen- och narkotika-\r\nhandel, omsätter stora pengar och bidrar till en väx-\r\nande illegal marknad och kriminalitet. Sverige arbetar\r\naktivt i olika internationella forum med syfte att\r\nstävja organiserad brottslighet och korruption. Sveri-\r\nge deltar i pågående förhandlingar inom FN om en\r\nkonvention mot korruption. Vi arbetar aktivt med\r\ndessa frågor inom ramen för stabilitetspakten för\r\nsydöstra Europa, liksom inom vårt övriga utveck-\r\nlingssamarbete.\r\nJag avser att verka för att bekämpning av männi-\r\nskohandel fortsätter att vara en svensk profilfråga\r\ninternationellt. Sverige kommer även i framtiden att\r\narbeta för ett ökat samarbete mellan länder och regio-\r\nner mot handel med människor eftersom inget land\r\nensamt kan utplåna denna avskyvärda hantering av\r\nmänniskor.</pre><pre>Anf.  31  RIGMOR STENMARK (c):\r\nHerr talman! Tack, utrikesministern, för att vi får\r\ndebattera det här ärendet. Det har debatterats många\r\ngånger i kammaren, men dessvärre behövs det en\r\ndebatt till - och flera kommer säkert.\r\nMänniskohandel är en gräslig, avskyvärd handel.\r\nDet anser vi här i riksdagen. Om det är vi eniga, le-\r\ndamöter och ministrar. Jag vill påstå att det anser\r\nockså svenska folket. Det anser man säkerligen i EU-\r\nparlamentet, och det anser FN:s olika organ. Det\r\nmåste bli ett slut på det här.\r\nDessvärre hjälper det inte hur avskyvärt vi än\r\ntycker att det här är - det pågår ändå, och det pågår\r\njust nu.\r\nJag tackar så mycket för ett långt och omfattande\r\nsvar. Jag hade inte väntat mig att ministern skulle\r\nkomma med något enkelt, konkret svar och några\r\ndirekta lösningar. Det är nog en alltför svår fråga för\r\ndet. Men jag tycker att det är bra att man inte duckar\r\nför frågan, utan att vi försöker på olika sätt att göra\r\nvår röst hörd.\r\nVi kan aldrig acceptera denna handel. Jag har oer-\r\nhört svårt att tänka mig att någon verkligen, med\r\nberått mod och av egen vilja, kan gå in och handla.\r\nDet jag tänker fokusera på är handel med barn.\r\nHandel med sex kommer oftast i förgrunden, men det\r\när just detta att köpa och sälja barn, att förmedla barn\r\npå ett sådant sätt, från föräldrar till föräldrar, som jag\r\ntycker behöver föras upp på bordet ytterligare.\r\nJag har fått helt klart för mig att det förekommer\r\nen organiserad handel med barn. Jag har förmånen att\r\njobba med internationella adoptioner, och när vi fick\r\nkännedom om och varning för vissa barnhem i de\r\nländer som vi kan tänka oss att adoptera barn från\r\nblev jag minst sagt upprörd - att barnhandel före-\r\nkommer på ett så organiserat sätt, med länder och i\r\nländer som vi adopterar barn från. Jag kan inte ac-\r\nceptera att det bara ska tigas om det. Den här kampen\r\nmot handel med barn måste vi ta i, och frågorna\r\nmåste föras upp på bordet ordentligt.\r\nJag frågar utrikesministern: Hur följer utrikesmi-\r\nnistern just den frågan?</pre><pre>Anf.  32  INGER RENÉ (m):\r\nHerr talman! Också jag vill säga till utrikesminis-\r\ntern att jag tycker att det var ett ovanligt bra och fyl-\r\nligt svar. Det förtjänar den här frågan.\r\nDet är bra att man ökar medvetenheten, inte minst\r\ngenom att använda filmen Lilja 4-ever. Det är bra att\r\nman har ett internationellt samarbete - det är nödvän-\r\ndigt i detta arbete. Det är bra att bistånd används i de\r\nhär sammanhangen. Det är bra att man pekar på jäm-\r\nställdhetsperspektiv.\r\nNu är jag färdig med mitt beröm.\r\nJag saknar möjligen insatser när det gäller att in-\r\nformera om sexuell och reproduktiv hälsa. Sunda\r\nvanor och sund inställning på det området kan vara\r\nnågon form av vaccination och en hjälp när det gäller\r\natt komma till ökad jämställdhet och bekämpa den\r\nhär förfärliga situationen.\r\nJag saknar också insatser när det gäller att utbilda\r\npolisen. I många av de länder från vilka det kommer\r\nkvinnor och barn till oss är polisen dessvärre med i\r\nverksamheten, kanske på grund av korruption och\r\nandra traditioner. En utbildning av polisen i länderna\r\npå andra sidan Östersjön och i många av länderna i\r\nsödra Afrika tror jag skulle vara ett verksamt verktyg\r\nför att komma till rätta med eller åtminstone försöka\r\nbekämpa de här förfärliga händelserna.\r\nVad jag framför allt saknar är än mer av verkliga,\r\nkonkreta insatser. Första gången jag själv kom i kon-\r\ntakt med ordet trafficking var i Peking på kvinnokon-\r\nferensen 1995. Jag är helt övertygad om att ministern,\r\neller åtminstone UD och de som då sysslade med\r\nbiståndsverksamhet, tidigare hade fått upp ögonen för\r\ndenna förfärande verksamhet.\r\nI dag talas det mycket om planer, kartläggningar\r\noch överläggningar, och det behövs naturligtvis ock-\r\nså. Men i dag kommer unga flickor och pojkar till\r\nStockholm, till Malmö eller till Göteborg - de flesta\r\nkanske kommer till Stockholm. I dag kommer också\r\nunga flickor med små barn. Det är inte bara små barn\r\nsom säljs till föräldrar som hett önskar ett litet barn,\r\nutan också små barn som medverkar i sexindustrin.\r\nDet är ett nytt mönster i de här förfärliga historierna.\r\nDet kommer alltså unga flickor som har barn med sig,\r\noch bägge medverkar sedan i sexhandeln.\r\nSamtidigt nedrustas polisen i Sverige när det gäll-\r\ner kompetens på det här området. Jag läste i tidningen\r\ni dag att den speciella grupp som temporärt har arbe-\r\ntat mot trafficking i Stockholm och i dag har en\r\nmycket hög kompetens på det området, genom insat-\r\nser av Kristina Axén Olin, ska finnas kvar. Jag hop-\r\npas att det är riktigt.\r\nEn del av de ungdomar som kommer hit till Sve-\r\nrige lyckas komma tillbaka till sina hemländer. Där\r\nhar de inga sociala kontakter, inga pengar och ingen\r\nbostad. Där skulle Sverige kunna göra en praktisk\r\ninsats i än större omfattning, naturligtvis genom in-\r\nformation men också genom konkreta insatser. De här\r\nbarnen, de här flickorna och pojkarna, kan inte vänta.\r\nDå är de fast i den här sexköpsfällan.</pre><pre>Anf.  33  Utrikesminister ANNA LINDH (s):\r\nHerr talman! Jag vet att vi alla är helt överens om\r\natt det här är en form av modern slavhandel som det\r\när väldigt viktigt att vi får ett absolut stopp för och att\r\nvi verkar för det internationellt.\r\nRigmor Stenmark började med att ta upp handeln\r\nmed barn, vilket ju är en fullständigt vidrig företeelse.\r\nVi har följt de exempel som Rigmor Stenmark tar upp\r\noch hur man arbetar för att få stopp på detta när det\r\ngäller internationell adoption.\r\nEtt viktigt skäl till att Sverige har drivit att alla\r\nadoptioner ska ske utan penningersättning är att ris-\r\nkerna är så mycket större så fort man börjar acceptera\r\npenningersättningar. Det här har varit en viktig prin-\r\ncip för oss.\r\nLikaså har vi, både genom de svenska myndighe-\r\nterna och Nämnden för internationella adoptionsfrå-\r\ngor, arbetat för att man ska följa upp och kontrollera\r\nbåde länder och enskilda som man samarbetar med\r\nför att omedelbart kunna reagera och ingripa mot det\r\nsom kan misstänkas vara barnhandel.\r\nOm man har upptäckt några fall där man har\r\nmisstänkt den här formen av enskilda överträdelser\r\nhar man omedelbart försökt gå in och sätta stopp för\r\ndet. Men det är, som sagt, alltid en fråga om att fak-\r\ntiskt hitta detta och upptäcka det när det sker. Det är\r\nockså viktigt att vi får andra länder att tydligt agera\r\nmot allt som kan misstänkas ha med barnhandel att\r\ngöra.\r\nTill Inger René ska jag omedelbart säga att när det\r\nhandlar om att gå emot sexuell exploatering och ar-\r\nbeta för jämställdhet, om det är det Inger René menar\r\nmed sunda vanor, är vi överens. Det är också vad vi\r\ntydligt har strukit under när vi har talat om att efter-\r\nfrågan också bidrar till att vi får en trafficking av det\r\nhär slaget. Därför är det viktigt att vi på ett väldigt\r\ntidigt stadium och tidigt i åldrarna börjar tala om\r\nsexuell exploatering och att vi försöker stärka flick-\r\norna genom jämställdhetsdebatten och göra de svens-\r\nka pojkarna till icke-köpare genom att göra dem\r\nmedvetna om jämställdhetsfrågorna och faran med\r\nsexuell exploatering. Vi tror också att det skulle vara\r\nbra om fler länder gör som Sverige, att de kriminali-\r\nserar i den form som Sverige har gjort. Det innebär\r\nautomatiskt att det därmed blir en ökad utbildning av\r\npolisen och en ökad information.\r\nVi kan nog se på den svenska polisen att det har\r\nhänt väldigt mycket under de senaste åren, bland\r\nannat genom lagstiftningen och genom att man har\r\nfått en ökad medvetenhet om trafficking-frågorna och\r\ngenom att det så tydligt har prioriterats från den\r\nhögsta polisledningen och politiskt.\r\nVi kan inte från regeringens sida styra de enskilda\r\nlokala polismyndigheterna. Jag reagerade som alla\r\nandra, som medborgare, när jag läste att gruppen i\r\nStockholm skulle läggas ned. Ordföranden i polis-\r\nnämnden är Kristina Axén Olin, så jag hoppas att\r\nman därmed kan hantera det lokalt. Men vi får inte\r\nsom regering lägga oss i det.\r\nDäremot har jag till min glädje sett att Rikspolis-\r\nstyrelsen i dag har kontaktmän på alla polismyndig-\r\nheter för att också göra arbetet mot trafficking till ett\r\nstående inslag.\r\nDet här är några viktiga frågor, men sedan handlar\r\ndet naturligtvis också om offrens situation. Det har\r\nvarit en viktig fråga för oss från svensk sida att, na-\r\nturligtvis, titta på de flickor som kommer hit och har\r\ndrabbats men framför allt att diskutera med de länder\r\nsom offren kommer ifrån, där de ofta har sitt ur-\r\nsprung. Vi får inte enbart titta på vad vi kan göra\r\nrepressivt för att få stopp på det här, utan vi måste\r\nockså göra allt vad vi kan för att arbeta med offren,\r\nge dem möjlighet till utbildning och till bra och vikti-\r\nga insatser.</pre><pre>Anf.  34  RIGMOR STENMARK (c):\r\nHerr talman! I en debatt i dag här i riksdagen har\r\nman pratat om nyfattigdom i Sverige. Det är möjligen\r\nen varningssignal, men när jag lyssnade på den de-\r\nbatten tänkte jag onekligen på de verkligt fattiga\r\nmänniskorna på det här jordklotet. Ibland har jag\r\nsaknat en jordglob i den här plenisalen, en symbol för\r\natt vi hör ihop på jorden. Det är ju oftast de verkligt\r\nfattiga människorna som det handlar om när det gäller\r\nbarnhandel.\r\nJag har själv varit på besök i de här länderna och\r\nsett de kvinnor som finns i de fattiga familjerna. Man\r\nblir onekligen skakad - det går inte ens att göra sig en\r\nföreställning om hur människor har det. Då kan man\r\nockså förstå att kvinnorna inte har ork. Det är ju helt\r\nfantastiskt att de över huvud taget kan föda barn. Det\r\nhar man ju många gånger undrat över. Men det\r\nhandlar också om att ha ork att fostra sina barn, att\r\ninte falla för frestelsen när den kommer. Det är ju så\r\ndet måste vara när det kommer människor som köper\r\nbarnen - när det är korruption - för att sedan lämna\r\növer dem till barnhem.\r\nNär det gäller hur vi i Sverige på bästa sätt ska\r\nkunna vara med och stävja den här fattigdomen sägs\r\ndet i svaret från utrikesministern att regeringen håller\r\npå att färdigställa en strategi för hur biståndet ska\r\nkunna användas för att bekämpa människohandel. Jag\r\ntror att det är där det ligger. Hjälp till självhjälp är ett\r\nmåste. När kommer den här färdigställda strategin,\r\noch när tar vi ett gemensamt ansvar här i riksdagen\r\nför att höja biståndet till den nivå som det borde ligga\r\npå?\r\nI svaret redovisas också hur man arbetar. Man\r\npratar om Sida. Man pratar om andra organisationer,\r\nUnicef, Kvinna till Kvinna och Rädda Barnen. Det är\r\nbra, men frågan är: Arbetar till exempel Sida med rätt\r\nprojekt? Hur följer man upp det? Hur utvärderar man\r\nde olika projekten? Men framför allt: När kommer vi\r\natt få ett bistånd som står i proportion till den fattig-\r\ndom som man pratar om att vi har i Sverige? Jag\r\nanser att Sverige ändå är ett ganska rikt land och att\r\nvi har råd att dela med oss.</pre><pre>Anf.  35  INGER RENÉ (m):\r\nHerr talman! Nu måste jag snabbt göra ett tillrät-\r\ntaläggande. Jag vet inte om utrikesministern missupp-\r\nfattade mig när jag talade om utbildning av polisen.\r\nJag menade naturligtvis inte att vår svenska polis på\r\nnågot sätt var involverad i trafficking eller inte hade\r\nutbildning på det området. Men jag tror att Sverige\r\nskulle kunna göra en stor insats genom att hjälpa till\r\nmed att informera och utbilda poliser i andra länder.\r\nJag var i Litauen häromdagen. Där berättade de att\r\nde hade svårt att lagföra skurkar på det här området,\r\ndärför att polisväsendet självt var så involverat i den\r\nhär verksamheten att det inte gick. Man fick gå till\r\nTyskland för att kunna göra detta. Det tycker jag visar\r\nen bild som vi borde försöka hjälpa till att rätta till.\r\nJag vet att väldigt mycket görs, och jag vet att all-\r\nting i det här huset tar tid. Vi brukar ju säga att de-\r\nmokrati tar tid, men det är väldigt ofta för att vi ska\r\nkomma överens och för att vi ska skicka ut saker på\r\nremiss och alla ska få säga vad de tycker. När det\r\ngäller just den här frågan vet vi vad vi alla i den här\r\nkammaren tycker och - det tror jag att vi kan säga -\r\nde allra flesta ute i samhället. Då tycker jag att det\r\nvore roligt, för att inte säga nödvändigt, om det hände\r\nbetydligt mer.\r\nNär jag var i Vilnius såg jag några av de shelter\r\nsom fanns. De är ju inte vad vi kallar skydd i verklig\r\nmening. Man har inte resurser att skydda de här flick-\r\norna från de skurkar som hanterar den sexuella explo-\r\nateringen. Man kan ge dem en säng och mat för da-\r\ngen, men det kunde man inte längre på de ställen som\r\njag var på därför att pengarna inte räckte. Då finns det\r\nbara en utväg för de här flickorna och för de här bar-\r\nnen, och det är att återgå till prostitution. Jag tror att\r\nSverige skulle kunna göra betydligt mer än vad vi gör\r\ni dag i de här fallen.</pre><pre>Anf.  36  Utrikesminister ANNA LINDH (s):\r\nHerr talman! Det är riktigt att det finns mycket\r\nmer som länder gemensamt kan göra för att bekämpa\r\ntrafficking. Däremot vill jag nog inte gå med på att\r\ndet har tagit för lång tid för Sverige på det här områ-\r\ndet. Om jag ser på vad vi har gjort på en ganska be-\r\ngränsad tid för att väcka den här frågan internationellt\r\nkan jag nog se att det har gått ovanligt fort.\r\nJag minns när vi tog upp detta i EU första gången\r\npå Europeiska rådet. Det är lite drygt tre år sedan.\r\nVäldigt många av länderna runt bordet var inte ens\r\nmedvetna om problemet, hade över huvud taget aldrig\r\ndiskuterat frågan. På de tre åren har vi fått detta till en\r\nav EU:s prioriterade frågor och en fråga som i dag\r\ningår i samarbetet med Asien och Afrika. Det finns\r\nväldigt goda exempel i samarbetet med Thailand och\r\nFilippinerna på hur man har arbetat när det gäller\r\ninsatser för offren och hur man har arbetat för att med\r\npolis- och åklagarväsendet se till att upptäcka, reagera\r\noch agera när det gäller de här exemplen.\r\nNär jag tittar på arbetet inom EU kan jag se att det\r\ntidigare inte fanns något arbete kring detta men att\r\nman i dag har börjat både med ett jobb som ska stödja\r\noffren och med den här utbildningen och reforme-\r\nringen av polis- och åklagarväsendet som är så viktig\r\nför att arbetet ska fungera.\r\nSjälvklart är det ett misslyckande så länge traf-\r\nficking över huvud taget finns kvar, men jag kan ändå\r\nse att det har hänt förhållandevis mycket på de år som\r\nvi har arbetat med detta. För att få det här arbetet att\r\nslå igenom på bred front är det naturligtvis också\r\navgörande med opinionsbildning. Därför var jag\r\nväldigt tacksam över Lukas Moodyssons film Lilja 4-\r\never. Den visas nu i hela Europa.\r\nSom jag sade i svaret kommer vi från svensk sida\r\natt försöka bidra till att den visas också i länder där\r\nden annars kanske inte skulle få så stor spridning, till\r\nexempel i Moldavien. I dessa länder kan man ha stora\r\ntrafficking-problem och samtidigt en stor fattigdom\r\nsom gör att människor inte får möjlighet att se filmen.\r\nFilmen kan påverka politiker samtidigt som den för-\r\nhoppningsvis ger mycket information till den breda\r\nallmänheten i flera av de berörda länderna.</pre><pre>Anf.  37  RIGMOR STENMARK (c):\r\nHerr talman! Jag hade inte tänkt beröra just sex-\r\nhandeln. Men jag kan inte låta bli att lite kort beröra\r\nden i anslutning till vad jag sade tidigare om att jäm-\r\nföra länder och fattigdom och nyfattigdom i Sverige.\r\nVi skulle kunna ta in den del som har att göra med\r\nnyrikedomen i Sverige, när våra svenska herrar börjar\r\nåka till Thailand. Frågan kom upp här hemma också\r\nom hur de utnyttjade främst unga kvinnor på andra\r\nställen där de tyckte att de kunde leva ut en avsaknad\r\nav någonting här hemma, eller vad det kunde vara.\r\nNågon form av nyrikedom var det dock.\r\nMen det viktigaste som jag vill ha med i denna\r\ndebatt är ändå den skrämmande utveckling som finns\r\ni de fattiga länderna bland de underordnade männi-\r\nskorna. Det handlar om kvinnors och barns ställning i\r\ndessa länder. Jag önskar att vi i Sverige tar vårt an-\r\nsvar och ser till att vårt bistånd höjs så att vi med gott\r\nsamvete kan säga att vi gör vad vi kan.\r\nJag vill önska utrikesministern lycka till. Jag kan\r\närligt säga att jag tycker att utrikesministern arbetar\r\nbra med dessa frågor.</pre><pre>Anf.  38  Utrikesminister ANNA LINDH (s):\r\nHerr talman! Jag är väldigt glad att vi har en så-\r\ndan bred enighet kring alla partier när det gäller ar-\r\nbetet mot trafficking. Vi är också eniga om hur viktigt\r\ndet är att vi fortsätter att arbeta med att öka biståndet\r\nför att även kunna använda det.\r\nVi får fortsätta med den internationella samverkan\r\noch det internationella arbetet, men vi ska heller ald-\r\nrig glömma det som ledamöterna har frågat om och\r\ntagit upp här, nämligen efterfrågan också i vårt eget\r\nland. Vi måste på alla sätt motverka och bekämpa att\r\nefterfrågan uppkommer och att män använder sig av\r\ndenna typ av vidrig könshandel.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 2002/03:100 om Isra-\r\nels annekteringspolitik på den palestinska Väst-\r\nbanken</pre><pre>Anf.  39  Utrikesminister ANNA LINDH (s):\r\nHerr talman! Lars Ohly har frågat mig vad jag av-\r\nser att göra inom EU och FN, dels med anledning av\r\nden mur som Israel håller på att bygga, dels för att\r\nmotarbeta Israels annektering av palestinsk mark,\r\nsamt vad jag tänker göra för att förhindra att palesti-\r\nnier som hamnar på västra sidan av muren inte förvi-\r\nsas till den resterande delen av Västbanken. Slutligen\r\nhar Lars Ohly frågat vad jag avser att göra för att EU\r\nska återkräva de pengar som utbetalats till Palestinska\r\nmyndigheten som kompensation för israeliska medel\r\nsom borde överföras till palestinierna men som aldrig\r\növerförts till dem samt för att palestinsk egendom\r\nsom förstörts av israelisk militär ersätts av Israel.\r\nJag delar Lars Ohlys oro över den förvärrade kon-\r\nflikten mellan israeler och palestinier. Återockupa-\r\ntion, upprepade självmordsbombningar och utom-\r\nrättsliga avrättningar har fångat parterna i en ond\r\ncirkel. Den fortsatta bosättningspolitiken lägger yt-\r\nterligare hinder i vägen för en tvåstatslösning grundad\r\npå folkrätten, inklusive säkerhetsrådets resolutioner.\r\nMuren kommer att göra livet svårare för dem som bor\r\ni dess närhet.\r\nIsrael har inte formellt annekterat det palestinska\r\nområde som ligger mellan muren och gränsen till\r\nIsrael. Områdets folkrättsliga status har inte föränd-\r\nrats. Men den konfiskering av mark som Israel gör för\r\natt bygga muren strider mot den humanitära rättens\r\nskydd för enskild och allmän egendom på ockuperat\r\nområde. Detta är inte acceptabelt.\r\nSom Lars Ohly riktigt påpekar kommer muren att\r\npåverka palestinier på båda sidor. Sverige och EU\r\nkommer inom olika internationella fora att fortsätta\r\natt kräva att Israel respekterar folkrätten, inte minst\r\nförbudet mot annektering. Vi kommer att fortsätta att\r\nkräva att Israel som ockupationsmakt agerar i enlig-\r\nhet med den humanitära rätten. Palestinierna väster\r\nom muren måste givetvis tillåtas bo kvar. Det vore\r\nhelt oacceptabelt om palestinier förvisades från sina\r\nhem eller vägrades tillträde till sin jordbruksmark.\r\nDeras rörelsefrihet måste respekteras.\r\nSverige har inom EU verkat för att frågan om mu-\r\nren och dess konsekvenser uppmärksammas. I den\r\ndeklaration som Europeiska rådet antog i Köpenhamn\r\nden 12-13 december 2002 krävde EU ett stopp för\r\nytterligare konfiskering av mark för byggandet av\r\nmuren. Sverige och EU kommer att fortsätta att föra\r\nfram detta budskap till Israel.\r\nEU ger ett regelbundet budgetstöd till den Pales-\r\ntinska myndigheten. Detta stöd syftar till att myndig-\r\nheten ska kunna fortsätta att bedriva sin verksamhet\r\nmed skolor och hälsovård. Budgetstödet har varit\r\nextra betydelsefullt när myndighetens egna resurser\r\nsinat genom Israels vägran att överföra innehållna\r\nskattemedel. Däremot är det inte så att budgetstödet\r\när en ersättning för dessa medel. Något krav på åter-\r\nbetalning är därför inte aktuellt. Jag vill för övrigt\r\nnämna att Israel på senare tid gjort överföringar till\r\nden palestinska myndigheten.\r\nNär det gäller den förstörda egendomen har EU\r\nvid upprepade tillfällen tagit upp detta med israeliska\r\nmyndigheter. I januari 2002 framförde det spanska\r\nordförandeskapet i EU:s namn sin oro över förstörel-\r\nsen av palestinsk infrastruktur och annan egendom i\r\nbrev till det israeliska utrikesministeriet. Till brevet\r\nvar fogad en lista över värdet av den förstörda egen-\r\ndomen. Denna lista uppdateras regelbundet. Frågan\r\nhar även tagits upp i andra sammanhang, till exempel\r\nvid associeringsrådet mellan EU och Israel i oktober\r\n2002. EU har i en demarsch protesterat mot förstörel-\r\nsen av World Food Programmes lager i Gaza den 30\r\nnovember 2002, som innehöll livsmedel som finansi-\r\nerats av EU-kommissionen och Sverige.\r\nSverige har också bilateralt tagit upp förstörelsen\r\nav både EU-finansierade och svenskfinansierade\r\nbiståndsprojekt med den israeliska ambassaden i\r\nStockholm. Varken Sverige eller EU har för avsikt att\r\nlåta denna fråga bero, även om Israel inte svarat på ett\r\ntillfredsställande sätt på de framställningar som EU\r\nhar gjort. Vi kommer att fortsätta att kräva att händel-\r\nserna utreds och att Israel ersätter den förstörda egen-\r\ndomen. EU å sin sida har förbehållit sig rätten att i\r\nlämpliga fora kräva ersättning för förstörd egendom.</pre><pre>Anf.  40  LARS OHLY (v):\r\nHerr talman! Jag vill tacka utrikesministern för\r\nsvaret. Jag vill också säga att jag tycker att svaret i\r\nord uttrycker mycket av det som jag efterlyste. Sam-\r\ntidigt är det något som inte stämmer.\r\nDet handlar för det första om glappet mellan ord\r\noch handling. Att utrycka oro, framföra uppfattningar\r\ntill Israel, ta avstånd från Israels agerande och säga att\r\ndet är oacceptabelt låter sig göras. Men mer måste\r\ntill.\r\nDet palestinska folket lider av en apartheidpolitik\r\nsom nu också har sträckts ut utanför Israels eget om-\r\nråde till det palestinska territoriet. Västbanken delas.\r\nPalestinska städer stryps åt av strypsnaror i form av\r\nmurar, rakbladsstängsel, vallgravar och elektroniska\r\ndetektorer. Därför räcker inte orden. Därför måste\r\nhandling till.\r\nFör det andra handlar det om skillnaden mellan\r\nutrikesministern och statsministern. När hörde vi\r\nstatsministern uttala sitt självklara stöd för palestini-\r\nernas rätt till sitt eget territorium mot Israels annekte-\r\nringspolitik? När statsministern uttalar sig är det alltid\r\nomgärdat av olika förmildrande omdömen som fram-\r\nför allt tar sin utgångspunkt i en självklar avsky för\r\nsjälvmordsbombare och terrordåd.\r\nFör det tredje handlar det om undfallenheten mot\r\nUSA. USA har nyckeln till lösningen av konflikten i\r\nMellanöstern. USA har möjligheten att agera, men\r\nUSA avvisar denna möjlighet. Anledningen är up-\r\npenbar: USA:s främste vän i regionen är Israel. USA\r\nblockerar i säkerhetsrådet alla resolutioner som på\r\nallvar kan tvinga Israel att förändra sin folkrättsvidri-\r\nga politik.\r\nDessa tre glapp leder till att ingenting egentligen\r\nförändras. Ingenting sker som tvingar Israel att för-\r\nändra sin politik. I det israeliska valet har en klar\r\nmajoritet av det israeliska folket uttalat sitt stöd för\r\ndenna politik. Omvärlden måste då självklart reagera\r\nmed styrka, avsky, upprördhet och ilska mot den\r\nbehandling som det palestinska folket utsätts för.\r\nUtrikesministerns ord ekar tomt så länge de inte är\r\nkopplade till handling. Då menar jag inte i första hand\r\ndiplomatiska aktiviteter, uttalanden i EU:s minister-\r\nråd eller olika typer av uttryck för den oro som utri-\r\nkesministern uppenbarligen känner och som säkert är\r\närligt menad. Jag menar en svensk aktiv fredspolitik\r\nsom tar avstånd från Israels byggande av muren, som\r\ntar avstånd från annekteringspolitiken, som tar av-\r\nstånd från ockupationen, som tar avstånd från be-\r\nhandlingen av palestinier på ockuperat område, som\r\ntar avstånd från bosättningarna och som visar att vi är\r\nen del av en omvärld som menar allvar. Vi accepterar\r\ninte detta. Israel måste dra sig tillbaka för att en två-\r\nstatslösning och fred ska kunna åstadkommas.</pre><pre>Anf.  41  Utrikesminister ANNA LINDH (s):\r\nHerr talman! Sverige gör det här, Lars Ohly. Sve-\r\nrige tar avstånd från muren, från ockupationen, från\r\nbehandlingen av palestinierna och från bosättningar-\r\nna. Lars Ohly gör därmed precis vad den svenska\r\nregeringen gör, nämligen använder orden. Regeringen\r\nförsöker också använda handlingen. Vi är ett av de\r\nländer som ger störst stöd till palestiniernas egen\r\nadministration, till att försöka bygga upp det Palestina\r\nsom vi alla hoppas också ska bli grunden för en pa-\r\nlestinsk stat.\r\nSverige har tillsammans med andra EU-länder\r\nockså försökt realisera en palestinsk stat genom EU:s\r\nfärdplan, som har till mål att upprätta två stater sida\r\nvid sida i fredlig samexistens 2005. Statsministern har\r\ntydligt uttalat sitt stöd för en tvåstatslösning och för\r\nen palestinsk stat. Självklart ingår här också en avsky\r\nför terroristhandlingar och självmordsbombningar.\r\nDetta kan vi aldrig acceptera. Det gäller inte bara\r\nstatsministern utan också mig. Jag hoppas att det även\r\ngäller Lars Ohly.\r\nNär det gäller den svenska regeringen finns det\r\nalltså inget glapp mellan ord och handling. Problemet\r\när naturligtvis att det internationellt finns ett sådant\r\nglapp eftersom vi har tagit resolution efter resolution\r\nutan att dessa resolutioner har efterlevts. Det är ett\r\nproblem. Det tror jag att åtminstone alla europeiska\r\nländer i dag instämmer i.\r\nDärför är också ett av våra gemensamma problem\r\nhur vi ska kunna få en tillräckligt tydlig internationell\r\nenighet för att också kunna få en verklighet bakom\r\norden och genomföra de resolutioner som FN har\r\nbeslutat om. Här har USA ett avgörande ansvar. Jag\r\nhoppas att EU nu, direkt efter de israeliska valen,\r\ntillsammans med FN, USA och Ryssland ska komma\r\növerens om den färdplan som ligger till grund för\r\nbildandet av en palestinsk stat och också se till att\r\nsteg för steg i handling genomföra denna färdplan.\r\nMen sanningen är väl, Lars Ohly, att så länge vi\r\ninte använder militärt våld är det i huvudsak ord och\r\nekonomiskt stöd till palestinierna som återstår om vi\r\nska försöka genomföra en bra politik både för palesti-\r\nnier och för israeler.</pre><pre>Anf.  42  LARS OHLY (v):\r\nHerr talman! Låt mig först instämma i avståndsta-\r\ngandet från terror och självmordsbombare. Det är\r\nsjälvklart och en utgångspunkt för varje seriös och\r\nrimlig diskussion om hur vi ska komma till rätta med\r\nde grova kränkningar av människors rättigheter som\r\nsker i Israel och Palestina.\r\nMen låt oss inte heller avvika från huvudfrågan.\r\nDet finns en ockuperande stat och ett ockuperat land.\r\nDet finns ett folk som lider under ett annat folks\r\növerhöghet, och det sker i strid med folkrätt, männi-\r\nskorätt och internationella resolutioner. Det är grund-\r\norsaken till det vi i dag ser i Mellanöstern.\r\nJag tror inte att Världssamfundet ska hota med\r\neller tillgripa militärt våld. Jag tror dock att det finns\r\nen mängd olika åtgärder som vi kan ta till nu och\r\nframför allt ta initiativ till att andra följer efter.\r\nDärför var mina frågor inriktade på just detta: Vad\r\navser utrikesministern att göra i EU och FN för att\r\nVärldssamfundet ska ingripa mot dessa grova brott\r\nmot folkrätten? Vad avser utrikesministern att göra\r\nför att på ett konkret sätt motarbeta Israels annekte-\r\nring av palestinsk mark?\r\nDet enda konkreta svar som finns i interpella-\r\ntionssvaret från utrikesministern är att någon återbe-\r\ntalning från Israel inte är aktuell för de pengar som\r\nEU har stått för till den palestinska myndigheten. Då\r\nfrågar man sig: Vilken press sätter detta på en makt\r\nsom struntar i att överföra skattemedel som rimligen\r\noch rätteligen borde tillhöra den palestinska myndig-\r\nheten? Vilken press sätter det på en stat som syste-\r\nmatiskt struntar i omvärldens reaktioner och interna-\r\ntionella resolutioner?\r\nVi har några förslag. För det första: Säg upp fri-\r\nhandelsavtalet mellan EU och Israel! Visa att EU\r\nmenar allvar! Detta görs inte av Sverige ensamt, men\r\nutrikesministern är uppenbarligen inte ens beredd att\r\nföra fram frågan i EU:s ministerråd, att väcka frågan\r\nom att den klausul i avtalet som handlar om respekt\r\nför människorätt också ska användas till att sätta\r\npress på Israel att sluta upp med sin människofientli-\r\nga politik.\r\nFör det andra: Diskutera sanktioner! Diskutera\r\nbojkott! Diskutera att sätta ekonomisk press på Israel\r\nför att visa att omvärlden inte accepterar att deras\r\nregering bedriver en politik i strid med förnuftet!\r\nUtrikesministern säger att det finns ett glapp in-\r\nternationellt. Ja, men vad gör då Sverige för att mins-\r\nka glappet mellan ord och handling internationellt?\r\nVad gör Sverige för att konkret försöka påverka ut-\r\nvecklingen och verkligen visa att vi inte hör till dem\r\nsom i tysthet accepterar att man bygger murar runt\r\nmänniskor, att man deporterar människor och att man\r\nförvägrar dem möjligheten och rätten att leva ett\r\nnormalt liv?\r\nVi accepterar inte Israels politik, och detta ska sä-\r\ngas. Men det ska också följas av handling.</pre><pre>Anf.  43  GABRIEL ROMANUS (fp):\r\nHerr talman! På vägen hit passerade jag på\r\nMynttorget en demonstration, uppenbarligen mot en\r\nmur. Jag tänkte naturligtvis först av allt på Berlinmu-\r\nren, som ju är den vi har haft närmast till. Men när jag\r\nförstod att det gällde ett stöd för Lars Ohlys interpel-\r\nlation blev jag lite förbryllad. Jag trodde att Lars Ohly\r\nsom god kommunist var anhängare av Berlinmuren.\r\nSå småningom förstod jag dock skillnaden. Berlinmu-\r\nren syftade ju till att stänga inne människor som ville\r\nfly från kommunistiskt förtryck, medan Israels mur\r\nsyftar till att stänga ute terrorister som vill spränga\r\noskyldiga människor i luften. Det är naturligtvis en\r\nviktig skillnad.\r\nLars Ohlys enda kommentar är att inga murar i\r\nvärlden kan hindra dem som vill begå terrordåd i\r\nIsrael. Det är naturligtvis klara besked till de israelis-\r\nka medborgarna och väljarna. Beskedet är: Om ni,\r\nsom ni gjorde tidigare, väljer en regering som vill ha\r\nfred och som erbjuder långtgående eftergifter ökar\r\nterrordåden. Om ni bygger en mur för att stänga ute\r\nterroristerna kommer terrordåden i varje fall inte att\r\nminska. Tyvärr har de israeliska väljarna dragit slut-\r\nsatsen att alltför många har röstat på den hårda linjen.\r\nNär man lyssnar på den här debatten förbluffas\r\nman av ensidigheten. Anklagelserna mot och kraven\r\npå Israel radas upp, medan kritiken mot och kraven\r\npå palestinierna lyser med sin frånvaro. En välvillig\r\ntolkning är att Israel ju är en demokrati som vi kanske\r\nkan påverka, medan vi inte har några motsvarande\r\nförhoppningar när det gäller den palestinska stats-\r\nbildningen.\r\nTyvärr har den här hållningen lett till att ytterlig-\r\nhetsriktningarna på båda sidor har stärkts. Om Sveri-\r\nge ska lämna ett bidrag till freden duger det inte att\r\nbara kritisera Israels regering. Det gäller även när det\r\nfinns skäl för sådan kritik och den mycket väl kan\r\nframföras. Man måste också göra klart, inte bara i\r\nnågon bisats där man säger att terrorism är avskyvärd\r\nmen att man har förståelse för att palestinierna är\r\ndesperata, att den palestinska ledningen måste vara\r\nberedd att sluta fred, att den måste vara beredd att stå\r\nemot hoten från de extrema krafter som aldrig har\r\naccepterat staten Israel. Gör man inte det utan ensi-\r\ndigt radar upp kritik mot Israel, ja, tyvärr försvagar\r\nman då de krafter i Israel som vill ha fred samtidigt\r\nsom man stärker de krafter på den palestinska sidan\r\nsom inte vill ha fred.</pre><pre>Anf.  44  Utrikesminister ANNA LINDH (s):\r\nHerr talman! Jag vänder mig först till Gabriel\r\nRomanus. Det är inte så att Sverige bara kritiserar\r\nIsrael. Sverige har vid upprepade tillfällen inte bara\r\nkritiserat enskilda självmordsattentat, något som vi\r\naldrig kan acceptera när de vänds mot civila, utan vi\r\nhar också krävt av den palestinska ledningen att den\r\ngör allt som står i dess makt för att få stopp på den\r\nhär typen av självmordsbombningar och att den dess-\r\nutom ser till att ta avstånd från och få bort drömmen\r\nom martyrskap som hålls levande bland palestinierna.\r\nMen det specifika fall som interpellationen hand-\r\nlar om är den mur som just nu uppförs. Jag är överty-\r\ngad om att även Gabriel Romanus måste se att en\r\nsådan mur inte stämmer överens med det vi menar\r\nmåste vara internationella rättsprinciper. Självklart\r\nska vi alla acceptera och stödja Israels rätt att skydda\r\nsig mot terrorister, men att bygga en mur som i reali-\r\nteten konfiskerar palestinsk egendom, friställer hela\r\nbyar, lägger ned affärer, ställer människor utan hus\r\noch förstör deras dagliga uppehälle är inte ett rimligt\r\nsätt att bekämpa terrorismen.\r\nDet vi ser i dag är att de två extremerna gynnar\r\nvarandra. Extremisterna på den palestinska sidan och\r\nde extrema krafterna på den israeliska sidan gynnar\r\ngenom en sådan politik varandra för att motverka\r\nfredslösningar. Det vi måste göra från svensk sida,\r\noch det vi gör i EU-sammanhang, är att försöka upp-\r\nmuntra och engagera fredskrafterna på båda sidor.\r\nDärför är det också väldigt viktigt att inte, Lars\r\nOhly, använda bojkotter eller säga upp avtalet. Det\r\ngår stick i stäv med det de israeliska fredskrafterna\r\nvill. Någonstans måste vi ha hoppet om att vi ska\r\nkunna stärka reformkrafterna både på den palestinska\r\nsidan och på den israeliska sidan så att vi faktiskt kan\r\nfå en hållbar fred.\r\nJag vill dessutom när det gäller skattemedlen på-\r\nminna om att Israel både har betalat ut en summa före\r\njul, 27 miljoner US-dollar, och efter jul ungefär dub-\r\nbelt så mycket. Sverige är en av de största humanitära\r\nbiståndsgivarna. Man talar om att också handla. Jag\r\ntycker att 165 miljoner direkt till humanitära projekt\r\nför den palestinska befolkningen är handling, dessut-\r\nom 170 miljoner till UNRWA för att hjälpa flykting-\r\narna. Hanan Ashrawi, som var här i går och som är en\r\nav de främsta palestinska förespråkarna för en fredlig\r\nlösning, var också mycket uttrycklig i sitt tack för de\r\npraktiska svenska insatserna inte minst när det gäller\r\nbiståndet.\r\nJag hoppas att vi i den svenska riksdagen har en\r\nbred enighet om att fördöma de yttersta krafterna på\r\nbåde den israeliska och den palestinska sidan och att\r\nuppmuntra dem som faktiskt vill ha en bestående\r\nfred.</pre><pre>Anf.  45  LARS OHLY (v):\r\nHerr talman! Gabriel Romanus inlägg var ett av\r\nde mer bisarra jag har hört i denna kammare på lång\r\ntid. Han börjar med att låtsas som om jag stödde\r\nBerlinmuren i en interpellation som på ett seriöst och\r\nallvarligt sätt tar upp förhållandet för palestinier som\r\nlever på ockuperat territorium.\r\nJag måste säga att det är häpnadsväckande att\r\nhöra en av Folkpartiets riksdagsledamöter på det här\r\nsättet dessutom föra en argumentation som närmast\r\nstöder muren, som stöder annekteringspolitiken, som\r\nstöder Israels regerings försök att förhindra en två-\r\nstatslösning till varje pris. Om det inte hade varit i ett\r\nså allvarligt sammanhang hade jag sagt att det var\r\nlarvigt. Men det var ett allvarligt sammanhang, Gab-\r\nriel Romanus.\r\nKollektiv bestraffning är inte okej. Palestinierna\r\nhar också rätt att leva och leva ett liv med människo-\r\nvärdet som grund. Det är tur att inte Folkpartiet har\r\nnågot inflytande över svensk Mellanösternpolitik för\r\ndet går trots allt en avgrund mellan utrikesministern\r\noch Gabriel Romanus.\r\nMen även utrikesministern visar en bristande för-\r\nståelse för de förslag som jag lägger fram. Man ska\r\ninte säga upp avtalet. Man ska inte säga upp EU:s\r\nfrihandelsavtal med Israel, trots att det finns en para-\r\ngraf i alla frihandelsavtal som EU går in i som säger\r\natt parten som man ingår avtalet med måste respekte-\r\nra mänskliga rättigheter. Den paragrafen är fullstän-\r\ndigt betydelselös om det inte anses att Israel har brutit\r\nså mycket mot mänskliga rättigheter att det skulle\r\nleda till att man säger upp avtalet.\r\nSjälvklart är vi överens om att pengar och bi-\r\nståndsinsatser till den palestinska sidan är nödvändiga\r\noch bra, men det krävs också mer av handling, mer av\r\naktivitet i internationella fora. Israel ska inte få fort-\r\nsätta med sin apartheidpolitik mot palestinierna.</pre><pre>Anf.  46  GABRIEL ROMANUS (fp):\r\nHerr talman! Syftet med mitt inlägg var att peka\r\npå att om man ska göra någonting åt den här konflik-\r\nten i grunden duger det inte att ensidigt kritisera Isra-\r\nel. Det är naturligtvis sant som utrikesministern säger\r\natt den här interpellationen bara sysslar med kritik av\r\nIsrael. Men det är inte något som hindrar regeringen\r\natt ge en mer balanserad syn även när man svarar på\r\nen interpellation.\r\nNu noterar jag med tacksamhet att utrikesminis-\r\ntern i sitt svar till mig också påminner om den pales-\r\ntinska sidans stora ansvar. Om jag lyckas bidra till att\r\nförbättra helhetsbilden av svensk politik är jag glad.\r\nJag tycker fortfarande att offentliga uttalanden i\r\nsamband med den svenska politiken i Mellanöstern-\r\nfrågan på senare tid har haft en påfallande ensidighet.\r\nDet är ändå så att det är ganska kort tid sedan det\r\nsocialdemokratiska partiet i Israel ledde regeringen\r\noch var beredd till en långtgående fredslösning som\r\ndå saboterades av den palestinska sidan. Det är natur-\r\nligtvis bakgrunden till den situation som vi nu upple-\r\nver. Det är ganska bra om det ansvaret klargörs så att\r\nman lägger press på den palestinska sidan att accepte-\r\nra en fredslösning. Gör man inte det lär man inte få\r\nnågon fredslösning.\r\nJag tackar Lars Ohly för att han i varje fall nu sä-\r\nger att han var emot Berlinmuren. Snart får vi väl\r\nhöra av Lars Ohly att han heller aldrig har varit\r\nkommunist, precis som den förra vänsterpartiledaren.</pre><pre>Anf.  47  Utrikesminister ANNA LINDH (s):\r\nHerr talman! När regeringen gör uttalanden om\r\nsituationen i Mellanöstern påverkas uttalandena av\r\nvad som sker på marken i Mellanöstern. Det senaste\r\nåret har vi sett en oerhörd försämring av situationen.\r\nOch vi har sett en helt annan israelisk politik än vi\r\nkunde se tidigare när man hade en labourregering\r\nsom ändå försökte få en fredsöverenskommelse. Det\r\när naturligtvis också skälet till att vi i dag gör betyd-\r\nligt mer kritiska uttalanden än vi gjorde under den\r\ntidigare israeliska regeringen, när det fördes en politik\r\nför att försöka få en bestående fred.\r\nHerr talman! Jag är glad om jag missuppfattade\r\nGabriel Romanus, men jag uppfattade faktiskt också\r\nGabriel Romanus inlägg som ett stöd för den mur\r\nsom just nu byggs och som jag tycker otvetydigt\r\nstrider mot det som vi menar är internationell rätt. Det\r\när en direkt konfiskering av mark.\r\nApropå det avtal som Lars Ohly hänvisar till: Dels\r\när det inte ett stöd för en israelisk fredspolitik att\r\nbörja med bojkotter eller sanktioner, dels finns inga\r\nsanktionsbestämmelser i avtalet. Det finns inte den\r\nsortens möjligheter att kunna använda sanktioner eller\r\nbojkotter. Det är dessutom en felaktig politik.\r\nHerr talman! Jag finner att regeringen står bra i\r\nden svenska riksdagen mellan Lars Ohly å ena sidan\r\noch Gabriel Romanus å andra sidan. Jag hoppas att\r\ndet inte är Folkpartiets linje att stödja den konfiske-\r\nringspolitik som muren innebär.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 2002/03:111 om Telia\r\nsom inkassoföretag</pre><pre>Anf.  48  Statsrådet ULRICA MESSING (s):\r\nHerr talman! Yvonne Andersson har frågat när-\r\ningsministern vilka åtgärder han avser vidta för att det\r\nska tydliggöras för Internetabonnenter när man går in\r\npå en betalsida.\r\nArbetet inom regeringen är så fördelat att det är\r\njag som ska svara på interpellationen.\r\nPrecis som Yvonne Andersson tycker jag att det\r\när olyckligt när Internetanvändare kommer in på\r\nbetalsidor utan att förstå att de gör det. Yvonne An-\r\ndersson pekar på två problem; dels att Internetanvän-\r\ndaren genom sitt avtal med Internetoperatören är\r\nbunden att betala för betaltjänsten, dels att det inte\r\ntydliggörs för Internetanvändaren att en viss tjänst\r\nkostar pengar.\r\nDet är viktigt att skilja på överföringen och inne-\r\nhållstjänsten. I det fall som Yvonne Andersson pekar\r\npå har kunden ett avtal med Telia om överföring.\r\nInnehållet och de tjänster man går in på är en annan\r\nsak som tillhandahålls av innehållsleverantörer.\r\nTvå olika fall har uppmärksammats på senare tid.\r\nDet första är när Internetanvändaren lockas in, eller\r\nav misstag hamnar, på en webbplats och sedan får en\r\nfaktura från tillhandahållaren av webbplatsen. I dessa\r\nfall blir det fråga om att avgöra om ett avtal slutits\r\nmellan konsumenten och tjänsteleverantören. Här kan\r\ntjänsteleverantören många gånger inte visa att använ-\r\ndaren har accepterat några avtalsvillkor, och konsu-\r\nmenten är därför inte betalningsskyldig.\r\nDet andra fallet som Yvonne Andersson beskriver\r\ni sin interpellation är då Internetanvändaren, ofta utan\r\natt veta om det, till exempel laddar ned ett program\r\nsom gör att användarens modem ringer upp ett dyrare\r\nbetaltjänstnummer. I detta fall faktureras kostnaden\r\nför betaltjänstnumret av användarens operatör. Ge-\r\nnom sitt avtal med operatören är användaren skyldig\r\natt betala de kostnader som användningen av abon-\r\nnemanget ger upphov till. I det här fallet kan det vara\r\nsvårare för användaren att bestrida kostnaden. Men\r\nsamma princip gäller, ett avtal ska finnas mellan\r\nkonsumenten och tillhandahållaren av betaltjänsten.\r\nKonsumentverket rekommenderar därför att konsu-\r\nmenten bör bestrida kravet på betalning. Den kom-\r\nmunala konsumentvägledaren kan ofta bistå med\r\nhjälp i det enskilda fallet.\r\nEtt intensivt arbete har de senaste åren pågått\r\ninom EU med att formulera ett nytt regelverk för\r\nelektroniska kommunikationsnät och kommunika-\r\ntionstjänster. Detta nya regelverk kommer att möjlig-\r\ngöra för dem som är abonnenter hos en av tillsyns-\r\nmyndigheten särskilt utpekad operatör att avgiftsfritt\r\nspärra vissa typer av utgående samtal, till exempel\r\nbetalsamtal eller utlandssamtal för att minska riskerna\r\nför oväntat höga räkningar. Det finns ingen laglig\r\nmöjlighet att kräva att Internetoperatörer tydliggör\r\nnär en tjänst som tillhandahålls av någon annan kostar\r\npengar. Det är i stället tjänsteleverantörens skyldighet\r\natt upplysa om villkoren för användning av tjänsten.\r\nFör att minimera risken för att modemet kopplas\r\nom kan konsumenten skaffa en fast uppkoppling med\r\nbredband.\r\nI slutet på förra året gav regeringen Post- och tele-\r\nstyrelsen i uppdrag att informera Internetanvändare\r\nom Internetsäkerhet och Internetanvändning. Sats-\r\nningen har särskilt fokus på hushåll, små och medel-\r\nstora företag och myndigheter, och den bygger på\r\nsamverkan mellan olika myndigheter. Uppdraget ska\r\nredovisas under nästa år. Det är viktigt för tilliten till\r\nInternet att myndigheterna fokuserar på de problem\r\nYvonne Andersson pekar på.\r\nMin förhoppning är att det arbete som görs av\r\nbland annat Post- och telestyrelsen och Konsument-\r\nverket ska bidra till att stärka konsumenternas med-\r\nvetenhet om de risker som kan finnas vid använd-\r\nningen av Internet. Jag kommer att se till att Post- och\r\ntelestyrelsen i genomförandet av sitt uppdrag särskilt\r\nundersöker de problem som Yvonne Andersson har\r\nuppmärksammat.</pre><pre>Anf.  49  YVONNE ANDERSSON (kd):\r\nHerr talman! I dag lever hundratusentals familjer i\r\novisshet när deras barn sätter sig framför datorn och\r\nska surfa. De får en uppgift från läraren i skolan att gå\r\nin på nätet och leta kunskaper av olika slag. De går ut\r\npå nätet och surfar, och samtidigt har det dykt upp ett\r\nmejl hos familjen. De markerar en fil, och helt plöts-\r\nligt har det hänt som är så förskräckligt. Ett nytt pro-\r\ngram har aktiverats i datorn utan att någon vet något,\r\nvarken barnet eller den vuxne. Samtidigt har en del av\r\nprogrammet kopplats upp som ett betalsamtal eller\r\nliknande, precis som ministern sade.\r\nIngenting märks av detta förrän telefonräkningen\r\nkommer några veckor senare. I Malmö kom det under\r\nbara två veckor 1 100 anmälningar om skyhöga tele-\r\nfonräkningar som familjerna inte kunde kännas vid.\r\nDet här är ett stort problem i vårt land i dag. När\r\nväl ett sådant program har aktiverats lever det kvar i\r\ndatorn. Det är svårt att få bort det. Det märks över\r\nhuvud taget inte förrän räkningen kommer. Då drivs\r\nfrågan vidare.\r\nMinistern har gett oss en korrekt beskrivning, men\r\nsvenska folket vet inte om detta. Man förstår inte att\r\nräkningen faktiskt inte behöver accepteras eller beta-\r\nlas. I stället försöker många skrapa ihop pengar att\r\nbetala räkningen. Jag har talat med några. För andra\r\när det totalt omöjligt; en Jönköpingskille fick en räk-\r\nning på 121 000 kr.\r\nHär sitter dessa och ska börja det eländigt svåra\r\narbetet att bestrida fakturor. Det är inget enkelt jobb.\r\nKonsumentlagstiftningen och Konsumentverkets\r\nverksamhet har inte gett de resurser som behövs för\r\natt man i kommunerna utan vidare kan tillhandahålla\r\ndessa tjänster.\r\nDet är ett stort bekymmer att inte vi, Sveriges\r\nriksdag, den lagstiftande församlingen, med regering-\r\nen som stöd, kan lagstifta mot detta på precis samma\r\nsätt som i Danmark. Danskarna är här ett föregångs-\r\nland. Telia är operatör också på den danska markna-\r\nden. Där får Telia foga sig efter det skydd som Dan-\r\nmark vill att landets medborgare ska ha, nämligen att\r\nlägga in spärrar. Efter att en telefonräkning uppgår\r\ntill, tror jag, 3 000 kr per kvartal, kan man själv tala\r\nom om man vill ha högre telefonkostnader. Räkning-\r\nen spärras naturligt.\r\nTelia här i vårt land säger att man kan lägga in en\r\nspärr mot en avgift. Jag ska alltså välja att leva i\r\notrygghet. Om jag ska vara säker ska jag betala. Om\r\njag ska vara säker på att Telia inte ska vara ett inkas-\r\nsoföretag för oseriösa näringsidkare måste jag betala\r\nför det.</pre><pre>Anf.  50  Statsrådet ULRICA MESSING (s):\r\nHerr talman! Yvonne Andersson och jag är över-\r\nens om de problem som finns med betaltjänster när\r\ndet inte tydligt framgår att man går in på en ny tjänst\r\noch när man som kund inte blir tydligt informerad om\r\natt man får betala för tjänsten. Vi ser alla problemen.\r\nMen jag tror också att både Yvonne Andersson\r\noch jag är överens om att Internet erbjuder stora möj-\r\nligheter för var och en av oss, både som medborgare\r\noch som företagare. Här blir det en svår balansgång. I\r\ndag finns det en lag om samtrafik mellan operatörerna\r\nsom ska underlätta för sådana som dig och mig att\r\nknyta ihop olika tjänster i olika nät. Det är klart att\r\ndet ska betalas på något sätt. En del tycker att det är\r\nviktigt att dessa betaltjänster finns och vill betala för\r\ndet material och de tjänster som de plockar hem från\r\nnätet.\r\nProblemet uppstår när man anlitar en tjänst som\r\nman inte vet att man måste betala för och som man\r\nkanske egentligen inte har något intresse av att ut-\r\nnyttja. I den nya lagstiftningen om elektronisk kom-\r\nmunikation som jag ska lämna förslag om till riksda-\r\ngen under våren föreslår vi en skärpning som innebär\r\natt det ska bli kostnadsfritt att få betalsamtal och\r\nutlandssamtal spärrade.\r\nSedan måste vi ständigt arbeta med olika säker-\r\nhetsfrågor. PTS har nu i uppdrag att se över hur man\r\nska täppa till de fallgropar som finns och som hela\r\ntiden undergräver trovärdigheten till Internet. Bran-\r\nschen själv måste också ta dessa frågor på stort allvar.\r\nJag är övertygad om att nätet kan utvecklas ännu\r\nmer, men då måste vi som medborgare veta vad vi får\r\nför slags information och att de tjänster som utnyttjas\r\npå nätet blir korrekt utförda. Det ska vi inte behöva\r\noroa oss för.\r\nPrecis som vi i Sverige har blivit bättre när det\r\ngäller säkerhetsnivåer - man kan till exempel betala\r\nextra för olika virusprogram - är jag övertygad om att\r\nvi också måste bli mer vaksamma och bättre på att\r\ninformera om de betaltjänster som finns på nätet. Vi\r\nmåste hela tiden öka både trovärdigheten till och\r\nanvändningen av IT. Här finns det möjligheter i den\r\nnya lagstiftningen. Men vi måste hela tiden hitta en\r\nbalans.\r\nSom kund kan jag ha avtal med en operatör och\r\nsedan köpa tjänster från en annan operatör. Då kan\r\ndet vara svårt att veta hur stor räkningen blir totalt\r\nvarje månad när den del av tjänsten köps på ett ställe\r\noch en annan del på ett annat ställe.</pre><pre>Anf.  51  YVONNE ANDERSSON (kd):\r\nHerr talman! Ministern verkar vara inne på sam-\r\nma linje som jag vill driva, bara det att hon borde\r\nbetona det starkare och tydligare.\r\nEnligt de underhandskontakter som jag har haft\r\nverkar det som att Post- och telestyrelsen sätter kon-\r\nkurrensen högre som riktmärke än konsumentens\r\nsäkerhet.\r\nDen vanliga människan kan inte ta till sig all in-\r\nformation om hur vi ska kunna skydda oss från oseri-\r\nösa näringsidkare. Inte heller ungdomarna och barnen\r\nkan ta till sig den.\r\nKonsumentverket har på sin hemsida publicerat\r\nen hel lista med olika sätt som kan använda för att\r\nskydda sig mot oseriösa operatörer som försöker att\r\nlura människor att betala för något som de inte vill\r\nha. Risken är att vi blir otrygga i vårt användande av\r\nInternet. Det finns också en risk för att föräldrar inte\r\nlåter sina ungdomar använda Internet, därför att de är\r\nrädda för att råka ut för någonting. Det skapar väldigt\r\nmycket problem för den enskilda människan att\r\nskyddet inte är tydligare.\r\nJag skulle vilja ha ett klart besked från ministern.\r\nHon borde ge Post- och telestyrelsen samma krav på\r\nsig som den danska telestyrelsen har, att dessa spärrar\r\nska införas. Danskarna är ju inte på något vis mindre\r\nintelligenta eller mindre teknikintresserade än vad\r\nsvenskarna är. Telia är ju operatör i Danmark, och där\r\ntvingas Telia enligt dansk lag att erbjuda detta skydd\r\ntill danskarna.\r\nJag skulle vilja ha besked från ministern om hon\r\ninte kan ge Post- och telestyrelsen i uppdrag att ge\r\ndem som bor och lever i det här landet samma skydd\r\nsom danskarna har. Det är ju möjligt för Telia att ha\r\ndessa spärrar. Eftersom man lyckas med det i Dan-\r\nmark bör det ju fungera också i Sverige.</pre><pre>Anf.  52  Statsrådet ULRICA MESSING (s):\r\nHerr talman! Det är klart att svenska folket är\r\nminst lika IT-intresserade som danskarna och många\r\nmer - ja, till och med mer intresserade, enligt statisti-\r\nken. Vi ligger otroligt långt framme i utvecklingen\r\nnär det gäller att anamma IT som ett redskap både på\r\narbetet och i hemmet.\r\nPrecis som Yvonne Andersson är också jag mån\r\nom att den utvecklingen ska fortsätta. Jag är överty-\r\ngad att det kommer att göra det om vi också kan hysa\r\ntillit till att Internet fungerar, att man kan utnyttja de\r\ntjänster och den information som finns där. Man ska\r\nveta när det kostar pengar och när det inte kostar\r\npengar.\r\nJag tycker att man ska ställa hårdare krav på ope-\r\nratörerna så att betaltjänster och en del utlandssamtal\r\nkan spärras. Jag som förälder ska inte behöva vara\r\norolig när mina barn eller jag själv är ute på nätet och\r\nkanske är ouppmärksamma på att vi byter operatör.\r\nMen det räcker inte eftersom man kan ha avtal med\r\nen operatör när det gäller nätet och med andra opera-\r\ntörer när det gäller tjänster. Därför måste också bran-\r\nschen själv vara med och hjälpa till så att varje ope-\r\nratör som levererar en nättjänst också tydliggör vad\r\nden tjänsten kostar. Man kan inte bara ställa krav på\r\nden ena operatören utan det måste man göra också på\r\nden andra, oavsett om det rör sig om en liten eller en\r\nstor aktör.\r\nDetta är också min utgångspunkt i arbetet med\r\nden nya lagstiftningen. Jag tror att vi måste göra\r\nmånga saker för att tydliggöra konsumentperspektivet\r\nnär det handlar om saker som har att göra med IT och\r\ntelekom. Vi kan också göra mer för att upplysa om\r\ndet som redan finns. Konsumentverkets, till exempel,\r\nhar en hemsida som är väldigt bra om man vill läsa\r\nom rättigheter eller skyldigheter. De kommunala\r\nkonsumentvägledarna är också väldigt bra på att ge\r\nråd. Man kan också ha olika virusskydd och spärr för\r\nen del samtal, men det finns även andra säkerhetslös-\r\nningar såsom brandväggar. Vi kan till exempel stänga\r\nav datorn när vi inte använder den. Det är också ett\r\nsätt att öka säkerheten.\r\nPost- och telestyrelsens uppdrag handlar just om\r\natt man ska öka tilliten för oss som privatpersoner\r\noch för små och medelstora företag som inte heller\r\nhar samma resurser som stora företag har när det\r\ngäller att arbeta med säkerhetsfrågor. Det uppdraget\r\nska PTS redovisa för mig under nästa år. En viktig\r\nutgångspunkt i det uppdraget är just att öka med-\r\nvetenheten bland privatpersoner om att räkningen\r\nibland dyker upp som en oangenäm överraskning. Det\r\ntjänar ingen av oss på eftersom vi egentligen vill\r\nanamma IT.</pre><pre>Anf.  53  YVONNE ANDERSSON (kd):\r\nHerr talman! Vad gör då de familjer som får dessa\r\nräkningar? Skickar de dem till ministern och talar om\r\natt så här är det? Eller vad ska vi ge för råd till alla\r\ndem som drabbas av dessa oseriösa idkare? Det kan\r\nvara mycket problematiskt att bli av med ett program\r\nnär det väl har tankats ned i datorn. Vad säger vi till\r\ndem och hur hjälper vi dem? De är inte hjälpta av att\r\ndet kommer en lag om ett år.\r\nJag vill också påminna ministern om att Konsu-\r\nmentombudsmannen har försökt att få Post- och tele-\r\nstyrelsen att beakta detta. Men han har inte fått gehör\r\nför att skyddet och säkerheten ska vara detsamma\r\nsom i Danmark.\r\nHär kan vi hjälpas åt och stöta på så att man kän-\r\nner en större trygghet när man använder IT. Det ska\r\ninte krävas så mycket kunskap för att man ska känna\r\nden tryggheten.\r\nMinistern sade i svaret att det är mycket enklare\r\nom man har bredband. Men det finns ju inte bredband\r\natt tillgå för alla, utan då måste man ha modem för att\r\nkunna använda Internet.\r\nVill vi i demokratisk ordning öka möjligheten för\r\nalla att känna sig trygga när de använder datorn måste\r\nvi hitta ett sätt för att bemöta dem som spelar oss\r\nspratt och gör oss otrygga.\r\nMin önskan är att detta ska lagskyddas precis som\r\ni Danmark, och min avslutande fråga är: Vad ger vi\r\nde människor som har drabbats för råd när de får sina\r\nräkningar? Det hjälper ju inte att göra polisanmälan\r\neftersom fallen läggs ned på grund av bristande bevis.\r\nVi politiker har ett ansvar för att åstadkomma denna\r\ntydlighet.</pre><pre>Anf.  54  Statsrådet ULRICA MESSING (s):\r\nHerr talman! Självklart har vi ett ansvar både när\r\ndet gäller att ha tydliga spelregler på en marknad som\r\nblir alltmer avreglerad och som växer oerhört snabbt\r\noch när det gäller att ha ett tydligt konsument- och\r\nmedborgarfokus, så att tjänsterna blir enkla och be-\r\ngripliga men också säkra.\r\nDet bästa svar som jag och jag tror också Yvonne\r\nAndersson kan ge i dag med den lagstiftning som\r\nfinns just nu är att de familjer eller de kvinnor och\r\nmän som får räkningar som gör att de blir oerhört\r\nförvånade därför att de inte är medvetna om att de\r\nvarit inne på en betalsida ska vända sig till den kom-\r\nmunala konsumentvägledaren för att få råd i det en-\r\nskilda fallet.\r\nFörutsättningen för att man ska behöva betala en\r\nsådan räkning är att tjänsteleverantören kan visa att\r\nman har ett avtal. Har man ett avtal ska man också\r\nbetala för tjänsten. Men ofta har man inte den typen\r\nav avtal, och då kan man slippa att betala den höga\r\nräkningen. Då kan man få råd av konsumentvägleda-\r\nren.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 2002/03:119 om\r\nmitträcken längs vägarna</pre><pre>Anf.  55  Statsrådet ULRICA MESSING (s):\r\nHerr talman! Birgitta Sellén har frågat mig vilka\r\nåtgärder jag är beredd att vidta för att initiera en dis-\r\nkussion med Vägverket om den negativa miljöpåver-\r\nkan som mitträcken kan leda till. Birgitta Sellén frå-\r\ngar också vilka åtgärder jag är beredd att vidta för att\r\nundvika att splittra ett samhälle när man vill öka\r\ntrafiksäkerheten längs våra vägar och vad jag är be-\r\nredd att göra för att stödja den regionala utvecklingen\r\nnär man, som i det beskrivna fallet, kommer att dela\r\nsamhället. Slutligen frågar Birgitta Sellén hur jag\r\ntänker agera för att inte försämringar ska uppstå för\r\nbybornas trafiksäkerhet och väghållning längs byvä-\r\ngen.\r\nBakgrunden till frågan är att Vägverket planerar\r\natt bygga om E 14 på sträckan Matfors-Stöde till så\r\nkallad mötesfri landsväg där mötande trafik separeras\r\nmed mitträcke. Min företrädare debatterade denna\r\nfråga med Birgitta Sellén i april 2002, och jag vill\r\ninledningsvis säga att jag ställer mig bakom de svar\r\nsom Björn Rosengren gav vid det tillfället.\r\nRiksdagen har beslutat att nollvisionen ska utgöra\r\ndet långsiktiga målet för trafiksäkerheten. Med an-\r\nledning av detta antog regeringen våren 1999 ett\r\nhandlingsprogram med elva punkter för förbättrad\r\ntrafiksäkerhet. En av punkterna i programmet är en\r\nsatsning på de farligaste vägarna i Sverige. Vägverket\r\nhar getts i uppdrag att genomföra kostnadseffektiva\r\nåtgärder på de vägar där det sker flest olyckor.\r\nVägverket har sedan identifierat att vägar som är\r\n13 meter breda har hög olycksrisk. Mötes- och av-\r\nkörningsolyckor svarar för drygt hälften av alla\r\nolyckor med döda och svårt skadade på vägar där\r\nhastigheten är 90 eller 110 kilometer per timme. E 14\r\nhar på det aktuella vägavsnittet utpekats av Vägverket\r\nsom en av de 100 farligaste vägarna i Sverige. På\r\nsträckan Matfors-Stöde har 47 trafikolyckor rappor-\r\nterats till polisen under den senaste tioårsperioden.\r\nUnder samma period har antalet svårt skadade upp-\r\ngått till 45 och antalet dödade till fem.\r\nFör att minska olycksrisken på E 14 och andra\r\nolycksdrabbade vägar bedriver Vägverket sedan 1998\r\nett utvecklingsprogram som går under benämningen\r\nUppföljning mötesfria vägar. Inom ramen för pro-\r\ngrammet genomförs nu trafiksäkerhetshöjande åtgär-\r\nder på det statliga vägnätet. Det görs genom att\r\nmitträcken sätts upp för att skapa mötesfria vägar,\r\nsamtidigt som sidoområdena utformas för att vara\r\navkörningsvänliga. Syftet med programmet är att\r\nsnabbt öka trafiksäkerheten på befintliga 13-\r\nmetersvägar och motortrafikleder genom åtgärder\r\nsom ger väsentligt lägre investeringskostnader och\r\nmindre markintrång än vid traditionella åtgärder.\r\nMin företrädare redogjorde i debatten utförligt för\r\nden planeringsprocess som föregår ett vägprojekt. Jag\r\nhar inte för avsikt att i dag upprepa vad Björn Rosen-\r\ngren då sade, men jag vill klargöra några saker.\r\nDet finns i väglagen en lagstadgad planeringspro-\r\ncess med stark koppling till miljöbalken som ska\r\nföljas vid anläggande av ny väg, vid omläggning av\r\nväg i ny sträckning och vid ombyggnad av väg. Bland\r\nannat ska samråd hållas i olika skeden av planeringen\r\nmed myndigheter, kommuner och andra berörda. Det\r\nkan också nämnas att den övergripande principen vid\r\nplanering av vägprojekt är att ändamålet med vägen\r\nska nås med minsta intrång och olägenhet utan oskä-\r\nlig kostnad, och att hänsyn ska tas till stads- och land-\r\nskapsbilden och till natur- och kulturvärden.\r\nOmbyggnaden av E 14 på den aktuella sträckan\r\nsker enligt den ordinarie planeringsprocessen. Ar-\r\nbetsplanen har varit utställd under hösten, och Väg-\r\nverket arbetar nu med att ta hand om de synpunkter\r\nsom framkommit. Arbetsplanen kommer sedan att\r\nfastställas av Vägverket och kan slutligen överklagas\r\ntill regeringen.\r\nNegativa effekter såsom markintrång kan upp-\r\nkomma i de flesta infrastrukturprojekt. Dessa måste\r\nalltid vägas mot nyttan med åtgärden. Vi vet att om-\r\nbyggnad med mitträcke ger en långsiktig förbättring\r\nav trafiksäkerheten. Som jag tidigare sade bedriver\r\nVägverket ett utvecklingsprogram för mötesfria vä-\r\ngar. Programmet har successivt utvidgats, och sats-\r\nningen på att snabbt förbättra trafiksäkerheten fort-\r\nsätter. Inom ramen för programmet arbetar Vägverket\r\nockså med att hitta rätt nivå på åtgärder för att be-\r\ngränsa negativa effekter, samtidigt som man försöker\r\nhålla kostnaderna nere. I arbetet är det de mål för\r\ntransportpolitiken som riksdagen har satt upp som vi\r\nföljer.</pre><pre>Anf.  56  BIRGITTA SELLÉN (c):\r\nHerr talman! Tack för svaret.\r\nTrafiksäkerheten är väldigt viktig, och nollvisio-\r\nnen ska vi naturligtvis försöka uppnå. Det är därför\r\npositivt att mitträcken i dag sätts upp på fler och fler\r\nplatser i landet. Men ibland kan det leda till problem\r\nför dem som bor längs de vägsträckor som berörs.\r\nHittills har man byggt mitträcken längs väg-\r\nsträckor där små byar och samhällen inte berörs. Men\r\nnär fler och fler mitträcken sätts upp börjar även de\r\nsmå samhällena att drabbas. Den by som jag har hän-\r\nvisat till, Nedansjö som ligger väster om Sundsvall,\r\nlär enligt den information som jag har fått vara den\r\nförsta som drabbas. Vi behöver inte i den här debatten\r\nlåsa fast oss vid just den byn utan principiellt tala om\r\nfrågan och titta på det mönster som Vägverkets plane-\r\nring av mitträcken utgör och som innebär att alltfler\r\nsamhällen kommer att delas. Vilka effekter kommer\r\ndetta att få?\r\nJo, det påverkar näringslivet. Utanför tätorterna\r\nfinns det många jordbrukare som brukar sina marker.\r\nDe behöver kunna komma till markerna på ett smidigt\r\nsätt. När det sätts upp mitträcken innebär det att jord-\r\nbrukaren inte kan svänga av direkt till sin mark utan\r\nmåste köra långa omvägar för att komma dit, många\r\ngånger längs Europavägar. Det här påverkar trafik-\r\nrytmen eftersom bilister inte kan köra om var som\r\nhelst på \"2 + 1\"-vägar, som är de vanligaste hittills.\r\nHur reagerar bilisterna på detta? De kan få köra i 2-3\r\nkilometer bakom ett långsamgående fordon. Och hur\r\npåverkar det miljön att man med traktorerna får köra\r\nlånga omvägar till sina marker? I det aktuella fallet\r\nsom jag nu har tagit upp till debatt är det en jordbru-\r\nkare som normalt har 300 meter till sin mark som\r\nkommer att få köra flera kilometer, kanske upp till\r\növer sju kilometer, för att komma till sin mark. Hur\r\nlånga omvägar kan anses acceptabla? Jag tycker att\r\ndetta rimmar väldigt dåligt med kopplingen till miljö-\r\nbalken som ministern hänvisar till.\r\nI svaret säger Ulrica Messing att den övergripande\r\nprincipen vid planering av vägprojekt är att ändamå-\r\nlet med vägen ska nås med minsta intrång och olä-\r\ngenhet. Då är det värt att fundera över de frågor som\r\njag nyss ställde om miljön och om hur längre omvä-\r\ngar påverkar bilisterna.\r\nI Vägverkets ansvar ligger att uppfylla transport-\r\nsektorns sex delmål. Där står det bland annat om en\r\npositiv regional utveckling. Hur klarar man detta mål\r\nnär man försämrar för näringsidkarna på orten? Det är\r\ninte bara jordbrukare som har näringsverksamhet\r\nutanför tätorten. Också många företag som är i behov\r\nav lastbilstransporter ligger i de små samhällena. I\r\nden by som jag har tagit som exempel i dag finns ett\r\npar mindre industrier som har just lastbilstransporter\r\ntill och från sina verksamheter.\r\nMitträcken som stänger av infarter innebär att en\r\ndel av lastbilarna kommer att bli tvungna att köra på\r\nden gamla byvägen. Där bor flera barnfamiljer som\r\nmedvetet har valt att flytta från tätorten till den lugna\r\nmiljön i byn på landet. Den lugna byvägen blir då en\r\notrygg miljö.\r\nJag ser det som att ministern inte har svarat på\r\nmina frågor utan egentligen bara redogjort för hur\r\nVägverkets arbete fungerar, och det visste jag förut.\r\nFrågorna kvarstår alltså obesvarade, och jag kan inte\r\nannat än tolka ministens svar som att ministern vill\r\nfly från frågorna. Förhoppningsvis kan jag få svar i\r\nnästa anförande på hur det blir med den negativa\r\npåverkan, det splittrade samhället, målet att stödja\r\nregional utveckling och bybornas trafiksäkerhet och\r\nväghållning. Är Ulrica Messing beredd att lyfta upp\r\nde frågorna med Vägverket?</pre><pre>Anf.  57  Statsrådet ULRICA MESSING (s):\r\nHerr talman! Det finns sex delmål uppsatta för\r\ntransportpolitiken. Alla de delmålen är lika viktiga.\r\nDet är ibland en grannlaga uppgift att balansera dem.\r\nSamtidigt vilar ett oerhört stort ansvar på mig som\r\nansvarig för kommunikation och infrastruktur att leva\r\nupp till riksdagens högt satta mål om att halvera an-\r\ntalet döda och svårt skadade i trafiken fram till år\r\n2007.\r\nJag är oerhört ödmjuk inför det målet, och jag in-\r\nser att jag inte ensam sitter på lösningen. Men jag är\r\növertygad om att den nationella plan som regeringen\r\nska fatta beslut om senare i höst, där vi ska fördela\r\n364 miljarder kronor på järnvägar och vägar, är en\r\nviktig förutsättning för mig att verkligen anstränga\r\nmig så att vi också bygger bort de farligaste vägarna\r\noch de farligaste korsningarna i allt från det nationella\r\nvägnätet ned till den kommunala nivån, utanför dagis\r\noch skolor.\r\nDet är därför vi har givit Vägverket i uppdrag att\r\nockså kartlägga de hundra farligaste vägarna i vårt\r\nland där vi vet att vi genom till exempel nya på- och\r\navfarter eller genom nya vajerräcken kraftigt kan\r\nminska antalet dödade. På en del av de sträckor där vi\r\nnu har påbörjat arbetet med vajerräcken har antalet\r\ndödade minskat med upp till 60 %.\r\nDet är inte möjligt för mig, Birgitta Sellén, med\r\nde höga mål som riksdagen har satt upp, att säga att\r\njag inte är beredd att använda den kunskap vi har och\r\nden forskning som vi känner till och att rått blunda\r\nför att ny teknik, nya vägsträckningar och nya vajer-\r\nräcken på allvar och kraftigt minskar antalet dödade\r\noch skadade i trafiken. Självklart måste jag använda\r\nmig av det som ett sätt att nå målen.\r\nDet betyder inte att jag inte inser att det är svårt.\r\nVid varje krona av de här 364 miljarderna, som vi ska\r\nlägga fram en plan för från och med hösten, kommer\r\nvi att stöta på problem, där enskilda markägare och\r\nföretag har synpunkter på de nya planerna. Jag tycker\r\natt de ska få ha det. Det är oerhört viktigt att vi har en\r\nbred dialog när vi ska dra nya vägar eller göra om\r\ngamla vägsträckor. Vi måste anstränga oss så att vi\r\nhittar lösningar på frågor om på- och avfarter, lös-\r\nningar kring ersättningsfrågor och kanske till och\r\nmed ibland får dra en ny parallell väg som underlättar\r\nför ett industriområde eller något annat.\r\nJag är beredd att titta på alla de problemen, men\r\njag är inte beredd att backa från den medvetenhet och\r\nkunskap som vi i dag har om att vajerräcken varje dag\r\ni vårt land räddar liv. Det är ett oerhört viktigt mål.</pre><pre>Anf.  58  BIRGITTA SELLÉN (c):\r\nHerr talman! Nu kom det i alla fall lite bättre svar,\r\ntycker jag, än vad jag fick tidigare. Nu kom det i alla\r\nfall lite tankar om hur ministern kan tänka sig att\r\njobba vidare med det här. Det gläder mig. Som jag\r\nockså sade inledningsvis ska vi självklart leva upp till\r\nnollvisionen. Det är ju jätteviktigt. Det är jag den\r\nförsta att intyga. Men jag tycker också att det är oer-\r\nhört viktigt att näringsidkare ska kunna fortsätta sin\r\nverksamhet och att familjer ska kunna känna sig tryg-\r\nga i den miljö där de har valt att bo tillsammans med\r\nsina barn i stället för att man försämrar på det ena\r\nhållet för att kunna förbättra på de där stora vägarna.\r\nDet borde finnas många olika lösningar.\r\nMinistern säger ju här att Vägverket arbetar med\r\natt hitta rätt nivå på åtgärder för att begränsa negativa\r\neffekter samtidigt som kostnaderna hålls nere. Då\r\nkommer ju min spontana reaktion: Vad är det som\r\nväger tyngst? Är det kostnaderna eller de negativa\r\neffekterna för de boende och för näringsidkarna? Det\r\när dem jag värnar här.\r\nJag hoppas att statsrådet inser att den situation\r\nsom uppstår i Nedansjö bara är en första början på de\r\nnegativa effekterna för byar som kommer att delas\r\ngenom att mitträcken sätts upp.\r\nMinistern nämnde det här med sidovägar. Då kan\r\nman ju fundera: Vad kostar det jämfört med att bred-\r\nda befintlig väg och kanske ha en hastighetsbegräns-\r\nning med kameraövervakning? Är det en fråga som\r\nministern kan tänka sig att titta på i stället för att bara\r\nha mitträcken överallt?\r\nJag anser att det finns många olika lösningar som\r\nstatsrådet kan ta upp i diskussionen med Vägverket.\r\nDet känns ungefär som att man nu har kommit på en\r\nlösning. Nu kör man med mitträcken, och då fortsät-\r\nter man med det. Det är en trend som vi ofta ser i\r\nSverige, tycker jag. När man har börjat med en grej\r\nsom man tror är bra bara tutar och kör man. Det är\r\ndärför jag önskar att ministern tittar även på andra\r\nalternativ som kan vara tänkbara.\r\nJag har i flera olika interpellationsdebatter med\r\nministern upplevt att statsrådet Messing är en väldigt\r\nengagerad minister. Jag har haft många lovord att\r\nsäga om ministern. Men i dag kände jag mig väldigt\r\nbesviken, kan jag säga, när jag fick svaret. Inte en\r\nenda fråga kunde jag se att ministern var beredd att ta\r\nett resonemang omkring och fundera runt.\r\nJag hoppas alltså verkligen att det här kommer att\r\nleda till positiva resonemang som leder till lösningar\r\nruntom i landet när man splittrar upp bygderna. Det\r\nfår inte gå till på det sättet med risk för att näringsid-\r\nkare kanske säger: Vi vågar inte satsa, för på den där\r\nplatsen kommer det säker att bli mitträcken. Då\r\nkommer det att påverka våra transporter. Speciellt för\r\nmig som kommer från Norrland är det oerhört viktigt\r\natt ta alla möjligheter att se till att näringsidkare ska\r\nkunna få det positivt. Varenda arbetsplats är guld\r\nvärd för att Norrland ska leva.</pre><pre>Anf.  59  Statsrådet ULRICA MESSING (s):\r\nHerr talman! Visst är det så. Vägarna, järnvägarna\r\noch flyget är ju, alla tre, viktiga infrastrukturer för\r\nnäringslivet i Norrlands inland som överallt annars.\r\nDet är därför jag också menar att det vilar ett stort\r\nansvar på oss att försöka förbättra de vägar som finns\r\nockså i norra Sverige för att öka möjligheterna för\r\nnäringslivet där att expandera och att komma närmare\r\nsina marknader och sina kunder. Jag är övertygad om\r\natt vi kan göra det.\r\nJag tror inte heller att det bara är vägräcken som\r\när lösningen på de svåra och stora problem som vi\r\npratar om. Som jag sade tidigare är jag oerhört öd-\r\nmjuk inför den målsättning som riksdagen har satt\r\nupp. Ska vi nå den tror jag att vi måste pröva olika\r\nvägar. Jag är väldigt positiv till försöken med kame-\r\nraövervakning. Vi vet att det påverkar vårt förhållan-\r\nde till, eller vår attityd i, trafiken. Jag tycker att vi ska\r\nanvända automatisk kameraövervakning än mer ef-\r\nfektivt.\r\nEftersom jag också är otroligt intresserad av IT\r\nser jag fram emot den dag då man inte ens behöver\r\nåka ut till kameran för att hämta bilderna utan kan\r\nsitta vid sin dator på polisstationen och hämta hem\r\ndem direkt. Det är billigt. Det är ett effektivt sätt att\r\növervaka trafiken, och vi vet att det påverkar attity-\r\nden hos trafikanterna.\r\nPå samma sätt tycker jag att det som man försöker\r\nanvända inne i stadskärnorna, runt centrumen men\r\nkanske framför allt runt skolor och daghem, med\r\nautomatiska gummimattor som blåses upp om man\r\nåker fortare än den tillåtna hastigheten, är ett annat\r\nbra sätt att påminna oss som trafikanter om att vi kör\r\nför fort och därigenom också påverka attityderna.\r\nJag tror i slutändan att det är en kombination av\r\nallt det här som gör att vi når målet om trafiksäkerhet.\r\nSedan inser jag att det kommer att bli svåra frågor vid\r\nvar och en av de sträckor som ska göras om. Men där\r\nvisar ju också erfarenheten att det till exempel är\r\nmycket billigare att bygga vägräcken på en väg än att\r\ndra en helt ny väg. Då kan man också anstränga sig\r\nlite extra för att se till att människorna i närmiljön,\r\nden by som man gör intrång i, blir nöjda med den\r\nlösning som kommer till stånd. Vägräcken är ändå\r\nbilligare än att dra helt nya vägar.</pre><pre>Anf.  60  BIRGITTA SELLÉN (c):\r\nHerr talman! Nu börjar jag känna igen ministern.\r\nDet känns riktigt roligt. Nu ser jag att det finns idéer\r\noch förutsättningar för att det kommer att bli en dis-\r\nkussion tillsammans med Vägverket, och det ser jag\r\nverkligen fram emot. För mig är den stora frågan hur\r\nman kan klara av säkerheten längs vägarna samtidigt\r\nsom det inte ska bli en negativ utveckling på alla de\r\nområden som jag har tagit upp tidigare - miljön, det\r\nsociala och även det näringspolitiska.\r\nI fråga om det här med kameraövervakningen\r\nkänner vi nog igen oss allihop. När vi ser den där\r\nkameran så bromsar vi. Det är ett bra sätt att göra det\r\npå. Jag tror också att det är viktigt att hitta lösningar\r\npå hur man lättare kan hantera det. Vad är det som\r\nsäger att det är polisen som ska göra det? Man kanske\r\nskulle konkurrensutsätta det här? Det är sådant som\r\njag har funderat på och kanske kommer att motionera\r\nom till hösten. Jag kan också fundera över detta med\r\nanslutningsvägarna. Varför inte bredda vägarna\r\nibland? Det kan också vara en lösning.\r\n\"2 + 1\"-vägar är ofta rätt irriterande. Ulrica Mes-\r\nsing kommer ju från en ort där en av de första sådana\r\nbyggdes, norr om Gävle. Jag känner att jag är en\r\nmycket dålig bilförare när jag åker på den vägen. När\r\njag hamnar bakom en långtradare och inte kan köra\r\nom blir jag irriterad. Så fort det blir dubbel fil trycker\r\nman på gasen, och då är det inte säkert att man tittar\r\npå hastighetsmätaren. Det är ett irritationsmoment\r\nsom många drabbas av i trafiken. Jag tror att det finns\r\noerhört många saker att titta på för att man både ska\r\nuppnå nollvisionen och gynna näringsidkarna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 2002/03:103 om bo-\r\nuppteckningsförfarandet</pre><pre>Anf.  61  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nHerr talman! Yvonne Andersson har frågat mig\r\nvilka åtgärder jag tänker vidta för att boupptecknings-\r\nförfarandet ska kunna genomföras via ombud.\r\nFrågan är ställd mot bakgrund av det tänkta fallet\r\natt en man avlider och efterlämnar sin maka, men\r\ninga andra arvingar än syskon. Arvsordningen är då\r\nsådan att den avlidnes syskon får ställning av efterar-\r\nvingar, vilket innebär att de kan få del av arvet efter\r\nden avlidne först sedan den efterlevande makan också\r\navlidit. Reglerna i ärvdabalken medför dock att även\r\nefterarvingarna ska kallas till bouppteckningsförrätt-\r\nningen efter den först avlidne.\r\nNär bouppteckning förrättas efter en person som\r\nvar gift, ska även den efterlevande makens tillgångar\r\noch skulder anges och värderas. Yvonne Andersson\r\nmenar att den efterlevande kan uppleva det som krän-\r\nkande att behöva redovisa sina tillgångar för den\r\navlidne makens syskon och föreslår därför att förrätt-\r\nningen ska kunna genomföras genom ombud.\r\nRedan med nuvarande regler är det möjligt att\r\nställa ombud för sig vid en bouppteckningsförrätt-\r\nning. För en efterlevande make är detta dock sällan en\r\npraktisk möjlighet. När den avlidne var gift är det\r\noftast den efterlevande maken som har bäst känne-\r\ndom om boet och det ankommer då på honom eller\r\nhenne att medverka som bouppgivare vid förrättning-\r\nen. Detta är en viktig uppgift. Andra personer som\r\nenligt lag ska kallas till förrättningen kan dock myck-\r\net väl närvara genom ombud. Men det är inte möjligt\r\natt tvinga någon att låta sig representeras av ombud\r\noch således utestänga honom eller henne från möjlig-\r\nheten att personligen närvara vid förrättningen. I det\r\nfall som beskrivs i interpellationen har den avlidnes\r\nsyskon såsom efterarvingar ett berättigat intresse att -\r\nom de så önskar - personligen följa förrättningen.\r\nSkälet till detta är att den bouppteckning som då\r\nförrättas kommer att ha betydelse för den andelsbe-\r\nstämning som ska ske när också den efterlevande\r\nmakan har avlidit. Efterarvingarnas intresse bör här\r\ntillmätas större vikt än det obehag som den efterle-\r\nvande makan just då kan känna inför situationen.\r\nMen jag utgår ifrån att man använder sig av möjlig-\r\nheterna att praktiskt lägga upp förrättningen på ett sätt\r\nsom minimerar de inslag som den efterlevande makan\r\nkan uppleva som kränkande.</pre><pre>Anf.  62  YVONNE ANDERSSON (kd):\r\nHerr talman! Tack för svaret, justitieministern.\r\nDetta är dock inget tänkt fall. Det är ett väldigt\r\naktuellt fall där en kvinna har förlorat sin make efter\r\nett långt och barnlöst äktenskap. Eftersom paret i\r\nprincip inte hade någon kontakt med makens syskon\r\noch relationerna inte var särskilt goda blev de väldigt\r\nsjälvständiga. Makan hade i det här fallet med sig en\r\ndel ägodelar in i förhållandet som släkten i övrigt inte\r\nkände till. När mannen helt hastigt avled blev det för\r\nhenne faktiskt en chockupplevelse att tvingas sitta\r\noch inför mannens syskon redovisa också det hon i\r\näktenskapet hade upplevt som sina egna ägodelar.\r\nVad är det jag egentligen vill uppmärksamma med\r\nden här interpellationen? Jo, jag tycker att det finns\r\nmånga lagar och förordningar som kanske har passat\r\nutmärkt i det samhälle vi har haft men som egentligen\r\ninte stämmer särskilt väl överens med de samlevnads-\r\nformer som råder i dag. Det finns väldigt många fa-\r\nmiljebildningar och relationsbildningar av olika slag.\r\nSläkten har inte någon självklar nära betydelse för\r\nmånga människor som kommer upp i de högre åld-\r\nrarna.\r\nJag undrar om ministern kunde se det som tänk-\r\nbart att man faktiskt vände på ordningen. Om man\r\ninte har haft nära relationer eller kanske inte ens kän-\r\nner igen varandra kunde det finnas ett ombud, och i\r\nde fall där man har goda relationer kunde det vara\r\nsjälvklart att arvtagarna var närvarande vid boupp-\r\nteckningen. Just när man har blivit ensam som i det\r\nhär fallet upplevs det som ett problem för självkäns-\r\nlan och för känslan för vad som är ens eget att sysko-\r\nnen är närvarande. Det blir ett inkräktande på den\r\npersonliga integriteten.\r\nVad har ministern för tankar kring detta?</pre><pre>Anf.  63  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nHerr talman! Låt mig först säga att jag självklart\r\nförstår att sådant här kan upplevas som väldigt job-\r\nbigt i det fall som nämndes och säkert i andra fall\r\nockså. Däremot tycker jag att det är svårt att se någon\r\nannan ordning.\r\nJag tar det från början: En förteckning måste upp-\r\nrättas, och den enda som kan göra det är makan eller\r\nmaken, för det är bara den personen som har tillräck-\r\nlig kunskap. Och det är den personen som ska göra\r\nupp den, för det ligger till grund för en eventuell\r\nfortsatt fördelning. Förteckningen kan däremot göras\r\ni förväg, så att man har en färdig förteckning och\r\nslipper sitta och räkna upp allting personligen när\r\nman träffas.\r\nNär man väl har förteckningen och ska träffas\r\nkommer nästa fråga: Ska de andra parterna inte få\r\nnärvara? De kan ju ha ett intresse av att närvara. Det\r\nintresset skulle inte kunna tillvaratas om man sade att\r\nde inte ska få komma dit.\r\nOm jag förstår saken rätt menar Yvonne Anders-\r\nson att man skulle låta ett ombud komma i stället.\r\nMen ett ombud har ju i så fall samma ställning och\r\nkan ställa samma frågor. Jag undrar om det inte skulle\r\nställas fler frågor då än vad som kanske är nödvän-\r\ndigt.\r\nFrågan är alltså om man skulle kunna stänga ute\r\nde här personerna. Jag anser att det inte ska kunna\r\ngöras. Det finns förstås ett stort intresse av att detta\r\nkan genomföras på bästa sätt för alla inblandade par-\r\nter, men att utestänga någon från den lagliga rätten att\r\nta tillvara sina intressen i en sådan här grundläggande\r\nfråga är jag inte beredd att medverka till.</pre><pre>Anf.  64  YVONNE ANDERSSON (kd):\r\nHerr talman! Ministern talar om att man skulle\r\nutestänga människor som har ett intresse, och jag kan\r\nhålla med om den uppfattningen till fullo. Jag tror\r\ninte heller egentligen på utestängande, men jag tror\r\npå att öppna möjligheten att använda ombud.\r\nI själva verket skulle man önska att bouppteck-\r\nningsförfarandet ska vara en situation som alla parter\r\när nöjda med. Det som min interpellation syftade till\r\nvar att peka på den möjligheten. Om det tydligt anges\r\natt möjligheten finns kanske båda parter väljer detta.\r\nDet detta jag uppmärksammade. Man kanske skulle\r\nkunna informera och ge en ökad tillgänglighet för att\r\nlösa detta.\r\nTyvärr blir det ofta konflikter och meningsskilj-\r\naktigheter i samband med en närståendes bortgång\r\njust på grund av ägodelarna. Det är sorgligt att det är\r\nså. Det blir många gånger sår som aldrig kan repare-\r\nras. Släktskap är ändå en viktig del av själva livet.\r\nDen här interpellationen ger uttryck för om vi som\r\nlagstiftare kan vara med och påverka så att vi minskar\r\nriskerna för konflikter så mycket som möjligt och så\r\natt vi minskar antalet tillfällen då man tvingas att\r\nträffas för att ta ställning ansikte mot ansikte utan i\r\nstället kan göra det genom ombud. Det är egentligen\r\nsyftet med min interpellation - att minska risken för\r\nkonflikter och öka möjligheten för att på ett mer sak-\r\nligt, logiskt och tydligt sätt förhandla om hur fördel-\r\nning ska ske och arvegods ska hanteras.</pre><pre>Anf.  65  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nHerr talman! Det förefaller som om vi är överens\r\nom att det inte går att göra något lagligt förbud.\r\nJag vill återigen understryka att det kan vara obe-\r\nhagligt. Det är många som upplever det som obehag-\r\nligt att komma till en rättegång där en gärningsman\r\nsitter i salen. Och det ligger förstås ett ansvar på alla\r\nsom har möjlighet att se till att det blir på bästa sätt.\r\nNär ombud efterfrågas vill jag understryka att\r\ndenna möjlighet finns redan nu. Men om detta skulle\r\nleda till en konflikt mellan flera olika personer ska\r\nman inte behöva dra detta hur långt som helst. Det\r\nvore orimligt. Det är då som man har rätt att begära\r\nen boutredningsman som ska ta över detta och leda\r\ndet vidare. Sedan kan det också bli en rättslig pröv-\r\nning.\r\nMen, som sagt, jag tror inte att vi kan göra några\r\nförändringar i själva lagstiftningen utan att kränka\r\nden enes eller den andres rätt. Däremot ska vi förstås\r\nkunna vara uppmärksamma på denna problematik,\r\noch i de enskilda fall där det finns möjlighet för var\r\noch en att se till att detta ändå blir på bästa möjliga\r\noch värdiga sätt.</pre><pre>Anf.  66  YVONNE ANDERSSON (kd):\r\nHerr talman! Jag har inget annat att tillföra. Jag\r\nhar fått de klarlägganden som jag önskade och hoppas\r\natt de uppmärksammas. Jag tackar ministern för sva-\r\nret.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 2002/03:105 om rån-\r\ndrabbade näringsidkare</pre><pre>Anf.  67  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nHerr talman! Jörgen Johansson har ställt ett flertal\r\nfrågor som rör butiksrån. Jag vill först och främst\r\nbetona hur allvarligt jag ser på denna typ av brottslig-\r\nhet. Butiksrån innebär mycket allvarliga risker och\r\nproblem för dem som blir utsatta. Att minska antalet\r\nrån och annan brottslighet mot handeln är en högt\r\nprioriterad fråga för regeringen och en viktig fråga för\r\nsamhället i stort.\r\nSjälvklart bär staten ett ansvar för att näringsid-\r\nkarna och de anställda skyddas och ges möjlighet att\r\nverka på lika villkor. För att kraftfullt motverka bu-\r\ntiksrån måste flera olika typer av åtgärder vidtas.\r\nLagstiftning är naturligtvis ett viktigt medel, men det\r\när inte tillräckligt. Det är av yttersta vikt att berörda\r\naktörer samverkar och att det lokala brottsförebyg-\r\ngande arbetet lyfts fram. Även arbetsgivarna har ett\r\nansvar för de anställda beträffande säkerhetsaspekten.\r\nNär det gäller frågan om påföljderna vid väpnat\r\nrån vill jag understryka att rån är ett mycket allvarligt\r\nbrott. Straffskalan för rån är fängelse från ett till sex\r\når och för grovt rån fängelse i lägst fyra och högst tio\r\når. Domstolarna har således goda möjligheter att\r\nbestämma straffets längd efter omständigheterna vid\r\nbrottet. Någon översyn av straffskalan för rånbrottet\r\när således inte aktuell för närvarande.\r\nInom Justitiedepartementet pågår flera lagstift-\r\nningsärenden som har betydelse för de råndrabbade\r\nnäringsidkarna. Som exempel kan nämnas Kamera-\r\növervakningsutredningens betänkande (Allmän kame-\r\nraövervakning, SOU 2002:110) och Personsäkerhets-\r\nutredningen som arbetar bland annat med att utforma\r\nramen för ett nationellt skyddsprogram för bevisper-\r\nsoner med flera.\r\nEn översyn av godtrosförvärvslagen har dock re-\r\ndan gjorts. I syfte att stärka brottsoffrets ställning\r\nföreslår regeringen i en proposition från förra året att\r\ndet inte längre ska vara möjligt att göra godtrosför-\r\nvärv av stöldgods och annan olovligt tillgripen egen-\r\ndom.\r\nUnder år 2002 tog jag initiativ till projektet Platt-\r\nformen. Inom projektet etablerade vi bland annat ett\r\nsamarbete mellan Justitiedepartementet och flera\r\nmyndigheter, centrala näringslivsorganisationer och\r\nandra intresseorganisationer och gav centralt stöd\r\nbland annat till brottsförebyggande samarbete på\r\nlokal nivå.\r\nJag delar inte Jörgen Johanssons uppfattning om\r\ntilltron till rättsväsendet. De människor som har ut-\r\nsatts för brott känner sig naturligtvis utsatta och fru-\r\nstrerade. Deras situation ska vi ta på allvar. Utöver de\r\nåtgärder jag nu har redovisat, driver regeringen ett\r\nomfattande reformarbete som har betydelse för be-\r\nkämpningen av den grova, organiserade brottslighe-\r\nten.\r\nRegeringen angriper alltså det problem som Jör-\r\ngen Johansson tar upp på bred front. Vi skaffar oss\r\nfördjupade kunskaper, vässar lagstiftningen och ut-\r\nbildar fler poliser. Men det kanske viktigaste är att vi\r\ni samverkan med bland annat näringslivets egna or-\r\nganisationer intensifierar arbetet för att på lokal nivå,\r\ndär problemen finns, utveckla metoder för samarbete\r\noch samverkan för att förhindra att näringsidkare över\r\nhuvud taget utsätts för rån och annan brottslighet.</pre><pre>Anf.  68  JÖRGEN JOHANSSON (c):\r\nHerr talman! Jag tackar för svaret på min inter-\r\npellation. Jag är övertygad om att alla i samhället vill\r\nminska brottsligheten. För att nå det målet fordras ett\r\naktivt arbete och tydliga signaler om vad som gäller\r\nfrån de folkvalda församlingarna. Vi kan aldrig ac-\r\nceptera att de mörka krafterna i samhället styr.\r\nI min interpellation redovisar jag en näringsidka-\r\nres problem. Brottsligheten i hans affär är sådan att\r\nalla försäkringsbolag vägrar att försäkra verksamhe-\r\nten. Följden blir att bankerna vägrar att ge de krediter\r\nsom han behöver. Resultatet blir att han få lov att\r\nlägga ned verksamheten. Detta sker i en tid då vi\r\nförsöker stimulera tillväxt och företagande för att\r\nkunna vidareutveckla vårt samhälle. Denna utveck-\r\nling är givetvis inte acceptabel. Det får alltså inte vara\r\nså att mörkrets krafter har rätten att ge näringsförbud,\r\nmen så fungerar det faktiskt i dag.\r\nHur jag än läser justitieministerns svar finner jag i\r\nhuvudsak allmänna formuleringar. Statsrådet avstår\r\nfrån att kommentera det moment 22 som jag belyser i\r\ninterpellation. Det berör framför allt försäkringsbola-\r\ngens agerande när samhället inte kan garantera rätts-\r\ntryggheten.\r\nDet svar som jag får räcker inte för att de som\r\ndrabbas ska kunna vara nöjda. Givetvis ska alla hjäl-\r\npas åt för att minimera brottsligheten. Det gäller\r\nframför allt polis, näring, kommuner och enskilda.\r\nDet arbetssättet har vi haft ute i kommunerna under\r\nmånga år.\r\nI Västerås där den näringsidkare som jag åberopar\r\nfinns har projektet Värna Västerås pågått länge. Väs-\r\nterås har efter nedläggning av de små polisdistrikten i\r\nlänet dessutom 70 % av länets polisresurser. Trots det\r\nsaknas trygghet, och brottsligheten har fått ett klart\r\nfäste.\r\nDe som drabbas som näringsidkare, de som ska\r\nvittna och de enskilda individer som blir utsatta för\r\nrån måste se att samhället bryr sig. De måste få tydli-\r\nga signaler om att rättsstaten fungerar. Jag inser att\r\nmycket har gjorts och delar vissa inslag i statsrådets\r\nsvar på denna interpellation, men jag vill se mer.\r\nFörsäkringsbolagens roll i detta sammanhang kan\r\nman inte obemärkt gå förbi. Här verkar det faktiskt\r\nsom om det är vinsten som helt och hållet styr. Skyd-\r\ndet, tryggheten och stödet som vi förr kände från\r\ndessa bolag börjar bytas ut mot tvivel. Finns verkli-\r\ngen den trygghet som jag har betalat för under många\r\når, eller försvinner den när mitt hus brinner ned eller\r\nom jag blir rånad och börjar kosta försäkringsbolaget\r\npengar?\r\nI det fall som jag åberopar är det faktiskt på det\r\nviset. Bolaget har försvunnit, och orsaken är att sam-\r\nhället inte har fullföljt sina ålägganden. Näringsidka-\r\nren har gjort allt som försäkringsbolaget har begärt.\r\nMen då samhället inte klarar att tämja brottsligheten,\r\nska då den enskilde näringsidkaren dömas?\r\nJag skulle vilja ställa en konkret fråga till justi-\r\ntieministern:\r\nVore det inte lämpligt att samhället i sådana här\r\nextraordinära fall gick in och garanterade näringsid-\r\nkaren det skydd som försäkringsbolaget normalt ska\r\nge?</pre><pre>Anf.  69  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nHerr talman! Vi är överens om att det görs mycket\r\nfrån regeringens sida och även från riksdagens sida -\r\nlagar träder i kraft som det arbetas med. Som jag sade\r\ntidigare görs det också stora satsningar på polisen\r\nfrån regeringens och samarbetspartiernas sida. Men\r\nhuvudfrågan som jag uppfattade här gäller de när-\r\ningsidkare som drabbas på det sättet att försäkrings-\r\nbolagen inte vill teckna försäkring på grund av upp-\r\nrepade brott. Jag har också stött på sådana personer.\r\nDetta är inte det enda exemplet. Även om det inte\r\nfinns så många så finns det andra exempel. Och oav-\r\nsett det är det för den som drabbas en mycket svår\r\nsituation.\r\nDet är inte svårt att känna stor sympati och förstå-\r\nelse för det. Att däremot ta steget över till att kräva en\r\nkontraheringsplikt från försäkringsbolagen är mycket\r\nstort. I praktiken skulle det innebära antingen att vi\r\nskulle få godta att det skulle bli väsentligt högre pre-\r\nmier eller att vi skulle förstatliga samtliga försäk-\r\nringsbolag. Denna fråga om kontraheringsplikt har\r\nvarit uppe många gånger, och den finns också i andra\r\nländer och så vidare.\r\nNär man tittar närmare på det ser man att det ofta\r\nfår mera oönskade konsekvenser än om det, som nu,\r\nsker via försäkringsbolag och försök görs att på olika\r\nsätt påverka dem.\r\nJag delar uppfattningen att försäkringsbolagen kan\r\ngöra mera. Inte för att gå in på något enskilt fall men\r\nför att kunna ge ett högre skydd tycker jag att man\r\nbör se över till exempel rättsskyddsförsäkringen där\r\ndet i stort sett har varit samma belopp i 20 år och som\r\ndärigenom inte ger samma skydd.\r\nÅterigen: Detta ska sättas i relation till premier.\r\nSjälvklart skulle det här påverka premiehöjningen.\r\nDet är någonting som bland annat konkurrensen får\r\nutverka på det sättet att de försäkringsbolag som inte\r\ntar sitt ansvar inte tar det. Att staten skulle kliva in\r\nsom ett extra försäkringsbolag tror jag också skulle få\r\nmycket märkliga konsekvenser. Det skulle naturligt-\r\nvis också påverka huruvida man tecknar en försäkring\r\neller inte. Då skulle detta kunna bli ett incitamentet\r\nför att det är bättre att inte teckna en försäkring och\r\nslippa betala premien eftersom det ändå är staten som\r\nsedan kommer att betala allting.\r\nDet finns alltså ingen perfekt lösning. Naturligtvis\r\nkänner jag lika mycket som alla andra för dem som\r\ndrabbas av den här situationen, som är mycket svår.\r\nMen man ska också noga tänka igenom konsekven-\r\nserna av ett införande av en så kallad kontraherings-\r\nplikt.</pre><pre>Anf.  70  JÖRGEN JOHANSSON (c):\r\nHerr talman! Jag håller med om att frågan är\r\nmycket svår. Jag är också övertygad om att det finns\r\nstora mörkertal vad gäller de här rånen. Situationen\r\när, som sagt, extraordinär. Jag har inte själv lösning-\r\narna men man borde kanske titta närmare på möjlig-\r\nheterna att på något sätt garantera de här näringsid-\r\nkarna någon form av säkerhet. Den här aktuelle när-\r\ningsidkaren har råkat ut för fem väpnade rån och två\r\ndrive-in-kupper. Fem av hans medarbetare har slutat\r\n- flera med en sviktande psykisk hälsa.\r\nBakom alla de här brotten finns det alltså männi-\r\nskor som lider mycket av den situation som de blivit\r\nutsatta för. På något sätt måste vi göra något åt detta.\r\nSedan vill jag göra en kommentar till det som ju-\r\nstitieministern nämnde om straffsatserna. Frågan är\r\nom man inte till och med kunde höja straffsatsen för\r\ninnehav av så kallade kriminellt intressanta vapen -\r\nhandeldvapen, pistoler, revolvrar och automatvapen -\r\nför att på det viset få bort dessa vapen och om det inte\r\nalltid ska betraktas som grovt rån när vapen, såväl\r\nriktiga vapen som attrapper, förekommer. Vi måste\r\nge alla tänkbara signaler för att visa att vi verkligen\r\nbryr oss - att vi från samhällets sida inte på något sätt\r\naccepterar den här utvecklingen. Här behövs det\r\nkrafttag.</pre><pre>Anf.  71  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nHerr talman! Ja, det krävs krafttag, och de kraftta-\r\ngen försöker vi ta. Jag är övertygad om att samtliga\r\nriksdagens ledamöter också är angelägna om detta.\r\nNär det gäller vapen har saker gjorts. Säkerheten\r\nhar ökats för legala vapen för att dessa inte ska kunna\r\nstjälas och bli illegala vapen. Men ytterligare saker\r\nkrävs. Jag tror kanske inte att straffsatserna är vikti-\r\ngast.\r\nNämnda innehav av vapen är ett så kallat artbrott\r\nsom bestraffas hårt. Grovt rån ger tio år - det längsta\r\ntidsbestämda straffet som kan utdömas i Sverige.\r\nMen mycket mer kan göras när det gäller kampen\r\nmot vapen. Bland annat, vilket nu sker, bör man kun-\r\nna ha en ökad kontroll över de oseriösa vapenhandla-\r\nre som finns. Skrotning av vapen bör kunna läggas på\r\npolisen i stället för på just vapenhandlarna. Vidare\r\nhåller man på och utarbetar en bättre kontroll av in-\r\nförsel av vapen. Det handlar också, vilket är av stort\r\nintresse för dem som drabbas av sådant här, om att se\r\növer vapen av så kallad soft airgun-typ, som många\r\ngånger upplevs som riktiga vapen och som kan ge\r\nbestående men när de används.\r\nDet är alltså flera olika saker som just nu pågår\r\nför att stärka brottsoffer och framtida presumtiva\r\nbrottsoffer för att de inte ska råka ut för sådana här\r\nsaker och drabbas så orimligt hårt som de ju drabbas.\r\nSammanfattningsvis: Visst kan mycket mera gö-\r\nras men jag vill understryka att detta är en oerhört\r\nprioriterad fråga för regeringen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 2002/03:131 om fort-\r\nsatt utredning av händelserna i Göteborg 2001</pre><pre>Anf.  72  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nHerr talman! Gustav Fridolin har frågat mig om\r\njag avser att vidta åtgärder för att förhindra poliser\r\nsom har en fördomsfull inställning till utomparla-\r\nmentariska rörelser att delta i planerandet eller ge-\r\nnomförandet av insatser i samband med större poli-\r\ntiska sammankomster som den i Göteborg.\r\nHan har också frågat vilka åtgärder jag avser att\r\nvidta för att säkerställa att inte fördomar och hat mot\r\ndemonstranter och samhällsengagerade medborgare\r\nfår vidare fäste inom poliskåren. Slutligen har han\r\nfrågat mig om jag avser att verka för en oberoende\r\nutredning om händelserna i Göteborg med exempel-\r\nvis freds- och konfliktforskare, psykologer och sam-\r\nhällsvetare.\r\nDet är mycket allvarligt att det finns poliser som\r\nvisar upp en fördomsfull inställning mot demon-\r\nstranter eller andra grupper som polisen möter i sitt\r\narbete. Jag tror inte att vi ska överdriva omfattningen\r\nav problemet men kränkande ord från en enda polis\r\nhörs mycket. Därför är det viktigt att alla poliser har\r\nen fördomsfri inställning till människor de möter i sin\r\nyrkesroll. Jag har själv vid flera tillfällen vid mina\r\nmöten med både polisstudenter och poliser ute i lan-\r\ndet poängterat hur viktigt detta är för allmänhetens\r\nförtroende för polisen.\r\nJag vet att man inom polisen arbetar intensivt med\r\natt förhindra uppkomsten av fördomar. En del i detta\r\nhandlar om att rekrytera personer med olika bakgrund\r\ntill polisen för att personalsammansättningen ska\r\nspegla samhället i stort. På så sätt kan vi öka kunska-\r\npen om och förståelsen för olika etniska minoriteter,\r\nreligiösa grupper eller nya politiska rörelser. Den nya\r\npolisutbildningen fäster dessutom större avseende än\r\nden tidigare vid etiska och värdemässiga frågor. Även\r\nvid landets polismyndigheter görs betydande insatser\r\nnär det gäller utbildning i etikfrågor.\r\nMen när det gäller förståelse för nya politiska rö-\r\nrelser handlar det inte bara om etik och om att be-\r\nkämpa fördomar. Det är lika mycket en fråga om\r\nkunskap hos polisen, om samhället och de olika poli-\r\ntiska grupper som vuxit fram under senare år. Polis-\r\nhögskolan har redan uppmärksammat detta, och det\r\ndiskuteras nu, bland annat med Göteborgsutredningen\r\nsom utgångspunkt, hur man bäst skulle kunna föra in\r\ndessa frågor i polisutbildningen.\r\nNär det gäller Gustav Fridolins fråga om enskilda\r\npolisers medverkan vid insatser i samband med de-\r\nmonstrationer vill jag betona att det inte är min upp-\r\ngift som justitieminister att bestämma vilka enskilda\r\npoliser som ska delta i insatser i samband med de-\r\nmonstrationer. Det är en fråga för polismyndigheterna\r\natt avgöra.\r\nRegeringen tillsatte den oberoende Göteborgs-\r\nkommittén för att göra en översyn av polisens arbete i\r\nsamband med EU-toppmötet. Kommittén presentera-\r\nde ett omfattande betänkande som grundar sig på ett\r\nmycket stort bakgrundsmaterial. Jag kommer nu att\r\nfortsätta att analysera det material som kommittén\r\növerlämnat för att se hur vi kan gå vidare. Som tidi-\r\ngare sagts pågår redan ett arbete hos Rikspolisstyrel-\r\nsen om hur samordningen av utbildning och utrust-\r\nning ska kunna förbättras.</pre><pre>Anf.  73  GUSTAV FRIDOLIN (mp):\r\nHerr talman! När man lyssnar på justitieminis-\r\nterns ganska korthuggna svar på min interpellation\r\nkan man nästan få en bild av ett land där allt är frid\r\noch fröjd med poliskåren och där de problem som\r\nfinns snart är lösta.\r\nSå är det tyvärr inte, och det konstaterar också\r\nGöteborgskommittén i sin förträffliga utredning - en\r\nförträfflig utredning som egentligen bara har en brist:\r\nDen är inte heltäckande. Två tredjedelar av det utred-\r\nningsarbete som måste göras är nu gjort. Den tredje-\r\ndel som handlar om attityderna inom poliskåren och\r\npolisledningen gentemot demonstranter och sam-\r\nhällsengagerade medborgare och hur de kan stävjas\r\nåterstår att göra.\r\nI utredningen kan man läsa: \"Det har framkommit\r\nflera exempel på att polisen under kommenderingarna\r\ni såväl Malmö som Göteborg använde ett kränkande\r\nspråk mot demonstranterna och andra enskilda. Po-\r\nlisledningen måste med kraft motverka sådana attity-\r\nder.\"\r\nMen analysen om hur detta ska göras och om var-\r\nifrån attityderna kommer saknas.\r\nDen erkänt duktige kriminologen Jerzy Sarnecki\r\nfångade den viktiga analysen på ett förträffligt sätt i\r\ngår på DN Debatt:\r\n\"Av Göteborgskommitténs rapport kan många\r\nslutsatser dras. En uppenbar sådan är att våra poliser\r\nbehöver en betydligt bättre förståelse av den värld de\r\nverkar i. Polisens uppträdande i samband med de-\r\nmonstrationerna i Göteborg antyder att man inte alltid\r\nförstod det sociala och politiska sammanhang i vilket\r\nman agerade. Emellanåt förefaller man också ha upp-\r\nvisat bristande förmåga att förutse vilka konsekven-\r\nser, både lång- och kortsiktiga, vissa typer av polisiä-\r\nra åtgärder skulle komma att få.\"\r\nHerr talman! Det kränkande språk som kommer\r\ntill uttryck i tillmälen som \"kommunistfitta\" eller\r\n\"veganjävel\" är ett problem. De fördomar som syns\r\nnär poliser vandaliserar miljöpartistiskt mötesmaterial\r\neller misshandlar vårt ungdomsspråkrör är ett pro-\r\nblem. Det handlar alltså inte bara om ord, Thomas\r\nBodström! Det är problem som skapat en stor förtro-\r\nendekris vad gäller polisen och i en förlängning i hela\r\nsamhället hos breda grupper. Poeten Bob Hansson\r\nbeskrev det så här: \"Vem ska man ringa när det är\r\npolisen man är rädd för?\"\r\nEfter Göteborg måste vi ställa oss frågan varför\r\ndet kunde gå så här illa. För de runt tusentalet demo-\r\nkratiska och oskyldiga demonstranter som på olika\r\nsätt blev frihetsberövade, framför allt på Hvitfeldtska\r\noch vid järntorget, markerar Göteborg ett lågvatten-\r\nmärke utan motstycke.\r\nJustitieministern säger: \"Jag tror inte att vi ska\r\növerdriva omfattningen av problemet\". Men att säga\r\ndet är att förringa det hela och att blunda för sitt an-\r\nsvar. När har vi, anser ministern, ett omfattande pro-\r\nblem - vid 2 000 oskyldigt frihetsberövade eller vid\r\n3 000 oskyldigt frihetsberövade?\r\nDe farliga fördomarna är de som finns högt uppe i\r\npolishierarkin. Här ligger säkerligen också källan till\r\nproblemet med fördomar på fältet. Kommenderings-\r\nchefen Håkan Jaldung uttalade till exempel i samband\r\nmed händelserna i Göteborg att intagandet av Hvit-\r\nfeldtska skulle kunna \"paralysera de militanta grup-\r\npernas handlingsförmåga\" och att \"alla som finns där\r\när inblandade i detta. Nästan i alla fall\". De\r\nskygglappar hans fördomar försåg honom med fick\r\nhonom att falla tillbaka på en militär tradition där\r\nman trodde på lösa och ogrundade rykten. Göteborg\r\nblev, vilket också polisfacket konstaterade, till ett\r\nkaos, och detta byggde i grunden på en felsyn som\r\ngick ut på att de ungdomar som åkt till Göteborg för\r\natt praktisera sina demokratiska rättigheter, en del för\r\nförsta gången i sitt liv, i själva verket var en homogen\r\ngrupp av 50 000 våldsbenägna eller våldstoleranta\r\ndemonstranter som det gällde att konfrontera och\r\nlagföra.\r\nHerr talman! Problemet är givetvis inte Håkan\r\nJaldung. Det är större än så. Jag är övertygad om att\r\nde fördomar som han bär på sitter djupt rotade inom\r\ndelar av polisen. Vill vi nå framgång i att förändra\r\ndetta krävs konkreta förslag.\r\nJerzy Sarnecki lyfter fram ett sådant i gårdagens\r\nartikel: Gör Polishögskolan till en verklig högskola.\r\nHan skriver: \"Något förenklat uttryckt räcker det inte\r\nför den enskilda polisen att veta hur han eller hon\r\nskingrar en demonstration som riskerar att bli våld-\r\nsam.  Det är lika viktigt att veta varför människorna\r\ndemonstrerar, vilka de är och inte minst vad som gör\r\natt demonstranterna är våldsamma.\" Ett annat levere-\r\nrar jag i min interpellation: Låt oss utreda den tredje-\r\ndel som finns kvar att utreda. En oberoende utredning\r\nmed kriminologer, freds- och konfliktforskare och\r\npsykologer borde studera attityderna inom poliskåren\r\nför att ge oss politisk input kring vilket förändrings-\r\narbete som skulle bli framgångsrikt.</pre><pre>Anf.  74  ANDRE VICE TALMANNEN:\r\nJag vill påpeka att vi här inte kan diskutera en-\r\nskilda polismäns agerande. Det får man diskutera på\r\nett annat ställe än här.</pre><pre>Anf.  75  HILLEVI ENGSTRÖM (m):\r\nFru talman! Först tycker jag att det är viktigt att\r\nkonstatera att orsaken till våldet och förstörelsen i\r\nGöteborg var att några hundra aktivister valde att ta\r\ntill en delvis grov brottslighet. Så har rikspolischefen\r\nsagt, och det är någonting som jag stöder till fullo.\r\nSveriges poliskår består av mycket vanliga män\r\noch kvinnor med olika erfarenheter. Det är till och\r\nmed så att det är ett mål när man rekryterar poliser att\r\nkåren ska vara en spegelbild av samhället, och jag\r\nvågar påstå att de allra flesta av dessa har som hu-\r\nvudintresse att hjälpa, skydda och ställa till rätta och\r\natt göra samhället lite bättre.\r\nPolisens uppgift är att förebygga och förhindra\r\nbrott, och det bästa verktyget är förstås samtalet,\r\ndialogen. Genom att kommunicera kan man lösa de\r\nflesta konflikterna, och det är utmärkt. Men polisen\r\nhar också en skyldighet att i vissa särskilt allvarliga\r\nfall använda våld. Det är när alla andra vägar är ut-\r\ntömda, och våldet ska vara både proportionerligt och\r\nförsvarbart. I det här fallet har domstolarna sagt att\r\ndet var det, för det är ingen polis som har blivit fälld\r\nför övervåld.\r\nSedan finns det en gråzon, och det är riktigt, det\r\nsom Gustav Fridolin tar upp i det sammanhanget. Det\r\när när poliser agerar oetiskt - kanske inte olagligt,\r\nmen ur etisk synvinkel förkastligt. Dessa händelser\r\nkan man minska om man ägnar tid till etikutbildning\r\noch träning. Det finns mycket väl framarbetade meto-\r\nder. Det finns utbildade handledare och studiemateri-\r\nal, och man har också prövat det här väldigt fram-\r\ngångsrikt i Stockholm och Malmö. Men dessvärre var\r\npolismästaren i Västra Götaland aldrig särskilt intres-\r\nserad, trots att det finns utbildade instruktörer.\r\nAtt vara polis och fylld av hat, som Fridolin skri-\r\nver, är förstås totalt oacceptabelt, men det är någon-\r\nting som jag själv aldrig råkat på, fast jag har varit\r\nanställd inom polisverksamheten i 20 år. Jag menar\r\nockså att poliser som mår psykiskt dåligt eller är\r\nolämpliga ska sluta. Jag tycker att Fridolins oro är\r\nhelt obefogad. Han uttrycker sig så att det finns en\r\nrädsla för att \"fördomar och hat mot demonstranter .\r\nfår vidare fäste inom poliskåren\", och det menar jag\r\när ogrundat. Det skulle också vara att misskreditera\r\nSveriges 16 000 poliser.\r\nMen ibland brister det, och felaktigheter både sägs\r\noch görs. Det är förstås helt oförsvarligt när poliser\r\nkränker andra i sin yrkesutövning. Det skedde i Göte-\r\nborg i vissa situationer, och jag tror att orsaken står\r\natt finna i den oerhörda press och stora rädsla som en\r\ndel poliser upplevde.\r\nEtt professionellt förhållningssätt innebär att en\r\npolis, trots både hot, trakasserier, slag och sparkar\r\nändå behåller sitt lugn och sitt goda omdöme. Så är\r\ndet i de flesta fallen. Men ett professionellt förhåll-\r\nningssätt kommer inte av sig själv. Till det fordras\r\nbland annat mental träning och så kallade avlast-\r\nningssamtal, debriefing. Det fordras också att polisen\r\när någorlunda utvilad och inte har arbetat i mer än\r\ntolv timmar och att det finns underhåll i form av mat\r\noch dryck, vilket också fattades i vissa sammanhang.\r\nGustav Fridolin vill att poliser med fördomar ska\r\nhindras från att utföra vissa arbetsuppgifter, och jag\r\nställer mig då frågan hur man ska kunna få reda på\r\nvem som har fördomar och mot vad, om man inte har\r\nnågon sorts åsiktsregistrering. Jag tror att de flesta\r\nmänniskor, även jag, har fördomar, men att det gäller\r\natt kunna hantera dem på ett klokt och vettigt sätt.\r\nDet är en del i den professionella yrkesrollen, och till\r\ndet fordras både eftertanke, reflexion och utbildning.\r\nSåledes behöver man inom polisen ägna tid åt det, en\r\ntid som väldigt sällan finns med ständig personalbrist.\r\nDet som hände i Göteborg kan sammanfattas i\r\nnågra punkter. Poliskommenderingen var totalt un-\r\nderbemannad. Det medger också polisledningen.\r\nHåkan Jaldung har sagt att det hade behövts ca 5 000\r\npoliser. Orsaken till denna underbemanning är att\r\npolisen saknar pengar.\r\nDet saknades också adekvat utbildning för det här\r\nuppdraget, både rent polisiärt taktiskt och vad gäller\r\nallmän kunskap om olika grupper, och där har ju\r\nFridolin en poäng. Orsaken till den här avsaknaden av\r\nutbildning är polisens mycket dåliga ekonomi. Det\r\nsaknades relevant skyddsutrustning, och kommuni-\r\nkationerna var bristfälliga.\r\nJag menar avslutningsvis att den socialdemokra-\r\ntiska regeringen med stöd av Vänstern och Miljöpar-\r\ntiet i vårens budgetproposition måste se till att Polisen\r\nfår erforderliga medel.</pre><pre>Anf.  76  CECILIA MAGNUSSON (m):\r\nFru talman! Jag är från Göteborg, och jag var med\r\nunder EU-toppmötet. Vi göteborgare har en helt an-\r\nnan uppfattning om den polisinsats som gjordes än\r\nden som Gustav Fridolin anger i sin interpellation.\r\nDet var hundratusentals göteborgare och tillresta\r\nsom faktiskt upplevde en skövlad och våldtagen stad,\r\noch det berodde inte på polisen, utan det berodde på\r\natt ett antal demonstranter inte kunde uppföra sig på\r\nett sätt som man kan kräva i en demokratisk rättsstat.\r\nDen efterföljande debatten har tenderat att vinkla över\r\ntill dessa överord, där man anger att polisen är ett\r\ndrev av brutala människor som är lågutbildade, har en\r\nstark kårkänsla och håller varandra om ryggen. Men\r\ndå var Fridolin inte i Göteborg de aktuella dagarna\r\noch såg hur vanliga människor upplevde det här.\r\nJag tycker att det är en skam att ha en kollega,\r\nsom faktiskt är vald av folket som dess företrädare,\r\nsom ensidigt vänder sig till bara en liten del och inte\r\ntänker på de människor som blev utsatta för de vid-\r\nrigheter som ägde rum i Göteborg. Ett exempel är alla\r\nde barn som var tvungna att vara inlåsta på dagis för\r\natt man befarade att huliganer skulle komma spring-\r\nande över gården och att polisen kanske skulle vara\r\ntvungen att göra insatser där, ett annat är människor-\r\nna som kom in på Konsum och sade: Det är upplopp!\r\nVi vågar inte gå ut! Ytterligare ett exempel är de\r\nmänniskor som stod på Kungsportsbron och grät på\r\nfredagseftermiddagen. Det är faktiskt skamligt, tycker\r\njag!\r\nMen det är lika skamligt att regeringen inte tar sitt\r\nansvar för vad som hände i Göteborg, att man inte\r\nsäger: Ja, vi gav för lite resurser. Vi har gjort fel. Vi\r\nmåste göra på ett annat sätt en annan gång. I stället\r\nlåter man Fridolin och hans anhang hållas.\r\nVi måste återupprätta polisen. Vi måste ge dem\r\nbättre arbetsförutsättningar. Det går inte att fortsätta\r\npå det här sättet.\r\nJag vet att vi kommer att få många möjligheter att\r\ndiskutera det här framöver, men jag vill att justitiemi-\r\nnistern i det här målet faktiskt tar parti också för de\r\nmänniskor i Göteborg som upplevde den enda trygg-\r\nheten i de stackars polismän som sprang gata upp och\r\ngata ned och hade dålig ledning och inget samband.\r\nDe är faktiskt de människor som måste behålla till-\r\ntron till vårt rättssystem.\r\nJag reagerade när jag läste Gustav Fridolins inter-\r\npellation. Vi som var i Göteborg före EU-toppmötet\r\nupplevde alla förberedelser - hur man skulle prata,\r\nhur man upplät skolorna, diskussionerna om hur allt\r\nskulle gå fredligt till. Allt detta möttes med inte bara\r\nen örfil utan ett fullkomligt överfall på göteborgarna.</pre><pre>Anf.  77  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Vi har konstaterat många gånger att\r\norsaken till att det blev som det blev i Göteborg na-\r\nturligtvis var att många människor åkte dit för att\r\nbråka. Men många människor som åkte dit för att\r\ndemonstrera och utöva sina rättigheter blev också\r\nkränkta - på samma sätt som affärsidkare blev\r\nkränkta och enskilda polismän skadade. Mycket av\r\ndet var en stor tragedi.\r\nJag tycker inte att det som skedde var Gustav Fri-\r\ndolins fel, såsom jag uppfattade att Cecilia Magnus-\r\nson uttryckte det, eller att det skulle ha varit någon av\r\nhans grupper. I stället får var och en ta ansvar för de\r\nhär sakerna.\r\nJag vill samtidigt säga till Gustav Fridolin att jag\r\nabsolut inte tycker att allt är frid och fröjd. Jag ställer\r\nmig också bakom den allvarliga kritik som Göte-\r\nborgskommittén har kommit fram till. Vi ska nu dis-\r\nkutera med Miljöpartiet och Vänsterpartiet, och andra\r\npartier också, bland annat hur vi ska gå vidare. Det är\r\nsannerligen en diskussion som ska leva vidare.\r\nMen man kan redan nu säga, det har vi också talat\r\nom tidigare, att när det gäller det språkbruk som före-\r\nkom så är det förstås ett problem. Det är ett gigantiskt\r\nproblem när en polis uttrycker sig så som skedde. När\r\njag talar om omfattningen så menar jag att det trots\r\nallt är ett fåtal poliser som uttrycker sig så. Det är\r\nalltid lätt att man skuldbelägger genom generalisering\r\nnär det gäller poliser. Det handlar om enskilda indivi-\r\nder. Men varje polis som uttrycker sig så kanske gör\r\ndet under lång tid, månad efter månad och år efter år,\r\noch på så sätt orsakar en enda polis mycket stor ska-\r\nda. Det får dock inte gå ut över alla de poliser som\r\nverkligen gör ett mycket bra arbete. Det är alltså ett\r\nproblem även om det inte handlar om så många.\r\nDet som Gustav Fridolin också fört fram, och som\r\nhänvisar till artikeln i gårdagens DN, tycker jag är\r\nmycket bra. Vi jobbar på det sättet, bland annat till-\r\nsammans med Miljöpartiet. Inriktningen på de två\r\nnya polisutbildningar som vi har startat genom den\r\ngemensamma satsningen ska vara just sådan. Dels\r\ngäller det utbildningarna i Umeå och Växjö, men\r\nockså utbildningen i Stockholm har närmat sig den\r\nakademiska världen. Det tycker jag är utmärkt. Vi ska\r\nfortsätta på den vägen.\r\nJag ska inte stå och rätta vad Håkan Jaldung har\r\nsagt, men han har alltså inte begärt 5 000 poliser. Jag\r\ntycker att det är orättvist mot Håkan Jaldung att säga\r\ndet, eftersom han då skulle komma i en annan situa-\r\ntion. Diskussionen om hur många poliser som har\r\nfunnits har förts mellan Polismyndigheten i Västra\r\nGötaland och Rikspolisstyrelsen. Det har diskuterats\r\nfram och tillbaka om det var för mycket och så vida-\r\nre. Jag vill bara korrigera det påståendet. Så har han\r\nalltså inte uttryckt sig.\r\nDäremot håller jag med om flera saker här. Ut-\r\nbildningen måste samordnas och bli bättre, utrust-\r\nningen måste bli bättre, och slutligen, visst kommer\r\ndet att behövas ytterligare stora anslag i vårens bud-\r\nget. Det är självklart med tanke på den satsning som\r\ngörs att det krävs mer resurser framöver. Det är ingen\r\ntvekan om den saken.\r\nSammanfattningsvis vill jag säga att det finns\r\nmycket vi behöver göra. Vi gör också mycket, och\r\ndet är bara att fortsätta arbetet som har kommit fram\r\ngenom Göteborgskommittén. Det får ske i flera olika\r\nled, men jag tycker att alla som kan ta ett ansvar ock-\r\nså ska göra det. Vi är beredda att göra det.</pre><pre>Anf.  78  GUSTAV FRIDOLIN (mp):\r\nFru talman! Först vill jag bara kort säga till Hille-\r\nvi Engström att om det skulle vara så att min rädsla\r\nför och fördomar om polisen är ogrundade tycker jag\r\natt hon ska läsa Göteborgskommitténs utredning och\r\ndärefter säga om de är ogrundade.\r\nHur kommer det sig att just ogrundade och orea-\r\nlistiska rykten fick polisledningen att handla på ett\r\nsätt som den annars troligtvis inte skulle ha gjort?\r\nHur kommer det sig att enskilda demonstranter fick\r\nhöra okvädningsord? Och hur kommer det sig att\r\nfredsälskande demonstranter blev misshandlade?\r\nSvara på de frågorna!\r\nJag ber Cecilia Magnusson om ursäkt om hon\r\nkänner att hon måste skämmas. I så fall tycker jag\r\nnog att hon ska läsa min interpellation en gång till.\r\nJag är väldigt tydlig på att det inte finns något försvar\r\nför dem jag kallar huliganer. Jag är också väldigt\r\ntydlig på att problemet snarare ligger inom polisled-\r\nningen än bland poliser i allmänhet, även om det\r\nfinns många poliser som bär på fördomar, vilket i sin\r\ntur troligtvis härrör från polisledningen.\r\nDet är uppenbart att det hos den lilla klick huliga-\r\nner som deltog i kravallerna i Göteborg fanns en\r\nfördomsfull och hatisk attityd gentemot polisen. De\r\ndemokratiska utomparlamentariska rörelserna har\r\nockså dragit slutsatser av detta genom att bli hårdare i\r\nsin icke-våldslinje och genom att generellt vägra delta\r\ni demonstrationer med maskerade demonstranter. På\r\nsamma sätt måste nu samhället dra slutsatser om att\r\nmotsvarande problem med fördomar och hat mot\r\ndemonstranter i största allmänhet verkar finnas inom\r\ndelar av polisen och hos enskilda polismän.\r\nLåt mig återigen citera Jerzy Sarnecki i artikeln på\r\nDN Debatt i går: \"Händelserna i Göteborg är ett ex-\r\ntremt exempel, men långt ifrån det enda, på den 'vi\r\noch dom-attityd' som finns i delar av poliskåren. Hur\r\nolycklig denna attityd än må ha varit i samband med\r\nGöteborgshändelserna är den troligen ännu farligare i\r\nsamband med det dagliga polisarbetet. Där träffar\r\npoliser ofta socialt mycket utsatta människor som inte\r\när lika välartikulerade och organiserade som anti-EU-\r\ndemonstranter. Dessa människor uppträder mycket\r\nsällan i medierna och polisens agerande gentemot\r\ndem blir bara granskat i kommissioner i ytterst spek-\r\ntakulära fall (som till exempel i Osmo Vallo-fallet).\"\r\nVad jag vill ha sagt är att det här problemet\r\negentligen är större än det vi pratar om i dag. Det är\r\nockså större därför att vi kan se att i Göteborg skulle\r\npolisens agerande ha varit mycket bättre om dessa\r\nfördomar inte funnits i polisledningen. Polisen verka-\r\nde där tillämpa en teori om demonstranterna som en\r\nhomogen fiende som det gällde att oskadliggöra. På\r\ndet sättet gjorde sig polismakten i mångas ögon till en\r\npolitisk snarare än en ordningsupprätthållande aktör\r\noch förlorade en stor del av sin legitimitet även hos\r\nmånga av de fredliga demonstranterna.\r\nInsatsen mot Hvitfeldtska, som var startskottet för\r\noroligheterna, betraktades även av de flesta fredliga\r\ndemonstranter som ett angrepp på demokratin. För\r\nmånga där och då var det en händelse i paritet med\r\nom polisen hade belägrat riksdagen och förvägrat\r\nledamöterna att sammanträda.\r\nSom jämförelse till händelserna i Malmö och Gö-\r\nteborg kan nämnas den norska polisens insatser i Oslo\r\nunder Världsbanksmötet sommaren 2002. Där valde\r\nman en annan linje. Man hade en tydligare och klara-\r\nre analys av hur man skulle gå till väga, och polisens\r\ntaktik var att hålla en extremt låg profil. En demon-\r\nstration med över 10 000 deltagare, en reclaim the\r\nstreets-fest med flera tusen deltagare mitt inne i sta-\r\nden med konserter och andra evenemang, avhölls\r\nutan minsta tillstymmelse till bråk. Det blev en folk-\r\nfest som osloborna uppskattade.\r\nJag fick svar på min fråga om Polishögskolan och\r\natt man arbetar åt det hållet, även om jag önskar att\r\ndet skulle gå snabbare. När det gäller mitt krav på en\r\nutredning kring den tredjedel av Göteborgshändelser-\r\nna som ännu inte är utredd, den tredjedel som handlar\r\nom händelserna ur ett attitydperspektiv och hur vi ska\r\nkunna begränsa dessa attityder inom polisen, vill jag\r\navslutningsvis fråga: Avser ministern gå vidare med\r\nen oberoende utredning där exempelvis freds- och\r\nkonfliktforskare, psykologer och kriminologer som\r\nJerzy Sarnecki och Janne Flyghed kan ingå?</pre><pre>Anf.  79  HILLEVI ENGSTRÖM (m):\r\nFru talman! Gustav Fridolin jämför insatserna mot\r\nHvitfeldtska gymnasiet med en belägring av Sveriges\r\nriksdag. Jag tycker att den jämförelsen blir märklig\r\nför jag kan inte tänka mig att vi riksdagsledamöter\r\nfrivilligt skulle släppa in så kallade demonstranter\r\nsom hade maskerat sig, tagit med gatstenar och mate-\r\nrial för att tillverka molotovcocktails. Det är alltså en\r\nkonstig jämförelse.\r\nSedan är det så, som Cecilia Magnusson också var\r\ninne på, att invånarna i Göteborg var rädda, och de\r\nvar inte rädda för polisen. Det kan bland annat sam-\r\ntalen till polisens sambandscentral vittna om. De\r\nuppskattade polisens insats.\r\nJag håller i och för sig med Fridolin om att en hel\r\ndel saker gick snett. Dessbättre har opinionsunder-\r\nsökningar visat att allmänheten fortfarande har ett\r\nstort förtroende för polisen. Det ska man förstås jobba\r\nvidare med.\r\nAvslutningsvis vill jag tacka justitieministern för\r\nutlovade nya pengar till polisen. Jag vill också nämna\r\nen diskussion jag hade med en kvinnlig poliskommis-\r\nsarie i Göteborg. Hon berättade att hon gick polisens\r\ngrundutbildning 1981 och den så kallade assistentkur-\r\nsen 1986. Jag tror att den kursen var på sex eller åtta\r\nveckor. Hon har därefter inte fått någon reguljär vida-\r\nreutbildning, och då är hon ändå befordrad så högt\r\nman kan nå som vanlig polis. Inte heller har Polis-\r\nmyndigheten i Västra Götaland fått utlovad ekono-\r\nmisk kompensation för EU-toppmötet, men det ser vi\r\nfram emot att få i vårpropositionen som kommer den\r\n15 april.\r\nAllra sist vill jag säga att jag tycker att det är lite\r\nmärkligt att Gustav Fridolin efterfrågar en utredning\r\nutan insyn av parlamentariker när han själv i högsta\r\ngrad är parlamentariker.</pre><pre>Anf.  80  CECILIA MAGNUSSON (m):\r\nFru talman! Jag instämmer inte helt och fullt i den\r\nuppskattning av Jerzy Sarnecki som både Gustav\r\nFridolin och Thomas Bodström gav uttryck för.\r\nDet är lite konstigt att den person som så ihärdigt\r\nförespråkar ett intellektuellt och sakligt förhållnings-\r\nsätt till tingens ordning helt tappar den förmågan när\r\ndet gäller polisen. Jag tycker att artikeln i går var\r\nbedrövlig i många stycken. Det finns olika uppfatt-\r\nningar inom kriminologin också i det här fallet. Jag\r\ninstämmer inte i den hyllningskör som Bodström och\r\nFridolin tillhör.\r\nJag kan hålla med Gustav Fridolin att det saknas\r\nen del i Göteborgskommitténs utredning, nämligen\r\nmedborgarperspektivet, vi göteborgares uppfattning.\r\nHar justitieministern någonstans i den åttahundrasidi-\r\nga SOU:n läst om vanliga människors vardag som\r\nbrutalt slogs sönder och samman?\r\nHur många människor fick ställa in planerade\r\nmöten? Hur många barn fick vara inlåsta torsdag,\r\nfredag och lördag? Hur många människor var tvung-\r\nna att gå hem eftersom hela staden var i ett kaos, med\r\nmera? Det kanske vi skulle titta på. Det är också\r\nviktigt att utreda.\r\nDen ensidiga fokuseringen är lite konstig. Det sto-\r\nra flertalet människors uppfattning bör också tas till\r\nvara när man utvärderar. Sedan måste polisen få mer\r\nresurser för att göra sitt arbete på bästa möjliga sätt.\r\nAtt ha 20 universitetspoäng mer hjälper inte särskilt\r\nmycket.</pre><pre>Anf.  81  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Det är möjligt att budskapet gick fram\r\ntill Gustav Fridolin, men jag kanske uttryckte mig\r\noklart. Vi ska just träffas och diskutera hur vi ska gå\r\nvidare. Det gäller bland annat dessa saker. Då är det\r\nlite fel att jag själv ska stå och säga exakt hur det ska\r\nvara. Det är precis därför som vi träffas. Det kommer\r\nvi att göra inom kort. Då kommer diskussionen att\r\nfortsätta. Jag vill inte föregå den diskussionen.\r\nDet som jag lyfte fram är kopplingen till den aka-\r\ndemiska världen, som jag tycker är väldigt bra för\r\npolisutbildningen. Den har vi gjort i Växjö och i\r\nUmeå, och vi närmar oss i Stockholm. Den är väldigt\r\nvärdefull dels för de poliser som går utbildningen och\r\nfår kopplingen till den akademiska världen, dels för\r\nden akademiska världen som får en större insyn i\r\npolisens utbildning. Det är väldigt bra.\r\nDet är vad jag har att säga.</pre><pre>Anf.  82  GUSTAV FRIDOLIN (mp):\r\nFru talman! Några saker förtjänar fortfarande en\r\nkommentar. Det är skönt att Cecilia Magnusson och\r\njag håller med varandra på en punkt. Det finns en viss\r\nensidighet i den rapport som kom från Göteborgs-\r\nkommittén.\r\nEnsidigheten ligger i att det finns en lång och\r\nmycket bra analys av hur de utomparlamentariska\r\ngrupperna fungerar, hur de inte har fungerat och vad\r\nsom har gått snett där, och att det också finns en ana-\r\nlys av hur polisen inte har fungerat. Men det finns\r\ningen analys av vilka fördomar som finns inom poli-\r\nsen på samma sätt som man analyserar vilka åsikter\r\nsom finns inom de utomparlamanteriska grupperna.\r\nDen analysen måste komma till, menar jag, om vi ska\r\nkunna komma till rätta med fördomarna och få bort\r\nde problem som jag redovisat i interpellationsdebat-\r\nten.\r\nJag till tacka Thomas Bodström för att han som\r\njag ser det har öppnat dörren till en sådan utredning i\r\noch med de möten som kommer framöver. Jag hop-\r\npas att den utredningen kan lämna konkreta förslag\r\ntill hur fördomarna kan motverkas. Ett sådant förslag\r\nkommer säkerligen att vara det som Jerzy Sarnecki\r\nlyfte fram i sin debattartikel i går, nämligen att Polis-\r\nhögskolan mycket snabbt blir en högskola.\r\nDet är bra att man har närmat sig högskolevärlden\r\noch den akademiska världen. Men det borde kunna gå\r\nsnabbare. Just nu utbildar vi väldigt många poliser,\r\noch det är mycket bra. Vi måste se till att den utbild-\r\nning som de genomgår blir så bra som möjligt. Vi\r\nborde omvandla Polishögskolan till en högskola. Det\r\när också ett förslag som vi kommer att lägga fram på\r\nde träffar som Bodström aviserat.\r\nSlutligen vill jag vända mig till Hillevi Engström.\r\nJag kan som parlamentariker se att det ibland finns\r\nandra än jag själv som kan göra ett bra jobb. I en\r\nsådan utredning som jag hoppas kan komma bör det\r\ninte ingå några från den politiska svären. Det bör ingå\r\nforskare som kan detta mycket bra, till exempel kri-\r\nminologer som Jerzy Sarnecki och Janne Flyghed.\r\nDet bör ingå freds- och konfliktforskare, psykologer\r\noch andra som kan komma med förslag. Sedan kan vi\r\nta en politisk debatt, stöta och blöta förslagen, säga ja\r\ntill några och kanske förkasta några.</pre><pre>Anf.  83  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Låt mig bara förtydliga så att det inte\r\nmissuppfattas när jag talar om att vi ska gå i den ena\r\neller andra riktningen. Vi ska arbeta vidare och se om\r\nvi ska vidta några ytterligare åtgärder. Låt oss ha de\r\ndiskussionerna först. Jag vill bara säga det så att det\r\ninte ska uppfattas som att jag stått här och givit något\r\nlöfte. Det är först efter diskussionerna som vi kan se\r\nhur vi kommer att gå vidare.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 2002/03:132 om\r\nregler rörande kyrkligt ägd fast egendom</pre><pre>Anf.  84  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Lena Ek har frågat mig vilka åtgärder\r\njag avser att vidta för att frågor om Svenska kyrkans\r\näganderätt till fast egendom ska klargöras.\r\nI lagen om Svenska kyrkan och i den så kallade\r\ninförandelagen finns grundläggande bestämmelser\r\nom kyrkans organisatoriska uppbyggnad och om\r\nkyrklig egendom. Införandelagen innehåller relativt\r\ndetaljerade regler om till vilket organ inom kyrkan\r\nsom viss egendom övergick genom stat-kyrka-\r\nreformen. Utgångspunkten för bestämmelserna är att\r\nden kyrkliga egendomen ska stå till Svenska kyrkans\r\nförfogande även efter relationsändringen mellan kyr-\r\nkan och staten.\r\nEnligt min mening finns det därför en lagstiftning\r\nsom ger tillräcklig ledning i frågor om vem som är\r\nägare till viss kyrklig egendom. Eftersom den kyrkli-\r\nga egendomen ofta har tillhört kyrkan under mycket\r\nlång tid, kan det säkert någon gång uppkomma tvek-\r\nsamhet om huruvida en fastighet hör till det ena eller\r\nandra rättssubjektet inom Svenska kyrkan. Jag anser\r\nemellertid att sådana frågor i första hand bör lösas\r\ninom kyrkan.\r\nEtt problem har tidigare varit att en stor del av de\r\nfastigheter som berördes av relationsändringen mel-\r\nlan staten och Svenska kyrkan har saknat uppgift om\r\nlagfart. Regeringen lade därför förra året fram ett\r\nförslag till en särskild lag som reglerar denna fråga\r\n(prop. 2001/02:136). Lagen har nu trätt i kraft och ger\r\ngoda möjligheter för kyrkan och dess organisatoriska\r\ndelar att få lagfart för de omkring 6 000 fastigheter\r\nsom inte har varit lagfarna.\r\nDet bör också framhållas att Svenska kyrkans fas-\r\ntigheter i övrigt omfattas av samma regler som andra\r\nfastigheter. Så bör det också enligt min mening vara.\r\nDet innebär bland annat att det endast är det rätts-\r\nsubjekt som äger viss egendom som kan överlåta den.\r\nEn annan sak är att andra rättssubjekt genom exem-\r\npelvis stadgevillkor eller föreskrifter i ett gåvobrev\r\neller ett testamente kan vara tillförsäkrade inflytande\r\növer frågan om egendomen ska överlåtas.\r\nJag kan inte bedöma i vilken omfattning det - som\r\nLena Ek gör gällande - förekommer tvister inom\r\nSvenska kyrkan om ägande- och nyttjanderätten till\r\nfast egendom. Men rent allmänt vill jag understryka\r\natt sådana tvister i första hand bör lösas inom Svens-\r\nka kyrkans organisation. Kan tvisterna inte lösas på\r\ndet sättet, finns det givetvis möjlighet att få frågor av\r\nskilda slag prövade vid allmän domstol.\r\nJag är mot den här bakgrunden inte beredd att ta\r\ninitiativ till några ytterligare lagändringar som gäller\r\nSvenska kyrkan.</pre><pre>Anf.  85  LENA EK (c):\r\nFru talman! Det märkliga när man börjar ställa\r\nfrågor som reglerna rörande kyrklig fast egendom är,\r\nprecis som justitieministern visar på i sitt svar, att det\r\nibland finns stora tveksamheter. Vem äger vad? Hur\r\nhar denna äganderätt historiskt uppstått? Vem ska\r\nslita tvister? Vem ska bestämma över den fasta egen-\r\ndomen?\r\nFru talman! För mig är det väldigt konstigt att alla\r\nandra rättstvister ska slitas genom att lagstiftaren,\r\nSveriges riksdag, utreder oklarheter, försöker att finna\r\nsvar på problemen och lösningar, och lagstiftar om\r\ndet. När den ramen är klar sliter man tvister i detalj i\r\ndomstol.\r\nNär det gäller kyrklig fast egendom är inställning-\r\nen en helt annat. Det har jag väldigt svårt att förstå.\r\nJag vet inte om det är den gamla nedärvda rädslan för\r\nprästerskapet eller vad det handlar om. Också justi-\r\ntieministern säger i sitt svar på interpellationen att\r\nsådana allvarliga tvister som \"tveksamheter om huru-\r\nvida en fastighet hör till det ena eller andra rättssub-\r\njektet inom Svenska kyrkan\" i första hand bör lösas\r\ninom kyrkan. Är inte det från rättslig och principiell\r\nsynvinkel ett oerhört konstigt svar?\r\nI dag ser det ut på det viset att det är väldigt\r\nmånga tvister på lokal och regional nivå om vem som\r\näger vad och vem som bestämmer över fast egendom\r\nsom på något sätt finns inom den kyrkliga sfären.\r\nAnledningen till detta är att den lagstiftning som\r\ngjordes när kyrkan skildes från staten inte var till-\r\nräckligt klar och tydlig och inte gick på djupet i de\r\nhär frågorna. Ingen hade satt frågetecken för detta\r\ndärför att bestämmandesituationen var sådan att det\r\ninte uppstod så många tvister.\r\nSå är det inte nu. I dagens läge är det bråk mellan\r\nförsamlingar - ofta när de är sammanförda i en sam-\r\nfällighet. En församling äger en kyrkogård och sam-\r\nfälligheten vill göra någonting annat som en mycket\r\nstor majoritet i den församling som rent juridiskt äger\r\nkyrkogården vill sätta stopp för. Då är man berövad\r\nsin beslutanderätt över den fasta egendomen på ett\r\nsätt som inte har sin motsvarighet i normal svensk\r\nfastighetsrätt. Man kan genom avtal överföra en del\r\nav den ekonomiska förvaltningen i en samfällighet,\r\nmen om församlingen - som är en juridisk person -\r\nvill sälja sin egen fasta egendom så kan samfällighe-\r\nten sätta stopp för det fast den inte har någon som\r\nhelst äganderätt till kyrkogården. Här hanterar man\r\nalltså fast egendom på ett sätt som är principiellt\r\nganska motstridigt hur vi i andra sammanhang i Sve-\r\nrige hanterar fast egendom.\r\nDet finns också mycket tvister mellan församling-\r\nar och samfälligheter å ena sidan och stiften å andra\r\nsidan. Det handlar om hur man förvaltar och sköter\r\nden fasta egendom som församlingen äger och om\r\nhur det hela ser ut.\r\nVi har haft en stor strid som rör den församling\r\nsom heter Vreta kloster om hur den egendomen skulle\r\nhanteras och hur det hela skulle sorteras. Hur skulle\r\nman ta hand om kyrkoruinen? Skulle det ligga under\r\nKyrkofonden eller under Riksantikvarieämbetet?\r\nJag skulle kunna stå här hela eftermiddagen och\r\nfram till måndag morgon och räkna upp stridigheter\r\nsom grundar sig i att lagstiftaren inte har brytt sig om\r\natt göra jobbet färdigt. Jag tycker att man borde utre-\r\nda det här och göra det klart.</pre><pre>Anf.  86  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Det är riktigt, som jag också sade in-\r\nledningsvis, att det har varit problem i och med att en\r\nstor del av de fastigheter som berördes av relations-\r\nändringen mellan staten och svenska kyrkan saknar\r\nuppgift om lagfart. Det var också därför vi lade fram\r\nett förslag till en särskild lag som reglerar frågan. Det\r\nfinns nu möjlighet för de 6 000 fastigheter som inte\r\nhar varit lagfarna.\r\nDet som jag uppfattar som problemet är inte lag-\r\nstiftningen, utan det är de oklara sakförhållandena.\r\nDetta är saker som ligger långt tillbaka i tiden, och\r\ndet är svårt att få klarhet i sakförhållandena. Men det\r\ngår inte att hela tiden bara med nya lagar, som ska\r\nvara generella och förutsebara, lagstifta om detta i de\r\nspecifika enskilda fallen. Däremot är det viktigt att\r\nSvenska kyrkan fortsätter arbetet med att reda ut de\r\nsakförhållanden som finns. Om man inte klarar av det\r\nså är förstås den enda möjligheten att gå till en allmän\r\ndomstol för att reda ut vem som äger vad och så vida-\r\nre i de olika sakförhållandena. Det är också någonting\r\nsom en domstol ska pröva.</pre><pre>Anf.  87  LENA EK (c):\r\nFru talman! Oklara sakförhållanden, säger justi-\r\ntieministern. Han säger också att detta är svårt. Ja, det\r\när oerhört oklara sakförhållanden och det är oerhört\r\nsvårt.\r\nJag bad riksdagens utredningstjänst, som ju är en\r\nkompetent utredningsorganisation, att försöka hjälpa\r\nmig att klargöra förhållandena och den rättsliga situ-\r\nationen innan jag skrev interpellationen. Också riks-\r\ndagens utredningstjänst säger att det råder oklara\r\nsakförhållanden och att det är mycket svårt att histo-\r\nriskt sett avgöra detta.\r\nDenna historiska oklarhet innebär i praktiken, när\r\ndet blir tvister, att stiften tar sig rätt på församlingar-\r\nnas bekostnad. Det stöter mig oerhört, för det gör\r\nman utan lagstöd! Församlingarna har en gång i värl-\r\nden fått sin fasta egendom genom arv, ofta genom\r\ntestamente. Detta har en lång historisk bakgrund. I de\r\nrättshandlingar som har överfört egendom till för-\r\nsamlingarna är det klart stipulerat till vilken försam-\r\nling och vilken kyrka egendomen ska höra. Det är det\r\nenda rättsområdet i Sverige när det gäller kyrklig fast\r\negendom där vi går förbi testators och arvlåtarens\r\nvilja och låter detta ske. När församlingarnas folk\r\nförsöker få klarhet i diskussionen har de ingen fast\r\nmark att stödja sig på i lagstiftningen och i de regler\r\nsom finns än så länge. Jag hoppas att vi ska kunna\r\nkomma till en situation där man reder ut detta så att vi\r\nslipper de här bråken. De är ju egentligen helt onödi-\r\nga.\r\nAnledningen till att jag tar upp frågan i en inter-\r\npellation är just den som justitieministern själv näm-\r\nner. Det är mycket oklara sakförhållanden och histo-\r\nriskt på sina håll oklart. En del av det här kommer att\r\nförbättras nu genom den nya lagen för de 6 000 fas-\r\ntigheterna. Den för med sig ett utredningsförfarande.\r\nMen fortfarande kommer mycket att finnas kvar.\r\nSjälva vitsen med ett rättssystem i en rättsstat är\r\nju, precis som justitieministern säger, att reglerna ska\r\nvara generella och förutsägbara för medborgare. Jag\r\nhar mycket svårt att förstå varför man inte skulle\r\nkunna reda ut situationen också när det gäller tvister-\r\nna runt fast egendom inom kyrkans sfär.\r\nFör mig är det självklart att juridiska personer\r\nsom har fått fast egendom genom testamente förfogar\r\növer dem och själva bestämmer när de vill sälja och\r\ninte sälja. Någonting annat är ju i den vanliga juridi-\r\nken ett omyndigförklarande när det gäller privatper-\r\nsoner. När det gäller företag blir det ett konkursförfa-\r\nrande eller något annat sätt att ta bestämmanderätten\r\nfrån den som rent legalt äger fast egendom. Men för\r\nkyrkan har man ett annat principiellt synsätt. Jag\r\ntycker att det är svårt att förstå.\r\nJag vädjar till justitieministern att tillsätta en ut-\r\nredning som tittar igenom de här sakerna. Det är\r\nonödigt att församlingslivet på så många håll i Sveri-\r\nge förgiftas av dispyter om den här sortens frågor.</pre><pre>Anf.  88  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Det här är ju en ny lag, och jag tror att\r\nden ändå kommer att ge den vägledning som natur-\r\nligtvis behövs. Det är förstås tråkigt med de tvister\r\nsom nämns här, även om jag inte känner till omfatt-\r\nningen. Varje tvist är trist, och det är trist att man ska\r\nbehöva bråka om sådana här saker. Lagen om lagfart i\r\nvissa fall för Svenska kyrkan reglerar frågor om lag-\r\nfart för svenska kyrkan och dess organisatoriska delar\r\nmed anledning av stat-kyrka-reformen. Den har till-\r\nkommit efter önskemål från just kyrkan.\r\nJag tror nog att man kan reda ut mycket av detta\r\ninom kyrkan. Det är som sagt en ny lag, så vi kan nog\r\ninte redan nu säga att detta inte fungerar. Så brukar\r\ndet vara med andra lagar i andra sammanhang också.\r\nSjälvfallet följer vi utvecklingen på det här liksom på\r\nandra områden om det skulle krävas att man behöver\r\nvidta ytterligare åtgärder. Men för närvarande anser\r\njag alltså att eftersom detta är en ny lag så har man\r\nmöjlighet att reda ut sakförhållandena. En del av dem\r\nkanske inte är möjliga att reda ut genom lagstiftning\r\noch se till att det hela blir rätt, men vi får väl se vad\r\nframtiden ger.</pre><pre>Anf.  89  LENA EK (c):\r\nFru talman! Jag uppskattar justitieministerns be-\r\nsked om att man ska följa frågan och vidta åtgärder\r\nom det behövs. Jag tror att det kommer att bli nöd-\r\nvändigt, för den nya lagen adresserar inte hela pro-\r\nblematiken. Den adresserar bara en liten del av den.\r\nDet är ju i och för sig skönt att lösa den delen, men\r\nallt det andra kvarstår.\r\nJag skulle vilja fråga om en annan sak, som inte\r\nhandlar om vem som är lagfaren ägare. Det gäller den\r\nfråga som justitieministern ännu inte har besvarat,\r\nnämligen vilka rättigheter som den som är lagfaren\r\nägare har. Är det inte den som är lagfaren ägare och\r\njuridisk person som ska ha rätt att bestämma om en\r\negendom ska försäljas eller inte? Så är det inte i dag.\r\nDet är en rätt som stift och samfälligheter har tagit sig\r\nutan att det finns grundat i lagstiftningen. Det är ett\r\nexempel på de problem som kvarstår. Har inte lagfa-\r\nren ägare som är juridisk person rätt att själv be-\r\nstämma över om egendomen ska säljas eller inte? Det\r\när ju normala principer.\r\nJag vill påminna om att äganderätten också regle-\r\nras i den europeiska konventionen om mänskliga\r\nrättigheter och medborgerliga friheter. Det är ganska\r\nklart utformat i den rättspraxis som hör ihop med\r\nkonventionen. Där är det klart uttalat vilka ägares\r\nrättigheter är. Det stämmer inte med rättsläget när det\r\ngäller församlingarnas möjligheter i dagens Sverige.\r\nJag skulle önska att justitieministern kunde ge be-\r\nskedet att man ska reda ut den här frågan. Det är ju\r\nhemskt onödigt dels med alla bråk som uppstår, dels\r\natt frågan måste lösas på en europeisk nivå och inte\r\nkan lösas i Sverige.\r\nSammanfattningsvis vill jag tacka för svaret och\r\nför den konstruktiva inställning som justitieministern\r\nhar visat. Men det finns en del knepigheter kvar som\r\nskulle kunna gå att lösa. Jag skulle önska att det till-\r\nsattes en utredning som tittar på det här frågorna.</pre><pre>Anf.  90  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Det som sägs i lagen är att om ägan-\r\nderätten till en fastighet har övergått till kyrkan eller\r\nnågon av dess organisatoriska delar ska den nya äga-\r\nren, om denna kan styrka sin äganderätt, kunna få\r\nlagfart på förvärvet trots att det inte finns någon fång-\r\neshandling och även om den föregående ägaren inte\r\nhar haft lagfart. Som skäl för att införa den här lagen\r\nangavs bland annat att kyrkan och dess organisatoris-\r\nka delar numera ska utgöra just självständiga rätts-\r\nsubjekt som inte intar någon egentlig särställning i\r\nförhållande till andra associationer. Man har alltså i\r\nprincip fått samma rättigheter och skyldigheter som\r\nandra enskilda rättssubjekt, och man följer också\r\nandra regler som gäller lagfart.\r\nMen jag vill inte på något sätt stå här och säga att\r\ndet inte finns några problem. Jag är medveten om att\r\ndet finns problem. Vi hoppas naturligtvis att dessa\r\nska lösas. Jag är inte nu beredd att vidta några åtgär-\r\nder i form av lagstiftning. Jag tror att detta kommer\r\natt klargöras genom det arbete som pågår inom kyr-\r\nkan, genom den nya lagen och eventuellt genom\r\nnågot rättsfall som får ge vägledning.\r\nVi följer frågan, liksom andra frågor, och kommer\r\natt vidta de åtgärder som behövs om vi anser att detta\r\nbehov uppstår.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på interpellation 2002/03:138 om\r\nbarnäktenskap och lika villkor i äktenskapslag-\r\nstiftningen</pre><pre>Anf.  91  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Kerstin Lundgren har frågat statsrådet\r\nMona Sahlin om hon avser att skynda på den lagstift-\r\nning om barnäktenskap som aviserats och när lagänd-\r\nringarna i så fall kan träda i kraft. Hon har även frågat\r\nvad Mona Sahlin avser att göra för att förändra lagen\r\nså att det blir möjligt att åtala den som viger minder-\r\nåriga flickor utan giltig dispens. Interpellationen har\r\növerlämnats till mig.\r\nJag kan glädja Kerstin Lundgren med att den lag-\r\nstiftning som hon efterlyser redan har högsta prioritet\r\ninom Regeringskansliet. En översyn av bland annat\r\nreglerna om äktenskapsålder har gjorts av Justitiede-\r\npartementet. Resultatet, med förslag till lagändringar,\r\när redovisat i en departementspromemoria som just\r\nvarit ute på remiss. Vi kommer nu att gå igenom de\r\nsynpunkter som lämnats i remissvaren och därefter ta\r\nställning till hur lagförslagen i den kommande propo-\r\nsitionen ska se ut. Lagrådet ska yttra sig över försla-\r\ngen. Avsikten är att en proposition ska kunna lämnas\r\nredan i maj eller juni och att lagändringarna ska kun-\r\nna träda i kraft den 1 januari 2004.\r\nNär det gäller straffansvar finns redan i dag be-\r\nstämmelser som gör det möjligt att ingripa mot den\r\nsom förrättar vigsel i strid mot gällande regler. Bero-\r\nende på omständigheterna kan det vara fråga om\r\nbrotten tjänstefel eller föregivande av allmän ställ-\r\nning. En grundförutsättning för straffrättsliga ingri-\r\npanden är att brott mot regelsystemet upptäcks. Här\r\nfinns utrymme för förbättringar. En del av den pågå-\r\nende översynen avser just förbättringar av kontroll-\r\nmekanismerna.\r\nDe fall som uppmärksammats i medierna visar\r\nockså att de straffbestämmelser vi har i dag används\r\nför att ingripa mot olika former av övergrepp i syfte\r\natt tvinga fram giftermål. Exempelvis kan föräldrar\r\noch andra som med våld eller hot tvingar ett barn att\r\ningå äktenskap dömas för olaga tvång, misshandel\r\noch olaga hot.\r\nStraffrättsliga åtgärder är viktiga för att markera\r\nhur allvarligt samhället ser på vissa gärningar. Enligt\r\nmin uppfattning måste dock arbetet med att motverka\r\nbarn- och tvångsäktenskap fortgå i ett betydligt bre-\r\ndare perspektiv. Jag vill här särskilt peka på de åtgär-\r\nder som regeringen vidtagit för att öka kunskaperna\r\nhos dem som kommer i kontakt med flickor och unga\r\nkvinnor som utsätts för hedersrelaterat hot och våld.\r\nInsatserna rör såväl lagstiftning som stöd till projekt\r\nsom syftar till förändrade attityder och stöd till dem\r\nsom kommer i kontakt med familjer med starkt patri-\r\narkala värderingar. Andra åtgärder tar sikte på att ge\r\nde utsatta flickorna det skydd som de behöver.\r\nÅtgärderna mot barnäktenskap och tvångsäkten-\r\nskap är alltså inte inskränkta till de lagförslag som\r\nkommer att läggas fram i den proposition jag tidigare\r\ntalat om. Det är viktigt att framhålla att det inte finns\r\nnågra enkla lösningar på de problem vi här talar om\r\noch att det framför allt är ett långsiktigt kunskaps-\r\noch attitydpåverkande arbete som krävs.\r\nJag kan här nämna att Mona Sahlin nu bjuder in\r\nledare för trossamfund som håller bröllopsceremonier\r\nmed barn till diskussion. Avsikten är att föra en dia-\r\nlog om samfundens agerande och behovet av ett\r\nstarkt skydd mot barnäktenskap och tvångsäktenskap.\r\nJag vill också nämna att Samarbetsnämnden för stats-\r\nbidrag till trossamfund i november förra året fick i\r\nuppdrag av regeringen att fördjupa dialogen med\r\ntrossamfunden kring frågor som rör kvinnors och\r\nbarns rättigheter. Lägesrapport ska lämnas till reger-\r\ningen i februari och slutrapport i december.</pre><pre>Anf.  92  KERSTIN LUNDGREN (c):\r\nFru talman! Tack, justitieministern, för svaret på\r\nmina frågor till Mona Sahlin. Grunden för mina frå-\r\ngor är det samtal som jag deltog i i samband med\r\nminnesaktiviteten till följd av Fadimes frånfälle. Där\r\nvar det många som var väldigt upprörda över den\r\ntidsutdräkt som hade varit i lagstiftningsarbetet här i\r\nSveriges riksdag. Man ställde sig frågan av vilka skäl\r\ndet ska behöva dröja ända fram till årsskiftet 2004\r\ninnan vi kan få en lag på det här området. Jag tycker\r\natt det vore spännande att få höra några av de skälen\r\nfrån justitieministern. Det är just den tidsutdräkten\r\nsom många ställer sig frågande inför. Det här är de\r\nfacto ett långvarigt problem. Det måste ha varit känt\r\nockså i Regeringskansliet långt innan diskussionen\r\nrunt hedersrelaterade brott dök upp.\r\nJag konstaterar att justitieministern i svaret säger\r\natt det finns möjligheter att ingripa mot dem som\r\nförrättar vigsel i strid mot gällande regler och att det\r\npågår en översyn där. Men det som är notabelt är väl\r\nändå den mycket specifika situation som gäller för\r\nmånga av flickorna i de här miljöerna. Jag delar be-\r\ndömningen att det är mycket komplext och att det\r\nbehövs andra åtgärder än lagstiftning. Men icke förty\r\när just den här delen en viktig signal för att lyfta av\r\nflickornas bördor. Många flickor i den här situationen\r\när hänvisade till på vilket sätt vi i samhället kan stär-\r\nka dem för att de ska kunna stå emot det mycket\r\nstarka tryck som finns i den egna familjen och i den\r\negna kulturen. Här räcker det inte bara med samtal.\r\nJag tycker att det vore bra att få höra om justitiemi-\r\nnistern är beredd att likställa dem som viger flickor\r\noavsett trossamfund.\r\nJag läste till exempel en artikel där man säger att\r\nman viger flickor. Pojkarna ska vara 18 år, men flick-\r\norna får vara yngre, och då har man alltid ett godkän-\r\nnande från familjen. Men ett godkännande från fa-\r\nmiljen räcker ju inte för flickor som gifter sig i andra\r\nsammanhang. Då blir det knepigt. Det är självfallet\r\nsvårt för en flicka där familjen tycker att hon ska gifta\r\nsig och ger tillstånd och klartecken för den egna kyr-\r\nkan att förrätta vigsel. Därmed utsätts flickorna för ett\r\ntryck som är oacceptabelt. Det enda sättet att lyfta\r\nbort det är att lägga kravet på den vigande prästen att\r\nman måste ha en godkänd dispens som ligger utanför\r\nfamiljen. Annars kommer alltjämt hela det kulturella\r\ntrycket på flickorna att vara kvar.\r\nJag skulle vilja höra om ministern är beredd att\r\nlägga fram ett sådant förslag.</pre><pre>Anf.  93  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Det är möjligt att jag missuppfattade\r\nden sista frågan, men här ska samma åldersgräns\r\ngälla. Det ska kunna ge ett skydd och en trygghet för\r\nden flicka som är under 18 år. Hon ska kunna säga att\r\ndet inte bara är hon själv som tycker att hon är för\r\nung, utan att även det svenska samhället tycker det.\r\nDet är därför som vi ska höja gränsen.\r\nDet är också viktigt att understryka att vi på alla\r\nsätt försöker sätta press på dem som viger genom att\r\nman ska kunna återkalla tillståndet om man inte följer\r\nde här reglerna. Men det pågår också ett annat arbete,\r\noch där kommer vi att föra en diskussion om det som\r\nvisserligen inte är rättsligt giltigt men som ändå gäller\r\nceremonier som inte är bra för de unga flickorna. Det\r\nfinns alltså saker att göra som går utöver de möjlig-\r\nheter vi har rent rättsligt, och det försöker vi också att\r\ngöra.\r\nMan kan naturligtvis alltid diskutera takten i lag-\r\nstiftningen. Det här arbetet har prioriterats väldigt\r\nhårt och högt. Men Kerstin Lundgren känner ju till att\r\ndet krävs en departementspromemoria. Det krävs\r\nvidare ett omfattande remissarbete. En lagrådsremiss\r\nska läggas fram, ett lagrådsyttrande ska granskas och\r\nen proposition ska läggas fram i vår.\r\nJag tycker också att vi i något sammanhang bör\r\ndiskutera det, som också jag tycker, märkliga i att en\r\nproposition som läggs fram i maj inte ska kunna träda\r\ni kraft förrän den 1 januari året därpå. Det innebär att\r\nallt arbete i princip ska utföras före den 20 mars,\r\nvilket betyder en mycket kort tid. Jag tar gärna den\r\nprincipdiskussionen, men jag kan garantera att det här\r\narbetet har prioriterats väldigt högt inom Regerings-\r\nkansliet.\r\nDet ligger i allas vårt gemensamma intresse att\r\nförslagen träder i kraft så fort som möjligt, men vi\r\nkan inte hoppa över något av de steg som jag nämnt.\r\nDet vore en demokratisk brist om vi påskyndade lagar\r\npå ett sådant sätt att vi inte tar till vara alla de demo-\r\nkratiska inslag som ändå måste finnas. Låt oss i stället\r\nglädja oss åt den samsyn som vi har och åt att det\r\ntrots allt inte är så lång tid kvar. Lagen kommer att ha\r\nträtt i kraft inom mindre än ett år.</pre><pre>Anf.  94  KERSTIN LUNDGREN (c):\r\nFru talman! Det är väl också en fråga om start-\r\nsträckan och inte bara om slutsträckan när man dis-\r\nkuterar demokratiska processer i lagstiftningsarbetet.\r\nDet är klart att vi, om regeringen och justitieministern\r\nhade haft en högre takt i starten, naturligtvis skulle ha\r\nkunnat få en proposition till riksdagen före den 20\r\nmars. Då hade vi snabbare kunnat komma fram till en\r\ngällande lagstiftning.\r\nSå till den andra frågan. Jag måste be om ett för-\r\ntydligande från justitieministern. Det är naturligtvis\r\nett bekymmer om någon som har rätt att viga anser att\r\ndet är okej bara vigseln av till exempel en 16-årig\r\nflicka sker med föräldrarnas godkännande. I princip\r\nräcker det då med ett godkännande från familjen. Det\r\när inte rimligt.\r\nMan kan inte vigas i Svenska kyrkan om man är\r\nunder 18 år utan att ha en dispens där länsstyrelsen\r\neller annan instans har givit klartecken. Jag efterlyser\r\nom den frågan finns med. Om det bara handlar om att\r\ngenomföra en religiös ceremoni med barn kan man\r\nmed familjens godkännande fortsätta med barnäkten-\r\nskap. Det är oerhört svårt och kräver ett oerhört stort\r\nmod av flickorna att våga gå emot hela familjen och\r\nsäga att detta egentligen inte är deras vilja. De kom-\r\nmer att ingå äktenskap i en mycket känslig period\r\ngenom en religiös ceremoni, som så småningom\r\nkommer att bekräftas i ett borgerligt äktenskap eller\r\npå annat sätt.\r\nDet är den punkten som är knepig. Jag vill fråga\r\nom justitieministern i lagförslaget tar upp den svårig-\r\nheten och kommer till rätta med de problem som är\r\nförenade med att religiösa trossamfund genomför\r\näktenskapsliknande ceremonier som har stor tyngd\r\noch betydelse i fall där det gäller flickor under 18 år.</pre><pre>Anf.  95  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Det är i det här uppdraget de rättsliga\r\nförutsättningarna för äktenskap och så vidare som vi\r\narbetar med. Jag delar uppfattningen att de så kallade\r\näktenskapsliknande ceremonierna är ett problem, men\r\njag vill understryka att det egentligen inte är en lag-\r\nstiftningsproblematik, för de finns redan i dag. Det\r\ngår att med allmänna straffbestämmelser bekämpa\r\nbåde tvångsäktenskap och barnäktenskap. Det finns\r\nexempel på avgöranden där det bland annat handlat\r\nom olaga tvång. I Malmö har nyligen åtal väckts för\r\nsexuellt utnyttjande av underårig i ett fall rörande\r\nbarnäktenskap.\r\nFör detta finns det alltså lagregler. Jag vill dock\r\nunderstryka att det är ett problem därför att vi inte\r\nalltid har insyn och inte kan nå ända fram. Det är\r\nväldigt svårt för den unga flickan att göra känt att\r\nfamiljen utövar ett tryck. Vi måste här se längre än\r\nbara till lagstiftningen. Vi kan inte nöja oss med att\r\nsäga att vi har straffbestämmelser för detta och tycka\r\natt allt är bra, samtidigt som vi vet att unga flickor\r\nändå råkar illa ut.\r\nDet därför som Mona Sahlin har tagit initiativet\r\natt bjuda in en del personer. Det sker för att verkligen\r\nmarkera med vilket allvar som samhället ser på de här\r\nsakerna. Det finns säkert också ytterligare åtgärder att\r\nvidta, men det är viktigt att markera att det inte räcker\r\nbara med straffbestämmelser. Det är inte tillräckligt\r\natt införa nya regler och lagar utan vi måste se till att\r\nockså tillämpningen fungerar.</pre><pre>Anf.  96  KERSTIN LUNDGREN (c):\r\nFru talman! Justitieministern säger att det inte\r\nräcker bara med lagar, och så är det ju. Men om det\r\ninte räcker bara med attitydpåverkan och med de\r\nsamtal som Mona Sahlin har bjudit in till, är minis-\r\ntern och regeringen då beredda att vidta åtgärder som\r\nger möjlighet att faktiskt skärpa lagstiftningen i det\r\nhär avseendet, så att man kan komma till rätta med\r\nskenäktenskap där man de facto kringgår vad vi säger\r\nska gälla, nämligen att alla som vigs ska vara myndi-\r\nga eller annars ha tillstånd från oberoende part. Detta\r\nmåste visas också för dem som genomför de här äk-\r\ntenskapsceremonierna.\r\nFrågan är: Är ministern beredd att vidta lagstift-\r\nningsåtgärder om den attitydpåverkan som nu ska ske\r\ninte räcker till? Hur lång tid ska vi då behöva vänta\r\ninnan vi ser att något händer? Hur många flickor ska\r\ndå behöva drabbas av detta? I den brytningstid som vi\r\nnu har mellan olika kulturer är det oerhört viktigt att\r\nvi från samhällets sida tydligt ställer upp och säkrar\r\nlika villkor också för tjejer i vårt samhälle, inte bara\r\nför pojkar, som i dessa fall ska vara minst 18 år gam-\r\nla.</pre><pre>Anf.  97  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Självfallet ska jag och regeringen\r\nvidta alla de åtgärder som behövs. Det handlar inte\r\nom attityder eller lagstiftning utan åtgärderna måste\r\ngå hand i hand och parallellt. Vi följer detta mycket\r\nnoggrant när det gäller både attityder och den lag-\r\nstiftningsförändring som behövs. Jag utesluter inte på\r\nnågot sätt att det kommer att behövas ytterligare lag-\r\nändringar i framtiden. Så länge det här problemet\r\nbestår kan vi inte på något sätt känna oss nöjda utan\r\nvi måste fortsätta att arbeta på bred front för att nå\r\nfram till att skydda och ge trygghet för de här unga\r\nflickorna. Jag kan garantera att jag så länge jag är\r\nmed i regeringen och har möjlighet att påverka kom-\r\nmer att fortsätta att göra det.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på interpellation 2002/03:130 om\r\nhandläggningstider vid tillämpningen av PBL och\r\nmiljöbalken</pre><pre>Anf.  98  Miljöminister LENA SOMME-\r\nSTAD (s):\r\nFru talman! Jag beklagar att Per Westerberg, som\r\nhar ställt den här interpellationen, är förhindrad att\r\nvara här i dag. Det är ändå min uppgift att lämna\r\nsvaret på den i kammaren.\r\nPer Westerberg har frågat mig vilka åtgärder jag\r\navser att vidta för att förkorta handläggningstiderna\r\nvid prövning enligt plan- och bygglagen och miljö-\r\nbalken. Som bakgrund till frågan har Per Westerberg\r\nbland annat anfört att prövningar av nyinvesteringar\r\ninom näringslivet enligt miljöbalken och PBL tar\r\norimligt lång tid och att Sverige har upp till dubbelt\r\nså långa handläggningstider jämfört med andra euro-\r\npeiska länder med likartade miljökrav.\r\nJag vill inledningsvis slå fast att det både med\r\nhänsyn till olika angelägna samhällsintressen och för\r\nalla berörda enskilda intressen är mycket viktigt att vi\r\nkan hålla olika handläggningstider så korta som möj-\r\nligt. För att förvissa oss om att vi upprätthåller skyd-\r\ndet för människors hälsa och miljön och för att leva\r\nupp till våra åtaganden inom EU och internationellt är\r\ndet samtidigt nödvändigt med en noggrann miljö-\r\nbalksprövning av nya eller ändrade miljöfarliga verk-\r\nsamheter. När det gäller plan- och byggprocessen\r\nmåste rättssäkerheten tillgodoses för enskilda som\r\nberörs och tillräcklig insyn och möjlighet till infly-\r\ntande säkerställas för allmänheten.\r\nNär det gäller frågan om vad som nu görs för att\r\nminska handläggningstider kan jag säga följande.\r\nMiljöbalkskommittén har i uppdrag att utvärdera\r\ntillämpningen av miljöbalken. I detta ingår att särskilt\r\nse över möjligheterna att effektivisera miljöprövning-\r\nen. PBL-kommittén har i uppdrag att se över plan-\r\noch bygglagstiftningen och ska bland annat överväga\r\noch redovisa vilka åtgärder som kan vidtas i syfte att\r\neffektivisera beslutsprocessen enligt plan- och bygg-\r\nlagstiftningen och förkorta dess längd.\r\nDe båda kommittéerna utreder således frågan om\r\nmöjligheterna att förkorta handläggningstiderna i de\r\nolika beslutsprocesserna och kommer att redovisa\r\nförslag till åtgärder som kan effektivisera dessa. I\r\nmiljöbalkskommitténs arbete ingår att studera gällan-\r\nde EG-rätt och även andra system i Europa, och jag\r\nkommer att verka för att miljöbalksprövningen i Sve-\r\nrige inte ska innebära försämrad konkurrens för mil-\r\njöfarliga verksamheter jämfört med prövningen i\r\nandra EU-länder. Jag vill också understryka att det i\r\ndag inte finns något underlag som visar att de totala\r\nhandläggningstiderna är längre i Sverige än i andra\r\nländer.\r\nPBL-kommittén ska bland annat göra en samlad\r\ngenomgång av vad olika EG-rättsliga krav och andra\r\ninternationella åtaganden innebär för plan- och\r\nbygglagstiftningen samt överväga och redovisa vilka\r\nförändringar som behövs i denna lagstiftning för att\r\nsäkerställa att berörda krav och åtaganden fullt ut\r\ngenomförs i svensk lagstiftning.\r\nParallellt med Miljöbalkskommitténs arbete ser\r\nNaturvårdsverket över frågan om vilka miljöfarliga\r\nverksamheter som bör omfattas av anmälnings- re-\r\nspektive tillståndsplikt. Naturvårdsverket kommer att\r\nlämna ett förslag till förändring i början av 2004.\r\nJag vill att regelverket och beslutsprocesserna ska\r\nvara effektiva och rättssäkra utan att hälso- och miljö-\r\nskyddskraven eller möjligheterna till demokratisk\r\ninsyn eller inflytande åsidosätts. Jag kommer att ver-\r\nka för att förslag med en sådan inriktning prioriteras i\r\nlagstiftningsarbetet och noga följa det fortsatta arbe-\r\ntet. Om det visar sig att ytterligare åtgärder behöver\r\nvidtas är jag beredd att överväga detta.</pre><pre>Då Per Westerberg, som framställt interpellatio-\r\nnen, anmält att han var förhindrad att närvara vid\r\nsammanträdet förklarade andre vice talmannen över-\r\nläggningen avslutad.</pre><pre>13 §  Svar på interpellation 2002/03:137 om\r\nohälsan hos barn och ungdomar</pre><pre>Anf.  99  Statsrådet MORGAN JOHANS-\r\nSON (s):\r\nFru talman! Kenneth Johansson har frågat vad jag\r\navser att vidta för åtgärder för att stärka den svenska\r\nungdomspsykiatrin och för att barn och ungdomar ska\r\nkunna få den hjälp de behöver inom rimlig tid. Vidare\r\nhar Kenneth Johansson frågat vad jag avser att göra\r\nför att minska den psykiska ohälsan bland barn och\r\nungdomar och för att öka kunskapen och minska\r\nproblemen med ätstörningar.\r\nLåt mig börja med att säga att jag helt delar upp-\r\nfattningen att de tecken på försämringar av barns och\r\nungas hälsotillstånd som kunnat iakttas under senare\r\når är mycket oroande. Det gäller inte minst signalerna\r\nom en ökad psykisk ohälsa bland barn och unga.\r\nI den nationella handlingsplanen för utveckling av\r\nhälso- och sjukvården utgör barn- och ungdomspsy-\r\nkiatri ett prioriterat område. Kommuner och landsting\r\nhar för åren 2001-2004 fått ett tillskott på närmare\r\n9 miljarder kronor för utveckling av hälso- och sjuk-\r\nvården som bland annat ska användas till ett tidigare\r\noch bättre stöd för barn och ungdomar med psykisk\r\nohälsa.\r\nVidare har 3,75 miljarder kronor avsatts för att\r\nminska väntetiderna och korta köerna inom sjukvår-\r\nden. Målet är att alla patienter ska erbjudas behand-\r\nling inom tre månader. Denna satsning kommer även\r\natt stärka barn- och ungdomspsykiatrin eftersom\r\nförkortade kötider skapar förutsättningar att snabbare\r\nkunna ställa diagnos och erbjuda professionell hjälp.\r\nDet är viktigt att barn och ungdomar som visar\r\ntecken på psykiska problem erbjuds ett tidigt och\r\nadekvat stöd för att inte riskera att de psykiska pro-\r\nblemen fördjupas. Det är också viktigt att insatserna\r\nmellan barn- och ungdomspsykiatrin och vuxenpsy-\r\nkiatrin samordnas i större utsträckning. Det är ett\r\narbete som nu pågår inom landstingen.\r\nBUP förstärks bland annat för att kunna ge hand-\r\nledning och stöd till barnomsorg och skolor och för\r\natt psykiatrisk kompetens ska kunna bli tillgänglig\r\nvid vårdcentraler.\r\nFör att kunna ge hjälp och stöd i ett tidigt skede\r\nkrävs även en nära samverkan mellan kommuner och\r\nlandsting. Det finns flera exempel på att olika vårdgi-\r\nvare samordnar sina resurser för att utveckla verk-\r\nsamheten. Regeringen har i propositionen Samverkan\r\nmellan kommuner och landsting inom vård- och om-\r\nsorgsområdet (2002/03:20) föreslagit utökade möj-\r\nligheter för kommuner och landsting att samverka för\r\natt gemensamt fullgöra uppgifter inom vård- och\r\nomsorgsområdet.\r\nAtt landstingen nu genomför insatser för att för-\r\nbättra barn och ungdomars möjligheter till psykiatrisk\r\nvård och behandling är glädjande. Barn och ungdo-\r\nmar som lider av mental ohälsa har rätt att få hjälp\r\ninom den psykiatriska vården. Men för att inte ung-\r\ndomar ska utveckla psykisk ohälsa och för att inte\r\nden psykiatriska vården ska överbelastas måste vi\r\nsatsa mer på förebyggande arbete. Där fyller bland\r\nannat ungdomsmottagningarna en mycket viktig\r\nfunktion.\r\nVi måste vidare intensifiera arbetet med att främja\r\nkunskap om hur man förebygger psykisk ohälsa, vilka\r\nsom drabbas och de bakomliggande orsakerna. Inom\r\nramen för Socialstyrelsens uppdrag att redovisa folk-\r\nhälsoutvecklingen ska den psykiska ohälsan bland\r\nungdomar särskilt följas. Statens Folkhälsoinstitut har\r\npå regeringens uppdrag påbörjat ett arbete med en så\r\nkallad baslinjestudie för att följa utvecklingen på\r\nområdet psykisk hälsa där målgruppen unga vuxna\r\nsärskilt ska uppmärksammas.\r\nSkälen till att ungdomar mår psykiskt dåligt är fle-\r\nra, och det måste även åtgärderna vara. Det är viktigt\r\natt uppmärksamma hur ungas vardagsmiljö och upp-\r\nväxtvillkor ser ut. Det är där mycket av den psykiska\r\nohälsan skapas. Missbruk av alkohol och narkotika\r\nkan orsaka psykisk ohälsa. En dålig skolmiljö med\r\nmobbning, stress och sexuella trakasserier kan utgöra\r\ngrogrund för psykisk ohälsa.\r\nÄtstörningar hänger nära samman med ungdomars\r\npsykosociala hälsa, välbefinnande och självförtroen-\r\nde. Också när det gäller ätstörningar är tidig upptäckt\r\nviktig liksom ett generellt hälsofrämjande arbete för\r\natt stärka ungdomars självkänsla. Det är i skolan som\r\nmycket av arbetet mot ätstörningar och en osund\r\nkroppsfixering måste äga rum. Hälsoundervisning\r\noch folkhälsofrågor måste få ökat utrymme i skolan.\r\nEn bra skolhälsovård och elevvård (elevhälsa) har\r\nstor betydelse för att förebygga psykisk ohälsa, miss-\r\nbruk och sociala problem. I propositionen Hälsa,\r\nlärande och trygghet (2001/02:14) ses arbetet med\r\nelevhälsa som en del av skolans lärandeuppdrag och\r\narbetet för en god hälsa. Det förebyggande arbetet\r\nbetonas.\r\nVidare har ett särskilt statsbidrag riktat till skol-\r\nsektorn inrättats för att öka personaltätheten i skola\r\noch fritidshem. För läsåret 2001/02 avsattes 1 miljard\r\nkronor, och avsikten är att stödet stegvis ska höjas\r\nmed 1 miljard kronor per år tills nivån 5 miljarder\r\nkronor per år är nådd.\r\nSlutligen vill jag också instämma i uppfattningen\r\natt det inte går att skapa en god livsmiljö för barn och\r\nungdomar utan att skapa ett gott samhälle åt alla.\r\nDetta är en viktig utgångspunkt för regeringens pro-\r\nposition Mål för folkhälsan, som nyligen överlämna-\r\ndes till riksdagen. I propositionen betonas att vi måste\r\nbryta den negativa tendens som finns i hälsoutveck-\r\nlingen hos barn och unga, och trygga och goda upp-\r\nväxtvillkor utgör ett särskilt målområde i folkhälsoar-\r\nbetet. De utmaningar vi står inför i dag kräver ett\r\noffensivt inriktat socialt förändringsarbete, med ökad\r\ntonvikt på förebyggande arbete och tidiga insatser.</pre><pre>Anf.  100  KENNETH JOHANSSON (c):\r\nFru talman! Jag vill börja med att tacka för svaret.\r\nJag tycker att det är ett bra svar. Det är ett viktigt\r\nområde, som behöver diskuteras.\r\nEn trasig bil lämnar vi in på en bilverkstad. En\r\ntrasig dator lämnar vi in på affären där vi köpte den.\r\nMen vad gör vi med trasiga barn? Ständigt får vi\r\nkvitto på hur det kan gå om ett barn med psykiska\r\nproblem inte blir uppmärksammat i tid och får en\r\nriktig och relevant behandling.\r\nVäntetiderna inom barn- och ungdomspsykiatrin\r\när på många ställen orimligt långa. Det gör ont att\r\ntänka på alla barn som mår dåligt och hur illa de och\r\nderas familjer far under många långa månader, ibland\r\når, i väntan på behandling.\r\nDen här stora och dessutom ökande psykiska\r\nohälsan bland barn och ungdomar är en fullständigt\r\noacceptabel utveckling.\r\nHur våra barn och ungdomar mår är också till stor\r\ndel beroende på hur vi vuxna mår. Många barnfamil-\r\njer har haft det jobbigt, med arbetslöshet och kärv\r\nekonomi, samtidigt som vi har gjort stora besparing-\r\nar, inte minst på grundskolan. Barnen var något av\r\n90-talets förlorare.\r\nNär vi nu diskuterar i termer av satsningar måste\r\nresurser återföras till basverksamheterna skolan och\r\nbarnomsorgen och till familjerna. Det är också vad\r\nCenterpartiets politik innebär. Dessutom har ju, precis\r\nsom ministern sade, delar av de 9 miljarder till vården\r\noch omsorgen som Centerpartiet tillsammans med\r\nregeringen aktivt medverkat till via försvarsuppgörel-\r\nsen inriktats mot insatser för bättre psykisk hälsa när\r\ndet gäller barn och ungdomar.\r\nI Barnpsykiatrikommitténs slutbetänkande, Det\r\ngäller livet. Stöd och vård till barn och ungdomar\r\nmed psykiska problem, identifierades ett stort behov\r\nav att arbeta förebyggande. Där lyfts fram barns och\r\nungdomars behov av information, råd och stöd när en\r\nförälder har psykiska eller missbruksproblem, är\r\nkroppsligt sjuk eller dör.\r\nTäta insatser minskar risken för psykotiska och\r\ndepressiva tillstånd, där det finns risk för självmords-\r\nhandlingar, tvångssyndrom och ätstörningar.\r\nElevvården, som kan bidra med viktiga stödjande\r\ninsatser, har fått stryka på foten i besparingstider, och\r\ndet är dags att tänka om och i stället satsa på elev-\r\nvårdande insatser och på ungdomsmottagningarna.\r\nJag tycker att det var en bra redovisning som mi-\r\nnistern gjorde. Jag har tre frågor.\r\nDen första frågan handlar just om tillgängligheten\r\noch väntetiderna. Äntligen, får jag säga, har regering-\r\nen sagt ja till en form av vårdgaranti. Det tycker jag\r\när bra. Vi kan diskutera lite olika uppläggningar, men\r\nnu finns det ett ja, och man har visat en vilja. Det är\r\nbra. Då är min fråga: När bedömer ministern att vi\r\nkan få se detta? Barnen som står i årslånga köer vän-\r\ntar nämligen på insatser och åtgärder.\r\nDen andra frågan handlar om det förebyggande\r\narbetet. Kan ministern vara något mer konkret, be-\r\nrätta mer än om målen i folkhälsopropositionen? Vad\r\när det, mera konkret, som vi kan tänka oss? Jag har\r\nräknat upp några exempel som jag har hämtat ur\r\nBarnpsykiatrikommitténs slutbetänkande.\r\nDen tredje frågan gäller problematiken med ät-\r\nstörningar. Ministern hänvisar till att det ska finnas\r\nutrymme för hälsoundervisning och folkhälsofrågor i\r\nskolan. Jag tycker att det är bra. Men på vilket sätt\r\nkommer regeringen att se till att detta kommer in i\r\nskolans arbete?</pre><pre>Anf.  101  Statsrådet MORGAN JOHANS-\r\nSON (s):\r\nFru talman! Jag instämmer i mycket av det som\r\nKenneth Johansson sade. Det är riktigt att barnen i\r\nstor utsträckning var 1990-talets förlorare. När eko-\r\nnomin försämras i ett land är det alltid de svagaste\r\noch de mest utsatta som råkar mest illa ut. När det\r\noffentliga drar sig undan och marknaden tar över är\r\ndet de mest utsatta som råkar mest illa ut.\r\nHela 90-talets historia var ju en kamp för att vän-\r\nda utvecklingen när det gäller den offentliga sektorn\r\noch sedan återupprätta välfärdsstaten igen, påbörja\r\ndet arbetet. Nu måste vi återföra resurser. Det är kor-\r\nrekt, och det är också det som vi försöker göra. Till-\r\nsammans med Centern fick vi, efter försvarsuppgö-\r\nrelsen, loss ganska mycket pengar, men det fanns ju\r\nockså en annan sida. Vi fick komma överens om ett\r\nantal regementen som skulle läggas ned. Då fick vi en\r\nsvår diskussion på många orter. Men genom ett kon-\r\nstruktivt samarbete lyckades vi till slut få loss de här\r\npengarna, och det är stora resurser som nu kan an-\r\nvändas för att återuppbygga landstingens ekonomi.\r\nKenneth Johansson frågar mig om en tidsplan.\r\nNär kan vårdgarantin vara förverkligad? Det är kolle-\r\ngan Lars Engqvist som håller i den processen, fram-\r\nför allt när det gäller förhandlingarna med Lands-\r\ntingsförbundet. Därför vågar jag inte gå för långt när\r\ndet gäller detta. Jag vill bara säga att vår målsättning\r\när att vi ska få det här i hamn så fort som möjligt,\r\nmen som alltid när det gäller förhandlingar kan man\r\ninte lova för mycket så länge man inte vet allting\r\nsäkert. Därför går jag inte längre än så, men vår mål-\r\nsättning är absolut att vi ska få den vårdgaranti som vi\r\nhar utlovat i hamn.\r\nNär vi utformade vårdgarantin var det viktigt för\r\noss att vi skulle kunna skjuta till extra resurser. En\r\nvårdgaranti är meningslös om man inte samtidigt är\r\nberedd att skjuta till extra pengar. Därför gick vi in\r\nmed 3,75 miljarder extra, just för att minska vänteti-\r\nder och korta köerna.\r\nDet här är ibland en fråga som man stöter på ute i\r\nlandstingen. På en del håll driver borgerliga politiker\r\natt man nu ska ha vårdgaranti, men man är inte be-\r\nredd att samtidigt skjuta till de resurser som krävs. Så\r\nhar vi inte velat göra. Vi har velat säga att vi ska\r\nkunna gå in med garantin när vi kan gå in med peng-\r\nar, och nu är tiden mogen för det.\r\nNär det gäller skolan och elevernas hälsosituation\r\när det korrekt att säga att det också där gjordes väldigt\r\nstora nedskärningar under 90-talet. Det är därför som\r\nvi tog fram de pengar som vi kallar för Wärnersson-\r\npengarna, ytterligare 5 miljarder kronor i nivåhöjning.\r\nVi är mitt inne i den perioden av höjning. År efter år\r\nskjuter vi till extra pengar till skolsektorn för att man\r\nska kunna anställa fler lärare, javisst, men också för\r\natt man ska kunna se till att det blir mer kringpersonal\r\nav den karaktär som Kenneth Johansson pekar på.\r\nDet är förklaringen.\r\nSedan gäller det ätstörningar. Jag kan ta ett exem-\r\npel. Jag tror att bara en sådan sak som att Sverige är\r\nett land där skollunch finns över allt är väldigt viktigt\r\n- det är faktiskt inte alla länder som har det. Det är\r\nviktigt att slå vakt om det. Jag kommer från en kom-\r\nmun, Lunds kommun, där man har haft avgifter på\r\nskolluncherna. Dessvärre har man väldigt länge slagit\r\nvakt om de avgifterna från borgerligt håll. Nu har vi\r\ntagit över Lunds kommun, och vi kommer också att\r\navskaffa skolmåltidsavgifterna. Jag tror att om Ken-\r\nneth Johansson vill göra en insats politiskt ska han\r\nverka mot avgifter på skolluncher i sitt parti.</pre><pre>Anf.  102  KENNETH JOHANSSON (c):\r\nFru talman! När det gäller att stärka barn- och\r\nungdomspsykiatrin är det oerhört viktigt att det sker\r\nväldigt snabbt. Vi vet att antalet barn som sökte hjälp\r\nhos den barn- och ungdomspsykiatriska öppenvården\r\nfördubblades under 90-talet. 40 000 till 50 000 barn\r\noch ungdomar per år söker sådan hjälp numera. Det\r\nhar naturligtvis medfört att väntetiderna för ett första\r\nbesök har ökat mycket, likaså när det gäller barnpsy-\r\nkiatriska utredningar.\r\nJag är mån om att vi får en ökad tillgänglighet,\r\noch jag utgår från, och hör, att också ministern är det.\r\nDet gäller också, tycker jag, att stimulera intres-\r\nsanta försök som pågår inom barn- och ungdomspsy-\r\nkiatrin, till exempel att den barn- och ungdomspsyki-\r\natriska verksamheten närmar sig den vuxenpsykiat-\r\nriska verksamheten, att man ser till att man får en\r\nfungerande vårdkedja. På måndag ska jag göra ett\r\nstudiebesök på Gotland där de redovisar, om jag har\r\nförstått det rätt, en mycket intressant utveckling av\r\nsin verksamhet där man för ihop olika enheter för att\r\nfå vårdkedjan att fungera.\r\nVi i Centerpartiet har i många år vurmat för en\r\nnationell vårdgaranti. Den infördes under en borgerlig\r\nregering, och den togs bort när Socialdemokraterna\r\nkom. Ni har röstat ned den tolv gånger under åren\r\ndärefter. Nu är det bra att vi är överens om att det\r\nbehövs någon form av den och att det ska tillfogas\r\nresurser. Utöver resurserna från försvarsuppgörelsen\r\noch tillgänglighetsmiljarderna har vi från Centerparti-\r\net och de övriga borgerliga partierna, under en två-\r\nårsperiod, lagt till 1 miljard ytterligare för att just få\r\nden här verksamheten att landa på bästa tänkbara sätt.\r\nJag har full respekt för att det måste ske en dialog\r\noch diskussion mellan Landstingsförbundet och re-\r\ngeringen, och jag ser fram emot att vi kan komma till\r\nskott när det gäller åtgärder på den sidan.\r\nDet förebyggande arbetet måste alltid vara grun-\r\nden för att man ska kunna se till att undvika att pro-\r\nblem uppstår. När man tar del av stressforskning och\r\nannat ser man att det finns stressymtom, som mat-\r\noch sömnproblem, hos barn redan i 1-2-årsåldern.\r\nDet är en skrämmande redovisning man får. Det är\r\nockså resultat som gör att trycket på barn- och ung-\r\ndomspsykiatrin ökar. Det är ett växande antal barn\r\nsom inte orkar med pressen.\r\nJag tror att familjen och föräldrarna har en väldigt\r\nstor betydelse. När det inte fungerar i familjen är det\r\nsamhällets uppgift att ge ett klart och tydligt stöd.\r\nDetta ser man inte minst i de rapporter från Socialsty-\r\nrelsen som har kommit. Det finns tyvärr en mycket\r\ntydlig överrepresentation av psykiska sjukdomar,\r\nsjälvmordstankar och alkoholrelaterade sjukdomar\r\nbland singelbarn, alltså barn som bara har en förälder\r\neller bor tillsammans med en av föräldrarna.\r\nJag tror att vi måste ge ett ökat föräldrastöd och\r\npå det sättet ge våra barn och ungdomar en bra start,\r\nen god och trygg uppväxtmiljö med mycket kärlek\r\noch mycket värme. På det sättet bäddar vi för en fin\r\nutveckling för barnen framöver.</pre><pre>Anf.  103  Statsrådet MORGAN JOHANS-\r\nSON (s):\r\nFru talman! Jag har egentligen inte så mycket att\r\ntillägga. Vi går nu in med ökade resurser till skolan\r\noch sjukvården. Det är en medveten prioritering. Vi\r\nfick uppdraget från väljarna att sätta sjukvården,\r\näldreomsorgen, skolan och barnomsorgen före stora\r\nskattesänkningar. Det var därför vi vann valet. Nu\r\nfullföljer vi detta och försöker prioritera på ett sådant\r\nsätt.\r\nJag tycker ändå att det är en viktig signal från\r\nCentern att man säger att man, som jag förstår det, är\r\nmed på den prioriteringen, att de här viktiga sektorer-\r\nna går före stora skattesänkningar.\r\nDet är en oerhört viktig signal politiskt sett. Det\r\nsäger oss att de är på vår sida i den ideologiska kon-\r\nflikt som Centern befinner sig i.\r\nDet är riktigt att den borgerliga regeringen - om\r\nvi nu ska tala historia - införde en nationell vårdga-\r\nranti. Den hade egentligen bara två problem. Det ena\r\nvar att den bara omfattade tolv diagnoser. Vår vård-\r\ngaranti blir betydligt vidare. Det andra problemet\r\nbestod i att den inte var betald. Det var enorma un-\r\nderskott i staten och växande underskott i kommu-\r\nnerna och landstingen. Framför allt i landstingen, är\r\ndet viktigt att poängtera när man inför en nationell\r\nvårdgaranti.\r\nNär man genomför reformer ska de vara finansie-\r\nrade. Om man fortsätter att genomföra reformer bara\r\npå papperet, och människor ser att det inte ger något\r\nutslag i verkligheten eftersom man inte skickar med\r\npengar, kommer de till slut att helt tappa förtroendet\r\nför politikerna. Man ska inte bara gå fram med något\r\nslags slagord: Nu genomför vi den här garantin. Man\r\nmåste samtidigt vara beredd att skjuta till resurser.\r\nDet är det som var problemet, tror jag, för den bor-\r\ngerliga regeringen i början av 90-talet.\r\nNu går vi fram med en vårdgaranti. Vi skjuter till\r\npengar. Vi gör upp med Landstingsförbundet om att\r\nman ska kunna få vård inom tre månader. Det handlar\r\nom 0790-lösningen: Inom en vecka ska man kunna få\r\nen diagnos, inom tre månader få vård utifrån diagno-\r\nsen, och man ska få tillgång till sjukvården från första\r\ndagen. Med de ökade resurser som vi går in med\r\nligger det faktiskt lite kraft i reformen.\r\nSedan säger Kenneth Johansson någonting väldigt\r\nviktigt om familjen och föräldrarnas stöd, exempelvis\r\nnär det gäller barn- och ungdomspsykiatrin och frå-\r\ngan om ätstörningar. Familjen är naturligtvis vår\r\nbästa förebyggande resurs i hälsopolitiken. Det är\r\nsjälvklart. Samtidigt vet vi att där familjen är svag\r\nmåste samhället vara starkt.\r\nDet finns barn, och de är inte så få, som skickas i\r\nväg till skolan utan att ha fått äta frukost. Hur lär de\r\nsig då? Hur klarar de då en skoldag? Det är tur att det\r\nfinns skollunch, att man åtminstone serverar det. På\r\nmånga håll gör man försök med att också servera\r\nfrukost i skolan. När man stöter på sådana problem\r\nmåste man naturligtvis dels ta en diskussion med\r\nföräldrarna om hur de ser på frågan, dels från sam-\r\nhällets sida vara beredd att stötta på olika sätt, till\r\nexempel genom att också vara beredd att servera\r\nfrukost. Jag vet, som sagt, att det förekommer försök\r\nmed det.\r\nLinjen måste vara denna: Där familjen är svag\r\nmåste samhället vara starkt. Det är därför vi arbetar\r\nför en generell välfärdspolitik.</pre><pre>Anf.  104  KENNETH JOHANSSON (c):\r\nFru talman! Vi vet inte varför Socialdemokraterna\r\nvann valet. En del säger att det var en vänsterfram-\r\ngång i valet, men det kan man inte säga. Om man\r\ntittar på de gamla blockpartierna och slår ihop Väns-\r\ntern, Miljöpartiet och Socialdemokraterna så handlar\r\ndet om ett mandat mer. Vi kan ha en lång diskussion\r\nom hur väljarna har tyckt.\r\nVi är, när vi talar, överens om att minska klyftor-\r\nna, men ni har inte klarat av det i handling. Klyftorna\r\nhar ökat alldeles tydligt. När det blir klart och det inte\r\nhänder någonting på området kommer det att bli ett\r\nbakslag. Jag och Centerpartiet vill medverka till att vi\r\nhelar de sociala och regionala klyftorna och dem som\r\nhandlar om hälsan.\r\nNär det gäller den nationella vårdgarantin tillförde\r\nde som satt i den borgerliga regeringen medel, en\r\nhalv miljard. Vårdgarantin utvärderades, och det\r\nvisade sig att den haft en mycket stor inverkan. Den\r\nkortade köerna rejält. Det är rätt att det handlade om\r\ntolv diagnoser. Med det förslag som vi lägger nu och\r\nredovisar ska vi på två år nå alla diagnoser full ut. Vi\r\npekar på att vi ganska omedelbart, med att tillföra\r\nmer resurser än regeringen, kan få det att bli verklig-\r\nhet.\r\nNär det gäller skolan skulle jag vilja upprepa frå-\r\ngan om hälsoinformation och undervisning. Hur ska\r\ndet gå till? Vi har idéer om att man ska lägga in det i\r\nläroplanen. Hur menar ministern att regeringen ska\r\nverkställa de goda idéerna?</pre><pre>Anf.  105  Statsrådet MORGAN JOHANS-\r\nSON (s):\r\nFru talman! Vårt uppdrag är att minska klyftorna.\r\nVi har tidigare i dag diskuterat fattigdomen och soci-\r\nalbidragsberoendet. Sedan 1997 har vi minskat soci-\r\nalbidragsberoendet väldigt kraftigt. Barnfattigdomen\r\nhar också minskat väldigt kraftigt. Det är ingen till-\r\nfällighet. Det beror på att vi har varit beredda att gå in\r\nmed resurser, att vi har klarat arbetsmarknaden och\r\nförbättrat en del generella stödsystem, exempelvis\r\nbarnbidragen och flerbarnstilläggen. Det känns som\r\natt vi absolut är på rätt väg. Jag uppskattar Centerns\r\nstöd inför att fortsätta i den riktningen.\r\nLåt mig återigen tala historia. Den nationella\r\nvårdgarantin omfattade tolv diagnoser för en halv\r\nmiljard. Det är inte mycket pengar för att genomföra\r\nen nationell vårdgaranti. Det är ännu mindre pengar\r\nnär man tänker på att ni lånade upp den halva mil-\r\njarden. Ni hade ett underskott på över 200 miljarder\r\nkronor som staten lånade upp. Så lade ni på\r\n200 miljarder plus en halv miljard och lånade den\r\nockså. Så kan man inte driva välfärdspolitik, Kenneth\r\nJohansson. Jag tycker inte det. När man genomför\r\nsociala reformer måste man också vara beredd att\r\nbetala för dem. Man måste göra det, till syvende och\r\nsist, med skattepengar. Man kan inte springa ut på\r\nmarknaden och låna upp dem.\r\nNär det gäller skolan och att förbättra hälsoläget\r\nönskar vi ytterligare betona vikten av hälsoundervis-\r\nning och av att få in detta perspektiv i skolan på ett\r\ntydligare sätt. Jag återkommer gärna till hur vi ska\r\ngöra det rent konkret, eller varför inte ställa frågan till\r\nThomas Östros som är utbildningsminister och hante-\r\nrar skolplanerna. Jag är inte säker på att vi vill gå så\r\nlångt när det gäller läroplanen som Kenneth Johans-\r\nson vill göra.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Anmälan om inkomna faktapromemorior\r\nom förslag från Europeiska kommissionen</pre><pre>Andre vice talmannen anmälde att följande fakta-\r\npromemorior om förslag från Europeiska kommissio-\r\nnen inkommit och överlämnats till utskott:\r\n2002/03:FPM33 Nytt konsumentkreditdirektiv\r\nKOM (2002) 443 till lagutskottet\r\n2002/03:FPM34 eEurope 2002 - Kvalitetskriterier för\r\nhälsorelaterade webbplatser KOM (2002) 667 till\r\nsocialutskottet</pre><pre>15 §  Hänvisning av ärende till utskott</pre><pre>Föredrogs och hänvisades\r\nFörslag\r\n2002/03:RB4 till finansutskottet</pre><pre>16 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nLagutskottets betänkanden\r\n2002/03:LU3 Sjöfylleri\r\n2002/03:LU4 Franchising och avtalsvillkor mellan\r\nnäringsidkare\r\n2002/03:LU6 Insolvensrättsliga frågor</pre><pre>Justitieutskottets betänkande\r\n2002/03:JuU3 Särskild utlänningskontroll</pre><pre>17 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 31 januari</pre><pre>2002/03:457 av Anne Marie Brodén (m) till social-\r\nminister Lars Engqvist\r\nBojkott av stafettläkare\r\n2002/03:458 av Ulf Sjösten (m) till socialminister\r\nLars Engqvist\r\nOmvänt besöksförbud\r\n2002/03:459 av Luciano Astudillo (s) till statsrådet\r\nHans Karlsson\r\nBättre mål för arbetsmarknadspolitiken\r\n2002/03:460 av Matilda Ernkrans (s) till statsrådet\r\nLena Hallengren\r\nFinansiering av riksrekryterande påbyggnadsutbild-\r\nningar\r\n2002/03:461 av Ulla Löfgren (m) till näringsminister\r\nLeif Pagrotsky\r\nUndantag från handel med elcertifikat\r\n2002/03:462 av Elina Linna (v) till finansminister\r\nBosse Ringholm\r\nNordisk samverkan och alkoholpolitiken i EU</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 4 februari.</pre><pre>18 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 30 januari</pre><pre>2002/03:414 av Gunilla Wahlén (v) till statsrådet Jan\r\nO Karlsson\r\nAvvisningar\r\n2002/03:436 av Annelie Enochson (kd) till justitiemi-\r\nnister Thomas Bodström\r\nMänniskohandel\r\n2002/03:437 av Anne-Marie Ekström (fp) till statsrå-\r\ndet Jan O Karlsson\r\nAsylsökande från forna Sovjetunionen\r\n2002/03:438 av Birgitta Ohlsson (fp) till utrikesmi-\r\nnister Anna Lindh\r\nLibyen och mänskliga rättigheter</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 4 februari.</pre><pre>19 §  Kammaren åtskildes kl. 14.28.</pre><pre>\r\nFörhandlingarna leddes\r\nav andre vice talmannen från sammanträdets början\r\ntill och med 3 § anf. 30 (delvis),\r\nav talmannen därefter till och med 9 § anf. 73 (delvis)\r\noch\r\nav andre vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}