{"dokumentstatus":{"dokument":{"hangar_id":"2348249","dok_id":"GQ0976","rm":"2002/03","beteckning":"76","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"76","slutnummer":"0","datum":"2003-03-21 00:00:00","systemdatum":"2005-10-27 12:07:56","publicerad":"2003-03-21 00:00:00","titel":"Riksdagens snabbprotokoll 2002/03:76 Fredagen den 21 mars","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{71135F6A-6E84-48E6-B879-DD65391A997E}","dokument_url_text":"http://data.riksdagen.se/dokument/GQ0976/text","dokument_url_html":"http://data.riksdagen.se/dokument/GQ0976","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GQ0976","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2002/03:76</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 21 mars</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 09.00 - 13.24</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>---------------------------------------------------------------------</pre><pre>1 §  Ärende för hänvisning till utskott\r\nFöredrogs\r\nProposition\r\n2002/03:98 Åtgärder för att främja byggande av\r\nmindre hyresbostäder och studentbostäder\r\nRemissdebatt</pre><pre>Anf.  1  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nHerr talman! Jag vill börja med att säga att jag\r\nuppskattar att talmannen har tagit initiativ till den här\r\ndebatten. Det är alltid bra att föra en diskussion om\r\npropositionerna innan de remitteras. Det skapar li-\r\nvaktighet och puls i riksdagen också.\r\nHerr talman! I fjol byggdes det drygt 20 000 lä-\r\ngenheter. Det är för lite. För att undanröja bostads-\r\nbristen behöver vi öka bostadsproduktionen till en\r\nårlig produktion på 25 000-30 000 lägenheter. Därför\r\nbehövs det ytterligare insatser för att hålla uppe och\r\nöka bostadsbyggandet. Det är särskilt angeläget i ett\r\nläge där marknaden för den riktigt dyra bostadsrätts-\r\nproduktionen viker. Den ensidiga inriktning på den\r\ndyra bostadsrättsproduktionen som de stora byggent-\r\nreprenörföretagen stått för, tillsammans med det fak-\r\ntum att dessa företag i dag äger byggrätter för mer än\r\n60 000 lägenheter, mark som ofta förvärvats till höga\r\npriser, är ett hinder för ett ökat bostadsbyggande.\r\nOm vi ska lyckas undanröja bostadsbristen krävs\r\ndet gemensamma ansträngningar från alla aktörer på\r\nbostadsmarknaden. Det gäller kommunerna, som\r\nmåste använda sina bostadspolitiska verktyg för att\r\nundanröja bostadsbristen där det behövs - markpoli-\r\ntiken, planpolitiken, allmännyttan som ett verktyg att\r\nbygga i tid för att undanröja obalanser på bostads-\r\nmarknaden.\r\nDet gäller byggentreprenörerna, som måste lägga\r\nom sin produktion till att producera mera lägenheter\r\nför vanliga inkomsttagare. När nu marknaden för\r\nexklusiva bostadsrätter viker gäller det för företagen\r\natt snabbt ställa om sin produktion så att den bättre\r\nsvarar mot efterfrågan av bostäder från bredare hus-\r\nhållsgrupper. På så sätt skulle den akuta bristen på\r\nbyggbar mark minska och byggandet av nya bostäder\r\nsnabbt komma i gång. Jag skulle välkomna ett sådant\r\ninitiativ från byggföretagen.\r\nMen det gäller också staten. Vi måste öka ytterli-\r\ngare vårt engagemang för att underlätta ett ökat bo-\r\nstadsbyggande. Det handlar om konkurrensfrågor,\r\nsom vi har diskuterat många gånger i denna kammare\r\noch där vi har tagit olika initiativ: inrättandet av\r\nByggkostnadsforum, Byggkommissionens verksam-\r\nhet, Konkurrensverkets insatser.\r\nDet gäller den tredimensionella fastighetsbild-\r\nningen, där vi kommer att presentera ett förslag för\r\nriksdagen senare i vår som innebär att vi kan frigöra\r\nytterligare byggbar mark framför allt i storstäderna.\r\nDet gäller planprocessen, där vi har ett arbete i\r\ngång med att förkorta och effektivisera planprocessen\r\nså att den inte är ett hinder för att få fram ny byggbar\r\nmark.\r\nMen det krävs också ett ökat stöd till produktion\r\nav hyresrätter och studentbostäder till rimliga hyror.\r\nDet investeringsbidrag som vi har haft under några år\r\nför studentbostadsbyggande och byggande av hyres-\r\nrätter har i sig varit framgångsrikt. Det har beviljats\r\ninvesteringsbidrag till 13 000 studentlägenheter och\r\n5 500 vanliga hyresrätter. Det är ett gott betyg för\r\ninsatsen, men det räcker inte.\r\nJag är glad över att regeringen, Vänsterpartiet och\r\nMiljöpartiet är överens om innehållet i den proposi-\r\ntion som lagts på riksdagens bord. Det är en kraftfull\r\nstimulans av byggandet av hyresrätter och studentbo-\r\nstäder som propositionens förslag är ett uttryck för.\r\nDet stöd som föreslås i propositionen motsvarar en\r\nmomssänkning från 25 till 6 % för mindre hyreslä-\r\ngenheter och för studentbostäder. Stödet omfattar\r\nstudentbostäder och hyreslägenheter under 70 kva-\r\ndratmeter. Vi har tagit intryck av remissinstansernas\r\nkritik på den punkten.\r\nVi jämställer studentbostäder och hyresbostäder\r\nnär det gäller det nya investeringsstödet. För student-\r\nbostäderna innebär det här en väsentlig förbättring i\r\nförhållande till det nuvarande investeringsbidraget\r\noch borde underlätta för en kraftig ökning av student-\r\nbostadsbyggandet framför allt i Stockholmsregionen,\r\ndär bristen är så stor och där byggandet har varit\r\nganska lågt under de gångna åren.\r\nFör hyreslägenheterna kommer det att kunna utgå\r\nett investeringsbidrag för 40 % av det nuvarande\r\ninvesteringsbidraget. En 70 kvadratmeters lägenhet i\r\nStockholmsregionen kommer att kunna erhålla ett\r\nstöd på 210 000 kr. Det är nästan en femtedel av hela\r\nproduktionskostnaden för ett projekt i Stockholmsre-\r\ngionen.\r\nByggbranschen och många andra aktörer på bo-\r\nstadsmarknaden har länge krävt en momssänkning.\r\nDe har sagt: Bara momsen sänks ska byggandet\r\nkomma i gång. Nu genomförs ett förslag som i prak-\r\ntiken innebär en momsreducering. För projekt som\r\nerhåller både investeringsstödet och investeringsbi-\r\ndraget gäller att hela byggmomsen tas bort, och stödet\r\när lite större än så.\r\nJag utgår från att byggbranschen och aktörerna på\r\nbostadsmarknaden - allt ifrån byggentreprenörföretag\r\ntill byggherrar som allmännyttan, HSB och Riksbyg-\r\ngen som också bygger hyresrätter och privata aktörer\r\nsom faktiskt börjar dyka upp på marknaden - nu tar\r\nchansen och ökar byggandet av hyreslägenheter och\r\nstudentbostäder.\r\nDet behöver inte bara byggas mindre lägenheter,\r\näven om Boverket i sin bostadsmarknadsenkät så sent\r\nsom i januari redovisade att det största behovet gäller\r\njust mindre lägenheter, utan det behövs naturligtvis\r\nockså större hyreslägenheter. För de större hyreslä-\r\ngenheterna utgår investeringsbidrag oförändrat i för-\r\nhållande till nuläget. Om man bygger ett projekt som\r\ninnehåller både stora och små hyreslägenheter blir\r\nkalkylen för projektet väsentligt bättre än i dag.\r\nVänsterpartiet, Miljöpartiet och regeringen är\r\nockså överens att som riktmärke för den här produk-\r\ntionen ska gälla hyresnivåer som står i överensstäm-\r\nmelse med de nivåer som SABO nyligen fastslog:\r\n1 100 kr per kvadratmeter i Stockholmsregionen,\r\n1 000 i Malmö och Göteborg och 900 i övriga landet.\r\nDet här är inget idiottak. Det är inget tvärstopp\r\nvid taket. Men undantag från dessa hyresnivåer ska\r\nmotiveras både av de som söker stöd och också av\r\nlänsstyrelserna när man beviljats stöd.\r\nJag har tagit intryck av remissinstanserna på en\r\nannan punkt, och det är att man ska underlätta han-\r\nteringen av ärendena. Det blir inget tävlingsförfaran-\r\nden och inga särskilda ansökningstider. Ansökningar-\r\nna om stöd kommer att beviljas fortlöpande av läns-\r\nstyrelserna. På det viset kan vi underlätta hanteringen\r\nav ärendena, något som många aktörer på bostads-\r\nmarknaden har efterlyst.\r\nVi ställer också krav på projekten att det ska vara\r\nett långsiktigt hållbart byggande. Naturligtvis måste\r\nalla bostadsprojekt, oavsett om det är egnahem, bo-\r\nstadsrätter eller hyresrätter, utformas så att de är lång-\r\nsiktigt hållbara. Vi måste se till att miljöpåverkan av\r\nbyggandet inte blir stor, utan att vi undanröjer och\r\nminimerar miljöbelastningen av byggandet. Det gäller\r\ngenerellt på bostadsmarknaden.\r\nHerr talman! Vi gör en kraftigt ökad insats för att\r\nmöjliggöra ett ökat byggande. Men jag vill avslut-\r\nningsvis än en gång understryka att ska vi lyckas\r\nundanröja bostadsbristen, handlar det inte om en\r\ninsats. Det handlar om att alla aktörer på bostads-\r\nmarknaden gemensamt måste ta krafttag.\r\nVi gör nu vårt från statsmakternas sida genom en\r\nkraftigt ökad stimulans som tillgodoser de krav som\r\nbyggmarknaden har ställt. Vi gör vårt genom den\r\ntredimensionella fastighetsbildningen. Vi gör vårt\r\ngenom att förenkla planprocessen.\r\nKommunerna måste nu öka sitt engagemang, och\r\nbyggentreprenörerna måste inse att det inte går att\r\nbygga bara för de riktigt rika, det riktigt exklusiva.\r\nMan måste också bygga för bredare hushållsgrupper i\r\nSverige.</pre><pre>Anf.  2  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nHerr talman! Statsrådet Lövdén tvingar med sitt\r\nförslag bostadsbyggandet till ännu en time-out, en\r\ntime-out som ingen vet hur länge den varar. Bostads-\r\nbyggandet har redan tvingats till en time-out på grund\r\nav den osäkerhet som rått sedan Socialdemokraterna i\r\nvalrörelsen utlovade sänkt byggmoms. Ingen vet när\r\neller ens om dagens förslag kan genomföras i prakti-\r\nken. Riksdagen vet det inte, statsrådet Lövdén vet det\r\ninte, aktörerna på bostadsmarknaden vet det inte.\r\nDetta kan man läsa redan på s. 1 i propositionen:\r\n\"Åtgärden kan träda i kraft först sedan kommissionen\r\nhar gett sitt godkännande.\"\r\nTill skillnad från en del tidigare förslag från re-\r\ngeringens sida har man den här gången gjort rätt\r\ngenom att anmäla förslaget till EU-kommissionen\r\nföre beslut för att få ett besked om förslaget är fören-\r\nligt med statsstödsreglerna. Det är inte självklart med\r\nett godkännande från EU-kommissionen. Och utan ett\r\ngodkännande faller hela förslaget, för inte hade väl\r\nregeringen tänkt fullfölja det i ett sådant läge?\r\nHerr talman! Lars-Erik Lövdén framstår som do-\r\nmaren som blåser sönder matchen, domaren som tar\r\nkål på all spelglädje och allt konstruktivt spel. En\r\nspelare visas ut för misconduct för att lägenheterna är\r\nstörre än 70 kvadratmeter. Så var bostadsbyggandet\r\nav med en aktör. Nästa spelare visas ut för tripping\r\nför att han inte har lämnat in en miljöplan. Så var\r\nbostadsbyggandet av med nästa aktör. Ännu en spela-\r\nre visas ut för ruffing för att hyran inte faller inom\r\nramen. Och så var bostadsbyggandet av med ytterli-\r\ngare en aktör. Ytterligare en spelare visas ut för elbo-\r\nwing för att han har tänkt använda direktverkande el.\r\nJa, så var bostadsbyggandet av med ännu en aktör.\r\nNär väl domare Lövdén ska blåsa för att matchen ska\r\nfortsätta upptäcker han förvånat att det inte finns\r\nnågra spelare som kan spela matchen, inte några\r\naktörer som kan bygga några bostäder.\r\nNu ska ni inte tro att spelarna, aktörerna, uppträtt\r\noschyst. Nej, problemet är domare Lövdén, som har\r\nändrat spelreglerna under matchens gång. Och skulle\r\nnågot lag lyckas vinna hela serien, lyckas bygga ett\r\nhus, är det inte säkert att laget utses till serievinnare,\r\ndet vill säga att det är osäkert in i det sista om bidra-\r\nget kommer att betalas ut. Jag undrar vem som vill\r\nvara med i sådana matcher, i sådana spel.\r\nHerr talman! Lövdén talar ofta om kraftfulla åt-\r\ngärder, kraftfulla insatser, och i dag hörde vi\r\n\"kraftfull stimulans\" för att få i gång bostadsbyggan-\r\ndet. Kraftfulla hinder för bostadsbyggandet ligger väl\r\nnärmare sanningen när man granskar det här försla-\r\nget.\r\nBostadsbyggandets hinderbana är titeln på en ny-\r\nligen utkommen ESO-rapport skriven av Hans Lind.\r\nNu kommer ytterligare några hinder att kunna läggas\r\ntill det som tas upp i rapporten. Min fråga till statsrå-\r\ndet Lövdén är vilka hinder han tycker att förslaget tar\r\nbort.\r\nRegeringen kräver långsiktighet av aktörerna på\r\nmarknaden, men agerar själv väldigt kortsiktigt. Kan\r\ndet vara en händelse som ser ut som en tanke att det\r\nnya bidraget är tänkt att gälla under fyra år, det vill\r\nsäga precis lika länge som en mandatperiod? Man\r\nbehöver inte vara speciellt konspiratoriskt lagd för att\r\nmisstänka att stödet varit treårigt om mandatperioden\r\nvarit treårig.\r\nEftersom bidraget bara gäller smålägenheter\r\nmåste frågan ställas om det är fler smålägenheter som\r\nbehövs. Det är nästan ironiskt att Boverket, samma\r\ndag som förslaget läcker ut, pekar på att det är större\r\nlägenheter som det råder brist på.\r\nBostadsbeståndet består redan i dag mest av små-\r\nlägenheter. Närmare 85 % av lägenheterna består av\r\ntre rum och kök och har en yta på mellan 70 och 75\r\nkvadratmeter. Om nu regeringen vill korrigera oba-\r\nlansen som finns mellan små och stora lägenheter och\r\nfå till en rörlighet på bostadsmarknaden, är det ju inte\r\nbyggande av smålägenheter som behöver stimuleras.\r\nKritiken under remissomgången var inte nådig,\r\noch den fortsätter. Enligt HSB-ordföranden Gun-Britt\r\nMårtensson är segregationen det största problemet i\r\ndag. Men för att lösa den frågan krävs ett helhetsper-\r\nspektiv och det saknas, enligt henne, i regeringens\r\npolitik. Hon fortsätter: Investeringsbidraget konserve-\r\nrar synen att man ska bygga för den kö man ser, me-\r\ndan det i själva verket behövs mer mångfald. Hennes\r\nkritik som fortsätter är heller inte nådig: Det behöver\r\ninte kosta pengar för bostadsministern om han är\r\nvisionär och beredd att kommunicera, men det krävs\r\ndäremot kompetens och tanke.\r\nRegeringen har hittills alltid sagt att de varit emot\r\nsocial housing, men frågan är om det inte är just detta\r\nsom blir effekten av förslaget. Det finns en stor risk\r\nför ett kategoriboende för särskilda grupper.\r\nHerr talman! Det som från början var tänkt som\r\nett byggmomssänkningsvallöfte har nu blivit ett fif-\r\nfigt sätt att lägga finansieringen utanför det redan hårt\r\nansträngda utgiftstaket. En hårt pressad socialdemo-\r\nkratisk regering hemfaller återigen till ett budget-\r\ntricksande. En misstanke som gror är att regeringen\r\ninte vill få fart på byggandet eftersom det skulle få\r\nnegativa budgeteffekter. Därför lämnar de ett förslag\r\ndär regeringen själv kan bestämma när investerings-\r\nstödet ska införas, det vill säga efter ett eventuellt\r\ngodkännande av EU-kommissionen. Dessutom är\r\nstödet begränsat, vilket innebär att alla som uppfyller\r\nkravet inte kan vara säkra på att få stödet. Det är först\r\ntill kvarn som gäller.\r\nLars-Erik Lövdén, varför gå över ån efter vatten,\r\nvarför inte ta en enkel, billig och snabb lösning för att\r\nöka möjligheterna för studenter att få någonstans att\r\nbo? Varför kan man inte göra det skattefritt för den\r\nsom vill hyra ut en del av sin privatbostad till en\r\nstudent?\r\nHerr talman! Man måste onekligen fråga sig vilket\r\npolitiskt parti som kan vara mer ansvarigt för haveri-\r\nsituationen på bostadsmarknaden än just Socialdemo-\r\nkraterna. I tillväxtområden råder bostadsbrist, medan\r\nman på andra ställen i Sverige river relativt nya och\r\nfunktionsdugliga hyreshus på skattebetalarnas be-\r\nkostnad. På attraktiva platser tvingas människor att\r\nflytta på grund av skenande boendeskatter. Kan detta\r\nvara ett resultat av att den socialdemokratiska ingen-\r\njörskonsten inte har lagt sig i bostadsmarknaden? Nej,\r\ndet har blivit så här för att just bostadspolitiken är så\r\ngenompolitiserad och genomreglerad av kostnadsdri-\r\nvande, osäkerhetsframkallande och oförutsägbara\r\nbostadssubventioner, bidragsformer och stoppregler.\r\nOch de bostadspolitiska dagsländorna har i olika\r\nskepnader kommit och gått för att ånyo återuppstå.\r\nEn investering i en bostad är en långsiktig inve-\r\nstering. För att någon aktör över huvud taget ska våga\r\nsig på att bygga krävs klara och långsiktiga regler för\r\nvad som gäller. Bostadspolitiken är precis som stats-\r\nrådet Lövdén säger ett samspel mellan en marknad\r\noch politiskt beslutade lagar och regler. Men då krävs\r\ndet långsiktighet från båda sidor.\r\nKan vi komma överens om generella skattesänk-\r\nningar som gör det billigare att bygga och bo är Mo-\r\nderaterna de första att ställa upp. Tas kostnadsdrivan-\r\nde och fördyrande regler bort finns också Moderater-\r\nnas helhjärtade stöd. Likaså stöder vi gärna en ökad\r\nkonkurrens och att hederliga företagare ges en chans\r\ngenom en skattepolitik som inte gör att svartarbete\r\nlönar sig. Handlar det däremot om att fortsätta med\r\nkortsiktiga, illa genomtänkta och snedvridande sub-\r\nventioner och bidrag med skattepengar är Moderater-\r\nna inte med.\r\nI stället för visioner, kunskap och långsiktighet\r\nväljer Lars-Erik Lövdén att lägga en död mans hand\r\npå bostadsbyggandet för resten av mandatperioden.\r\nOch regeringens stolta vallöfte om 120 000 nya lä-\r\ngenheter under mandatperioden kommer inte att för-\r\nverkligas. I stället kommer detta brutna vallöfte att\r\nläggas till raden av andra redan brutna vallöften. Det\r\när tråkigt för Socialdemokraterna. Men det kan vi nog\r\nbortse från, därför att det är mest tråkigt för dem som\r\nbehöver en bostad.\r\nNär det gäller bostadspolitiken har det byggts upp\r\nenormt med kunskap under de senaste 50 åren, och\r\ndet är synd att regeringen inte utnyttjar denna kun-\r\nskap.\r\nHerr talman! Dagsländor ger inga nya bostäder.\r\nDet hade varit bättre om regeringen inte hade gjort\r\nnågot alls än att fortsätta med bostadsbyggandets\r\nbidragsberoende och bygga på hinderbanan.</pre><pre>Anf.  3  Statsrådet LARS-ERIK LÖVDÉN (s)\r\nreplik:\r\nHerr talman! Jag har några synpunkter på det som\r\nMarietta de Pourbaix-Lundin har sagt nu. Jag tycker\r\natt hon ska läsa propositionen noga. Av anförandet att\r\ndöma verkar det inte som om hon har gjort det. Det är\r\ninte så att remissinstanserna har sågat det förslag som\r\nhar varit ute på remiss. Den stora majoriteten av re-\r\nmissinstanser har tillstyrkt ett ökat stöd för produk-\r\ntion av hyreslägenheter och studentbostäder. Det\r\ninnefattar Boverket och en lång rad andra remissin-\r\nstanser. Men de har haft synpunkter på enskildheter i\r\nförslaget, och många av dessa synpunkter har vi till-\r\ngodosett vid propositionens utformning.\r\nDen andra felaktigheten som Marietta de Pourba-\r\nix-Lundin nämner i sitt anförande är först till kvarn.\r\nRamen för det nya investeringsstödet är inte begrän-\r\nsat. Det nya investeringsstödet beviljas alla projekt\r\nsom uppfyller de krav som är uppsatta för att få inve-\r\nsteringsstöd. Det råder ingen tvekan om att man kan\r\nfå ett investeringsstöd om man uppfyller kraven.\r\nTävlingsförfarandet är borta. Det finns ingen be-\r\ngränsning i ramen för investeringsstödet.\r\nOm jag har förstått Marietta de Pourbaix-Lundins\r\ninlägg vill hon fortsätta att låta ett ökat marknadsin-\r\nslag styra bostadsbyggandet. Då tycker jag att hon\r\nska svara på frågan om det inte är ett väsentligt hinder\r\ni dag för bostadsbyggandet att de privata aktörerna\r\nhar skaffat sig 60 000 byggrätter till väldigt höga\r\nkostnader. Och nu ser man att marknaden för det mer\r\nexklusiva och dyra börjar bli mättad och att efterfrå-\r\ngan på den typen av projekt inte längre är så stor. Vi\r\nmåste styra om produktionen nu till bostäder som\r\nvanliga hushållsgrupper ska efterfråga. Och regering-\r\nens förslag är ett led i det arbetet.</pre><pre>Anf.  4  MARIETTA DE POURBAIX-\r\nLUNDIN (m) replik:\r\nHerr talman! Beträffande det sista kan jag kon-\r\nstatera att vi faktiskt har facit i handen för vad det\r\ninnebär när politiker går in och lägger sig i en mark-\r\nnad. Bostadsmarknaden är ett bra exempel på detta\r\neftersom den inte fungerar. Och jag räknade upp olika\r\nanledningar till att den inte fungerar. Det behövs\r\nlångsiktighet. De som agerar på marknaden måste\r\nveta vad som gäller. Man kan inte ändra reglerna på\r\ndetta sätt hela tiden. Man kan inte slänga in specialbi-\r\ndrag då och då kortsiktigt. Det har faktiskt visat sig.\r\nDet är därför som vi befinner oss i denna situation nu.\r\nVarför inte lära sig någonting av detta? På 1870-talet\r\nbyggdes det fler bostäder än det byggs i dag. Då var\r\ndet inga politiker som lade sig i det. Det säger en del\r\nom misslyckandet av bostadspolitiken.\r\nHerr talman! Statsrådet Lars-Erik Lövdén säger\r\natt det finns obegränsat med pengar att söka. Ja, det är\r\nju väldigt intressant. Det tyder verkligen på detta\r\nbudgettricksande att man lägger det utanför utgiftsta-\r\nket. Om man läser om detta finns det nämligen en\r\nsumma angiven här. Men jag förstår hur det är tänkt,\r\noch det tycker jag är ganska allvarligt, och det var\r\nockså något som Riksskatteverket påpekade i remiss-\r\nomgången.\r\nJag kan bara konstatera att om det hade byggts en\r\nlägenhet varje gång som Lars-Erik Lövdén har sagt\r\n\"kraftfulla insatser\", \"kraftfulla åtgärder\" och\r\n\"kraftfull stimulans\" hade det redan varit succé. Men\r\nså är det inte. Det är inte det som behövs. Man kan\r\ninte prata upp bostadsbyggandet, Lars-Erik Lövdén.\r\nMan kan inte lägga ut hinder och tro att det ska bygg-\r\nas. Då blir det bara luftslott.</pre><pre>Anf.  5  Statsrådet LARS-ERIK LÖVDÉN (s)\r\nreplik:\r\nHerr talman! Med den politik som Moderaterna\r\nstår för skulle vi inte ha haft en byggnation av 13 000\r\nstudentlägenheter, och vi skulle inte ha fått till stånd\r\nen ökad produktion av hyreslägenheter, där vi med\r\ndet nuvarande investeringsbidraget har beviljat bidrag\r\ntill 5 500 hyreslägenheter. Den produktionen hade\r\ninte kommit till stånd med Moderaternas politik.\r\nJag tycker att Marietta de Pourbaix-Lundin ska\r\nmöta studenterna som har svårt att få tag i en bostad\r\noch förklara innebörden i den politik som Moderater-\r\nna står för.\r\nDet som vi nu genomför är i praktiken det som\r\nbyggbranschen krävt under så många år, nämligen en\r\nreducering av byggmomsen. Det stöd som nu kom-\r\nmer att utgå motsvarar i Stockholm ett totalt bortta-\r\ngande av byggmomsen och ett litet stöd utöver det.\r\nDet är vad byggbranschen har krävt hela tiden. Nu får\r\nman det som man har krävt, och därmed utgår jag\r\nockså från att man antar den utmaning som ligger i\r\ndetta förslag, nämligen att kraftigt öka bostadsbyg-\r\ngandet.\r\nModeraterna står för att marknaden ska ta hand\r\nom allt när det gäller att bygga. Det är marknadens\r\nfria spelrum som ska gälla. Vi har sett resultatet nu.\r\nTycker inte Marietta de Pourbaix-Lundin att det är ett\r\nproblem att de stora byggentreprenörföretagen har\r\nbyggt ensidigt för en liten grupp i samhället? De har\r\nköpt upp byggrätter för 60 000 lägenheter, ofta väl-\r\ndigt dyrt, och då måste också produktionen bli dyr om\r\nska så att säga få hem vinsterna. Tycker inte Marietta\r\nde Pourbaix-Lundin att det är ett problem att markna-\r\nden har agerat på det sättet och att politiker i Stock-\r\nholms stadshus, framför allt under den förra mandat-\r\nperioden, gynnade den här utvecklingen?</pre><pre>Anf.  6  MARIETTA DE POURBAIX-\r\nLUNDIN (m) replik:\r\nHerr talman! Lars-Erik Lövdén utgår från att det\r\nfinns en fungerande marknad men det finns det inte.\r\nDärför faller hela resonemanget. Det är just därför att\r\ndet inte finns en fungerande bostadsmarknad som det\r\nser ut så här. Vem kan vara mer ansvarig för detta än\r\nSocialdemokraterna som har styrt Sverige under 62\r\nav de senaste 71 åren? Det är ni som har ansvaret för\r\natt det inte finns en fungerande marknad!\r\nSedan talade Lars-Erik Lövdén om studenterna.\r\nJa, om man verkligen hade velat se till att studenterna\r\nväldigt snabbt fick någonstans att bo, billigt, hade\r\nman antagit utmaningen från flera av de borgerliga\r\npartierna om att göra det skattefritt att hyra ut en del\r\nav sin privatbostad. Men det har man kategoriskt sagt\r\nnej till. Varför?\r\nNär Lars-Erik Lövdén talar här är det som att det\r\när så självklart att det förslag som i dag läggs på riks-\r\ndagens bord ska genomföras. Men som jag har visat\r\npå finns det ingen självklarhet i detta. Man skriver\r\n\"när\" kommissionen ger sitt godkännande. Jag skulle\r\nvilja säga om kommissionen ger sitt godkännande, för\r\ndet finns, som sagt, ingen självklarhet i detta. Därför\r\nhar Lars-Erik Lövdén ännu en gång tvingat bygg-\r\nmarknaden till en lång time-out. Osäkerhet råder där.\r\nMan vet inte vad som gäller. Detta ger inga nya bo-\r\nstäder. Det hjälper inte med uttalanden om kraftfulla\r\nstimulansåtgärder, för det blir inga bostäder. Det blir\r\nbara luftslott!</pre><pre>Anf.  7  NINA LUNDSTRÖM (fp):\r\nHerr talman! Dagens debatt avser den proposition\r\nsom regeringen i går presenterade, Åtgärder för att\r\nfrämja byggande av mindre hyresbostäder och stu-\r\ndentbostäder - en proposition som enligt statsrådet\r\nLars-Erik Lövdén ska lösa problemen på bostads-\r\nmarknaden och leda till att det byggs bostäder åt unga\r\noch studerande, om kommissionen ger sitt godkän-\r\nnande.\r\nI veckan var jag på Kungliga tekniska högskolan\r\noch lyssnade på seminarier angående bostadsbyggan-\r\ndet. Det är uppenbart att exempelvis byggföretag är\r\nmycket måna om att ta reda på vilka deras kunder är\r\noch hur deras preferenser ser ut. I den politiska de-\r\nbatten tenderar människan, bostadskonsumenten, att\r\nhamna i skymundan. Folkpartiet anser att bostads-\r\nkonsumentens behov ska stå i fokus.\r\nVad drömmer den ensamstående föräldern om för\r\nbostad, eller singeln som jobbar hårt för att få ihop\r\npengar till den tre månader långa Asienresan, eller\r\nparet som i den nya relationen har med sig barn från\r\ntidigare relationer - en familj som vissa veckor består\r\nav två vuxna och andra veckor av två vuxna med sex\r\nbarn? Alla dessa kan dessutom tillhöra gruppen\r\n\"studenter\". Borde det inte vara bostadskonsumenter-\r\nnas drömmar, önskemål och krav som påverkar att\r\ndet byggs och vad som byggs?\r\nHerr talman! Investeringsbidrag eller subventio-\r\nner sätter helt andra frågor i fokus. Inte minst ska\r\nnågon annan än bostadskonsumenten bestämma vill-\r\nkoren för vad som ska byggas. Med det nya invester-\r\ningsstödet vill regeringen öka byggandet av små ettor\r\nmed kokvrå. Men det är snarare lägenheter större än\r\n60 kvadratmeter som är en bristvara. Det anser såväl\r\nBoverket som SABO, kommunerna och byggindu-\r\nstrin - utifrån människornas efterfrågan.\r\nMer än 50 % av de kommunala bostadsbolagens\r\nlägenheter är ettor och tvåor. I dessa sitter bland\r\nandra barnfamiljer och väntar på att få flytta till något\r\nrymligare.\r\nInvesteringsbidraget åtföljs alltid av ett regelverk\r\n- en snårskog av regler och villkor - och så även i\r\ndenna proposition.\r\nHur ser då villkoren ut kopplade till regeringens\r\nnya investeringsbidrag, den så kallade byggmomsen?\r\nVillkor 1 är att bidraget utgår till byggande i till-\r\nväxtregioner med bostadsbrist. En ny rapport från\r\nBoverket visar att det är betydligt fler kommuner än\r\ntidigare som rapporterar bostadsbrist. Enligt Bover-\r\nkets prognos råder i dag bostadsbrist i sammanlagt\r\n100 kommuner spridda över hela landet, inte minst\r\nkommuner i Storstockholm, Göteborgsregionen och\r\nSkåne. Men det räcker ej med bostadsbrist för att\r\nkunna söka bidragen. Någon ska definiera\r\n\"tillväxtort\".\r\nVillkor 2 är att hyresnivån fastställs till 1 100 kr\r\nper kvadratmeter i Stockholm, till 1 000 kr per kva-\r\ndratmeter i Malmö och till 900 kr per kvadratmeter i\r\növriga landet. Referensobjekt som är grunden för\r\nprissättningen anses av många i remissvaren orealis-\r\ntiskt.\r\nVillkor 3 innebär att bostäderna ska förmedlas ge-\r\nnom kommunal bostadsförmedling eller i samarbete\r\nmed kommunen.\r\nVillkor 4 är att man kan få ersättning för lägen-\r\nheter på upp till 70 kvadratmeter men bidraget utgår\r\nendast för 60 av nämnda 70 kvadratmeter.\r\nVillkor 5 är att om en aktör i en kommun fått det\r\nena bidraget kan andra aktörer ej söka det andra.\r\nVillkor 6 avser att byggandet ska uppnå kraven på\r\nhållbar utveckling. Det finns krav på en miljöplan.\r\nMen bland annat Boverket säger att det i dag inte\r\nfinns metoder för att fastställa de här kraven. Man vet\r\ninte hur man ska göra.\r\nVillkor 7 är att förmedlingen av dessa bostäder\r\nska riktas till hemlösa och till dem med bostadssoci-\r\nala problem. Dessutom ska segregation motverkas.\r\nVillkor 8 är att byggandet ska gynna social ut-\r\nveckling.\r\nVillkor 9 är att det ska ske en kostnadsanalys ba-\r\nserad på livscykelbedömning för att ge en helhetssyn\r\npå långsiktiga kostnader och miljöpåverkan - ja, det\r\när knappt att jag hänger med. Men om man uppfyller\r\ndagens byggnormer kan det möjligen vara okej.\r\nVillkor 10 gäller återkrav. Om man ej fortsätter att\r\nuppfylla kraven får man betala tillbaka pengarna.\r\nJag har alltså hittat tio villkor. Möjligen finns det\r\nlångt fler. Många av dem är det i dag svårt, eller\r\nomöjligt, att följa upp på grund av att det saknas\r\nmetoder och kompetens för detta. Det här medger\r\nregeringen på flertalet ställen och hänvisar till att\r\nytterligare utredningar får i uppgift att belysa fråge-\r\nställningarna och återkomma med förslag.\r\nDagens proposition innebär dessutom en ny bo-\r\nstadspolitisk inriktning - ett steg mot socialt katego-\r\nriboende, så kallat social housing, som inte minst\r\nSocialdemokraterna så skarpt har avvisat i flera de-\r\ncennier. Bostadspolitiken - hyresrätterna - blir då\r\nselektivt inriktad på särskilda bostäder för särskilda\r\ngrupper.\r\nRemissinstanserna har haft väldigt många syn-\r\npunkter. Flertalet synes tycka att detta förslag mår\r\nbäst av att läggas i statsrådets skrivbordslåda.\r\nJag ska ange några synpunkter från remissinstan-\r\nserna:\r\n· Bidraget, baserat på det föreslagna momsunderla-\r\nget, anses driva upp produktionskostnaderna och\r\ndessutom leda till betydande ökningar av de ad-\r\nministrativa kostnaderna för både företag och\r\nmyndigheter.\r\n· Hyresrätten är en hotad upplåtelseform. Det hade\r\nvarit naturligt att i en sådan situation göra en\r\nanalys av huvudorsakerna innan man föreslår åt-\r\ngärder.\r\n· Det föreslagna underlaget medför betydande\r\nkomplikationer rent administrativt. De administre-\r\nrande myndigheterna ställs inför motsvarande\r\nproblem. Ingen av dem torde ha de resurser och\r\nden kompetens som krävs för att bedöma lämnade\r\nuppgifter. Risken för rättsosäkerhet ökar.\r\n· Regeringen uppvisar, när det gäller sådan re-\r\nglering, en ryckighet som är anmärkningsvärd och\r\nsom är direkt kontraproduktiv om man vill få till\r\nstånd önskvärd nyproduktion av hyresbostäder.\r\nDet är inte många år sedan bidragsunderlaget änd-\r\nrades med motiveringen att stödet till mindre lä-\r\ngenheter var för stort. Stödet till små lägenheter\r\nminskades, och stödet till större lägenheter öka-\r\ndes. Man hade lika lite underlag för en sådan för-\r\nändring som för den förändring som nu ska göras\r\nmen i motsatt riktning. Den nu föreslagna re-\r\ngleringen är dessutom mer kategorisk och drama-\r\ntisk än tidigare, sägs det i ett av remissvaren.\r\nVi i Folkpartiet liberalerna tror på andra åtgärder\r\nän de som presenteras av regeringen och dess stöd-\r\npartier Vänsterpartiet och Miljöpartiet.\r\nEtt ökat bostadsbyggande förutsätter långsiktiga\r\noch goda spelregler samt sänkta skatter, inte fler\r\nkortsiktiga, snåriga och snävt riktade bidrag.\r\nFolkpartiets uppfattning är att det inte är ett nytt\r\nbidrag med en omfattande snårig\r\n\"tiopunktsvillkorslista\" som kommer att lösa de om-\r\nfattande problemen med en bostadsmarknad i kris!\r\nFolkpartiets förslag innebär att det behövs en ge-\r\nnomtänkt markpolitik även från statens sida. Staten\r\nska inte gynna byggjättarna. Tänker statsrådet Löv-\r\ndén verka för att staten i sin markpolitik bidrar i\r\negenskap av att vara en av de riktigt stora markägar-\r\nna, inte minst i Stockholms län? Statsrådet poängterar\r\ni dag i tidningen Stockholm City kommunernas\r\nmarkpolitik, men hur är det med statens?\r\nDet måste sättas press på prissättningen av byg-\r\ngandet. Ofta nämns produktionskostnaden, men vad\r\nvet vi om hur detta ligger till? Hur ser vinstmargina-\r\nlerna ut? Vi vet vad prissättningen är på produkten.\r\nHans Lind menar i ESO-rapporten Bostadsbyggan-\r\ndets hinderbana att all erfarenhet tyder på att delar av\r\nsådana subventioner hamnar i fel fickor, eftersom\r\npriserna tenderar att öka ytterligare.\r\nPlanprocessen måste revideras. Det tar ju fyra-sex\r\når innan ett flerbostadshus blir inflyttningsfärdigt.\r\nByggkonkurrensen måste bli bättre, och Konkur-\r\nrensverket måste få mer muskler.\r\nHyressättningen måste reformeras.\r\nUthyrning av studentrum ska vara skattefri.\r\nBilliga studentlägenheter bör byggas industriellt.\r\nDet behövs långsiktiga spelregler.\r\nVi föreslår tredimensionell fastighetsbildning och\r\nägarlägenheter.\r\nDet behövs mer forskning.\r\nFastighetsskatten måste sänkas eller avvecklas.\r\nDet finns mycket mer därtill. Vi har mängder av\r\nförslag, för vi tror att det är en mångfald av åtgärder\r\nsom måste till. Där delar vi statsrådets uppfattning att\r\nalla här har ett ansvar. Det behövs alltså en rad åtgär-\r\nder för att skapa förutsättningar för ökat bostadsbyg-\r\ngande.\r\nSverige behöver en bostadspolitik där människor-\r\nnas - bostadskonsumenternas - önskemål styr vad\r\nsom byggs. Konsumenterna fattar i dag mängder av\r\nbeslut om sin egen konsumtion och de viktiga valen i\r\nlivet. I dag visar debatten så här långt att denna tilltro\r\ninte finns utifrån statsrådets anförande. Det är beslut\r\nhär i kammaren som förväntas styra in byggandet,\r\nutifrån de regler som här ställs upp. Kritiken från\r\nremissinstanserna har varit omfattande. Sverige be-\r\nhöver en ny bostadspolitik.</pre><pre>Anf.  8  Statsrådet LARS-ERIK LÖVDÉN (s)\r\nreplik:\r\nHerr talman! Folkpartiet står för en politik som\r\nhar visat sig vara havererande. Vi kan se på den poli-\r\ntik som Folkpartiet var ansvarigt för i Stockholms\r\nkommun under den gångna mandatperioden, då byg-\r\ngandet i Stockholm var nere på historiskt rekordlåga\r\nnivåer. Det var naturligtvis följden av en politik som\r\ngrundades på att man var fixerad vid att sälja ut all-\r\nmännyttan och att sälja marken till högstbjudande -\r\natt över huvud taget inte styra processen från kom-\r\nmunens sida i Stockholm. Det ansvaret bär Folkparti-\r\net väldigt tungt.\r\nJag har studerat Folkpartiets förslag i riksdagen.\r\nNi vill dra in stöd till bostadsbyggandet på\r\n3 miljarder kronor. Ni har varit motståndare till stu-\r\ndentinvesteringsbidraget och investeringsbidraget till\r\nhyresrättsproduktion. Gå ut och möt alla de studenter\r\nsom i dag har svårt att få en bostad, och säg att ni inte\r\nens ville vara med om att bygga de 13 000 studentbo-\r\nstäder som har tillkommit till följd av investeringsbi-\r\ndraget. Ni bär ett tungt ansvar för situationen i Stock-\r\nholmsområdet, och det ansvaret tycker jag att ni ska\r\nta.\r\nJag vet inte vad Nina Lundström har för bostad.\r\nJag tycker att det är lite konstigt att Nina Lundström\r\npåstår att det här stödet är utformat så att vi ska bygga\r\nsmå ettor med kokvrå. Det utökade stödet - i prakti-\r\nken innebär det ett borttagande av byggmomsen -\r\nriktar sig till produktion av hyreslägenheter som är\r\nmindre än 70 kvadratmeter. Till det kommer ett van-\r\nligt investeringsbidrag för de större lägenheterna. Det\r\när inte små ettor med kokvrå, Nina Lundström!\r\nRemissinstanserna har varit väldigt positiva till ett\r\nökat investeringsstöd. Det gäller länsstyrelserna i\r\nStockholm och Västra Götaland. Det gäller Boverket,\r\nArbetsmarknadsstyrelsen och Stockholm, Gävle,\r\nHofors, Linköping, Kungsbacka, Uppsala och Väs-\r\nterås kommuner. Det gäller Kommunförbundet,\r\nSABO, Bo Klok och HSB. Men man har varit kritisk\r\ntill enskildheter i förslaget. Många av de kritiska\r\nsynpunkterna har vi tagit hänsyn till.</pre><pre>Anf.  9  NINA LUNDSTRÖM (fp) replik:\r\nHerr talman! I Folkpartiets förslag ingår bland an-\r\nnat en reform som gäller påbörjande av avveckling av\r\nfastighetsskatten som för i år skulle ha motsvarat\r\nungefär 5 ½ miljard.\r\nStatsrådet tar upp Folkpartiets politik ute i kom-\r\nmuner. Jag kommer från en socialdemokratiskt ledd\r\nkommun som Socialdemokraterna har lett i 80 år. Där\r\nkan jag konstatera att kommunstyrelsen för två veck-\r\nor sedan fattade beslutet att det inte går att konvertera\r\nkommersiella lokaler till studentbostäder, därför att\r\nde här bidragen är ointressanta. Man har inte förslag\r\npå nya studentbostäder annat än att återanvända dem\r\nsom man en gång i tiden hade. Möjligtvis skulle man\r\nkunna försöka hitta mark någonstans för någon form\r\nav modultänk.\r\nDet borgerligt ledda Solna kommer att kunna få\r\nfram 600 studentbostäder. Man säger från Solna att\r\ndet inte beror på de bidrag som finns, utan det beror\r\npå att man måste få fram de här bostäderna oavsett\r\nbidraget, för man litar inte på det här bidragssystemet.\r\nJag tycker att Solna är ett utomordentligt gott exem-\r\npel.\r\nVar bor Nina Lundström? Ja, jag har bott 16 år\r\ninom allmännyttan och har väldigt nyligen flyttat från\r\nden. Jag anser mig ha en ganska god kännedom om\r\nhur allmännyttan fungerar.\r\nDet statsrådet inte svarar på är det statliga ansva-\r\nret. I dag kan vi i tidningen läsa om att det återigen är\r\nkommunernas markpolitik som är problemet, men det\r\nstatliga ansvaret då? Jag skulle än en gång vilja höra\r\nfrån statsrådet Lövdén vilket det statliga ansvaret är.\r\nVarför vill man föra en bostadspolitik som inne-\r\nbär social housing? Är det verkligen rimligt att gå\r\nden vägen?</pre><pre>Anf.  10  Statsrådet LARS-ERIK LÖVDÉN (s)\r\nreplik:\r\nHerr talman! Detta är inte social housing. Detta är\r\nen generell stimulans för att öka produktionen av\r\nstudentbostäder och hyreslägenheter.\r\nVi har naturligtvis, och det har också kommunpo-\r\nlitiker, ett ansvar för att tillgodose alla människors\r\nbostadsbehov. Då tycker jag att det är alldeles utom-\r\nordentligt bra att kommunerna har bostadsförmed-\r\nlingar.\r\nDet är kanske, herr talman, lite knepigt att ha re-\r\nmissdebatter så här kort tid efter att propositioner är\r\nframlagda. Man får ha respekt för att alla inte har läst\r\nigenom och tagit till sig innehållet i propositionen.\r\nJag tycker att Nina Lundström ska läsa propositionen\r\nen gång till.\r\nVi öppnar upp nu för att investeringsstödet också\r\nska gälla ombyggnad. Om man vill bygga om kom-\r\nmersiella lokaler till bostäder, konverterar dem, så\r\nkommer det att innefattas i investeringsstödet. Där-\r\nmed är det problem som Nina Lundström tog upp\r\nundanröjt.\r\nDet här är en kraftfull stimulans för att öka bo-\r\nstadsbyggandet. Det behövs i ett läge då marknaden\r\nviker för det dyra och exklusiva. När byggentrepre-\r\nnörföretagen på de byggrätter man har köpt på sig\r\ninte längre kan få avsättning för det där riktigt dyra,\r\ndå behövs en stimulans för att lägga om bostadspro-\r\nduktionen i en riktning som tillgodoser behoven för\r\nbredare hushållsgrupper. Det är just det som det här\r\nförslaget syftar till.</pre><pre>Anf.  11  NINA LUNDSTRÖM (fp) replik:\r\nHerr talman! Propositionen består, om jag inte\r\nmissminner mig, av 41 sidor. Jag kan konstatera att\r\nmängden regler och villkor för att få de här bidragen\r\när oerhört omfattande. Jag kom som sagt fram till att\r\ndet var tio väldigt omfattande villkor.\r\nDet intressanta i propositionen är också att man\r\näven från regeringens sida medger att man faktiskt\r\ninte vet hur man ska utvärdera. Det vet man inte vad\r\ngäller hållbar utveckling, och det är uppenbart att\r\nBoverket också anser att det här är ett jättebekymmer.\r\nMan måste satsa på kompetensutveckling för att över\r\nhuvud taget komma en bit längre, och man måste\r\ntillsätta fler utredningar för att kunna göra en utvärde-\r\nring av de villkor man sätter upp.\r\nMen än en gång kan jag konstatera att statsrådet\r\ninte vill diskutera vad staten kan göra mer. I Väster-\r\njärva och Sundbyberg här i Stockholms län har staten\r\nett ägande av 550 000 kvadratmeter för bostäder och\r\nkontor. Nog vore det intressant, med tanke på dagens\r\nartikel, att höra: Vad kan staten göra vad gäller mark-\r\npolitik i fråga om studentbostäder? Med tanke på att\r\nkommunerna har ett så omfattande ansvar: Vad kan\r\nstaten göra här? Det tycker jag vore oerhört intressant\r\natt få höra.</pre><pre>Anf.  12  GÖRAN HÄGGLUND (kd):\r\nHerr talman! Regeringens förslag om ett nytt fy-\r\nraårigt investeringsbidrag med strikta begränsningar\r\nför bostadsyta och hyresnivå har redan dömts ut av\r\nbygg- och bostadsmarknadens aktörer. Sveriges bo-\r\nstadspolitik under den socialdemokratiska regeringen\r\när uppbyggd kring ett antal mer eller mindre tillfälliga\r\nbidragssystem och en hög grad av detaljstyrning.\r\nI stället för att lägga grunden för en långsiktig bo-\r\nstadspolitik tar regeringen till det ena bidraget efter\r\ndet andra för att bekämpa de mest synliga symtomen.\r\nDen politiken har misslyckats, vilket också återspeg-\r\nlas i antalet nya bostäder som byggs i Sverige under\r\nde närmaste åren. Det antalet kommer att med bred\r\nmarginal understiga regeringens vallöfte från hösten\r\nom 30 000 bostäder per år 2003-2006.\r\nPessimismen har tagit fart. Boverket räknade i\r\nfebruari förra året med 26 000 påbörjade lägenheter\r\nunder 2003. I maj förra året hade man justerat ned\r\nprognosen till 24 000. I oktober, då regeringen över-\r\nsiktligt presenterade sitt förslag, det som vi nu disku-\r\nterar, skrev Boverket ned prognosen för 2003 till\r\n23 000 bostäder. Nu i februari, när det mesta stod\r\nklart, räknade Boverket med 18 300 bostäder - från\r\n26 000 till 18 300 på ett år. Enligt Boverket nås re-\r\ngeringens årsmål tidigast år 2008. Sveriges byggindu-\r\nstrier räknar för år 2004 med 16 500 nya bostäder.\r\nDet går alltså nedåt med en fart som skulle kunna\r\nkvalificera statsrådet för en plats i det svenska utförs-\r\nåkarlandslaget.\r\nDet minskade byggandet sker från en redan\r\nmycket låg nivå, det gäller både internationellt - om\r\nvi alltså jämför med andra länder - och också histo-\r\nriskt. Sverige har i tio år tillhört de länder i världen\r\nsom har det allra lägsta bostadsbyggandet. I Bover-\r\nkets årliga bostadsmarknadsenkät, som kom i dagar-\r\nna, redovisas att det i 100 kommuner nu råder bo-\r\nstadsbrist, om man ser på kommunen i dess helhet.\r\nDet är en ökning med 30 % på ett år. 35 kommuner\r\nhar i stort sett balans på bostadsmarknaden som hel-\r\nhet, men en bristsituation på centralorten. Det råder\r\nalltså verklig bostadsbrist i 135 av landets 290 kom-\r\nmuner.\r\nJag bad i samband med en debatt som vi hade i\r\nkammaren förra veckan statsrådet att för protokollet\r\nredovisa sina egna bedömningar av bostadsbyggandet\r\nför 2003 och de närmast kommande åren. Alltså: Hur\r\nser stadsrådets egen prognos för bostadsbyggande ut i\r\når och de närmaste åren framöver? Håller han fast vid\r\nmålet 30 000? Tror han att han kommer att nå målet\r\n30 000 bostäder i år och de kommande tre åren? I så\r\nfall är han att gratulera, kanske inte på grund av sin\r\ndådkraft, utan fastmer för sin optimism. Och det är\r\nväl bra i politiken.\r\nHerr talman! En byggmarknad som är beroende\r\nav bidrag, som Socialdemokraterna tyvärr helst ser\r\nsom tillfälliga och förenar med ansöknings- och be-\r\nviljningsprocedurer, präglas av osäkerhet och därmed\r\nockså av en ovilja att investera. Det medför en osä-\r\nkerhet för investerarna. Aktörerna på byggmarknaden\r\nlämnas genom nya bostadspolitiska hugskott ideligen\r\ni ovisshet om framtidens spelregler.\r\nFörutom att bidrag är förknippade med osäkerhet\r\när de också ofta kostnadsdrivande. Vi anser därför att\r\nett sänkt skattetryck är en bättre lösning, inte bara för\r\nden som vill bygga, utan också för statskassan. Det\r\nökade byggande som vi vill se och kan åstadkomma\r\ngenererar ökade statsinkomster, inte ökade utgifter\r\nsom blir följden av ett bidragsorienterat system.\r\nSocialdemokraternas vallöfte om en sänkt bygg-\r\nmoms för vissa typer av bostäder stannade vid ett\r\nlöfte. Det som nu har föreslagits är ett nytt traditio-\r\nnellt investeringsbidrag, men med ett om möjligt än\r\nmer komplicerat regelverk än det hittillsvarande.\r\nPropositionen har föregåtts av osäkerhet om vilka\r\nproduktionskostnader som kan gälla för att få stöd,\r\noch resultatet är att aktörer avvaktat eller till och med\r\nomprojekterat. Propositionen lämnar så många frå-\r\ngetecken att osäkerheten kommer att leva vidare,\r\nalltmedan bostadsköerna växer och bostadsbristen\r\nökar.\r\nDet har varit en diskussion tidigare om vad re-\r\nmissinstanserna sagt, alltså vad omvärlden tyckt om\r\npropositionen. I princip har alla remissinstanser ifrå-\r\ngasatt det faktum att stödet begränsas till de minsta\r\nlägenheterna. Bidrag går ut för högst\r\n60 kvadratmeter, även om lägenheterna får vara upp\r\ntill 70 kvadratmeter, vilket väl är en kompromiss\r\nmellan de samverkande partierna.\r\nMed det nya investeringsstödets regler för maxhy-\r\nra per kvadratmeter kommer det, i den mån det byggs\r\nnågot, att bli mest intressant att bygga väldigt små\r\nlägenheter. Det är dit pengarna går. Det är en gam-\r\nmaldags politik, som jag ser det, när man från Rosen-\r\nbads horisont tror sig vara den som bäst ser vilka\r\nbehov som finns runtom i vårt land.\r\nSamma dag som regeringen presenterade sitt nya\r\ninvesteringsstöd redovisade, pinsamt nog för reger-\r\ningen, Boverket sin bostadsmarknadsenkät. Den kom\r\nalltså häromdagen. Där konstateras att lika många\r\nkommuner som har brist på mindre lägenheter också\r\nsaknar tre- och fyrarumslägenheter. Detta ska jämfö-\r\nras med för ett år sedan. Det finns dessutom betydligt\r\nfler kommuner som har brist på ännu större lägenhe-\r\nter.\r\nDå kommer naturligtvis statsrådets svar att bli att\r\ndet ju också finns ett investeringsstöd. Ja, det gör det,\r\noch på det viset kan man lappa detta täcke som blir\r\nfullständigt ogenomträngligt för dem som ska leva\r\nefter dessa regler. Det är där regeringen håller på att\r\nhamna och det är, för att uttrycka det milt, lite tråkigt.\r\nRegeringens förslag är alltså redan föråldrat. Åt-\r\ngärderna motsvarar inte behoven. Det är förvånande\r\natt regeringen lägger fram ett sådant förslag när bland\r\nannat SABO och Sveriges Fastighetsägare i sina\r\nremissvar hävdat att stödet förutom alla andra brister\r\nnär det gäller storleken inte är tillräckligt för att locka\r\ntill byggande. Dessa organisationerna borde ju ha\r\nnågot hum om vid vilka kostnadsnivåer medlemsfö-\r\nretagen är villiga att investera.\r\nPropositionen - vi har ju hunnit läsa den - visar\r\natt det hela blir ganska krångligt och svåröverblick-\r\nbart. Det gäller till exempel vid vilka kostnader bi-\r\ndrag ska kunna beviljas. Kravet är att byggprojekten\r\nska \"till sin karaktär vara ägnade att säkerställa rimli-\r\nga boendekostnader\". Det anses då i normalfallet inte\r\növerstiga en årshyra på ett visst belopp per kvadrat-\r\nmeter i Stockholm, ett annat i Göteborg och Malmö,\r\noch ett tredje belopp för övriga tillväxtområden.\r\nOsäkerheten för den som vill bygga blir närmast\r\ntotal när regeringen, trots denna sifferexercis, slår fast\r\natt riktvärdena inte ska \"tolkas bokstavligt för varje\r\nenskilt projekt\". Vad ska de då tolkas som? Man\r\nanger belopp, men de ska då inte tolkas bokstavligt\r\nför varje enskilt projekt. Det sägs att det ska kunna\r\nmedges skillnader beroende på vilka projekt som blir\r\naktuella. Allt överlåts till länsstyrelserna, som syn-\r\nnerligen godtyckligt kan besluta från fall till fall.\r\nLänsstyrelsen ska vid beslut om stöd göra en så kal-\r\nlad helhetsbedömning, och detta landar på att klara\r\nspelregler saknas.\r\nOm man lägger till det avsnitt som handlar om att\r\nfrämja ett ekologiskt hållbart boende blir detta myck-\r\net svårförståeligt. Jag ska här och nu inte belasta\r\nkammaren med en utläggning om detta, det får vi ta i\r\nannat sammanhang. Men man kan inte med bästa\r\nvilja i världen säga att reglerna är glasklara, eller ens\r\nnågorlunda tydliga, för dem som tänkt investera på\r\ndet här området. Jag tror inte att ens statsrådet kan\r\nhävda det.\r\nHerr talman! Jag vill, slutligen, säga något om det\r\nnya investeringsstödet till små lägenheter. Det är ett\r\nkortsiktigt detaljreglerande instrument på en bygg-\r\nmarknad som skulle behöva långsiktigt förutsebara\r\nspelregler och ett sänkt skattetryck. Stödet blir där-\r\nmed, som jag ser det, ytterligare ett bidrag till bygg-\r\nkrisen. Bostadspolitiken befinner sig i en akut förtro-\r\nendekris, vilket byggsiffrorna visar, och för det bär\r\nden socialdemokratiska regeringen ett mycket tungt\r\nansvar.</pre><pre>Anf.  13  Statsrådet LARS-ERIK LÖVDÉN (s)\r\nreplik:\r\nHerr talman! Jag måste fråga bostadsutskottets\r\nordförande om han inte tycker att det är ett problem\r\natt vi nu ser att det viker på bostadsrättsmarknaden.\r\nFör den ensidiga produktionen av de mer dyra bo-\r\nstadsrätterna viker marknaden. Det är inte så konstigt\r\nnär vi är inne i en lågkonjunktur. Det tyder på ett\r\nväldigt marknadsmisslyckande från aktörerna, de\r\nstora byggentreprenörföretagen.\r\nDet är ett problem utifrån mina utgångspunkter -\r\noch jag hoppas att Göran Hägglund håller med mig -\r\natt de stora byggentreprenörföretagen har köpt upp\r\nbyggrätter för 60 000 lägenheter, ofta till väldigt dyra\r\nkostnader. Det är den marknaden som nu viker. Det\r\när därför som det är rätt läge att gå in med ytterligare\r\nstimulanser för att öka produktionen av hyreslägen-\r\nheter och studentbostäder.\r\nJag har ytterligare en fråga till bostadsutskottets\r\nordförande, som representerar Kristdemokraterna.\r\nGöran Hägglund säger att det inte är investeringsstöd\r\nsom behövs. Vi ska inte ge bidrag. Kristdemokraterna\r\nhar varit anhängare av investeringsbidraget till stu-\r\ndentbostäder. Kristdemokraterna har till skillnad från\r\nModeraterna ställt upp bakom bidragen för att bygga\r\nikapp bristen på studentlägenheter. Det har tillkommit\r\n13 000 studentlägenheter tack vare det bidraget. Jag\r\nhar uppskattat Kristdemokraternas medverkan i det.\r\nMen hur ställer sig Kristdemokraterna nu när vi\r\ngår in med ett investeringsstöd som motsvarar bygg-\r\nmomssänkningen för stundentlägenheterna? Hur\r\nställer sig Kristdemokraterna till det stödet? Jag tror\r\natt det är ett väldigt viktigt besked till studentkårerna\r\noch Sveriges Förenade studentkårer. De har krävt att\r\nvi ska likställa stödet för studentbostäder och mindre\r\nhyreslägenheter. Vi gör nu det med förslaget. Jag\r\nskulle uppskatta att få ett rakt svar på den frågan.</pre><pre>Anf.  14  GÖRAN HÄGGLUND (kd) replik:\r\nHerr talman! Det stämmer som statsrådet säger att\r\nKristdemokraterna har stått bakom förslaget om stöd\r\ntill investeringsbidrag för studentlägenheter. Vi be-\r\ndömer också att det har haft positiva effekter. På\r\nmånga håll har vi en oerhörd brist på studentlägen-\r\nheter. Det gäller framför allt de stora högskole- och\r\nuniversitetsorterna. Detta är ett stort bekymmer som\r\nmåste tacklas på många olika sätt.\r\nJag tror att de åtgärder som har vidtagits genom\r\ndet särskilda stödet för byggande av studentbostäder\r\nvar rätt tänkt och har fungerat väl. Vi kommer att\r\npresentera ett nytt förslag när motionstiden på före-\r\nliggande proposition utgår som vi tror kommer att ha\r\nän bättre effekter.\r\nDet är kanske inte så konstigt att bostadsföretagen\r\neller byggföretagen har varit inriktade på byggandet\r\nav dyra borätter. Med det regelverk som har rullats ut\r\nav regeringen har man skapat en betydande osäkerhet\r\nför byggföretagen. Det säkraste sättet för dem att få\r\navkastning på sina pengar har till följd av den osäker-\r\nhet som har rått och som råder på byggmarknaden\r\nvarit att bygga bostadsrätter.\r\nDetta är någonting som är alldeles naturligt. Fö-\r\nretagen söker att tjäna pengar där säkerhet råder.\r\nDärför har naturligtvis Socialdemokraterna ett ansvar\r\nför det. Man har ett ansvar för att man inte har lagt\r\ngrunden för stabila villkor för byggande av hyresrät-\r\nter. Det är det man nu försöker att korrigera med\r\nmetoder som jag tycker är ytterligt trubbiga och som\r\njag inte tror kommer att fungera.</pre><pre>Anf.  15  Statsrådet LARS-ERIK LÖVDÉN (s)\r\nreplik:\r\nFru talman! Så lätt tycker jag inte att Kristdemo-\r\nkraterna ska slippa undan. Ni har suttit i majoritets-\r\nställning i Stockholms kommun och sålt ut marken\r\ntill högstbjudande och drivit upp markpriserna i\r\nStockholmsregionen. Ni har gjort er av med inflytan-\r\ndet över marken som tillgång för ett ökat bostadsbyg-\r\ngande. Det är vad vi ser nu med de 60 000 byggrät-\r\nterna som byggentreprenörerna har köpt dyrt. De\r\nkommer att använda dem när marknaden är sådan att\r\nde kan fortsätta att bygga dyrt.\r\nJag hoppas att byggindustrin nu börjar tänka om.\r\nJag är optimist, som Göran Hägglund sade i sitt anfö-\r\nrande. Jag har ett optimistiskt synsätt också på bygg-\r\nindustrin. Man börjar nu att tänka om och erkänner att\r\ndet har varit ett marknadsmisslyckande, vilket det har\r\nvarit när det i dag står nästan 1 500 bostadsrätter i\r\nnyproduktionen i Stockholm tomma.\r\nI det konjunkturläge vi befinner oss i när den\r\nmarknaden har vikit är det särskilt angeläget att vi\r\nsätter in åtgärder för att stimulera bostadsproduktion\r\ntill mer rimliga kostnader för breda hushållsgrupper.\r\nDet är vad vi gör med det här förslaget. Vi har inte i\r\nRegeringskansliet rakt i luften hittat på ett förslag\r\nsom vi på något sätt inbillar oss ska lösa problemen\r\npå bostadsmarknaden. Vi har litat på Boverkets be-\r\ndömningar.\r\nBoverket säger i sin bostadsmarknadsenkät att det\r\när främst mindre och medelstora bostäder med en\r\nrimlig hyra som behövs. Vi har utformat ett förslag\r\nutifrån den utgångspunkten. Det innebär i praktiken,\r\noch jag vill understryka det än en gång, att vi tillgo-\r\ndoser det som byggmarknaden har efterlyst under\r\nmånga år, nämligen en byggmomsreducering. Vi gör\r\ndet genom en kreditering på fastighetsägarnas skatte-\r\nkonto. Det är i praktiken ett stöd som i storlek mot-\r\nsvarar en byggmomsreducering.</pre><pre>Anf.  16  GÖRAN HÄGGLUND (kd) replik:\r\nHerr talman! Jag tror att en del av grunden till So-\r\ncialdemokraternas feltänkande på området bottnar i\r\nprecis det som Lars-Erik Lövdén ger uttryck för här.\r\nVi har en marknad som är reglerad i mycket stor\r\nutsträckning. När det visar sig att det inte fungerar är\r\nSocialdemokraternas svar på den frågan att kritisera\r\nmarknaden för att det inte fungerar.\r\nVad vi har till uppgift att göra som politiker är att\r\nlägga grunden för en väl fungerande marknad som tar\r\nhänsyn till sociala, miljömässiga och etiska aspekter,\r\noch så vidare. Jag anser att det politiska systemet inte\r\nhar levererat sin del i det sammanhanget.\r\nOm det nu är så att stora byggentreprenörer har\r\nskaffat sig mark som gör det möjligt att bygga lägen-\r\nheter, varför bygger de inte? De vill tjäna pengar,\r\nmen det finns helt enkelt inte stabila förutsättningar\r\nsom gör det möjligt att investera långsiktigt på områ-\r\ndet.\r\nJag vill påminna om ett uttalande som ministern\r\ngjorde. Han knyter stora förhoppningar till den egna\r\npolitiken som den kommer till uttryck i föreliggande\r\nproposition. I mitten av augusti förra året, och jag\r\nkanske ska påminna om att det var mitt i valrörelsen,\r\nsäger han: Att bygga bort bostadsbristen är en priori-\r\nterad uppgift för regeringen. Det är mycket tillfreds-\r\nställande att bostadsbyggandet nu tar fart ordentligt,\r\nsärskilt i Stockholmsgregionen. Byggandet av hyres-\r\nbostäder och studentbostäder ökar rejält. Det visar att\r\ninvesteringsbidragen har haft god effekt.\r\nJag tror att vi inom kort kommer att se nya förslag\r\nfrån regeringen. Det förslag som vi i dag har att be-\r\nhandla kommer inte att duga för att vända prognoser-\r\nna uppåt.</pre><pre>Anf.  17  STEN LUNDSTRÖM (v):\r\nHerr talman! Inför remissdebatten, som för övrigt\r\när en debut för mig i den typen av debatter, hade jag\r\ntvå farhågor. Den ena är att vi får en debatt i repris.\r\nDet kommer vi att få. Den andra farhågan var att vi\r\nmålar in oss i ett hörn och att utskottets arbete inte\r\nskulle kunna påverka eller förändra. Efter att ha hört\r\nde borgerliga representanterna hitintills finns inte den\r\nfarhågan. De har redan målat in sig i ett hörn.\r\nDet ter sig omöjligt att tänka sig att bostadsut-\r\nskottet skulle kunna förändra någonting i den här\r\npropositionen. Det jag än så länge har hört är bara\r\nden gamla rappakaljan om att marknaden ska lösa alla\r\nproblemen och att man inte kan titta på vad som har\r\nhänt när marknaden har haft möjligheten att lösa\r\nproblemen. Bostadsbristen har ökad, hemlösheten har\r\nökat och allt färre människor har möjlighet att efter-\r\nfråga nyproducerade lägenheter.\r\nHerr talman! Trenden att Sverige är det land inom\r\nEU som bygger minst, har de högsta boendekostna-\r\nderna i förhållande till disponibel inkomst och en\r\nökad bostadsbrist måste naturligtvis brytas. Ett läge\r\ndär arbetslösheten bland byggarna ökar och vi har\r\nsvårt att nå det sysselsättningsmål som vi är överens\r\nom, 80 % till år 2004, gör att vi måste ta ett politiskt\r\nansvar och se till att det byggs mer.\r\nVänsterpartiet har länge krävt ökat stöd till bo-\r\nstadsbyggande av hyresrätter. Vi har också velat\r\nvillkora stödet till byggprojekt där det byggs med\r\nrimliga boendekostnader. Vi har i den här kammaren\r\nunder många år krävt inrättande av en boendekost-\r\nnadskommission där alla parter borde ingå för att se\r\növer hur vi kan göra för att bygga bostäder som van-\r\nliga människor med vanliga inkomster har möjlighet\r\natt efterfråga.\r\nVänsterpartiet tog ett initiativ i Visby förra som-\r\nmaren om att sätta upp mål för volymen för bostads-\r\nbyggandet. Det är något som vi inte har haft sedan\r\nmiljonprogrammets dagar. Regeringen följde efter\r\nnågra veckor senare med att sätta upp ett mål om\r\n120 000 bostäder under mandatperioden. Vi ställer\r\noss bakom regeringens förslag, som är ett realistiskt\r\nmål under mandatperioden. Men vi är dessutom\r\növertygade om att målet måste skärpas längre fram.\r\nVi beräknar ungefär ett behov av ett årligt byggande\r\nav 40 000 lägenheter under den närmaste tioårsperio-\r\nden. Jag är övertygad om att vi i vårt fortsatta samar-\r\nbete kommer att skärpa målet för hur mycket som\r\nbehöver byggas.\r\nVår förhoppning nu är att det tidigare beslutet om\r\ninvesteringsbidrag tillsammans med den nya moms-\r\nreduktionen som föreslås i propositionen ska ge sti-\r\nmulans till byggande av hyresrätter med just rimliga\r\nboendekostnader. Ingen kan i rimlighetens namn\r\nhävda att det inte är precis just den typen av bostäder\r\nsom marknaden har misslyckats med att skapa under\r\nen ganska lång tid. Det är också precis den här typen\r\nav bostäder som vi behöver för att kunna leva upp till\r\nregeringsformens skrivningar om det allmännas skyl-\r\ndighet att trygga allas rätt till bostäder.\r\nHerr talman! I samarbetet mellan Vänsterpartiet,\r\nregeringen och Miljöpartiet togs det fram ett 121-\r\npunktsprogram för mandatperioden. En av punkterna\r\nvar just att skapa ekonomiska stimulansbesked för att\r\nfå i gång byggandet av hyresrätter. Det är resultatet\r\nav detta som vi ser nu.\r\nDen process som har lett fram till propositionen\r\nefter PM:en som gick ut på remiss har präglats av en\r\nvilja från alla tre partierna att i ett ömsesidigt givande\r\noch tagande nå bästa möjliga resultat. Jag vill passa\r\npå och tacka både Socialdemokraterna och Miljöpar-\r\ntiet för ett gott dagsverke. Naturligtvis innebär ett\r\nsådant här samarbete att alla parter också måste kom-\r\npromissa på några punkter. Jag kan konstatera att vi i\r\nsamarbetet har klarat det utan att någon part, som jag\r\nser det, har behövt göra våld på sina egna idéer.\r\nHerr talman! Jag vill lyfta fram några av de\r\npunkter som vi i Vänsterpartiet ser som framgångar i\r\nförhandlingarna.\r\nNär bostadsbyggandet sjönk efter skattereformen\r\noch efter det att staten abdikerat från bostadspolitiken\r\nkrävde vi att staten skulle ta sitt ansvar bland annat\r\ngenom statlig stimulans i form av investeringsbidrag\r\ntill bostadsbyggande. Nu har vi genom denna propo-\r\nsition fått bekräftat att den politik som vi har drivit\r\nunder många år också har gett resultat. Detta är na-\r\nturligtvis den största framgången för Vänsterpartiet.\r\nI propositionen, som den nu föreligger, finns det\r\nett antal punkter som jag vill lyfta fram.\r\nDen första är hyrestaket. Att samhället och staten\r\nsätter ett hyrestak för vad som är en rimlig boende-\r\nkostnad för att staten ska bidra är ett brott med den tid\r\ndå framför allt de statliga subventionerna och pengar-\r\nna i bostadsbyggandet har riktats till dem med allra\r\nbäst inkomster. Nu vänder vi på kuttingen och ser till\r\natt det går till de människor som i mycket liten ut-\r\nsträckning har fått ta del av det stöd som har funnits\r\nunder tidigare period eller som har blivit helt utan.\r\nDet är ett hyrestak som inte är idiotfastlåst. Men om\r\nman ska få lov att överskrida ett hyrestak på 1 100 kr\r\ni Stockholmsregionen, 900 kr i övriga landet och\r\n1 000 i Malmö- och Göteborgsregionerna så ska man\r\nkunna motivera det ganska väl i en ansökan.\r\nVi säger: Inget stöd till hyresrätter med direktver-\r\nkande el som huvudsaklig energikälla! Vill vi på\r\nallvar komma ifrån det stora elberoende som vi har\r\nska vi naturligtvis först och främst se till att det är i\r\nbostäder där man värmer upp lägenheter och villor\r\nmed el som vi sätter in stöten först. Det är ett oerhört\r\nslöseri med en väl förädlad vara som el. Därför ska vi\r\nförsöka bryta det här. Detta är ett försök till det, och\r\ndet ser vi som en framgång i förhandlingarna.\r\nI förhållande till PM:en har betydligt fler kommu-\r\nner blivit stödberättigade. Begreppet tillväxtområde\r\nhar vidgats. Till exempel ska centrala Ludvika och\r\nOxelösund kunna få stöd för byggandet av billiga\r\nhyresrätter. Det är inte så enkelt som det ser ut i\r\nPM:en från början - att det är en mycket begränsad\r\ndel av landet som skulle kunna få stöd. Det gäller i\r\nprincip även kommuner där det finns bostadsöver-\r\nskott i de perifera delarna men där centralorterna har\r\nen bostadsbrist. Även de kommunerna kommer alltså\r\ni fråga.\r\nTävlingsmomentet är äntligen borta för dem som\r\nsöker. Det innebär också att problemet med att sätta\r\nsig ned och rita, ta fram kostnader, lägga ned ganska\r\nmycket pengar och sedan kanske riskera att få avslag\r\nförsvinner. Jag är fullständigt övertygad om att det\r\nkommer att sätta fart på byggandet.\r\nStudentbostäderna får kraftigt höjt stöd med det\r\nnya förslaget. Dessutom säger vi att studentbostäder\r\npå 30 kvadratmeter får ett hyrestak på 3 000 kr i må-\r\nnaden.\r\nTillsammans med Miljöpartiet har vi också drivit\r\nkravet på miljökrav på det som ska byggas med stat-\r\nligt stöd. Om vi tar på allvar det som vi brukar säga\r\nom att Sverige ska omvandlas till ett ekologisk håll-\r\nbart samhälle så tycker jag att det är ganska rimligt att\r\nvi också börjar ställa krav, framför allt för det som\r\nska byggas och som ska kunna stå i 50-60 år, på att\r\ndet finns en tydlig miljöplan för hur bygget ska ske så\r\natt vi kan uppnå någon form av ekologisk hållbarhet.\r\nHemlösheten beskriver vi - till skillnad mot hur ni\r\nhar löst problemet från den borgerliga sidan - i pro-\r\npositionen som framför allt löst genom att vi ser till\r\natt det byggs bostäder. Hemlöshetens största problem\r\när bostadsbristen; det står inskrivet i propositionen\r\noch det är följdriktigt utifrån Hemlöshetskommitténs\r\nförslag. De flesta hemlösa är hemlösa därför att det\r\nsaknas bostäder. Genom att se till att bygga så kom-\r\nmer också den större delen av hemlösheten att tas\r\nbort. Kvar finns en grupp människor som behöver ett\r\nstöd i sitt boende. Det ges också möjlighet i proposi-\r\ntionen till att stödja ett sådant byggande.\r\nDet som är lite besvärligt i propositionen är ytbe-\r\ngränsningen. Den har höjts från PM:ens 60 kvadrat-\r\nmeter till 70 kvadratmeter när det gäller möjligheten\r\natt få bidrag. Det är bra. I grund och botten tror vi att\r\ndet kanske hade varit en fördel om ytbegränsningen\r\nhade tagits bort helt och hållet. Men vi ska komma\r\nihåg att samtidigt som ytbegränsningen finns så finns\r\nden inte i det andra investeringsbidraget. Jag är\r\növertygad om att vi, Socialdemokraterna och Miljö-\r\npartiet noga kommer att följa vad ytbegränsningen\r\nkommer att innebära. Jag är också övertygad om att\r\nden skulle få de negativa effekter som en hel rad av\r\nremissinstanserna lyfter fram, och jag är dessutom\r\növertygad om att vi är beredda att förändra den.</pre><pre>Anf.  18  MARIETTA DE POURBAIX-\r\nLUNDIN (m) replik:\r\nHerr talman! Det var en fantastisk inledning som\r\nSten Lundström hade, där han säger att de borgerliga\r\nhar målat in sig i ett hörn. Jag behöver bara läsa på s.\r\n5 i propositionen för att se att där står: Propositionen\r\nbygger på en överenskommelse mellan den socialde-\r\nmokratiska regeringen, Vänsterpartiet och Miljöparti-\r\net.\r\nVilka öppningar fanns det där? Sten Lundström\r\nstår och tackar för det goda samarbetet, och sedan tror\r\nhan att han på något sätt har öppnat dörren för att\r\nnågon annan ska kunna komma överens med Väns-\r\nterpartiet. Jag behöver inte säga mer på den punkten.\r\nSedan säger Sten Lundström att Sverige har de\r\nhögsta boendekostnaderna i Europa. Då kan man\r\nfråga sig varför. Har Sten Lundström dragit någon\r\nslutsats av det och frågat sig varför det är så? Det har\r\nhan inte gjort. Han har inte förstått någonting av vad\r\nsom har hänt de senaste åren i bostadspolitiken med\r\nalla de subventioner och olika regler som vi har haft\r\noch som har drivit upp boendekostnaderna. Så är det\r\ninte i andra länder, och där har man inte heller de\r\nregler och subventioner som vi har i Sverige. Man\r\nkanske skulle kunna dra någon slutsats av vad som\r\nsker i omvärlden. Det har dock inte Sten Lundström\r\ngjort.\r\nHan pratar om att det är bra att det finns ett hy-\r\nrestak. Han tycker att det är bra att politiker sätter ett\r\ntak för vad någonting får kosta. Ja, så var det i en del\r\nföre detta öststater. Man satte ett tak för vad en bil\r\nfick kosta, men det fanns inga bilar. Det är bra med\r\nett tak, men det blir ju ingen glädje med detta tak om\r\ndet inte produceras några lägenheter.\r\nSten Lundström har också fallit för målet på\r\n120 000 nya lägenheter på fyra år. Det kommer väl\r\natt sluta med att det var ett löfte som var en målsätt-\r\nning eftersom det tyvärr inte kommer att uppfyllas.\r\nSedan tycker Sten Lundström att det är en fram-\r\ngång att man har skapat ytterligare hinder för bo-\r\nstadsbyggandet. Det är en framgång att man tvingar\r\nfram en miljöplan. Har Sten Lundström någon gång\r\nfunderat på hur ett litet byggföretag över huvud taget\r\nska kunna konkurrera på byggmarknaden när man\r\nsätter upp ytterligare hinder?</pre><pre>Anf.  19  STEN LUNDSTRÖM (v) replik:\r\nHerr talman! Marietta de Pourbaix-Lundin ställer\r\nen rad frågor. Jag ska försöka svara på dem i tur och\r\nordning.\r\nNej, vi går inte in med någon statlig hyresre-\r\nglering. Vi säger att om man vill ta del av det här\r\nstödet ska man kunna garantera rimliga hyreskostna-\r\nder för att stödet ska riktas till de människor som inte\r\nkan efterfråga bostäder. Till skillnad från Moderater-\r\nna står vi bakom hela bruksvärdesprincipen och de\r\nfria förhandlingarna om hyrorna. Detta är ett hyrestak\r\nför att få tillgång till stödet.\r\nSedan ifrågasätts också om det ska kunna bli\r\n120 000 nya lägenheter. Vi kan konstatera att när man\r\navreglerat, som framför allt den borgerliga regeringen\r\ngjorde en gång när det gällde större delen av bo-\r\nstadsmarknaden, har bostadsbyggandet sjunkit så det\r\nbara visslar om det. Det nuvarande regelverket har\r\nlett till ett sjunkande bostadsbyggande, som Göran\r\nHägglund mycket tydligt redovisade. Det behövs\r\nalltså en stimulans för att vi ska kunna bygga. Jag kan\r\ninte se att det skulle vara något problem med det här.\r\nI och med att vi sätter upp ett mål för byggandet\r\nfår vi naturligtvis också se till att vi lever upp till det\r\nmålet. Om det uppstår problem med detta får vi ytter-\r\nligare en gång se över hur vi kan komma i gång och\r\nbygga på något annat sätt. Hur kan vi använda all-\r\nmännyttan ute i kommunerna för att driva fram ett\r\nbyggande av bostäder till de flesta människorna i våra\r\nkommuner? Det kanske är så att de allmännyttiga\r\nbostadsbolagen måste skaffa sig en egen byggherre-\r\nkompetens så man inte behöver de jättelika avkast-\r\nningar som de stora byggbolagen har fått när de har\r\nbyggt bostadsrätter. Det är så enkelt att hyresrätten\r\ninte kan konkurrera på en marknad där man direkt\r\nkan ta ut 11 000-12 000 kr mer per kvadratmetern än\r\nvad byggkostnaderna är. De nivåerna har man ingen\r\nmöjlighet att efterfråga på hyresmarknaden. Det kan-\r\nske är andra byggherrar som måste ta tag i detta. Vi\r\nskapar förutsättningarna genom den här propositio-\r\nnen. Sedan måste alla vara med och ta sin del av\r\nansvaret.</pre><pre>Anf.  20  MARIETTA DE POURBAIX-\r\nLUNDIN (m) replik:\r\nHerr talman! Jag trodde att jag skulle få ett svar\r\npå min sista fråga eftersom Sten Lundström på slutet\r\nvar inne på vilka som ska bygga. Jag ställde frågan\r\nom han tror att det, med det förslag som ligger på\r\nbordet i dag, blir enklare för små byggare att över\r\nhuvud taget kunna bygga och konkurrera på en lokal\r\nmarknad när man sätter upp det ena kravet efter det\r\nandra. Det ska vara miljöplaner, det får inte vara det\r\noch det ska vara det. Tror han att de har en chans mot\r\nde fyra stora jättar som finns på byggmarknaden?\r\nTror han att han främjar konkurrensen på det här\r\nsättet? Det skulle jag vilja ha svar på.\r\nSedan säger Sten Lundström att om vi nu inte når\r\nmålet på 120 000 nya lägenheter får vi ta till nya\r\nåtgärder och nya regler. Tror verkligen Sten Lund-\r\nström att det är nya regler, komplicerade regelverk\r\noch nya subventioner som behövs för att få ett ökat\r\nbostadsbyggande? Med facit hand, om vi tittar bakåt,\r\nser vi att det inte är så. Det byggs ju färre och färre\r\nbostäder, som flera talare har påpekat. Boendekostna-\r\nderna är högre i Sverige än i vår omvärld. Och vad\r\nberor det på? Det beror på att det har varit för mycket\r\nregleringar i bostadspolitiken, och ändå är det enda\r\nrecept som Sten Lundström har att komma med fler\r\npolitiska ingripanden. Det gör att det blir osäkert och\r\ninte alls långsiktigt, vilket är vad som behövs för att\r\nnågon över huvud taget ska våga bygga.</pre><pre>Anf.  21  STEN LUNDSTRÖM (v) replik:\r\nHerr talman! Låt oss ta det sista först. Jag tror på\r\nlångsiktighet. Jag tror att det är alldeles riktigt. Den\r\nhär propositionen är inte någonting som gäller i fyra\r\når, utan den måste antagligen gälla under ganska lång\r\ntid framöver. Fördelen med ett sådant här system är\r\natt vi kan omvandla det när behoven förändras. Vi\r\nkan också se till att dämpa subventionerna i de fall\r\nmarknaden skulle ta det ansvar som man ännu inte\r\nhar gjort.\r\nDet är inte så knepigt med miljöplanerna som det\r\när skrivet. Byggsektorns Kretsloppsråd har faktiskt\r\ntagit fram regelverk för hur en miljöplan ska se ut.\r\nDet finns redan en sådan som byggarna själva har lyft\r\nfram. Det enda vi egentligen behöver begära av byg-\r\ngarna är att de använder sitt eget material. Det tror jag\r\ninte ska vara särskilt svårt.\r\nJag tror jag missade någon fråga, men låt oss titta\r\npå varför det byggs så lite. När det byggdes som allra\r\nmest i det här landet, under miljonprogrammets dagar\r\nnär det byggdes en miljon bostäder på tio år, fanns\r\ndet en aktiv bostadspolitik. Då fanns det en social\r\nbostadspolitik som såg till att ge varje individ en\r\nmöjlighet att efterfråga en egen bostad. Effekten blev\r\nså bra att vi inte hade en enda hemlös i Malmö kom-\r\nmun. Alla hade ett eget kontrakt. Det var inte så att\r\ndet inte fanns folk som behövde vård och hjälp i sitt\r\nboende, men alla hade ett eget kontrakt. Då fanns det\r\nen bostadspolitik som satte bostadskonsumenten i\r\ncentrum, för att citera Nina Lundström. Då byggde vi\r\nbostäder så att alla hade en möjlighet att efterfråga en\r\nbra bostad. Det var en strong insats som man gjorde.\r\nDet fanns självfallet brister och fel i det som gjordes.\r\nDet går inte att bygga utan att det uppstår fel och\r\nbrister, men man såg till att alla människor hade för-\r\nutsättningar att bo och leva i en rimlig och bra bostad.</pre><pre>Anf.  22  GÖRAN HÄGGLUND (kd) replik:\r\nHerr talman! Jag tycker att Vänsterpartiet på sed-\r\nvanligt manér försöker att både äta kakan och ha den\r\nkvar. Det kanske är ett privilegium som man kan\r\nkosta på sig i Sten Lundströms position.\r\nSten Lundström är bekymrad över att vi skulle ha\r\nmålat in oss i ett hörn i utskottet. Vi är många här\r\nsom har erfarenhet av att från oppositionsbänken vara\r\nmed och behandla propositioner som kommer från\r\nregeringen. Det är ju inte så att manöverutrymmet för\r\nde partier som har gjort upp, det vill säga Vänsterpar-\r\ntiet, Socialdemokraterna och Miljöpartiet, alltid är så\r\ndär jättestort även när det gäller de propositioner som\r\ninte har varit föremål för en remissdebatt i kammaren.\r\nDet vet Sten Lundström naturligtvis. Jag tycker att\r\ndet är uppfriskande och bra med en diskussion om\r\ndetta.\r\nSten Lundström ställer sig bakom regeringens\r\nmålsättning om 120 000 nya bostäder under mandat-\r\nperioden. Min raka fråga till Sten Lundström blir då:\r\nTror Sten Lundström att detta mål kommer att nås?\r\nDet vanliga i sammanhang där man jobbar med\r\nmålsättningar och målstyrning är ju att om man be-\r\nstämmer ett mål förbinder man sig också att vidta de\r\nåtgärder som fordras och tillhandahålla de instrument\r\nsom krävs för att man ska nå det målet. Min uppfatt-\r\nning är att målet är hyggligt. Det borde vara högre,\r\nmen låt oss säga att det är hyggligt i nuvarande posi-\r\ntion. Men tyvärr har man låst verktygslådan, slängt\r\nbort nyckeln eller svalt den. Man kommer inte åt\r\nverktygen med den politiska inriktning som Sten\r\nLundström och hans kolleger från andra partier har.\r\nFrågan blir då: Varför byggs det så lite i Vänster-\r\nSverige?</pre><pre>Anf.  23  STEN LUNDSTRÖM (v) replik:\r\nHerr talman! Ett skäl till varför det byggs så lite i\r\ndet som Göran Hägglund föredrar att kalla Vänster-\r\nSverige är naturligtvis att vi inte har haft en vänster-\r\npolitik i bostadspolitiken, men nu har det börjat ut-\r\nveckla sig en sådan under de senaste åren.\r\nDet är min förhoppning att några av de verktyg\r\nsom behövs för att nå ett byggande av 120 000 nya\r\nlägenheter nu har kommit fram. Det gäller bland\r\nannat det tidiga investeringsbidraget och reduktionen\r\nav momsen.\r\nJag har lite svårt att förstå Kristdemokraternas\r\nupprördhet. I debatter med Kristdemokraternas repre-\r\nsentanter under valrörelsen föreslogs en ännu bredare\r\nmomsreduktion, men man insåg att detta var något\r\nsom man inte kunde göra med det EU-regelverk som\r\nfanns. De här pengarna måste förflyttas på något sätt\r\nså att det inte kallades en momssänkning. Därför\r\nskulle de gå tillbaka som ett investeringsbidrag.\r\nKristdemokraternas förslag i den här frågan över-\r\nstiger alltså både ur kostnadssynpunkt och i övrigt\r\nvida det som vi föreslår här. Det skulle gälla hela\r\nbyggsektorn - ett investeringsbidrag för allt slags\r\nbyggande. Jag tycker att det hade varit klädsamt om\r\nGöran Hägglund hade sagt att det investeringsbidrag\r\nsom momsreduktionen innebär är bra men inte till-\r\nräckligt stort - vi vill från Kristdemokraternas sida ha\r\nett mycket större investeringsbidrag. Eller uttryckt\r\nmed andra ord: Ni vill ha ett investeringsbidrag som\r\ngör att de som bygger bostadsrätter och tar ut en di-\r\nrekt vinst om 11 000-12 000 kr per kvadratmeter\r\nskulle kunna kapitalisera större delen av bidraget i\r\nökade vinster.\r\nDet hade varit klädsamt om Göran Hägglund trots\r\nallt hade kunnat erkänna att felet enligt Kristdemo-\r\nkraterna inte är konstruktionen utan bara att det ges\r\nett för litet investeringsbidrag i det här systemet. Att\r\nni blir så upprörda över att de andra partierna vill\r\nanvända investeringsbidraget som ett sätt att stimule-\r\nra byggande ter sig desto märkligare som det egentli-\r\ngen är exakt samma politik som Kristdemokraterna\r\nunder hela valrörelsen förde fram som sitt alternativ\r\nför att öka bostadsbyggandet.</pre><pre>Anf.  24  GÖRAN HÄGGLUND (kd) replik:\r\nHerr talman! Varför byggs det så lite i Vänsters-\r\nverige? Svaret från Sten Lundström var att vi inte har\r\nhaft en vänsterpolitik, och det är möjligt. Det får man\r\nväl göra upp om inom den majoritet som för närva-\r\nrande styr landet, Socialdemokraterna har suttit vid\r\nmakten sedan 1994, alltså under nu ganska många år,\r\ntillsammans med Sten Lundström och hans kamrater\r\nsom stöder deras politik. Men Sten Lundström vill\r\ninte ta ansvar för detta.\r\nJag tycker att problemet med bostadspolitiken är\r\natt det är för lite av långsiktiga spelregler. Vi tycker\r\natt man i Sverige i första hand skulle verka för att det\r\nskulle vara möjligt med en halverad moms på byg-\r\ngande av flerbostäder. Det är inte fråga om ett bidrag\r\nutan om en sänkning av skattetrycket. Vi kombinerar\r\ndetta med ett borttagande av fastighetsskatten och\r\nmånga av de åtgärder som vi här tidigare har diskute-\r\nrat. Detta är vår linje, och den står vi fast vid.\r\nÄr detta inte möjligt gentemot våra samarbets-\r\npartner inom EU får vi hitta en väg att gå runt detta,\r\nmen åtgärderna ska vara generella och inte förknip-\r\npade med ansökningsförfaranden och liknande inslag,\r\nsom vänstermajoriteten är så förtjust i. Det är vårt\r\nsvar på den frågan.\r\nEn liten aspekt som jag tycker inte har kommit\r\nfram i de här sammanhangen men som är värd att\r\nfundera lite grann på gäller konkurrensen. Vi vill ju\r\nha flera aktörer på byggmarknaden. Vilka effekter\r\ntror Sten Lundström att den aktuella propositionen,\r\nfylld med förbehåll och detaljerade regler, kommer\r\natt få för utländska aktörer som möjligen skulle kunna\r\ntänka sig etablering i Sverige? Kommer detta att\r\nunderlätta för oss att få nya aktörer på byggmarkna-\r\nden, eller kommer det att ytterligare cementera den\r\nsvenska byggmarknaden till en marknad för ett fåtal\r\nsom kan hålla priserna uppe?</pre><pre>Anf.  25  STEN LUNDSTRÖM (v) replik:\r\nHerr talman! Det fanns en anledning till att jag i\r\nmitt anförande lyfte fram hur vi har agerat tidigare\r\nfrån Vänsterpartiets sida när det gäller bland annat\r\nbehovet av investeringsbidrag. Det fanns också en\r\nanledning till att jag sade att vi nu ser att vi har haft\r\nframgång i vårt arbete. Man är på väg mot en väns-\r\nterpolitik på bostadsområdet. Det har tagit lång tid att\r\nflytta positionerna, men tålamod är det bästa man kan\r\nvisa när man samarbetar. Man kan inte räkna med\r\nomedelbara framgångar.\r\nJag delar Göran Hägglunds uppfattning om lång-\r\nsiktighet, herr talman! Jag tror att det är mycket vik-\r\ntigt att vi har en långsiktighet, och jag tror att det är\r\nfullständigt klart att vi framöver kommer att ha behov\r\nav den här typen av investeringsbidrag. Att deras\r\nomfattning eller inriktning sedan kan förändras ut-\r\nifrån de behov som för tillfället är de viktigaste är\r\nfullt möjligt, men det behövs en långsiktighet när det\r\ngäller investeringsbidrag. Jag är fullständigt överty-\r\ngad om att vi kommer att behöva investeringsbidrag\r\nför nyproduktion, för ombyggnad och för rivning, och\r\ndetta kommer vi att få leva med för mycket lång tid\r\nframöver.\r\nJag tror faktiskt att konkurrensen kommer att öka.\r\nJag är dock inte tillräckligt av marknadsanalytiker för\r\natt avgöra om det blir utländska eller inhemska före-\r\ntag som får chanser på den här marknaden. Jag tror\r\nframför allt att de bostadsbyggare som har till syfte\r\natt bygga, äga och förvalta kommer att få en stor\r\nfördel.\r\nJag tror att de mindre byggare som redan i dag har\r\nvisat att de faktiskt både kan ta ett miljöansvar och\r\nbygga billigt kommer att ha nytta av de här förslagen.\r\nFörhoppningsvis får vi fler allmännyttiga bostadsbo-\r\nlag som bygger i egen regi. Jag tror inte att vi kom-\r\nmer att få se kommunala bostadsbolag med en egen\r\nbyggverksamhet, men sådana bolag kan däremot\r\nbygga i egen regi som egna byggherrar, och det\r\nkommer att öka konkurrensen på byggmarknaden.\r\nHuruvida det blir fler utländska företag än det norska\r\nsom ramlade ihop i Malmö vet jag inte, det är trots\r\nallt fortfarande ett norskt företag som förverkligar\r\nBunkeflobyggena. Det gör man med hjälp av de inve-\r\nsteringsbidrag som fanns tidigare. Uppenbarligen är\r\nalltså även företag från utlandet intresserade av att\r\nnyttja möjligheterna att bygga, äga och förvalta i\r\nSverige.</pre><pre>Anf.  26  NINA LUNDSTRÖM (fp) replik:\r\nHerr talman! Sten Lundström sade att tidigare an-\r\nföranden om marknaden som ska lösa problemen var\r\nrappakalja. Är det inte bra med debatt? Jag tycker\r\npersonligen att det är alldeles utomordentligt. Min\r\nförhoppning är att den här debatten ska kunna ge\r\navtryck i den fortsatta behandlingen. Det är oerhört\r\nväsentligt.\r\nDärför lyfter jag fram de tio villkor som jag har\r\nhittat i propositionen och diskuterar dessa och de\r\nförutsättningar som ligger i dessa. Jag tycker att det\r\ninledningsvis är väldigt viktigt att ställa en fråga till\r\nVänsterpartiet. Ett av de villkor som jag nämnde\r\nfokuserade på hemlöshet, bostadssociala problem\r\netcetera. Varför vill Vänsterpartiet inrikta bostadspo-\r\nlitiken mot social housing? Detta är något nytt i\r\nsvensk bostadspolitik.</pre><pre>Anf.  27  STEN LUNDSTRÖM (v) replik:\r\nHerr talman! Nina Lundström är ny i utskottet.\r\nHon skulle annars ha vetat att social housing är något\r\nsom vi absolut vill undvika. Bland annat därför har vi\r\nslagit vakt om bruksvärdesprincipen. Vi har också\r\nslagit vakt om en kommunalägd allmännytta vars\r\nuppgift det är att se till att producera bostäder för alla\r\nkommunmedborgare.\r\nHur man kan tolka detta som social housing är för\r\nmig fullständigt obegripligt. Jag vill läsa upp vad som\r\nstår om hemlösa i propositionen. Det är inte särskilt\r\nmånga rader om hemlöshet:\r\nNär det gäller hemlöshet finns det ett behov av att\r\nlångsiktigt lösa deras behov av att komma in på bo-\r\nstadsmarknaden. För de flesta hemlösa bör detta lösas\r\ninom den ordinarie bostadsmarknaden.\r\nDetta är grunden. Härtill kommer en grupp män-\r\nniskor som precis som i dag kommer att behöva ett\r\nökat stöd i sitt boende. Det kommer att finnas ett fåtal\r\nsom behöver någon form av genomgångsboende, men\r\nför de allra flesta gäller att den generella bostadspoli-\r\ntiken ska lösa problemet med hemlösheten.\r\nJag kan inte förstå hur man kan tolka det här som\r\nsocial housing. Jag är, herr talman, inte ens säker på\r\natt Nina Lundström vet vad social housing innebär.\r\nSocial housing innebär i de former som vi här sett att\r\nman för att få flytta in inte får ha mer än än en viss\r\ninkomst. I en rad länder innebär social housing också\r\natt man måste flytta ut om man får en högre inkomst.\r\nVar i propositionen föreslås att lägenheterna ska\r\nbyggas bara för vissa grupper? Jag förstår inte hur\r\nman har läst när man kunnat hitta en sådan inriktning.\r\nSocial housing är en styggelse och kommer alltid att\r\nförbli en styggelse. Jag kan lova Nina Lundström att\r\nom den här propositionen hade andats av social hou-\r\nsing, skulle Vänsterpartiet under inga omständigheter\r\nha funnits med på den. Genom den generella politi-\r\nken, att se till att det byggs tillräckligt och att se till\r\natt få bort bostadsbristen, löser vi de absolut flesta\r\nhemlösas livssituation och skapar bostäder för dem.</pre><pre>Anf.  28  NINA LUNDSTRÖM (fp) replik:\r\nHerr talman! Ja, det var en av farhågorna som\r\nväcktes i ett av remissvaren. Sten Lundström kanske\r\nkunde ta del av det som stod där.\r\nVisserligen är jag ny i bostadsutskottet, men jag\r\nhar många många års erfarenhet från den kommunala\r\npolitiken och bostadspolitiken - detta bara som en\r\ninformation till Sten Lundström.\r\nDen andra frågan som jag har till Vänsterpartiet\r\ngäller subventionerna och att Vänsterpartiet tycker att\r\ninvesteringsbidraget ska lösa alla problem och att de\r\nbidragen har varit väldigt goda inom det området.\r\nJag kan konstatera att i den kommun som jag\r\nkommer från och där Vänsterpartiet är med och styr\r\nhar man inte byggt en enda studentbostad under hela\r\n90-talet och inte heller några hyresrätter. När Folk-\r\npartiet i denna kommun lade ett förslag om att bygga\r\nstudentbostäder var förklaringen till att man inte\r\nkunde göra det att villkoren var alldeles för dåliga.\r\nDet vore intressant om Sten Lundström kunde ut-\r\nveckla hyllningen av dessa bidrag och varför just det\r\nbidraget ska leda till att det blir en ändring på detta.\r\nDet är minst tio mycket omfattande regler och\r\nkrav för att få dessa bidrag, och många av dem är\r\nsvåra att utvärdera. Vad är det som gör att det här nya\r\nförslaget ska råda bot på det, som också har kritiserats\r\nav Sten Lundströms egna partivänner i kommuner?</pre><pre>Anf.  29  STEN LUNDSTRÖM (v) replik:\r\nHerr talman! Jag betvivlar inte dina kunskaper i\r\nbostadspolitik från den kommunala politiken, Nina\r\nLundström. Att jag tog upp att du är ny i utskottet\r\nberodde snarare på att du inte har haft några förut-\r\nsättningar att höra hur jag i en mängd debatter i\r\nkammaren har kritiserat alla tankar på social housing.\r\nJag säger det bara för att det inte ska råda något miss-\r\nförstånd. Jag är fullständigt övertygad om dina kun-\r\nskaper. Att jag tog upp det här hade inte alls med det\r\natt göra.\r\nSten Lundström tror att investeringsbidraget ska\r\nlösa allt, säger Nina Lundström. Nej, inte alls - inve-\r\nsteringsbidraget är en del av lösningen.\r\nFolkpartiet har vid varje tillfälle då vi har föresla-\r\ngit en boendekostnadskommission gått emot våra\r\nförslag. I en boendekostnadskommission kan staten,\r\nkommunerna, byggarna, entreprenörerna, hyresgäst-\r\nförening och fastighetsägare tillsammans sätta sig ned\r\noch fundera på hur vi kan komma åt de höga hyrorna\r\noch vad var och en av oss ska göra för att kunna sän-\r\nka boendekostnaderna för människor.\r\nNu har staten gått före och med ett investeringsbi-\r\ndrag visat vad vi kan göra. Det finns säkerligen också\r\nandra saker vi kan göra, men detta är en sak.\r\nNär det gäller studentbidrag kan jag inte din\r\nkommun, men jag hoppas att det höjda bidraget kan\r\nhjälpa - med de nya reglerna blir det nu ett högre\r\nbidrag än det har varit tidigare. Vi har dessutom lättat\r\nupp regelverket när det gäller återföring på momsen\r\nså att det även kan omfatta ombyggnader.\r\nJag har bara hört ett enda konkret förslag från\r\nFolkpartiet när det gäller studentbostäder i dag, och\r\ndet är att alla våra studenter ska flytta från sin mam-\r\nma till en annan mamma och vara inneboende och att\r\nden mamman i sin tur ska få lägre skatt för att hon tar\r\nemot en student.\r\nJag tror att man underskattar hur svenska ungdo-\r\nmar vill leva och bo. Jag har själv två ungdomar som\r\nhar flyttat hemifrån, och jag kan inte tänka mig att de\r\nskulle vara särskilt tillfredsställda om de fick reda på\r\natt Folkpartiet har föreslagit att de som hyr ut rum till\r\nstudenter ska få lägre skatt. Det är inte en lösning\r\nsom de någonsin har eftersökt för sitt boende.</pre><pre>Anf.  30  RIGMOR STENMARK (c):\r\nHerr talman! \"60 000 människor i kö.\" I kö för\r\nvad? Jo, som ni redan förstår handlar det om 60 000\r\nmänniskor i kö till en bostad. Den siffran redovisades\r\ni går, och det handlar om bostadsbristens, socialde-\r\nmokratiskt styrda, Uppsala.\r\nUppsala är bara en kommun i den långa raden av\r\nkommuner där det råder bostadsbrist. Boverket redo-\r\nvisade också så sent som i går att det råder bostads-\r\nbrist i drygt en tredjedel av landets alla kommuner.\r\nEnligt Boverket drabbas både unga och äldre av bo-\r\nstadsbristen.\r\nDe unga har ingenstans att ta vägen när de vill\r\nlämna föräldrahemmet. Alltfler blir så kallade mam-\r\nbor. De bor hemma hos sin mamma fast det egentli-\r\ngen sedan länge varit dags att bilda egen familj. Bo-\r\nstadsbristen är en orsak till att det faktiskt föds för få\r\nbarn i vårt land. Bostadsbristen är ett säkert preven-\r\ntivmedel, men det är inte vad Sverige behöver. Tvärt-\r\nom - bostäder är ett måste till de unga som är färdiga\r\natt lämna föräldrahemmet.\r\nProblemet finns även för äldre människor som vill\r\nflytta från sin alltför stora bostad när barnen äntligen\r\nflugit ut. Men det finns inget alternativ för dem hel-\r\nler. Det är trist, men det är ingen ny bild som jag\r\nmålar upp. Vi har hört den målas upp här i kammaren\r\ni dag, men vi har alla sett bilden i samhället en längre\r\ntid.\r\nHerr talman! Behovet finns alltså av större lägen-\r\nheter, det vill säga tre- och fyrarummare. De efterly-\r\nses av unga barnfamiljer när de vill flytta exempelvis\r\ntill Uppsala för att de vill studera där eller få ett jobb.\r\nBostadsbristen drabbar inte bara barnfamiljer utan\r\nhämmar även den ekonomiska tillväxten. Utan bostä-\r\nder, ingen arbetskraft till de företag som kan växa.\r\nOch tillväxten måste stimuleras i Sverige. Bostäder är\r\nen viktig kugge i det arbetet.\r\nHerr talman! \"Vid en uppföljning av det kom-\r\nmande statliga investeringsstödet är det därför viktigt\r\natt man särskilt analyserar behovet av större lägen-\r\nheter.\" Det är ett citat av Boverkets vd. Samma påpe-\r\nkande gör flera organisationer, bland annat SABO,\r\noch flera remissinstanser har högljutt kritiserat lagför-\r\nslaget om ett nytt investeringsstöd.\r\nHerr talman! Det tycks som om det inte nått fram\r\ntill bostadsministern, inte ens till stödpartierna. I det\r\nförslag som nu presenteras har regeringen kommit\r\növerens med Vänstern och Miljöpartiet om ett stöd\r\nsom bara gäller de första 60 kvadratmetrarna för\r\nstudentlägenheter. Det får inte ges till andra lägenhe-\r\nter större än 70 kvadratmeter och får endast utgå för\r\nhögst 60 kvadratmeter. Låter det krångligt? Det inte\r\nbara låter krångligt, utan det är byråkratiskt krångligt,\r\nsom vanligt när socialdemokrater söker sina medel\r\nför att få bestämma.\r\nHerr talman! 60-70 kvadratmeter är för litet för\r\nen barnfamilj. Varför envisas med att diktera exakta\r\nkvadratmetrar? Ja, varför envisas ni med att åter-\r\nkomma med ett investeringsstöd för att lösa bostads-\r\nkrisen? Och varför utformar ni förslag som gör skill-\r\nnad på olika delar av Sverige? Bostadsbristen råder ju\r\ni 100 kommuner, och i ytterligare 35 kommuner råder\r\ndet brist i centralorten eller innerstaden. I hela Mälar-\r\ndalsregionen är det akut, men även i Göteborgs- och\r\nSkåneregionen. Det gäller såväl i stora som i små\r\nkommuner. Det kan även vara skillnad i en och sam-\r\nma kommun. Därför är det viktigt att det är ute i\r\nkommunerna som man ska bestämma vilken typ av\r\nbostäder man ska bygga och hur stora lägenheterna\r\nska vara. Det är människors vilja och behov som ska\r\nstyra, inte statens, inte ens bostadsministerns vilja.\r\nHerr talman! När vi nu ser på bostadssituationen i\r\nSverige framträder en mycket av staten genomregle-\r\nrad marknad. In i minsta detalj vill Socialdemokrater-\r\nna styra. Varför envisas ni med att hålla fast vid den\r\ninslagna vägen trots att det kommer kritik från alla\r\nmöjliga håll?\r\nVarför inte förenkla? Varför inte våga språnget att\r\nåtminstone pröva något nytt? Varför inte förändra\r\nhyressättningssystemet? Varför inte ta bort bygg-\r\nmomsen helt? Varför inte ta bort fastighetsskatten på\r\nhyreshus? Varför inte jobba bort bidragsberoendet?\r\nVarför inte se till att det blir mer konkurrens i bygg-\r\nsektorn? Och varför inte åtgärda svarthandeln?\r\nVarför litar inte bostadsministern på det kommu-\r\nnala självstyret?\r\nDe lösningar som ministern presenterar nu känns\r\nföråldrade innan de ens har kommit fram till riksda-\r\ngens bord.\r\nStändigt får vi, herr talman, se nya former av\r\nkonstgjord andning som regeringen tar till för att\r\nhålla liv i ett system som i grunden inte fungerar.\r\nCenterpartiet uppmanar Socialdemokraterna att\r\nlämna gamla hjulspår. För en ny social bostadspolitik\r\nkrävs nya grepp och inte reparerande efteråtgärder.\r\nRegeringens bidragspolitik ökar inte byggandet\r\noch har inte löst bostadssituationen. Centerpartiet\r\nkräver lägre skatt på såväl byggande som boende, en\r\nfungerande konkurrens och ett flexibelt bruksvärdes-\r\nsystem som gör nyproduktion möjlig. Dessutom, herr\r\ntalman, måste lagar och regler vara långsiktiga och\r\nstabila. Det går inte att fortsätta med snabba och has-\r\ntiga kast. Alla berörda blir villrådiga. Och byggherrar\r\nsitter bara och avvaktar vad som ska komma härnäst\r\n- det kanske blir något bättre - alltmedan de som\r\nsöker bostad blir alltmer förtvivlade.</pre><pre>Anf.  31  Statsrådet LARS-ERIK LÖVDÉN (s)\r\nreplik:\r\nHerr talman! Det här var ett ordmässigt långt an-\r\nförande men ganska innehållslöst. Jag efterlyser var\r\nCentern står bostadspolitiskt.\r\nRigmor Stenmark vet mycket väl att det inte är\r\nmöjligt att göra en generell byggmomssänkning. Det\r\nvet byggindustrin också, som har krävt det i många\r\når. Det är inte möjligt med hänsyn till EU:s regelverk\r\natt göra en generell byggmomssänkning. Men vad vi\r\nmed det här förslaget gör är att vi inför en skatteredu-\r\ncering som motsvarar byggmomsen för lägenheter\r\nupp till 70 kvadratmeter. Därmed har vi tillgodosett\r\nett väsentligt krav som har funnits på marknaden,\r\nmen vi har gjort det på ett annat sätt.\r\nVi styr inte. Vi säger inte att det bara ska byggas,\r\nsom Nina Lundström uttryckte det tidigare, ettor med\r\nkokvrå. Vi säger att det är ett kraftfullt stöd för att\r\nbygga bort bostadsbristen när det gäller mindre och\r\nmedelstora lägenheter, precis vad Boverket har sagt i\r\nsin bostadsmarknadsenkät. Vi säger också att man\r\nnaturligtvis ska bygga en blandning av lägenheter,\r\näven större. Det utgår ju ett investeringsbidrag som är\r\noförändrat i förhållande till nuläget för de större lä-\r\ngenheterna.\r\nDet här är ett enkelt förfarande. Det är inte admi-\r\nnistrativt krångligt. Det skapar förutsättningar för\r\naktörerna på bostadsmarknaden när nu produktionen\r\nav studentlägenheter och hyreslägenheter ökar kraf-\r\ntigt.\r\nNu tycker jag att Rigmor Stenmark bortser från -\r\noch det har också andra debattörer gjort under den här\r\ndebatten - att det är många aktörer på bostadsmark-\r\nnaden som måste samverka. Kommunerna har ett\r\nbetydande ansvar att använda allmännyttan som ett\r\ninstrument för att bygga i kapp. Byggindustrin har ett\r\nbetydande ansvar för att ställa om produktionen till\r\nlägenheter som riktar sig till ett brett fält av hushålls-\r\ngrupper i stället för bara till de riktigt exklusiva.</pre><pre>Anf.  32  RIGMOR STENMARK (c) replik:\r\nHerr talman! Jag skulle vilja säga att jag har hört\r\ndet förut. Det är faktiskt så, bostadsministern, att\r\nSocialdemokraterna hela tiden upprepar olika lagar\r\noch olika regler i detalj för att man ska kunna styra\r\nhur det ska se ut i Sverige. Det kan jag i och för sig\r\nförstå att man gör om man är socialdemokrat.\r\nJag kan bara läsa en liten bit i den här propositio-\r\nnen. På första sidan står det:\r\n\"Ett tak införs för hur stort belopp per kvadrat-\r\nmeter lägenhetsyta som kan tillgodoföras fastighets-\r\nägarens skattekonto. Taket bör vara detsamma för\r\nhyresbostäder och studentlägenheter och bör vara\r\n2 500 kronor i Stockholmsregionen, 2 000 kronor i\r\nGöteborgs- och Malmöregionerna samt 1 500 kronor\r\ni övriga tillväxtregioner.\"\r\nVad menar man med Stockholmsregionen? Varför\r\ntar man inte hela Mälardalsregionen? Vad är rimliga\r\nbostadskostnader, som man talar om? Sedan står det:\r\n\"Åtgärderna kan träda i kraft först sedan kommissio-\r\nnen har gett sitt godkännande.\" Varför ska man satsa\r\npå någonting som hela tiden är beroende av någonting\r\nannat? Varför inte göra någonting som Socialdemo-\r\nkraterna och vi alla här själva kan bestämma om?</pre><pre>Anf.  33  Statsrådet LARS-ERIK LÖVDÉN (s)\r\nreplik:\r\nHerr talman! Det är möjligt att jag lyssnade dåligt\r\npå Rigmor Stenmarks inledningsanförande, men jag\r\ntyckte att jag hörde att Rigmor Stenmark krävde en\r\nsänkt byggmoms. Rigmor Stenmark får rätta mig om\r\njag uppfattade det fel.\r\nJag kan läsa innantill i EU:s mervärdesskattedi-\r\nrektiv. Det är inte möjligt att genomföra en generell\r\nbyggmomssänkning. Det är möjligt att genomföra en\r\nbyggmomssänkning för social housing, och det är\r\nkanske inte det som Rigmor Stenmark efterlyser.\r\nVi är beroende av EU:s regelverk. Därför måste vi\r\nanpassa stödinsatserna så att de uppfyller EU:s regel-\r\nverk. Vi genomför nu ett kraftfullt stöd. Jag säger\r\n\"kraftfullt\" en gång till, därför att det här innebär att\r\nvi för hyreslägenheter under 70 kvadratmeter gör en\r\nreducering motsvarande hela byggmomsen. Vi inför\r\nnu ett sådant stöd som tillgodoser de intressen och de\r\npropåer som har funnits på byggmarknaden.\r\nNu ställer Rigmor Stenmark lite frågor till mig:\r\nVarför har ni inte gjort så här? Varför omfattas inte\r\nhela landet? Varför får inte hela Mälardalsregionen\r\nsamma stöd som Stockholmsregionen? Det finns\r\nutrymme att motionera, Rigmor Stenmark, på den\r\npunkten.</pre><pre>Anf.  34  RIGMOR STENMARK (c) replik:\r\nHerr talman! Tack, herr bostadsminister! Menar\r\nbostadsministern verkligen att man kommer att lyssna\r\ntill vad vi kommer att motionera om? Det var ju en\r\ndirekt uppmaning. Han säger att det finns möjligheter\r\natt motionera. Jag tycker att det var det mest positiva\r\njag har hört här i dag. Då kan man också stryka det\r\nsom Sten Lundström sedan befarar, att någon ändring\r\ninte kommer att ske i bostadsutskottet när det gäller\r\ndet här betänkandet. Jag tror egentligen att bostads-\r\nministern, när han är riktigt ärlig på sin kammare,\r\nundrar varför han har släppt fram det här. Det är inte\r\nnågot kraftfullt.\r\nLåt mig till sist bara upprepa det jag sade sist i\r\nmitt anförande:\r\nCenterpartiet kräver lägre skatt på såväl byggande\r\nsom boende, en fungerande konkurrens och ett flexi-\r\nbelt bruksvärdessystem som gör nyproduktion möjlig.\r\nDessutom måste lagar och regler vara långsiktiga och\r\nstabila. Det går inte att fotsätta med snabba och hasti-\r\nga kast när människor förväntar sig någonting lång-\r\nsiktigt, kraftfullt och bra.</pre><pre>Anf.  35  STEN LUNDSTRÖM (v) replik:\r\nHerr talman! Rigmor Stenmark talar om ett flexi-\r\nbelt bruksvärdessystem. Det som parterna på mark-\r\nnaden - SABO, fastighetsägarna och Hyresgästföre-\r\nningen - har bett regeringen att utreda är så vitt jag\r\nvet något som ligger under utredning. Men det är inte\r\nalls det som Rigmor Stenmark kräver. Rigmor Sten-\r\nmark bryr sig inte om parterna på bostadsmarknaden,\r\nvad de själva vill uppnå.\r\nRigmor Stenmark vill i sin iver avskaffa bruks-\r\nvärdesprincipen som om det skulle vara någon grund\r\nför lägre hyror. Skälet till att man från fastighetsägar-\r\nnas sida så ofta angriper bruksvärdesprincipen när det\r\ngäller nyproduktion är att man inte kan ta ut de höga\r\nhyror som man vill ta ut. På vilket sätt gynnar det de\r\nmänniskor som i dag inte kan efterfråga några bostä-\r\nder att hyrorna blir högre? På vilket sätt löser det\r\nproblemet för alla de människor som står utanför\r\nbostadsmarknaden att vi får högre hyror?\r\nJag har mycket svårt att förstå att vi skulle få i\r\ngång ett byggande av hyresrätter för vanligt folk för\r\natt vi skruvar upp hyrorna. Det är ett fullständigt\r\nobegripligt resonemang som jag kan se det.\r\nJag vill ge Rigmor Stenmark delvis rätt när det\r\ngäller ytnormen. Jag tycker att vi ska diskutera den\r\nganska ingående. Det finns ytterligare en grupp som\r\nhar behov av större lägenheter, framför allt i min egen\r\nhemkommun. Det handlar om alla dem som i dag är\r\ntrångbodda. Men på vilket sätt skulle den gruppen\r\nvara betjänt av att vi avskaffar bruksvärdesprincipen i\r\nnyproduktionen och släpper hyrorna fria för nypro-\r\nduktionen? Vilka av de trångbodda familjerna i\r\nMalmö skulle över huvud taget ha någon möjlighet\r\natt efterfråga en rimlig och bra bostad om Rigmor\r\nStenmark får som hon vill? Hon vill nämligen att vi\r\nska ha en fri hyressättning vid nyproduktion. På vil-\r\nket sätt skulle de här människorna få någon chans att\r\nkunna efterfråga en bostad?</pre><pre>Anf.  36  RIGMOR STENMARK (c) replik:\r\nHerr talman! 60 000 människor står i kö för en\r\nbostad i Uppsala. Jag kommer därifrån själv. Jag har\r\nvarit i många samtal med dem som faktiskt vill byg-\r\nga. Samtliga påpekar, precis som man nu gör ifrån\r\nHyresgästföreningen som jag tycker har givit med sig\r\noch ifrån SABO i den trepartsöverenskommelse som\r\nfinns, att det är de hårda reglerna i hyressättningssy-\r\nstemet som bromsar upp nyproduktionen.\r\nJag tycker att det är anmärkningsvärt att Sten\r\nLundström innan utredningen är klar gör sig till tolk\r\nför att det inte ens är någonting som vi ska titta på.\r\nDet tycker jag är anmärkningsvärt att säga här i\r\nkammaren. Låt det för all del åtminstone noga prö-\r\nvas! Vänd och vrid på alla stenar när det gäller bruks-\r\nvärdessystemet! Det behöver göras flexibelt. Vi\r\nmåste få i gång en nyproduktion, Sten Lundström.\r\nDet gagnar alla. Det gagnar faktiskt människor som i\r\ndag är ganska förtvivlade över att de inte har en bo-\r\nstad.</pre><pre>Anf.  37  STEN LUNDSTRÖM (v) replik:\r\nFru talman! Vi kan konstatera att byggandet av\r\nbilliga hyresrätter som vanliga människor skulle ha\r\nkunnat efterfråga i stort sett har varit fullständigt dött\r\nunder en lång period. Att då säga att man om man\r\nsläpper hyrorna fria för nyproduktionen skulle skapa\r\nen enda bostad för de människor som i dag står utan-\r\nför eftersom de inte har råd att efterfråga är naturligt-\r\nvis bara ett mycket underligt resonemang.\r\nFaktum är att varken fastighetsägarna eller Hyres-\r\ngästföreningen eller SABO har krävt fri inflyttnings-\r\nhyra. Man har däremot krävt förhandlad hyra så att\r\nman har tydliga spelregler. Det är helt OK. Jag tycker\r\natt det är rimligt att både de som bygger och de som\r\neventuellt ska bosätta sig har en uppfattning om vilka\r\nhyresnivåer det är.\r\nIngen säger att man vill avskaffa till exempel\r\nprövningsrätten gentemot kommunala bostäder. Det\r\när precis tvärtom. De tre parterna har tillsammans\r\nbestämt sig för att bruksvärdesprincipen är ganska bra\r\nmen att vi behöver göra några justeringar i den. En av\r\ndessa justeringar är att man ska kunna pröva hyrorna i\r\ngod tid så att byggarna har möjlighet att se vilken\r\nnivå man hamnar på. Det finns ingen annan än bor-\r\ngerliga politiker som föreslår några fria inflyttnings-\r\nhyror.\r\nSvara på frågan: Hur ska människor som i dag\r\ninte har någon möjlighet att efterfråga de hyresnivåer\r\noch boendekostnader som marknaden har lyckats\r\nskapa få en större möjlighet att skaffa sig en bostad\r\nför att man har en fri hyressättning? Vilka är de fas-\r\ntighetsägare som när det blir fri hyressättning kom-\r\nmer att sänka sina hyresnivåer så kraftigt att vanligt\r\nfolk har råd att efterfråga bostäderna? Jag har alltid\r\nbara hört om ett enda problem när det gäller inflytt-\r\nningshyran. Det är att man inte kan räkna in så myck-\r\net hyra som man behöver ta ut. Jag har aldrig hört att\r\nnågon har sagt: Vi måste tyvärr ta ut så hög hyra på\r\ngrund av att vi inte har fri hyressättning. Vi kan inte\r\nupplåta till rimliga priser åt vanligt folk.</pre><pre>Anf.  38  RIGMOR STENMARK (c) replik:\r\nFru talman! Sten Lundström, jag tycker att du gör\r\nsituationen i Sverige för de bostadslösa och för män-\r\nniskor som behöver en bostad för att de ska studera\r\neller för att de ska ha jobb till en väldigt liten fråga.\r\nBostadspolitiken är en kugge i helheten. Vi borde se\r\ndet viktiga när det gäller att forma en framtida bo-\r\nstadspolitik och ta sikte på hela biten av åtgärder i\r\nSverige.\r\nDet handlar om kommunikationerna. Människor-\r\nna ska kunna bo på ett ställe och jobba på ett annat.\r\nDet handlar om att se till att vi får tillväxt i företagen\r\nså att människor får möjlighet att få ett arbete att gå\r\ntill och själva bestämma hur de vill ha det, att de får\r\nmer pengar kvar i sin egen portmonnä. Bort med\r\nbidragsberoendet! säger vi i Centerpartiet. Jobba lite\r\nmer långsiktigt, Sten Lundström! Titta inte så envist\r\nbara på en sak. Det är många saker som ska samverka\r\nför att vi allihop ska kunna må bra i dagens och i\r\nframtidens Sverige.</pre><pre>Anf.  39  HELENA HILLAR ROSEN-\r\nQVIST (mp):\r\nFru talman! Jag tycker att det var intressant att\r\ndebatten på slutet kom in på bostaden som den vikti-\r\nga del av infrastrukturen som den ju faktiskt är. Det\r\när därför man till skillnad från väldigt många andra\r\nsaker på marknaden anser att bostaden inte är vilken\r\nvara som helst som marknaden kan få förfoga över\r\noch som ska bjudas ut. Jag tycker att bostadsmarkna-\r\nden är sjuk. Det är inte bara sjuka hus. Det är även en\r\nsjuk marknad. Den fungerar ju inte. Det är helt up-\r\npenbart när det finns så många byggrätter, som vi\r\nhörde här innan. 60 000 byggrätter sitter de stora\r\nbyggföretagen på nu. Det är en död hand över bo-\r\nstadsbyggandet. Man tycker inte att man kan få ut\r\ntillräckligt mycket av bostadsinnehavarna, de som ska\r\nbo där. Om man inte kan få det bygger man inte.\r\nDetta är inte riktigt bra.\r\nDet som däremot är bra är att vi försöker göra nå-\r\ngonting som ser ut att bli både ekologiskt, socialt och\r\nekonomiskt hållbart. Det är syftet med denna propo-\r\nsition. Det är en del av det som man kan göra för att\r\nfå en bättre fungerande bostadsmarknad.\r\nDenna debatt börjar lida mot sitt slut. Så jag måste\r\nkommentera lite av det som har sagts här. Det är inte\r\nså mycket kvar för mig att säga förutom att framhålla\r\ndet som jag tycker att vi själva har bidragit till i den\r\nhär propositionen.\r\nJag tycker förstås att den diskussion som vi hade\r\nom EU tidigare och som en del företrädare för de\r\nborgerliga partierna drog upp bara är ett ytterligare\r\nargument emot EU. Det är den slutsats man kan dra.\r\nVi kan inte bestämma över så mycket själva i det här\r\nlandet utan att det ska notifieras i EU. Det är alldeles\r\nriktigt. Det tar tid. Vi har haft mycket problem med\r\ndet, bland annat när det gäller allergisanering. Det\r\nlöser sig så småningom.\r\nDet har framförts lite kritik emot den proposition\r\nsom Socialdemokraterna, Vänsterpartiet och Miljö-\r\npartiet har jobbat med. Det har varit ett konstruktivt\r\nsamarbete. Jag tackar för det. Jag hoppas på ett fort-\r\nsatt samarbete i bostadsutskottet. Jag vet att ni alliho-\r\npa är väldigt debattglada och konstruktiva. Så jag kan\r\nkanske få lite stöd för en del punkter som jag tycker\r\nbehöver stärkas, nämligen miljökraven.\r\nVi har kommit ganska långt med det ändå i denna\r\nproposition. Jag ser undan för undan hur vi i Miljö-\r\npartiet har fått stöd för våra krav. Vi har fått igenom\r\nen hel del under tidigare mandatperiod. Vi har fått\r\nmöjlighet att kombinera investeringsbidrag både för\r\nbyggandet och för merkostnader för ekologisk håll-\r\nbarhet.\r\nNu ställer vi miljökrav för att få del av den här in-\r\nvesteringsstimulansen. Det är väldigt bra. Jag hade,\r\nsom sagt, velat ha det en aning starkare. Men man får\r\nge och ta i ett samarbete. I en trestegsraket kunde\r\ntredje steget vara det som jag tyckte att bostadsmi-\r\nnistern också uttryckte, att man faktiskt kan ställa\r\nmiljökrav för bygglov över huvud taget. Det ska\r\nalltså vara ett generellt krav att det ska vara ett ekolo-\r\ngiskt byggande så långt det går, så långt vi vet och så\r\nlångt vi kan definiera det ekologiska byggandet. Det\r\när det som en del remissinstanser har haft synpunkter\r\npå.\r\nDet som vi däremot helt klart har fått stöd för och\r\nsom har fått ett allmänt stöd av remissinstanserna är\r\ninriktningen på ett långsiktigt hållbart byggande lik-\r\nsom begränsningen till andra uppvärmningssystem än\r\ndirektverkande el. Det är mycket glädjande. Om vi\r\nska bygga 120 000 bostäder - som en del ställer sig\r\nlite tveksamma till - ska det åtminstone vara miljö-\r\nriktigt byggande. Det går inte att hålla på och bygga\r\nhus snabbt, dyrt och mögelskadat. De skandaler som\r\nhar varit i byggbranschen på senare år måste till varje\r\npris motverkas. Vi har inte råd i samhället att ha så-\r\ndant. Bostadskonsumenterna har definitivt inte råd\r\nmed ett sådant byggande som vi såg ute i Hammarby\r\nSjöstad till exempel och på många andra håll. Här får\r\nvi sätta till pengar för mögelsanering och annat från\r\nstatens sida. Det är fullkomligt horribelt. Här har vi\r\nalltså sjuka hus, och det är detta jag menar med att\r\nhela marknaden är sjuk på det sättet.\r\nJag hoppas att bostadsutskottet nu har möjlighet\r\natt få del av det vi fick under förra mandatperioden,\r\nnämligen erfarenheterna från Byggsektorns krets-\r\nloppsråd där man suttit och jobbat igenom detta\r\nmycket seriöst. Vi var där för ganska exakt fyra år\r\nsedan, och det vore bra om vi kunde få en liten repe-\r\ntition av det arbete som lades ned där.\r\nDet är inte bara stora företag som kan använda sig\r\nav dessa miljöplaner. Meningen från byggsektorns\r\nsida när man gått ihop är att man vill sprida detta till\r\nalla byggföretag. De som inte kan ta del av det tycker\r\ninte jag är seriösa byggföretag. De behöver inte få\r\ninvesteringsstimulanser.\r\nBoverket och Byggkostnadsforum ska hjälpa till\r\natt föra ut de kunskaper som finns. Det är ett löfte\r\nsom vi tar av dem.\r\nJag vill uppehålla mig lite just vid dessa projekt-\r\nanpassade miljöplaner och råd för utformning. Det är\r\naktiviteter och åtaganden, en plan som redovisar\r\nansvar och preciserar aktiviteter i olika skeden för\r\nbeställarens och konsulternas arbete. Det rör arkitek-\r\nter, byggkonstruktörer, VVS-konsulter, elkonsulter\r\noch mark- och geokonsulter. Det är väldigt seriöst,\r\ndet hela, och man kan ha mycket bra användning av\r\ndet.\r\nI de flesta större byggprojekt som genomförs i\r\nSverige i dag använder man Svensk Byggtjänsts all-\r\nmänna föreskrifter. För er kännedom kan jag tala om\r\natt de heter AF AMA 98. De har tagits fram och an-\r\nvänds på frivillig väg.\r\nDefinitionen på en miljöplan är en handling som\r\nanger de särskilda miljöpåverkande åtgärderna inom\r\nområden som arbetsmetodik, val av byggmaterial,\r\nmaterialhantering, källsortering och omhändertagande\r\nav avfall för att säkerställa ett ökat skydd av miljön.\r\nGenom att ställa sådana här krav på miljöplan ställs\r\nockså i praktiken krav på att det ska finnas miljöled-\r\nningssystem, miljöansvarig hos både beställaren och\r\nentreprenören och så vidare.\r\nDetta är någonting som man naturligtvis ställer sig\r\nbakom på de seriösa instanser som har yttrat sig över\r\nden här propositionen.\r\nSedan har ju de remissinstanser som faktiskt\r\növerlag tillstyrker den här nya stimulansen haft syn-\r\npunkter på delar av förslagets konstruktion och om-\r\nfattning, och detta har vi lyssnat på, till exempel när\r\ndet gäller ytnormer och tillgänglighetskrav. HSB och\r\nBo Klokt har lämnat synpunkter på storleken på bo-\r\nstäderna. Jag tycker att det är väldigt bra att man får\r\nin sådana synpunkter. De säger att 70 kvadratmeter är\r\nvad som behövs för att uppfylla tillgänglighetskraven.\r\nDå finns det ingen anledning för oss att säga att en\r\nlägenhet absolut måste vara 60 kvadratmeter. Det\r\nhandlar om att ställa allmänna krav på tillgänglighet i\r\nenlighet med de handikappolitiska målsättningar och\r\nde tillänglighetsnormer som följer av byggreglernas\r\nfunktionskrav. Sådant här måste man lyssna på.\r\nDäremot har vi inte tyckt att det finns någon an-\r\nledning att gå ifrån kravet på att det inte ska vara\r\ndirektverkande el. Man hade tänkt sig att kunna göra\r\nundantag för de tillfälliga studentbostäder som byggs,\r\nmen i så fall tycker inte vi att man ska ge invester-\r\ningsstimulans till den typen av byggande.\r\nStudenterna är en väldigt viktig grupp. De är ny-\r\ntillträdande på bostadsmarknaden, ungdomar som inte\r\nhar råd att betala de hyror som marknaden trott sig\r\nkunna ta ut tidigare. De företag som är seriösa och\r\navser att vara kvar på byggmarknaden måste anpassa\r\nsig till de nya förutsättningar som råder. Det är helt\r\norimligt att ligga kvar på en efterfrågan som för länge\r\nsedan är tillgodosedd. Det går inte att sälja exklusiva\r\nborätter längre.\r\nNär det gäller de ungdomar och studenter som nu\r\ntillträder är det klart att det är en nödlösning att vara\r\ninneboende. Men den skattesänkning som vi föreslår\r\när naturligtvis inte till hyrestanterna utan till de fas-\r\ntighetsägare som bygger små lägenheter som ungdo-\r\nmar kan efterfråga. Detta är faktiskt lite gammaldags.\r\nFörr, när jag började studera på högskolan, kunde\r\nman bo inneboende ett tag, men mambor har vi väl\r\nsom sagt tillräckligt av ändå.\r\nMed detta, fru talman, avslutar jag mitt anförande\r\noch hoppas på en konstruktiv debatt i bostadsutskottet\r\nom detta. Ingenting är låst ännu. Vi ser fram emot\r\nmotioner och debatter, och debatten kommer säkert\r\natt fortsätta även här i kammaren.</pre><pre>Anf.  40  MARIETTA DE POURBAIX-\r\nLUNDIN (m) replik:\r\nFru talman! Jag tror att det är dags för Helena\r\nHillar Rosenqvist och andra miljöpartister att inse att\r\nni är en del av regeringsunderlaget och faktiskt får ta\r\nansvar för det ni lägger fram, ansvar för helheten. Ni\r\nhar en väldig tendens att försöka vara både i majoritet\r\noch i opposition. Jag tycker att det ska vara slut på\r\ndet.\r\nFörst vill jag rätta till en sak. Helena Hillar Ro-\r\nsenqvist vill ge sken av att vi är tveksamma till att det\r\nbehövs 120 000 lägenheter. Det är vi absolut inte\r\ntveksamma till. Det vi är tveksamma till är om ni\r\nkommer att kunna åstadkomma detta med de olika\r\nförslag ni lägger fram. Det är där tveksamheten finns.\r\nSedan berör inte Helena Hillar Rosenqvist någon-\r\nting som jag trodde att hon skulle beröra. Miljöpartiet\r\nbrukar prata om att hela Sverige ska leva, och i detta\r\nförslag är det olika regler beroende på var i Sverige\r\nbostäderna ska uppföras. Det är till storstadsregioner-\r\nna och tillväxtorterna bidragen kommer att gå, och\r\ndetta brukar få Miljöpartiet att skrika högt. Jag hör\r\ningenting av det i dag - mycket märkligt!\r\nDessutom trodde jag att Miljöpartiet var ett oby-\r\nråkratiskt parti, ett parti som stod utanför etablisse-\r\nmanget. Jag har dock blivit överbevisad om detta\r\ngång på gång, och i dag blir jag totalt överbevisad när\r\njag läser det här förslaget. Så mycket byråkrati, så\r\nmycket krångel och så mycket nya regler är svårt att\r\nhitta på så få sidor som man har lyckats åstadkomma i\r\nden här propositionen som man nu lägger på bordet.\r\nDet här med en miljöplan är tydligen Helena Hil-\r\nlar Rosenqvist väldigt stolt över. Men jag frågar hen-\r\nne: Blir planprocessen längre eller kortare? Blir det\r\nenklare med detta? Blir det fler som kan bygga? Blir\r\nkonkurrensen bättre med denna miljöplan?</pre><pre>Anf.  41  HELENA HILLAR ROSEN-\r\nQVIST (mp) replik:\r\nFru talman! Jag får börja med det sista. Fastig-\r\nhetsägarförbundet, Arkitekt- och ingenjörsföretagen,\r\nIndustrins byggmaterialgrupp, Byggherreföreningen,\r\nflera stora byggföretag, Landstingsfastigheter Örebro\r\n- det är några av dem vars representanter jag önskar\r\natt Marietta de Pourbaix-Lundin kommer att få möta\r\nom vi kan få till stånd ett möte med Byggsektorns\r\nkretsloppsråd. Jag tror att det nu lutar åt att det blir\r\nModeraterna som blir ganska isolerade i frågan om att\r\nha någon större förhoppning om att kunna bygga\r\nekologiskt långsiktigt hållbart i det här landet.\r\nDen tveksamhet som jag har märkt hos en del rör-\r\nde alldeles riktigt, precis som Marietta de Pourbaix-\r\nLundin sade, inte behovet utan möjligheten att\r\ngenomföra detta byggande. Det var det jag hörde i\r\nMarietta de Pourbaix-Lundins anförande tidigare. Så\r\nkan det väl vara. Jag anser däremot att om man ska ha\r\ndetta kraftiga byggande måste det vara långsiktigt\r\nhållbart, ekologiskt och socialt.\r\nTill den sociala sidan hör väl i så fall den stimu-\r\nlans av bostadsbyggandet som Marietta de Pourbaix-\r\nLundin påstår skulle vara bra om vi spred över hela\r\nlandet. Det tycker inte jag. Jag bor i en väldigt liten\r\nkommun. Vi behöver sannerligen inte ha någon sti-\r\nmulans av bostadsbyggandet där. Det råder inget\r\ntvivel om att jag värnar om den typen av kommuner,\r\nnaturligtvis. Vi har inte 6 000 invånare i vår kommun,\r\nmen jag insisterar på att vår kommun ska få fortsätta\r\natt vara egen kommun och att vi ska kunna bo och\r\nleva där. Det vi inte behöver i vår kommun är stimu-\r\nlans av bostadsbyggandet. Det är helt andra stimulan-\r\nser vi behöver.</pre><pre>Anf.  42  MARIETTA DE POURBAIX-\r\nLUNDIN (m) replik:\r\nFru talman! Vi behöver bara läsa propositionen\r\nnär det gäller miljöplanen. Det står så här: \"Som\r\nBoverket har anfört finns ännu varken kunskap eller\r\nmetoder för att uppnå detta. Det saknas verktyg för att\r\nentydigt definiera vilka materialval, byggmetoder,\r\netc. som är långsiktigt hållbara. Inte heller finns alla\r\nverktyg för att entydigt ta fram bra och fullständiga\r\nlivscykelbedömningar på plats.\"\r\nDå förstår man att det kommer att bli en hel del\r\nproblem. Därför är min fråga igen till Helena Hillar\r\nRosenqvist: Tror Helena Hillar Rosenqvist att detta\r\nkommer att underlätta byggandet? Kommer det att\r\ngöra att små byggföretag vågar ge sig in för att försö-\r\nka konkurrera med de stora för att bygga? Är inte\r\nsmåskalighet något som Miljöpartiet väldigt ofta\r\npratar om?\r\nJag har ytterligare en fråga till Helena Hillar Ro-\r\nsenqvist, eftersom hon ingår i regeringsunderlaget\r\noch står bakom budgetpropositionen: Hur anser Hele-\r\nna Hillar Rosenqvist att finansieringen av det här\r\nkommer att gå till? Eftersom det är en kreditering på\r\nskattekontot är det inte ett bidrag som kommer att\r\nsynas som en utgift i budgeten utan det kommer att\r\nminska skatteintäkterna. Det betyder att man inte\r\nuppfyller det som sägs i budgetlagen om utgiftstaket.\r\nTycker Helena Hillar Rosenqvist att detta är bra? Har\r\nni gett klartecken till detta?</pre><pre>Anf.  43  HELENA HILLAR ROSEN-\r\nQVIST (mp) replik:\r\nFru talman! Jag sitter inte personligen med i de\r\nbudgetförhandlingarna. Men det rör inte utgiftstaken.\r\nDet här är naturligtvis en teknisk konstruktion. Själv\r\ntycker jag också, precis som vissa andra partier i den\r\nhär kammaren, antar jag, att det är bra om vi kan få\r\nned en del skatter. Den här konstruktionen är ett sätt i\r\nstället för att ösa ut bidrag. Ja, jag står naturligtvis\r\nbakom den. Det är därför vi har gått med på den. Det\r\nverkar vara helt genomförbart.\r\nJag kan hålla med om det som sades om Boverket.\r\nJag tycker att det möjligtvis är lite pessimistiskt, men\r\njag fortsätter att läsa det som Marietta de Pourbaix-\r\nLundin började med, i samma stycke: \"I takt med\r\nteknik- och kunskapsutvecklingen är det naturligt att\r\nbåde samhällets krav och branschens egna standarder\r\noch normer utvecklas i samma riktning. Regeringen\r\nförutsätter att särskilt Boverket och Byggkostnadsfo-\r\nrum inom ramen för sina ansvarsområden tar ansvar\r\nför information, erfarenhetsåterföring och kunskaps-\r\nutveckling.\"\r\nDet här är ett arbete som hela tiden utvecklas och\r\ndär branschen inte är lika pessimistisk som Marietta\r\nde Pourbaix-Lundin.</pre><pre>Anf.  44  RIGMOR STENMARK (c) replik:\r\nFru talman! Intressant och konstruktivt är bedöm-\r\nningen från Helena Hillar Rosenqvist till oss andra i\r\nbostadsutskottet som har deltagit i debatten. Det tyck-\r\ner jag faktiskt är glädjande att Helena Hillar Rosen-\r\nqvist tycker. Men frågan är hur pass mycket allvar\r\nHelena Hillar Rosenqvist menar med det. Är det bara\r\nett smicker, eller menar man verkligen att man tänker\r\nta till sig de förslag som vi har fört fram?\r\nJag vill bara peka på en sak när det gäller Stock-\r\nholmsregionen. Helena Hillar Rosenqvist borde vara\r\ngaranten för att man inte bara pratar Stockholmsregi-\r\non utan att man pratar hela Mälardalsregionen. Här-\r\nomdagen var vi på Mälardalsrådet. Där säger man\r\nklart från den lilla kommunen Heby med ca 15 000\r\ninvånare: Vi behöver Stockholms miljonstad. Stock-\r\nholms stad säger precis samma sak om Heby. Vi\r\nbehöver Heby. Vi måste våga se att vi måste vidga\r\nbegreppen.\r\nVi måste också se till kommunikationerna. Vi\r\nmåste dessutom se till att satsa på småföretagen för\r\natt få i gång Sverige. Den proposition som har lagts\r\nfram i dag kan man nästan kasta i papperskorgen.\r\nMen det finns faktiskt två saker som är bra och\r\nsom jag tror att Miljöpartiet har anledning att hålla i\r\nlite extra. Det som är bra är faktiskt miljösatsningen.\r\nDen måste ju ingå i allt arbete i regeringen. Vi har i\r\nHabitatkommittén krävt att miljömålen ska inarbetas i\r\nalla myndigheter, i allt arbete. Det tycker jag är bra.\r\nSedan tycker jag också naturligtvis att det är väl-\r\ndigt bra att man ställer krav på att det inte ska vara\r\ndirektverkande el för uppvärmning. Dessvärre tror jag\r\natt Moderaterna kommer att bli ganska isolerade i den\r\nhär frågan. Jag hoppas att även Moderaterna tar till\r\nsig alla synpunkter som har kommit fram i remissde-\r\nbatten för en förändring av propositionen, om den nu\r\nska vara kvar.</pre><pre>Anf.  45  HELENA HILLAR ROSEN-\r\nQVIST (mp) replik:\r\nFru talman! Den repliken var avsedd för mig, an-\r\ntar jag. Jag har inte exakt klart för mig de exakta\r\ngränserna. Jag inser precis det problem som Rigmor\r\ntar upp, nämligen utbytet mellan kommuner i Stock-\r\nholmsregionen till exempel.\r\nEn annan sak som jag vet att jag har bidragit med\r\ni mycket hög grad är kombinationen av tilldelning av\r\nhögskoleplatser till högskoleorter som kan erbjuda\r\nstudenterna bostäder. När jag åkte tunnelbana härom-\r\ndagen såg jag faktiskt en annons från Eskilstuna och\r\nVästerås där de gör reklam för sin bostadsgaranti för\r\natt på det sättet locka studenter. Det är på det viset\r\nman kan sprida det. Jag inser att vi i Ödeshög kanske\r\ninte kan ta del av den utvecklingen. Däremot åker\r\nvåra ungdomar gärna till orter där de kan få en bo-\r\nstad.\r\nSmåföretag har jag ett väldigt bra exempel på från\r\nmitt län. Det är ett företag som är väldigt kostnads-\r\nmedvetet, miljömedvetet och socialt medvetet som\r\nhar fått rätt att bygga här i Stockholm, på Kungshol-\r\nmen. De har kunnat konkurrera. Fler sådana exempel\r\nvill jag hemskt gärna se.\r\nJag vet inte om konkurrensen på detta område ska\r\nkomma utifrån resten av Europa. Jag tror faktiskt inte\r\nså mycket på det. Det har visat sig att det inte är så\r\nmånga utländska byggare i Sverige. Men sådana här\r\nsmå och medelstora företag har absolut en marknad.</pre><pre>Anf.  46  RIGMOR STENMARK (c) replik:\r\nFru talman! Det måste väl ändå vara så, Helena\r\nHillar Rosenqvist, att ni har gått med på det som står i\r\nden här propositionen. Ni har väl ändå varit med på\r\natt säga att man ska införa ett tak för hur stort belopp\r\nper kvadratmeter lägenhetsyta som kan tillgodogöras\r\nfastighetsägarens skattekonto. Taket bör vara det-\r\nsamma för hyresbostäder och studentlägenheter. Det\r\nbör vara 2 500 kr i Stockholmsregionen, 2 000 kr i\r\nGöteborgs- och Malmöregionerna samt 1 500 kr i\r\növriga tillväxtregioner.\r\nMiljöpartiet får väl ändå erkänna, det håller jag\r\nmed Moderaterna om, att ni är med i samarbetet med\r\nSocialdemokraterna och Vänsterpartiet och inte inta\r\nen annan hållning när man kommer i kammaren och\r\nblir lite trängd. Någon ordning får det faktiskt vara.\r\nOch varför ska det vara den här skillnaden? Var-\r\nför ska man inte erkänna att en tillväxtregion kan vara\r\nhela Sverige i dag?</pre><pre>Anf.  47  HELENA HILLAR ROSEN-\r\nQVIST (mp) replik:\r\nFru talman! Det var det konstigaste jag har hört.\r\nDet är självklart att vi tar ansvar för det vi för fram.\r\nOm vi inte kan prata om de här frågorna är det ingen\r\nmening att vi har några debatter över huvud taget,\r\nvare sig remissdebatter, utskottsdebatter, debatter om\r\nbetänkanden eller någonting. Självklart tar jag ansvar\r\nför det här. Jag tycker att det är ett jättebra förslag.\r\nJag hoppas att det är fler som ställer upp bakom det.\r\nVi har fått några sådana vinkar, att det finns delar\r\ni propositionen som även Centerpartiet kan ställa upp\r\npå. Det är väl snarare Centerpartiet som får tala om\r\nvar man står i frågorna. Jag vet vilket engagemang\r\nRigmor Stenmark har i allmännyttan och annat. Det\r\nska väl inte vara så svårt att komma överens i dessa\r\nfrågor. Det är ingen anledning att stå här och kasta\r\nskit på varandra.</pre><pre>Anf.  48  NINA LUNDSTRÖM (fp):\r\nFru talman! Jag har en fråga till Helena Hillar Ro-\r\nsenqvist apropå att hon säger att marknaden är sjuk.\r\nHon drar också upp det som statsrådet Lövdén var\r\ninne på, nämligen att de stora byggföretagen har\r\n60 000 byggrätter och att de stora byggföretagen är\r\ndet stora problemet.\r\nJag skulle vilja veta vad Helena Hillar Rosenqvist\r\nanser om det statliga ansvaret och statens agerande i\r\nmarkfrågorna. Det är intressant att ställa frågan även\r\ntill Helena Hillar Rosenqvist eftersom hon ställer sig\r\nbakom förslaget, inte minst med tanke på att staten\r\nlierar sig med de två största byggjättarna i så kallade\r\ngemensamma utvecklingsbolag. Staten tillsammans\r\nmed de två största byggjättarna bildar bolag där man\r\nflyttar över markinnehavet. Vad tycker Helena Hillar\r\nRosenqvist om det? Vore det inte bra att se över det\r\nstatliga ansvaret och konkurrensfrågorna med tanke\r\npå att marken har identifierats av många som en vik-\r\ntig del i att få till stånd ett byggande?</pre><pre>Anf.  49  HELENA HILLAR ROSEN-\r\nQVIST (mp):\r\nFru talman! Jo, det kan vara som Nina Lundström\r\nsäger, nämligen att det här måste ses över.</pre><pre>Anf.  50  NINA LUNDSTRÖM (fp):\r\nFru talman! Det är mycket glädjande att jag kan få\r\ndet beskedet med anledning av att jag tidigare inte har\r\nfått besked från statsrådet. Det gläder mig.\r\nDen andra frågan jag har till Helena Hillar Rosen-\r\nqvist gäller vad studentorganisationerna har tagit upp\r\ni sina remissvar. Jag anser att bidragen är ett bekym-\r\nmer, och jag vill belysa ytterligare ett problem. Bi-\r\ndragen kringgärdas med regelverk som exempelvis\r\npåverkar möjligheten att använda direktverkande el.\r\nDet går inte att använda sig av tillfälligt bygglov och\r\nmodulverksamheter. Jag är övertygad om att man\r\nkommer att göra det i alla fall eftersom man struntar i\r\nbidragen. Ser inte Helena Hillar Rosenqvist att bidra-\r\ngen och de tio regelverk som bland annat jag tog upp\r\när ett bekymmer? Det är ett bekymmer hur ett byg-\r\ngande ska komma till stånd. Regelverken blir alldeles\r\nför omständliga. Detsamma gäller, som vi hörde\r\ntidigare, hållbar utveckling. Man vet inte ens hur\r\nregeln ska utvärderas. Är inte detta ett stort bekym-\r\nmer?</pre><pre>Anf.  51  HELENA HILLAR ROSEN-\r\nQVIST (mp):\r\nFru talman! Jag har tagit del av studentföreträdar-\r\nnas synpunkter. Jag kan möjligtvis tycka att de till-\r\nfälliga byggloven är en nödlösning. De är inte lång-\r\nsiktigt hållbara. Dessutom är de billiga.\r\nDet är inte fråga om något idiotstopp för någon-\r\nting. Så mycket statlig styrning vill inte ens jag ha för\r\ndessa frågor. De tillfälliga byggloven har visat sig\r\nändamålsenliga. Däremot ska de inte omfattas av de\r\nstöd som har en långsiktig karaktär. Jag tror att vi har\r\nhamnat ganska lagom. Jag skulle däremot gärna se att\r\nman löser frågorna lite mer permanent bland annat i\r\nStockholmsområdet.\r\nRigmor har gått, men jag vet att man är på gång i\r\nUppsala med att bygga studentbostäder. Det har den\r\nnya landshövdingen lovat.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Propositionen hänvisades till bostadsutskottet.</pre><pre>2 §  Ledigheter</pre><pre>Talmannen meddelade att Per Landgren (kd) an-\r\nsökt om föräldraledighet under tiden den 15 april-\r\n13 juni.</pre><pre>Kammaren biföll denna ansökan.</pre><pre>Talmannen anmälde att Jakob Forssmed (kd)\r\nskulle tjänstgöra som ersättare för Per Landgren.</pre><pre>Talmannen meddelade att Annika Nilsson (s) an-\r\nsökt om föräldraledighet under tiden den 17 april-\r\n30 juni.</pre><pre>Kammaren biföll denna ansökan.</pre><pre>Talmannen anmälde att Johan Andersson (s)\r\nskulle tjänstgöra som ersättare för Annika Nilsson.</pre><pre>3 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 2002/03:222</pre><pre>Till riksdagen\r\nInterpellation 2002/03:222 av Allan Widman (fp)\r\nom riksdagsbeslut på försvars- och säkerhetsområdet\r\nInterpellationen kommer att besvaras fredagen\r\nden 28 mars 2003.\r\nSkälet till dröjsmålet är en sedan länge bestämd\r\nplaneringsdag och semester för försvarsministern.\r\nStockholm den 17 mars 2003\r\nFörsvarsdepartementet\r\nLeni Björklund\r\nEnligt uppdrag\r\nIngvar Åkesson\r\nExpeditions- och rättschef</pre><pre>Interpellation 2002/03:232</pre><pre>Till riksdagen\r\nInterpellation 2002/03:232 av Rigmor Stenmark\r\nom bygg- och bostadsmarknaden kommer att besva-\r\nras fredagen den 28 mars.\r\nSkälet till dröjsmålet är tjänsteresa.\r\nStockholm den 18 mars 2003\r\nFinansdepartementet\r\nLars-Erik Lövdén</pre><pre>Interpellation 2002/03:242</pre><pre>Till riksdagen\r\nInterpellation 2002/03:242 av Runar Patriksson\r\n(fp) om mervärdesskatt för artistframträdanden\r\nInterpellationen kommer att besvaras tisdagen den\r\n8 april 2003.\r\nSkälet till dröjsmålet är utlandsresa samt andra\r\nexterna engagemang.\r\nStockholm den 20 mars 2003\r\nFinansdepartementet\r\nBosse Ringholm</pre><pre>Interpellation 2002/03:243</pre><pre>Till riksdagen\r\nInterpellation 2002/03:243 av Gunilla Wahlén (v)\r\nom socialtjänstens ansvar för asylsökande barn\r\nInterpellationen kommer att besvaras tisdagen den\r\n1 april 2003.\r\nSkälet till dröjsmålet är sedan tidigare inbokade\r\nengagemang.\r\nStockholm den 20 mars 2003\r\nSocialdepartementet\r\nMorgan Johansson\r\nEnligt uppdrag\r\nErna Zelmin-Åberg\r\nExpeditions- och rättschef</pre><pre>4 §  Svar på interpellation 2002/03:225 om\r\nGATS</pre><pre>Anf.  52  Näringsminister LEIF PAGROT-\r\nSKY (s):\r\nFru talman! Lotta Nilsson Hedström har ställt en\r\nrad frågor rörande de pågående tjänstehandelsför-\r\nhandlingarna i WTO.\r\nDe förhandlingar som nu pågår syftar till att vida-\r\nreutveckla WTO:s avtal för handel med privata\r\ntjänster, GATS. Förhandlingarna tar sikte på ökad\r\nöppenhet för handel med privata tjänster, på samma\r\nsätt som redan finns i dag för många varor. Utgångs-\r\npunkten är att länder inte ska diskriminera vissa\r\ntjänsteproducenter på grund av deras nationalitet.\r\nMen länder kan också fritt välja att undanta delar\r\nav den privata tjänstemarknaden. EU till exempel\r\nerbjuder inga åtaganden inom utbildnings-, hälso- och\r\nsjukvårdssektorn eller audiovisuella tjänster, utöver\r\ndem som vissa medlemsstater redan gjort, trots att det\r\ni Sverige och flera andra EU-länder i dag finns pri-\r\nvata aktörer. Alla länder har gjort motsvarande un-\r\ndantag för delar av sina ekonomier.\r\nI GATS-avtalet finns en fundamental artikel som\r\nslår fast att offentliga tjänster inte omfattas av avtalet.\r\nRegeringen skulle inte acceptera att denna artikel\r\nstryks ur avtalet eftersom balansen mellan privat och\r\noffentligt inte är en fråga för WTO. Inget annat land\r\nhar heller föreslagit att den stryks.\r\nEU har i den nu pågående tjänstehandelsförhand-\r\nlingen bett andra WTO-länder att öppna upp delar av\r\nsina privata tjänstesektorer för utländsk konkurrens.\r\nDet gynnar konsumenter och minskar maktmissbruk\r\nav privata monopol i alla typer av länder.\r\nMen det gynnar också vår egen export av såväl\r\nvaror som tjänster. Svenska exportföretag som Ikea,\r\nElectrolux och Hennes  &amp;  Mauritz har ett stort behov\r\nav att sälja sina varor på ett effektivt och billigt sätt.\r\nEU:s önskemål är emellertid inte lika för alla; EU\r\nber rika länder att göra mer än de fattiga. När det\r\ngäller de fattigaste omfattar önskemålen bara fyra fem\r\nsektorer, främst telekommunikationer och finansiella\r\ntjänster.\r\nJag tror att det är en felaktig föreställning att u-\r\nländerna skulle vara förlorare på ökad handel med\r\ntjänster. I GATS-förhandlingarna har vi i själva ver-\r\nket sett att många u-länder vill ha ökad tillgång till\r\nandra länders marknader. Till exempel är Sri Lanka,\r\nIndien och Kina pådrivande för friare handel med\r\ntransporttjänster. Och ett land som Kenya har visat\r\nintresse för export av bland annat arkitekts- och in-\r\ngenjörstjänster, inte minst till grannländerna.\r\nRegeringens överväganden i tjänsteförhandlingar-\r\nna utgår från skrivelsen Öppen handel - rättvisa\r\nspelregler, som lades fram i riksdagen år 1999. Också\r\nMiljöpartiet ställde sig bakom denna skrivelse.\r\nRegeringen ger dessutom löpande information till\r\nallmänheten om Sveriges olika ställningstaganden i\r\nförhandlingarna. I Utrikesdepartementets referens-\r\ngrupp för WTO-frågor ges tillfälle för deltagare från\r\nfrivilligorganisationer, fackföreningar och näringsliv\r\natt lämna synpunkter som i sin tur förbättrar besluts-\r\nunderlaget för regeringen. Gruppen är öppen för alla\r\nintresserade organisationer. Den möts ungefär en\r\ngång i månaden, och rapporterna från mötena finns\r\ntillgängliga på UD:s hemsida. Flera specifika möten\r\nhar också hållits om GATS-förhandlingarna.\r\nMer problematiskt är det med öppenheten i EU.\r\nJag tycker att kommissionen ska offentliggöra alla\r\nEU:s dokument i förhandlingarna. Det har vi från\r\nsvensk sida framfört vid upprepade tillfällen, men\r\ntyvärr motsätter sig flera EU-länder detta.\r\nFör regeringen är det en självklarhet att samordna\r\nhandelspolitiken, utvecklingspolitiken och politiken\r\nför hållbar utveckling. Det har varit en svensk linje\r\nlångt innan Milleniemålen och toppmötet i Johannes-\r\nburg tog upp behovet av koherens. Vi ser inte heller\r\nnågon motsättning mellan våra målsättningar för\r\ndessa politikområden.\r\nDäremot finns det mycket kvar att göra för att\r\nuppnå koherens på internationell nivå. Från svenskt\r\nperspektiv var därför beslutet att göra den nya för-\r\nhandlingsrundan i WTO till en utvecklingsrunda en\r\nstor framgång. Genom dessa förhandlingar vill vi\r\nbland annat försäkra oss om att WTO:s regelverk\r\nunderstöder de multilaterala miljökonventionerna. Vi\r\nvill uppnå nolltullar för miljövaror och miljötjänster\r\noch göra oss av med subventioner som leder till utfis-\r\nkade världshav. Vi vill också försöka komma åt de\r\nmånga kvarvarande hindren mot u-ländernas integra-\r\ntion i världsekonomin. EU:s jordbrukspolitik är ett\r\nuppenbart exempel. För att lyckas behöver vi stöd av\r\nalla goda krafter.\r\nDenna hållning återspeglas också i den komman-\r\nde utvecklingspropositionen där handelspolitiken, och\r\nen rad andra politikområden, kommer att ha en fram-\r\nskjuten plats.</pre><pre>Anf.  53  LOTTA N HEDSTRÖM (mp):\r\nFru talman! Tack, ministern, för svaret. Tyvärr\r\nhar svaret inte gjort mig nöjd, därav debatt.\r\nGATS-processen är en svårgenomtränglig mate-\r\nria. Det handlar om ett arbete i många steg, utdraget\r\növer en lång tid och med många aktörer. Det gör att\r\ndet är svårt även för en politiker att tränga sig in i den\r\nmaterian. På vägen har mycken oro uppstått. Några\r\nav de frågor som jag ställer speglar den oro som\r\nfinns. Det handlar om oro för både nationell och glo-\r\nbal demokrati och för att - och det tycker jag är det\r\nmest anmärkningsvärda i ministerns svar - balansen\r\nmellan det privata och det offentliga inte är en fråga\r\nför WTO. GATS-avtalet handlar ju om att utöka\r\nmöjligheterna att öppna offentlig reglerad marknad\r\nför privat. Det är poängen med det hela: öppna och\r\nliberalisera för utökad konkurrensutsättning.\r\nDå är de styrkeförhållanden som råder i dag i\r\nvärlden och över huvud taget i WTO-processen såda-\r\nna att det här hittills inte har gynnat de fattiga och de\r\nförhandlingssvaga länderna så att de kunnat hävda\r\nsina intressen. Det handlar oftast om att det när det\r\ngäller de offentliga marknaderna och de tjänster som\r\nför vanliga människor är livsavgörande inte finns\r\nnågra starka motkrafter. Det sägs till och med av en\r\nav de stora industrimagnaterna i världen, George\r\nSoros, att bolagsintressena på det globala planet inte\r\nmöter en demokratisk struktur som kan ge motvikt\r\nemot de intressen som det privata näringslivet vill ha.\r\nDen motvikten är det som den politiska och ideolo-\r\ngiska diskussionen handlar om i många av de väster-\r\nländska demokratierna.\r\nVad GATS-avtalet, så som det har framstått,\r\nhandlar om är naturligtvis att ge tillträde till den\r\ngingantiska tjänstemarknaden, som är reglerad. Det\r\nhandlar bara om avreglering. Det här tycker jag inte\r\nspeglas i ministerns svar.\r\nJag känner att den fråga som jag skulle vilja ställa\r\nför fortsatt diskussion är hur vi kan garantera att det,\r\nnär GATS-avtalet väl sluts, fortsatt blir en öppen\r\nprocess där man kan backa och där man kan fortsätta,\r\näven efter ett regimskifte i till exempel i Sverige, att\r\nvärna delar av offentlig sektor som nu förefaller vara\r\nskyddade? Det här är den fråga som jag skulle vilja\r\nha svar på.</pre><pre>Anf.  54  Näringsminister LEIF PAGROT-\r\nSKY (s):\r\nFru talman! Lotta Nilsson Hedström säger att frå-\r\ngan är mycket komplicerad, att GATS-avtalet är en\r\nsvårgenomtränglig materia. Där vill jag verkligen\r\nhålla med. Jag har ägnat mig åt de här frågorna och\r\nupphör inte att förvånas över hur svårt man kan ut-\r\ntrycka också ganska enkla ting. Här är fantasin och\r\nkreativiteten oändlig hos de förhandlare som ser ut att\r\nmonopolisera de här texterna. Det är en ohyggligt\r\nsvårgenomtränglig materia.\r\nJag kan också förstå den oro som det här ger när\r\ndet är så svårt att läsa, när det är så konstig prosa och\r\nnär det är så underliga uttrycksformer. Då är det lätt\r\natt dra slutsatsen att det här syftar till att skyla någon-\r\nting, att hemlighålla någonting, att meningen inte är\r\natt det ska begripas. Men i sak är det faktiskt inte min\r\nuppfattning. Vi har i Sverige ingenting att dölja på det\r\nhär området. Vi lägger ut alla våra positioner, redovi-\r\nsar allt vad vi tycker, allt vad EU tycker i alla de\r\nfrågor där vi inte av rent förhandlingstaktiska skäl\r\nmåste vara försiktiga. Jag måste för min del säga att\r\nden här oron är, om än förståelig, så i de allra flesta\r\nfall obefogad.\r\nDen viktigaste invändning som Lotta Nilsson\r\nHedström tar upp gäller proportionerna mellan privat\r\noch offentlig. Det GATS-avtal som vi har i dag tar\r\nsikte bara på att öka konkurrensen på den privata\r\ntjänstemarknaden. Hur stor offentlig sektor ett land\r\nhar lägger sig avtalet inte i. När avtalet nu ska för-\r\nhandlas om och utvecklas har EU tydligt markerat i\r\nde krav som EU ställer på andra länder att syftet inte\r\när att ändra detta. EU försöker inte få någon att pri-\r\nvatisera någon offentlig tjänst. De tjänster som be-\r\ndrivs i privat regi däremot är en helt annan sak. I\r\nSverige gör vi inte skillnad på svenskar och utlän-\r\nningar när vi bestämmer vem som ska få lov att sälja\r\nen tjänst. På samma sätt vill vi att svenska företag ska\r\nfå lov att vara med på andra länders tjänstemarknader.\r\nJag vägrar att tro att fattiga människor i u-länder\r\ngynnas av att privata företag som säljer tjänster får\r\nmonopol och slipper konkurrensen.\r\nSverige är ett av de länder i hela världen som\r\ngjorde mest ambitiösa åtaganden i GATS-avtalet\r\nförra gången det förhandlades. Samtidigt har vi en\r\nstor offentlig sektor och omfattande reglering av våra\r\ntjänstemarknader. Det om något visar att GATS inte\r\när ett instrument för vare sig privatisering eller av-\r\nreglering i världen. I alla fall kan det inte vara något\r\nkraftfullt instrument om Sverige, som det land som\r\nhar åtagit sig mest, samtidigt har kanske den största\r\noch den mest reglerade verksamheten. Poängen, Lotta\r\nNilsson Hedström, med GATS är absolut inte att\r\nöppna för privatiseringar.\r\nFrågan om man i senare avtal kan riva upp åta-\r\nganden om det till exempel blir regeringsskiften är en\r\nmycket intressant, viktig och central fråga. Den ska\r\njag återkomma till i den fortsatta debatten.</pre><pre>Anf.  55  LOTTA N HEDSTRÖM (mp):\r\nFru talman! Det man skulle önska är att regering-\r\nen, eftersom ministern till viss del förstår oron, tar på\r\nsig en mer pedagogisk roll och verkligen för ut det\r\npositiva som avtalet skulle kunna innebära och talar\r\nom vilka riskerna är med avtalet. I det sammanhanget\r\när en klar konsekvensanalys ett krav som upprepade\r\ngånger har riktats från både organisationer som finns i\r\nreferensgruppen och internationella organisationer\r\nsom företräder utvecklingsintressen. Vad kan GATS-\r\navtalet innebära som bäst och som sämst? Det skulle\r\njag vilja att ministern talade om när avtalet sluts.\r\nDessutom skulle jag önska att regeringen till riks-\r\ndagen kommer med en skrivelse för att förankra po-\r\nsitionerna inför det ministermöte i Cancun i septem-\r\nber där de här frågorna kommer att ytterligare befäs-\r\ntas i den nya avtalsskrivningen, så att de svenska\r\npositionerna får en folklig förankring här i vår folkre-\r\npresentation i riksdagen.\r\nSom avslutning hade jag också en fråga som rik-\r\ntade sig till ministern om hur regeringen har arbetat i\r\nprocessen, till exempel med att ta fram bindningslis-\r\ntan. Den är ju väldigt svårtolkad. Är det tänkbart att\r\nregeringen på hemsidan lägger ut en pedagogisk och\r\nmer förklarande text om hur man ska läsa de åtagan-\r\nden som Sverige har accepterat att EU gör och vilka\r\nkrav, requests, som man har ställt på andra länder?</pre><pre>Anf.  56  Näringsminister LEIF PAGROT-\r\nSKY (s):\r\nFru talman! Jag kan försäkra Lotta Nilsson Hed-\r\nström om att jag kommer att se till att förhandlingar-\r\nna kommer att bedrivas med största möjliga öppenhet\r\ngentemot riksdagen och gentemot den svenska all-\r\nmänheten. När förhandlingarna så småningom är\r\nfärdiga kommer vi också att vara väldigt öppna med\r\nvad de innebär och vad det finns för möjligheter att\r\nutveckla dem vidare.\r\nVad gäller frågan om vi ska förankra våra positio-\r\nner i en skrivelse inför höstens WTO-ministermöte i\r\nCancun vill jag berätta att sista datum att göra det var\r\ni går, den 20 mars. Men vi har faktiskt lämnat en\r\nskrivelse till riksdagen som har lett till ett beslut och\r\nen debatt om vad som ska gälla för hela den rundan,\r\ndär mötet i Cancun är en mittpunkt. Skrivelsen utar-\r\nbetade regeringen tillsammans med bland annat Mil-\r\njöpartiet, och vi var eniga om varje bokstav i hela det\r\nbeslutsunderlag som då antogs inför den nuvarande\r\nrundan.\r\nLotta Nilsson Hedström uttrycker oro för att Sve-\r\nrige ska tvingas privatisera offentliga tjänster och att\r\nden avgränsning mellan offentligt och privat som vi\r\nhar valt i Sverige skulle hotas av GATS. Det är en oro\r\nsom jag vet finns runtom i det svenska samhället.\r\nI förra veckan var det en demonstration i Göte-\r\nborg där människor gick runt och klistrade till-salu-\r\nlappar på Sahlgrenska sjukhuset, stadsbiblioteket och\r\npå andra av medborgarna starkt uppskattade offentli-\r\nga institutioner.\r\nJag skulle vilja påpeka, lugnt och stillsamt, att\r\nhotet att privatisera Sahlgrenska sjukhuset, stadsbib-\r\nlioteket och Södersjukhuset kommer inte från GATS\r\noch WTO, utan det kommer från risken att Miljöpar-\r\ntiet sätter sig i en borgerlig regering eller att Miljö-\r\npartiet gör upp med marknadsfundamentalisterna i\r\nFolkpartiet om en privatiseringspolitik. Vi vet ju att\r\nMiljöpartiet och Folkpartiet står varandra nära i dessa\r\nfrågor. Detta var en av de första och lättaste frågorna\r\natt lägga bakom er när ni förhandlade om att bilda en\r\nborgerlig regering tillsammans efter valet i höstas. Ni\r\nförhandlade runtom i utskotten om detta, och det\r\npågår förhandlingar kontinuerligt på olika områden\r\nav den offentliga verksamheten.\r\nMin enkla returfråga till Lotta Nilsson Hedström\r\när: Kan du försäkra mig att du kan hålla det hot om\r\nprivatisering av offentliga verksamheter som jag nu\r\nhåller borta från WTO och GATS borta från Sveriges\r\nriksdag, det vill säga en uppgörelse om en borgerlig\r\nregering som Miljöpartiet ingår i eller stöder? Är det\r\nett hot som finns, eller är det ett hot som jag från och\r\nmed denna debatt kan utgå från är borta? Kommer\r\nLotta Nilsson Hedström själv att någonsin rösta för en\r\nsådan regering, då är det detta hot vi ska diskutera om\r\noron gäller den offentliga verksamheten i Sverige,\r\ninte diffusa spöken från Genève.</pre><pre>Anf.  57  LOTTA N HEDSTRÖM (mp):\r\nFru talman! Då bytte vi därmed lite fokus i de-\r\nbatten. Kort svar på den frågan: Vi är för mångfald.\r\nVi önskar en mångfald av aktörer på både tjänste- och\r\nvarumarknaderna och i servicesektorn över huvud\r\ntaget både i Sverige och utomlands. Vi kommer fort-\r\nsättningsvis att verka för lösningar i Sverige där of-\r\nfentlig verksamhet finns som en stabil skattefinansie-\r\nrad kärna och konkurrensutsätts i den mån det garan-\r\nterar kvalitet och mångfald. Det är mitt svar vad gäll-\r\ner Sverige.\r\nMen den stora oron och det riktigt, riktigt intres-\r\nsanta med GATS och de risker som kan förutses med\r\nGATS är hur detta landar i de fattiga länderna. Det\r\nhandlar då om processen, arbetssättet under förhand-\r\nlingsarbetet, styrkeförhållandena i utgångspositionen\r\noch att kunna hävda sin rätt både till tillträde till\r\nmarknader och till att kunna skydda inhemska funk-\r\ntioner i fattiga länder. Här har WTO-processen varit\r\noerhört kritiserad ända sedan start, och det vet när-\r\ningsministern. Eftersom  styrkeförhållandena mellan\r\nländer och regeringar inom GATS inte är jämna från\r\nbörjan, kommer heller inte förhandlingsresultatet,\r\nsom det ser ut i dag, att kunna garantera ett gott utfall\r\nför de fattiga länderna. Det som behövs är ett morato-\r\nrium, att man förändrar arbetsprocessen inom WTO\r\ninnan man lägger in nya stora områden, och tjänste-\r\nhandeln är ett enormt stort område.\r\nDet är mitt svar att vi behöver sätta fokus vad\r\ngäller GATS utanför Sverige. När det gäller offentlig\r\nsektor i Sverige drar vi åt samma håll. Vi verkar för\r\nmångfald och för kvalitet, och det kommer vi att\r\nfortsätta göra.</pre><pre>Anf.  58  Näringsminister LEIF PAGROT-\r\nSKY (s):\r\nFru talman! Jag noterar att Lotta Nilsson Hed-\r\nström inte svarar på min fråga. Hon uttrycker oro för\r\natt GATS och WTO ska tvingas ändra gränsen mellan\r\noffentligt och privat. Det hotet kommer inte från\r\nGenève. Det är inte det som är hotet. Hotet kommer\r\nfrån Miljöpartiet, som har i sin hand att utse Lars\r\nLeijonborg eller Bo Lundgren till statsminister i Sve-\r\nrige och som kan använda detta till att se till att Sahl-\r\ngrenska sjukhuset och stadsbiblioteket på Götaplatsen\r\nblir till salu. Där är hotet mot den offentliga verksam-\r\nheten. Där är hotet om att flytta gränsen mellan of-\r\nfentligt och privat.\r\nNär jag påtalar detta säger Lotta Nilsson Hed-\r\nström i stället för att svara på min fråga att det inte är\r\ndet som saken gäller, utan nu gäller det u-länderna.\r\nVad gäller u-länderna kommer GATS inte att innebä-\r\nra något sådant. Sverige kommer inte att stödja det.\r\nVi kommer i så fall att motsätta oss det. Men vi ser\r\ninte att något land på något område ännu har begärt\r\nden typen av saker.\r\nNu är det Sverige som diskussionen gäller i Sve-\r\nriges riksdag. Lotta Nilsson Hedström har inte kunnat\r\nlova mig att det hot som hon skrämmer med från\r\nGenève inte behöver tas på allvar i Sverige. Jag är\r\norolig för att gränsen mellan offentligt och privat kan\r\nflyttas. Du har i din hand att påverka detta. Kom inte\r\noch skräm med Supachai och med konstiga bokstavs-\r\nförkortningar från den internationella handelsför-\r\nhandlarjargongen! Ta ansvar för det egna ställnings-\r\ntagandet! Ska Sahlgrenska och stadsbiblioteket bli till\r\nsalu så är det i dina händer, inte i några diffusa inter-\r\nnationella organisationers.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 2002/03:221 om reu-\r\nmatologi som specialitet</pre><pre>Anf.  59  Socialminister LARS ENG-\r\nQVIST (s):\r\nFru talman! Marie Wahlgren har frågat mig om\r\njag kommer att följa Socialstyrelsens rekommenda-\r\ntion att avskaffa reumatologi som specialitet och om\r\njag fortsättningsvis tänker arbeta för att stärka forsk-\r\nning och behandling av reumatism, inte minst om\r\nspecialiteten reumatologi avskaffas.\r\nSocialstyrelsen överlämnade i början av februari\r\nsin rapport Läkarnas specialistutbildning och struktu-\r\nren för medicinska specialiteter till Socialdeparte-\r\nmentet, i vilken Socialstyrelsen föreslår att några\r\nspecialiteter ska avföras helt från specialitetsförteck-\r\nningen. Hit hör inte reumatologi, som i stället föreslås\r\nutgöra en grenspecialitet till internmedicin.\r\nSocialstyrelsens förslag är ute på remiss till och\r\nmed den 15 juni. Därigenom ges alla som berörs av\r\nförslaget goda möjligheter att lämna synpunkter.\r\nJag vill inte förekomma pågående remissbehand-\r\nling genom att här och nu ta ställning till Socialstyrel-\r\nsens förslag.</pre><pre>Anf.  60  MARIE WAHLGREN (fp):\r\nFru talman! Jag tackar ministern för svaret, även\r\nom jag måste säga att jag blev ganska besviken på\r\ndet. Jag kan ha en viss förståelse för att ministern inte\r\nvill föregripa en remissrunda, och jag accepterar\r\ndärför att ministern inte vill svara på min första fråga,\r\näven om jag i denna debatt kommer att utveckla mina\r\negna ståndpunkter när det gäller den.\r\nDäremot tycker jag faktiskt att det är svagt av mi-\r\nnistern att inte på något sätt i sitt svar beröra min\r\nandra fråga, den som ju är betydligt bredare och\r\nhandlar om hur vi generellt ska stärka behandling och\r\nforskning kring reumatologi.\r\nMinistern säger i sitt svar på frågan att man går ut\r\nmed en bred remissomgång. Jag undrar varför man i\r\ndenna remissrunda inte specifikt har vänt sig till ex-\r\nempelvis de organisationer där reumatikerna själva är\r\nmed och den organisation som kanske starkast har\r\ndrivit denna debatt, nämligen Reumatikerförbundet.\r\nJag tycker också att det är konstigt att man inte\r\nväljer att vända sig till exempelvis Spenshult som är\r\nreumatikernas eget sjukhus och som har en oerhört\r\nhög kompetens när det gäller både vårdfrågan och\r\nforskning inom detta område.\r\nJag har tre frågor som jag vill ställa till ministern\r\noch som jag hoppas att han kommer att besvara i sitt\r\nnästa inlägg.\r\nDen första frågan är: Tänker ministern se till att\r\nman breddar denna remissrunda och faktiskt skickar\r\nremissen direkt till representanter både för reumati-\r\nkerna och för forskningen och professionen på ett\r\nannat sätt än man har gjort?\r\nMin andra fråga är: Kommer ministern att komma\r\ntillbaka till riksdagen med denna fråga så att den\r\navgörs här och inte hos regeringen?\r\nTill sist skulle jag vilja att ministern besvarar min\r\nandra fråga i interpellationen: Hur ser ministern på att\r\nvi kan stärka arbetet för forskning och behandling av\r\nreumatism?\r\nUnder de minuter som jag har kvar tänkte jag re-\r\ndogöra lite grann för mina egna synpunkter på att ta\r\nbort reumatologi som en basspecialitet.\r\nReumatiska sjukdomar - det är inte en sjukdom\r\nutan det är ett stort antal sjukdomar - drabbar ungefär\r\nen miljon svenskar. Det är alltså en specialitet som\r\nberör en stor grupp människor. Och någon har be-\r\nskrivit dem som boende i vården och inte turister. Det\r\när människor som ständigt är i kontakt med sin vård-\r\ngivare och med sina specialister. De behöver den\r\ntrygghet som en god tillgång till specialister innebär.\r\nI dag har vi redan brist på reumatikerspecialister.\r\nMan säger att vi under de närmaste åren skulle behö-\r\nva komma upp till åtminstone 200-300 specialister.\r\nReumatikerläkarna känner en oerhört stor oro för\r\natt detta förslag kommer att förlänga utbildningen\r\nmot specialiteten med ett och ett halvt till två år.\r\nUnga läkare kanske då tycker att det är en för lång\r\nväg att gå, och man får därför en ytterligare brist på\r\nspecialister.\r\nDessutom sänker det naturligtvis statusen på om-\r\nrådet om det inte är en basspecialitet, och detta i ett\r\nläge då forskningen går så remarkabelt framåt.\r\nJag hoppas att ministern tar tillfället i akt att svara\r\npå mina frågor i sitt nästa inlägg.</pre><pre>Anf.  61  LARS-IVAR ERICSON (c):\r\nHerr talman! Bland de sjukdomar som berör en\r\nstor del av Sveriges befolkning finns de reumatiska.\r\nVi kanske själva är drabbade eller har någon vän,\r\narbetskamrat, granne eller släkting som har drabbats.\r\nÄven barn drabbas. Årligen insjuknar ca 200 barn i\r\nnågon reumatisk sjukdom.\r\nFör några veckor sedan träffade Centerpartiet fö-\r\nreträdare för handikapporganisationerna, och genom\r\nriksdagens handikappforum har jag träffat unga han-\r\ndikappade. Jag delar deras oro över framtiden för\r\nreumatikerna. Det har varit namninsamlingar. Många\r\nhar protesterat mot Socialstyrelsens förslag.\r\nNu säger ministern att förslaget är ute på remiss.\r\nReumatismen är en folksjukdom. Därför vill jag fråga\r\nministern om han är beredd att låta svenska folkets\r\nrepresentanter, alltså riksdagens valda ledamöter,\r\nfatta beslut om reumatologins framtid.\r\nRiksdagen har tagit prioriteringsbeslut genom häl-\r\nso- och sjukvårdslagstiftning. Inom prioriterings-\r\ngrupp 1 finns svårt kroniskt sjuka och de som har\r\nsjukdomar som utan behandling leder till invaliditet\r\neller för tidig död. Anser ministern att reumatikerna\r\nryms inom denna grupp och därför ska prioriteras?\r\nMedicinsk forskning inom olika discipliner är\r\noerhört viktig. Orsakerna till reumatisk sjukdom är\r\nofta okända. Vi behöver alltså få fram nya behand-\r\nlingsmetoder och nya mediciner. Om specialiteten\r\nreumatologi skulle avskaffas finns det en uppenbar\r\nrisk för att forskningsanslagen kan krympa. Hur ser\r\nministern på en sådan farhåga?\r\nVi behöver fler reumatologer i Sverige. Antalet\r\naktiva specialister i reumatologi är långt mindre än\r\ndet verkliga behovet. Redan i dag är det stora pro-\r\nblem med att rekrytera, och stora pensionsavgångar är\r\natt vänta inom de närmaste tio åren. Frågan blir där-\r\nför: Hur ska man kunna tillgodose dessa akuta utbild-\r\nningsbehov?\r\nDe reumatiska sjukdomarna är allvarliga. Leder,\r\nrygg, senor, bindväv, muskler och fett drabbas. Men\r\nsymtomen kan behandlas. Dödligheten kan minskas.\r\nMänniskor kan återgå till arbete och studier och bli\r\nmer aktiva i familjelivet och i fritidsaktiviteter. Män-\r\nniskor kan känna sig behövda och uppskattade i sam-\r\nhället. Men då behövs en offensiv satsning och inte\r\nen nedrustning.</pre><pre>Anf.  62  Socialminister LARS ENG-\r\nQVIST (s):\r\nFru talman! Jag vill redan nu meddela att detta\r\nblir mitt sista inlägg i denna diskussion. Jag tycker att\r\nvi i riksdagen ska visa respekt för den ordning som vi\r\nhar när det gäller utredningar, remissbehandling och\r\nregeringsförslag.\r\nDet är en otroligt svår utredning som Socialstyrel-\r\nsen har redovisat. Vi vet att den kommer att väcka\r\nmycket diskussion, vilket kräver en omfattande och\r\nöppen diskussion hos alla berörda.\r\nJag tycker att det är att bryta mot den ordning som\r\nvi har att kräva att vi här och nu ska ta ställning till de\r\nförslag som Socialstyrelsen har lämnat. Låt remissin-\r\nstanserna diskutera detta. De organisationer som inte\r\när med på remissförteckningen är, som ni vet, väl-\r\nkomna med sina synpunkter, och vi kommer själv-\r\nklart att ta noga del av deras synpunkter och väga in\r\ndem vid behandlingen. Men det är med den ordning-\r\nen inte rimligt att ett utredningsförslag som är ute på\r\nremiss ska avfärdas i en interpellationsdebatt i Sveri-\r\nges riksdag. Jag kommer inte att kommentera frågor-\r\nna mer i denna debatt.</pre><pre>Anf.  63  MARIE WAHLGREN (fp):\r\nFru talman! Som ministern mycket tydligt måste\r\nha hört avkrävde jag honom faktiskt inte just det\r\nsvaret, utan jag avkrävde honom svar på min andra\r\nfråga som faktiskt inte behandlas i den här utredning-\r\nen utan som har ett mycket bredare perspektiv, näm-\r\nligen hur vi ska se till att reumatikervården i det här\r\nlandet blir bättre. Jag får ge ministern några förslag\r\neftersom han själv inte tycks vara intresserad av om-\r\nrådet över huvud taget.\r\nVi hade behövt ha vägar för att förbättra samar-\r\nbetet ytterligare mellan primärvård och specialistvård\r\neftersom vi i dag ser att alltför många reumatiker\r\nkommer till vård och diagnos alldeles för sent. När\r\nman talar om en annan sjukdom som ligger inom\r\ndetta område, fibromyalgi, talar man ibland om att det\r\nkan ta upp till åtta år innan rätt diagnos ställs.\r\nDet fanns en nationell utredning för en strategi\r\nkring reumatikervården som pågick för några år se-\r\ndan och som bara avstannade. Den borde naturligtvis\r\nkomma upp på bordet igen.\r\nDessutom behöver vi ytterligare ökningar när det\r\ngäller forskningssatsningarna. Det är uppenbart att\r\nreumatikerforskningen i dag befinner sig i ett läge där\r\nman håller på att göra nästa ett paradigmskifte.\r\nJag har talat med specialister, läkare och rehabili-\r\nteringspersonal, och de talar om den gamla onda tiden\r\ndå de fick se sina patienter gradvis, och ibland väldigt\r\nsnabbt, försämras. Till sist blev patienterna rullstols-\r\nbundna och nästan totalt orörliga.\r\nI dag talas det om den goda tiden. Man säger att\r\nde unga reumatikerna inte längre går den gradvisa\r\nförsämringen till mötes, utan det finns bra stoppmedi-\r\nciner. Man ser också nästan mirakel när människor\r\nsom tidigare varit bundna till rullstolen nu genom den\r\nnya medicineringen reser sig upp och börjar gå igen.\r\nHär ligger man i Sverige delvis i forskningsfron-\r\nten, och man skulle kunna behöva ytterligare sats-\r\nningar. Jag vet att det i huvudsak kanske inte ligger\r\npå ministerns bord utan snarare hos Thomas Östros\r\natt få en ökad satsning på till exempel klinisk forsk-\r\nning. Det är viktigt att just klinisk forskning får en\r\nhög status i Sverige. Det hade nog påverkat också\r\nreumatikerforskningen.\r\nDet är även viktigt att få en förståelse i debatten\r\nför detta. Rörelseapparatens sjukdomar är nämligen\r\nen av de främsta anledningarna till de sjukskriv-\r\nningstal vi har. Reumatiska sjukdomar är kostnadsle-\r\ndande när det gäller sjukbidrag, långtidssjuksskriv-\r\nningar och förtidspensioneringar. I ett läge där Sveri-\r\nges riksdag är djupt oroad över de ökade kostnaderna\r\npå de här områdena är det konstigt att ministern inte\r\nvill diskutera frågan.</pre><pre>Anf.  64  LARS-IVAR ERICSON (c):\r\nFru talman! Ja, det hade varit värdefullt att få en\r\ndiskussion om de här frågorna, inte minst eftersom\r\ndet i år är det europeiska handikappåret.\r\nEftersom Sverige är ett välfärdsland är det väldigt\r\nviktigt, tycker jag, att också satsa resurser på de allra\r\nvärst drabbade. Över en miljon människor i Sverige\r\nplågas och hindras varje dag av reumatiska sjukdo-\r\nmar. Det är viktigt att vi diskuterar de frågorna så att\r\nvi inte behöver få sådana vykort som jag har med mig\r\nhär - \"helt värdelöst\", \"helt hopplöst\" och \"helt\r\notänkbart\" står det på dem.\r\nSom jag tidigare sagt behövs det en offensiv sats-\r\nning på reumatikervården, inte en nedrustning.</pre><pre>Anf.  65  MARIE WAHLGREN (fp):\r\nFru talman! Eftersom ministern valde att inte gå\r\nin mer i debatten trodde jag att jag inte skulle få två\r\nminuters talartid till. Men eftersom jag nu får det\r\npassar jag på att utnyttja dem för att önska reumati-\r\nkerna lycka till. Jag hoppas att reumatikerna via den\r\nremissbehandling som nu pågår kommer att ha möj-\r\nlighet att påverka ministern så att förslaget i fråga inte\r\ngår igenom. Jag hoppas också att de kommer att ha\r\nförmåga att belysa just det som för dem känns viktigt,\r\nnämligen den goda kontakten mellan sjukvården och\r\ndess patienter.\r\nI fråga om alla sjukdomar är det oerhört viktigt att\r\nlyssna på patienten. Men när det gäller reumatiska\r\nsjukdomar - som är kroniska, livslånga och väldigt\r\nmångfasetterade - är just relationen läkare-patient\r\nviktigare än någon annan. De reumatiker som jag\r\nträffat beskriver sig själva som läkarnas lärare. Jag\r\ntror att reumatikerna har en oerhört viktig funktion i\r\natt träna våra blivande specialister att förstå just deras\r\nsjukdom. Då är det viktigt att reumatikerna får sina\r\nspecialister liksom att det är hög status att vara reu-\r\nmatikerläkare. Så har det ju inte varit; det ska vi er-\r\nkänna.\r\nDet handlar om en sjukdom som ofta drabbar äld-\r\nre kvinnor. Tidigare har det inte funnits speciellt\r\nmycket hopp om att kunna åstadkomma en förbätt-\r\nring. Men i dag finns hoppet där, och i dag är detta en\r\noerhört viktig och väsentlig forskning. Det är status\r\natt arbeta med den här forskningen. Mot den bak-\r\ngrunden är det sorgligt att vi inte kan ha en öppen\r\ndebatt och en positiv attityd till att behålla det här\r\nsom en basspecialitet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 2002/03:223 om Me-\r\ntallbiologiskt centrum</pre><pre>Anf.  66  Socialminister LARS ENG-\r\nQVIST (s):\r\nFru talman! Göran Lindblad har frågat mig varför\r\njag trots remissutfallet föreslagit att Metallbiologiskt\r\ncentrum får 15 miljoner kronor samt hur jag tänker\r\nfördela de återstående 20 miljoner kronorna för att\r\nöka kunskaperna om hälsoproblem relaterade till\r\ntandfyllningsmaterial.\r\nI propositionen Bättre tandvårdsstöd för äldre\r\nm.m. (prop. 2001/02:51) aviserade regeringen att\r\ntotalt 35 miljoner kronor skulle avsättas under perio-\r\nden 2002-2004 för åtgärder i syfte att öka kunskaper-\r\nna om hälsoproblem relaterade till amalgam och\r\nandra dentala material samt för att förbättra omhän-\r\ndertagandet av patienter som relaterar sina symtom\r\ntill sådana material. Avsikten var inte att dessa medel\r\nenbart skulle gå till forskning om dentala material,\r\nutan även andra användningsområden var tänkbara. I\r\npropositionen angavs vidare att Metallbiologiskt\r\ncentrum i Uppsala och Kunskapscenter för dentala\r\nmaterial, KDM, vid Socialstyrelsen skulle få ett kraf-\r\ntigt ökat stöd.\r\nVåren 2002 tillsattes en utredning med uppdrag\r\natt se över dessa frågor. Utredningen, som antog\r\nnamnet Dentalmaterialutredningen - vård och bemö-\r\ntande, överlämnade i september 2002 ett delbetän-\r\nkande, i vilket man lade fram förslag om användning-\r\nen av de 15 miljoner kronor som var reserverade för\r\ndetta ändamål i 2002 års budget. I delbetänkandet\r\nbehandlade utredningen främst de centrum som\r\nnämndes i propositionen om bättre tandvårdsstöd för\r\näldre. Utredningen föreslog att det tillgängliga belop-\r\npet skulle tilldelas Metallbiologiskt centrum för\r\nforskning och kunskapsutveckling enligt den verk-\r\nsamhetsplan som hade presenterats av företrädare för\r\ncentrumet.\r\nEfter det att ett remissmöte hade hållits och dess-\r\nutom ett antal skriftliga remissvar mottagits beslutade\r\nregeringen den 19 december 2002 att sammanlagt 15\r\nmiljoner kronor skulle utbetalas till den nyligen bil-\r\ndade stiftelsen Metallbiologiskt centrum. En förut-\r\nsättning var att ett avtal om bidragets användning\r\nskulle ingås mellan staten och stiftelsen. Kort därefter\r\nundertecknades ett avtal som innebär att stiftelsen ska\r\nanvända bidraget för forskning och fortsatt utvärde-\r\nring av patientmaterial samt utveckling av diagnos-\r\nmetoder och behandlingsplaner. I avtalet har reger-\r\ningen på olika sätt försäkrat sig om möjligheter till\r\ninsyn och uppföljning. För varje år som bidraget\r\navser ska stiftelsen både lämna en ekonomisk redo-\r\nvisning och i sak rapportera den verksamhet som har\r\nbedrivits med stöd av bidraget. En rådgivande refe-\r\nrensgrupp ska utses av stiftelsen, och gällande rikt-\r\nlinjer om forskningsetisk prövning ska följas.\r\nRemissinstansernas synpunkter ingick i regering-\r\nens underlag inför beslutet. När det gäller Socialsty-\r\nrelsens yttrande är det riktigt att utredningens förslag\r\navstyrktes. Socialstyrelsen tillstyrkte dock att 7,5\r\nmiljoner kronor skulle tilldelas Metallbiologiskt cent-\r\nrum men ansåg att resterande 7,5 miljoner kronor\r\nskulle ställas till Vetenskapsrådets förfogande för att\r\nfördelas efter sedvanligt ansökningsförfarande. Soci-\r\nalstyrelsen betonade att det var ytterst viktigt att en\r\nrådgivande referensgrupp snarast startade sitt arbete\r\nmed att bistå med råd i planeringen av den fortsatta\r\nverksamheten.\r\nNär regeringen fattade sitt beslut lade man stor\r\nvikt vid att det fortfarande finns många människor\r\nsom är oroliga för risker med amalgam som tandfyll-\r\nningsmaterial eller som har eller upplever att de har\r\nsymtom som kan relateras till amalgam. Av det skälet\r\nansåg regeringen det viktigt att den utvärdering som\r\nhar påbörjats av Metallbiologiskt centrum får slutfö-\r\nras.\r\nBeträffande resterande medel vill jag betona att\r\ndet ingår i Dentalmaterialutredningens uppdrag att\r\nlägga fram förslag om hur dessa ska fördelas. Jag ser\r\ningen anledning att föregripa utredningens förslag\r\nmen förutsätter att man i denna del av utredningsar-\r\nbetet kommer att kunna beakta ett betydligt större\r\nantal möjliga användningsområden och mottagare av\r\nekonomiskt stöd. Utredningens slutbetänkande kom-\r\nmer självfallet att remissbehandlas, och de synpunk-\r\nter som då framförs kommer att vägas in när reger-\r\ningen tar ställning till utredningens förslag. Målsätt-\r\nningen måste naturligtvis vara att dessa medel ska\r\nanvändas på ett sätt som bidrar till ökad kunskap och\r\nförbättrade möjligheter att bemöta och behandla\r\nmänniskor med hälsoproblem som relateras till den-\r\ntala material.</pre><pre>Anf.  67  GÖRAN LINDBLAD (m):\r\nFru talman! Jag får tacka Lars Engqvist för svaret.\r\nDessvärre tycker jag nog att svaret är ganska tunt och\r\ninnehållslöst. Det är dock två punkter som jag till att\r\nbörja med ska kommentera.\r\nDet första är avtalet mellan staten och stiftelsen\r\nom bidragets användning. Det vore faktiskt bra om\r\nstatsrådet här preciserade lite mer om avtalets inne-\r\nhåll. Avtalet talar om forskning och utvärdering av\r\npatientmaterial. Man kan fråga vad nytt som kommit\r\nut av detta från Amalgamenheten och Metallbiolo-\r\ngiskt centrum. De har ju i åratal forskat, eller vad de\r\nnu har hållit på med, och utvärderat utan att egentli-\r\ngen något som helst vetenskapligt har kommit ut av\r\ndetta.\r\nVilka ingår då i styrelsen för Metallbiologiskt\r\ncentrum? Den består av fem personer: Ulf Lindh,\r\nAnders Lindvall, före detta Amalgamenheten, Inger\r\nHallqvist Lindvall, Anders Lindvalls fru och tillika\r\nden landstingspolitiker som en gång drev igenom\r\nskapandet av Amalgamenheten, Romuald Hudecec,\r\nför detta Amalgamenheten, och Elisabeth Karlsson,\r\ninformationssekreterare vid det nedlagda Metallbio-\r\nlogiskt centrum.\r\nIngen som helst odontologisk expertis finns bland\r\ndessa. Dessutom, fru talman, är Lindvall varnad för\r\natt ha behandlat patienter med C-vitamin som dropp\r\ndirekt i blodet.\r\nFru talman! I dag tycks Metallbiologiskt centrum\r\nbestå av styrelsen och en halv tjänst. Amalgamenhe-\r\nten och Metallbiologiskt centrum har funnits under ett\r\nstort antal år och erhållit väsentliga statliga medel för\r\nsin verksamhet. Den vetenskapliga publiceringen är\r\nunder denna tid dock helt försumbar, i det närmaste\r\nnoll, i jämförelse med vad fakulteterna producerat\r\ninom det här ämnesområdet, och de har dessutom\r\nmycket mindre resurser.\r\nDen andra punkten jag vill ta upp är denna. Stats-\r\nrådet säger i svaret: \"När regeringen fattade sitt beslut\r\nlade man stor vikt vid att det fortfarande finns många\r\nmänniskor som är oroliga .\" och så vidare. Jag frå-\r\ngar därför Lars Engqvist: Har han faktiskt på depar-\r\ntementet någon egen liten låda med forskning för att\r\nkunna visa riktigheten i att det just är Metallbiolo-\r\ngiskt centrum som är den grupp forskare som bäst\r\nkan visa vilken grund människor har för sin oro? För\r\nmig förefaller förhållandet vara det motsatta. The\r\ngang of five, som utgör styrelsen, har ju snarare en\r\nöronbedövande record när det gäller ovetenskap och\r\ncharlataneri. Man skulle ju faktiskt kunna förledas att\r\ntro att beslutet döljer ett och annat. För mig är det helt\r\nuppenbart att här inte finns minsta dvärghund begra-\r\nven .</pre><pre>Anf.  68  ANDRE VICE TALMANNEN:\r\nJag måste få erinra om att direkt kritik eller di-\r\nrekta omdömen om enskilda privatpersoner inte får\r\nförekomma under kammarens överläggningar.</pre><pre>Anf.  69  GÖRAN LINDBLAD (m):\r\nFru talman! Man skulle alltså kunna förledas att\r\ntro att bakom beslutet döljer sig ett och annat. För\r\nmig är det helt uppenbart att det inte finns minsta\r\ndvärghund begraven. Syftet med beslutet är solklart.\r\nHade motsvarande skett till exempel i näringslivet\r\nvore det frågan om mutbrott.\r\nStatssekreterare Mikael Sjöberg säger till Upsala\r\nNya Tidning den 8 februari: \"Vi tycker att det trots\r\nkritiken finns anledning att stödja Metallbiologiskt\r\ncentrum under de kommande tre åren.\" Han säger att\r\nbåde politiker och lobbyister har jobbat aktivt för\r\nMetallbiologiskt centrum. På frågan om det politiska\r\nspelet varit omfattande svarar Sjöberg: \" O, ja! Inte\r\nminst från miljöpartiet som har drivit den här frågan\r\nfrån första början. - - - Det var en väldigt tydlig\r\nsituation för oss och vi socialdemokrater var tvungna\r\natt hörsamma dem.\"\r\nKänner sig även statsrådet tvungen att stödja Me-\r\ntallbiologiskt centrum på grund av politiska hänsyn?\r\nVidare har Sjöberg sagt: \"Vi har bara bestämt oss\r\nför att stödja Metallbiologiskt centrum. Regeringen\r\nhar inte tagit ställning till om deras arbete är korrekt.\r\nDet får de visa oss efter de här tre åren.\"\r\nJaha! Är det då vanligt, statsrådet, att regeringsbe-\r\nslut om pengar tas så här lättvindigt? Man vet inte om\r\nverksamheten är korrekt, och man vet inte vad man\r\ntar ställning till. Jag upprepar: I verkliga livet skulle\r\nvi tala om köpt tystnad och mutbrott. Delar statsrådet\r\nSjöbergs uppfattning?</pre><pre>Anf.  70  EWA BJÖRLING (m):\r\nFru talman! Jag skulle önska att Lars Engqvist\r\nkunde förklara hur man kan försvara en sådan här\r\nutdelning av 15 miljoner kronor till Metallbiologiskt\r\ncentrum när det inte finns några klara fakta på bevi-\r\nsad vetenskaplig kvalitet i det de gör. Den utredning\r\nsom man har gjort är en enmansutredning, och flera\r\nremissinstanser har gått emot denna utredning, bland\r\nannat Socialstyrelsen.\r\nSocialministern säger i sitt svar att regeringen\r\n\"lägger stor vikt vid att det fortfarande finns många\r\nmänniskor som är oroliga för riskerna med amalgam\r\nsom tandfyllningsmaterial eller som har eller upple-\r\nver att de har symtom som kan relateras till amal-\r\ngam\", och därför anser att det är \"viktigt att den ut-\r\nvärdering som har påbörjats av Metallbiologiskt\r\nCentrum får slutföras\".\r\nJag skulle vilja säga så här: Om man verkligen vill\r\nhjälpa de här människorna - jag förutsätter att det är\r\nregeringens intention - borde man väl i första hand\r\nvända sig till dem som har bäst kunskap i ämnet,\r\ntroligtvis de forskare som har rätt kompetens för det\r\nhär. Då undrar jag: Hur kan man då välja några som\r\ninte längre får vara kvar vid Uppsala universitet? Hur\r\nkan man undvika de odontologiska forskare som har\r\nlång erfarenhet och bevisat internationell vetenskap-\r\nlig kvalitet som finns vid Umeå universitet och som\r\nfinns vid odontologiska fakulteten vid Karolinska\r\nInstitutet? Hur kan man undvika de forskare som\r\nseriöst arbetar med ett nationellt biverkningsregister\r\navseende tandfyllningar?\r\nJag kan inte hålla med om att det här är rätt beslut,\r\nvare sig för de människor som är oroliga för risker\r\nmed amalgam eller för användandet av våra skatte-\r\npengar. Det verkar snarare vara ett bidrag till ett cent-\r\nrum av någon annan anledning, som jag gärna skulle\r\nvilja ha en seriös förklaring på.</pre><pre>Anf.  71  Socialminister LARS ENG-\r\nQVIST (s):\r\nFru talman! Sällan har jag sett ett så oförblomme-\r\nrat stöd för andra lobbygrupper än det jag har hört nu!\r\nDet här är ett fält där det finns mycket skilda upp-\r\nfattningar om vad kraven på korrekt vetenskaplighet\r\nbetyder. Detta är ett politiskt problem som vi alla här\r\ni Sveriges riksdag har att hantera. Utredningen var en\r\nenmansutredning, men utredningens förslag gick på\r\nremiss. Det är inte sant att remissvaren var enhälliga.\r\nFlera remissinstanser stödde tanken på att ge Metall-\r\nbiologiskt centrum stöd. Det är ganska viktigt att veta\r\ndet. Några hade inga synpunkter och inga invänd-\r\nningar - andra var kritiska. Flertalet var kritiska, dock\r\ninte alla, och det är viktigt. Socialstyrelsen, som hän-\r\nvisades till, tyckte att det var rimligt att anslå pengar\r\ntill Metallbiologiskt centrum, dock bara 7 ½ miljoner\r\nkronor och inte 15 miljoner. Men har man bestämt sig\r\nför att stödja med 7 ½ miljoner kronor har man ju rent\r\nprincipiellt inte invändningar mot att man ger stöd.\r\nDet har funnits mycket kritik mot det här beslutet,\r\nmen det är också från forskare som representerar en\r\nannan hållning, och man ska respektera deras syn-\r\npunkter. Men i den här typen av mera komplicerade\r\nställningstaganden är det faktiskt vår sak att bestäm-\r\nma oss: Ska vi låta en del av det arbete som uträttades\r\nav den gamla Amalgamenheten fortsätta? Vi har sagt\r\natt vi tycker det, men inte när det gäller behandling av\r\nenskilda patienter. Det handlar inte om det. Det\r\nhandlar om det material som Amalgamenheten läm-\r\nnade efter sig. Dels handlar det om ett antal blodpro-\r\nver som man tog som inte är utvärderade, dels om ett\r\nomfattande enkätmaterial som man behöver utvärdera\r\noch gå igenom och se vad det kan leda till för någon-\r\nting.\r\nVi har tecknat ett avtal som en följd av detta be-\r\nslut. Vi har begärt in en detaljerad verksamhetsplan.\r\nDen har nu kommit in. Avtalet ger oss möjlighet att\r\nbegära in upplysningar och handlingar som rör bidra-\r\ngets exakta användning. Vi har en klausul som ger\r\noss möjlighet att kräva återbetalning av bidraget om\r\ndet används för annat ändamål än det som är över-\r\nenskommet och ligger bakom beslutet. Vad det\r\nhandlar om är alltså att se till att det material som\r\nAmalgamenheten lämnade efter sig kan utvärderas,\r\noch uppdraget har gått till Metallbiologiskt centrum.\r\nÄven om det finns de som har andra synpunkter\r\nska jag inte förfalla till någon form av förklenande\r\nomdömen om alla dem som arbetar med Metallbiolo-\r\ngiskt centrum.\r\nDet finns således ett skäl till att den här typen av\r\nbeslut till sist blir politiska. Om det vore så att man\r\ninte får ha några politiska uppfattningar, om det vore\r\nså att vi inte kan bestämma oss politiskt för att ge\r\nutrymme för en forskning som en del av forsknings-\r\nsamhället är tveksamma till, om vi inte skulle ha den\r\nmöjligheten - ja, då skulle vi ju kunna bestämma oss\r\nför att Sveriges riksdag inte över huvud taget ska\r\nsyssla med forskningsanslag utan överlåta det till\r\nforskarvärlden själv.\r\nJag tycker att det är ett klokt beslut. Det är vettigt\r\natt ge möjlighet att få en ökad kunskap på det här\r\nområdet. Vi har sett till att vi vet vad verksamheten\r\nhandlar om och vilken inriktning den ska ha. Med\r\ndetta som grund kommer vi förhoppningsvis att få en\r\nökad kunskap om amalgam.</pre><pre>Anf.  72  GÖRAN LINDBLAD (m):\r\nFru talman! Andra lobbygrupper, säger Lars Eng-\r\nqvist. Det är väl faktiskt på det sättet att de enda lob-\r\nbygrupper som har jobbat i det här fallet har varit\r\nlobbygrupper för Metallbiologiskt centrum, medan\r\nakademierna snarare har försökt bromsa och lugna\r\ndiskussionen när det har gällt det här spelet.\r\nFörklenande omdöme, sade Lars Engqvist. Ja, jag\r\nhar ett förklenande omdöme om resultatet. Det gäller\r\ninte personerna - de tror säkert på vad de håller på\r\nmed - men det har inte kommit ut en enda veten-\r\nskaplig rapport värd namnet. Det har knappast kom-\r\nmit ut några resultat över huvud taget från den här\r\nverksamheten, som först hette Amalgamenheten och\r\nsedan Metallbiologiskt centrum, där man år efter år\r\nhar tagit emot mängder av patienter och inte hittat en\r\nenda patient som inte hade så kallad amalgamsjuka,\r\ntrots att det rimligen i underlaget också borde ha\r\nfunnits andra symtom och andra orsaker - ingenting\r\noch inget vetenskapligt över huvud taget.\r\nDe prover som statsrådet talar om tror jag att Ewa\r\nBjörling kommer in på om en stund. De har inte visat\r\nsig vara särskilt effektiva. Dessutom visar tidigare\r\nrapporter från Uppsala universitet att personerna i\r\nMetallbiologiskt centrum och vid Amalgamenheten\r\nhade egna ekonomiska intressen i provtagningsverk-\r\nsamheten. Det är ju inte särskilt seriöst att man skick-\r\nar prover som .</pre><pre>Anf.  73  ANDRE VICE TALMANNEN:\r\nJag måste erinra ledamoten om att kritik och di-\r\nrekta omdömen om enskilda personer inte får före-\r\nkomma när det gäller anklagelser om mutbrott och\r\ndylikt. Det får inte förekomma i riksdagen.</pre><pre>Anf.  74  GÖRAN LINDBLAD (m):\r\nFru talman! Det är ingen som anklagas för mut-\r\nbrott utan jag återger bara vad som sägs i den utred-\r\nning som ligger till grund för en del av detta och i de\r\npresskommentarer som bland annat förekommit i\r\nUpsala Nya Tidning. Där står klart utsagt att dessa\r\nintressen har funnits. Det är inget omdöme utan en-\r\nbart ett konstaterande.\r\nFru talman! Socialstyrelsen har krävt ytterligare\r\ndokumentation, men någon sådan har egentligen inte\r\nkommit. Amalgamenheten startades efter ett politiskt\r\nbeslut 1990-1991 av Landstinget i Uppsala län med\r\nsyfte att tillhandahålla ett förbättrat omhändertagande\r\nav patienter. Verksamheten drevs till 1996, och unge-\r\nfär 2 000 remisser från hela landet skickades till kli-\r\nniken. Bland patienterna fanns många med oklar\r\ndiagnos. År 1996 blev detta ifrågasatt av Socialstyrel-\r\nsen liksom det faktum, som jag nämnde tidigare, att\r\npersonalen utgick från att alla patienter kom för att få\r\nhjälp med skador orsakade av amalgam i tänderna.\r\nDetta är inte vetenskap. Inte i något fall ledde ut-\r\nredningarna fram till att patienten led av någonting\r\nannat. För fyra år sedan konstaterade utredningen från\r\nUppsala universitet att det fanns egna intressen med i\r\nprovtagningarna.\r\nUlf Lindh är i dag ordförande i Stiftelsen Metall-\r\nbiologiskt centrum, som nu alltså har fått 15 nya\r\nmiljoner. Anders Lindvall, som också var med tidiga-\r\nre, sitter i styrelsen.\r\nJag upprepar kritiken och frågar Lars Engqvist:\r\nAnser statsrådet att beslutet grundar sig på fakta och\r\ninte på politisk muta? Anser Lars Engqvist att verk-\r\nsamheten vid Metallbiologiskt centrum är att likna\r\nvid seriös forskning på vetenskaplig grund? Slutligen:\r\nAnser Lars Engqvist att forskningen ska ägna sig åt\r\nhistoriska problem i stället för forskning kring nuva-\r\nrande och kommande metoder inom tandvården?</pre><pre>Anf.  75  EWA BJÖRLING (m):\r\nFru talman! Jag är fullständigt medveten om, pre-\r\ncis som Lars Engqvist, att detta är ett stort politiskt\r\nproblem. Jag har själv haft dessa patienter i behand-\r\nlingsstolen, och det är patienter som har det väldigt\r\nsvårt. Det viktiga för mig är att man gör någonting åt\r\ndessa patienters bekymmer. Det är därför jag ställer\r\nmin fråga.\r\nOm det verkligen är regeringens intention att hjäl-\r\npa dessa patienter förstår jag inte varför man ensidigt\r\nger pengar till Metallbiologiskt centrum när det finns\r\nflera andra med erkänd vetenskaplig kvalitet som kan\r\nde här frågorna. Varför utnyttjar man inte den kom-\r\npetensen?\r\nJag undrar också varför man bara fokuserar på\r\namalgam. Hos dessa patienter ersätter vi i dag amal-\r\ngammaterialet med plaster. Det finns ganska många\r\nsom blir allergiska mot monomererna i plasterna. I\r\ndag är 5 % av alla verksamma tandläkare allergiska\r\nmot monomerer. De är betydligt färre när det gäller\r\namalgam.</pre><pre>Anf.  76  Socialminister LARS ENG-\r\nQVIST (s):\r\nFru talman! Jag tycker att Göran Lindblad gör sig\r\nskyldig till en grov politisk retorik som egentligen är\r\nganska onödig i det här sammanhanget.\r\nVi som följt debatten om amalgam en smula - jag\r\nhar bara följt den som amatör - vet att här både finns\r\nmycket, sannolikt ogrundad, oro och förhoppningar\r\nom att man hittat lösningen på en rad besvärliga pro-\r\nblem. Dessa förhoppningar har kanske inte fullstän-\r\ndigt vetenskapligt stöd. Samtidigt finns ganska många\r\nsom mycket bestämt hävdar att vi inte har full kun-\r\nskap.\r\nNär man då bestämmer sig för, i enlighet med ut-\r\nredningens förslag, att satsa en del av de pengar som\r\navsätts för detta ändamål till Metallbiologiskt cent-\r\nrum för att följa upp det arbete som Amalgamenheten\r\nbedrev går det att motivera politiskt. Det går också att\r\nmotivera politiskt-vetenskapligt, även om många som\r\nägnar sig åt vetenskap på det här området säger att det\r\när tveksamt om man över huvud taget kan komma\r\nnågonstans på den här vägen, och om det material\r\nsom Amalgamenheten lämnade efter sig kommer att\r\nge svar på några frågor.\r\nJag tycker att det är klokt att försöka utreda hur\r\nlångt vi kan komma på den här vägen och bestämma\r\noss för vad Metallbiologiskt centrum ska göra. De ska\r\nalltså inte få stöd till någon behandling. Det handlar i\r\nstället om att utvärdera det material som Amalgam-\r\nenheten lämnade efter sig för att se om det kan ge oss\r\nsvar på några frågor och föra kunskapen vidare. Jag\r\ntycker att det är förnuftigt.\r\nDe övriga i forskarvärlden som reagerade mot\r\ndetta hade en föreställning om att det inte skulle fin-\r\nnas utrymme för andra anslag. Det handlar alltså om\r\natt ytterligare 20 miljoner kronor ska anvisas. Nu\r\narbetar utredningen med förslag till vart de pengarna\r\nska gå och hur de ska användas. Här finns stora möj-\r\nligheter att ge stöd också för den forskning som be-\r\ndrivs utanför Metallbiologiskt centrum och har en\r\nannan inriktning och bakgrund. Jag tycker därför inte\r\natt detta är ett politiskt eller forskningspolitiskt pro-\r\nblem.\r\nJag vet att Metallbiologiskt centrum, och framför\r\nallt gamla Amalgamenheten, har utsatts för mycket\r\nkritik, men det beslut vi nu har fattat handlar inte om\r\npolitisk muta eller skojeri. Det handlar om att ta ett\r\npolitiskt ansvar och kunna säga till människor som är\r\noroliga och har förväntningar och förhoppningar att\r\nvi ska försöka ta reda på vad som fanns i det material\r\nsom användes och vilket värdet det har. Det hoppas vi\r\nkunna redovisa med dessa bidrag.</pre><pre>Anf.  77  GÖRAN LINDBLAD (m):\r\nFru talman! Vi fick ingen kommentar från Lars\r\nEngqvist när det gäller oron för monomererna i plas-\r\nterna. Jag antar att Lars Engqvist någon gång har\r\nanvänt tvåkomponentlim och känt hur det luktar och\r\ngår rakt in i huvudet. Det handlar om ungefär den\r\ntypen av material, och där är riskerna betydligt större\r\nän när det gäller metallerna.\r\nAtt det finns olika åsikter och massor av oro kan\r\nvi vara alldeles överens om. Jag är glad att Lars Eng-\r\nqvist nu betonade att det kommer att tilldelas medel\r\nockså till andra delar av forskningen, där man bedri-\r\nver forskning på vetenskaplig grund. Icke desto mind-\r\nre är det oroande och ett slöseri med pengar att man\r\nskickar 15 miljoner till en verksamhet som genuint\r\nhar bevisat att den inte producerat någonting veten-\r\nskapligt.\r\nJag har heller ännu inte fått svar på min fråga om\r\nstatsrådet delar statssekreterare Sjöbergs åsikt - det\r\nsom han sade i Upsala Nya Tidning den 8 februari -\r\natt detta är en eftergift åt Miljöpartiet och att Social-\r\ndemokraterna mer eller mindre backat in i ställnings-\r\ntagandet. Om Lars Engqvist med det menar politiskt\r\nansvarstagande då är det naturligtvis ett politiskt\r\nansvarstagande för att säkra en regeringsmajoritet och\r\nett regeringsunderlag. Då har det inte ett dugg med de\r\nstackars patienterna att göra - den typ av patienter\r\nsom också jag har mött många gånger.\r\nFör egen del kan jag deklarera att jag inte har\r\ngjort en amalgamfyllning under de senaste 20 åren.\r\nDet är inte för att det är bevisat farligt, utan för att det\r\när fult och för att jag tjänar mer pengar på att göra\r\nnågot annat om man måste göra om det mycket ofta-\r\nre.</pre><pre>Anf.  78  Socialminister LARS ENG-\r\nQVIST (s):\r\nFru talman! Vi är väl ändå överens om att det fort-\r\nfarande finns ganska många som har amalgam i sin\r\nmun? Problemet är möjligtvis historiskt i en mening,\r\nnämligen att amalgam inte längre används mer än\r\nmycket begränsat. Det är dock fortfarande ett be-\r\nkymmer för alla dem som tror att mycket av deras\r\nproblem härrör från amalgam. Det är motivet för att\r\nändå uppehålla sig vid amalgam och se det som ett\r\nmöjligt problem.\r\nDet ska påpekas att när vi anslår de 35 miljonerna\r\nhandlar det inte bara om amalgam. 15 av miljonerna\r\ngår till Metallbiologiskt centrum, och de övriga 20\r\nmiljonerna ska fördelas till sådant som handlar om\r\ndet vidare problemet, alltså sådant som inte bara\r\nhandlar om amalgam. Utredningen ska nu komma\r\nmed ett förslag till hur de pengarna ska fördelas.\r\nDetta apropå amalgam.\r\nDet är väl ingen hemlighet att när det gällde för-\r\ndelningen av de 35 miljoner kronorna fördes det en\r\ndiskussion mellan Socialdemokraterna, Vänsterpartiet\r\noch Miljöpartiet. Miljöpartiet har mycket stort intres-\r\nse av att få fram kunskap i den här frågan. Jag avslö-\r\njar väl heller ingen hemlighet när jag säger att det nog\r\naldrig har kunnat tänkas att en regering skulle falla på\r\nfrågan om de 15 miljonerna till Metallbiologiskt\r\ncentrum. Inte ens inom Miljöpartiet har man tänkt\r\nden tanken. Det handlade inte om att rädda någon\r\nregering. Det handlade om att föra ett politiskt reso-\r\nnemang, ifall det var motiverat att anslå pengar till\r\ndetta, på vilka villkor de skulle anslås, hur stor del av\r\nde 35 miljonerna skulle kunna användas, hur vi skulle\r\nstyra verksamheten och hur vi kunde försäkra oss om\r\natt det material som kan komma fram också ska kun-\r\nna bidra till att öka kunskapen. Det var det politiskt\r\nvettiga. Det var en politisk uppgörelse, en politisk\r\növerenskommelse, men inte som en muta och inte\r\nsom ett hot.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 2002/03:216 om\r\nskuldsanering</pre><pre>Anf.  79  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Lars-Ivar Ericson har frågat mig vilka\r\nåtgärder jag avser att vidta för att personer som ge-\r\nnomgått en skuldsanering så snabbt som möjligt ska\r\nkunna leva vanliga liv.\r\nJag får tacka Lars-Ivar Ericson för en fråga som\r\nkommer lägligt. I går beslutade nämligen regeringen\r\nom en proposition som syftar till att lösa just det\r\nproblem som Lars-Ivar Ericson tar upp. I propositio-\r\nnen föreslås att uppgifter om skuldsanering i regel ska\r\ngallras direkt när gäldenären har fullgjort sina skyl-\r\ndigheter enligt betalningsplanen för skuldsaneringen.\r\nEtt syfte med skuldsanering är ju att den skuld-\r\nsatte efter skuldsaneringen ska kunna leva ett normalt\r\nliv. Skuldsaneringen pågår normalt i fem år. Därefter\r\nfår enligt dagens regler en uppgift om skuldsanering-\r\nen finnas kvar i kreditupplysningar i ytterligare tre till\r\nfyra år. Så länge en uppgift finns kvar är det, som\r\nLars-Ivar Ericson säger, i praktiken svårt för den\r\nskuldsanerade att ingå avtal om kredit av något slag.\r\nEnligt regeringens mening är inte uppgifter om en\r\nskuldsanering som har avslutats så relevanta för en\r\nkreditgivare att det är motiverat att lämna ut dem i\r\nkreditupplysningar. I propositionen föreslår alltså\r\nregeringen en ändring i linje med detta.</pre><pre>Anf.  80  LARS-IVAR ERICSON (c):\r\nFru talman! Jag ska börja med att tacka för svaret.\r\nDet kan tyckas som en märklig timing att jag veckan\r\nefter det att jag har skrivit interpellationen råkar få se\r\nett pressmeddelande från Justitiedepartementet. Ru-\r\nbriken var \"Snabbare gallring av skuldsatta\". Jag\r\nförstod då att någonting var på gång. Ministerns poli-\r\ntiske sekreterare hade även vänligheten att ta telefon-\r\nkontakt med mig för att berätta om propositionen.\r\nDet kan tyckas som att dagens interpellation\r\nskulle vara besvarad i och med propositionen och att\r\ndiskussion skulle vara överflödig. Men jag vill ändå\r\nta vara på tillfället att säga någonting om anledningen\r\ntill att jag som normalt mest ägnar mig åt kulturfrågor\r\nmed vissa utflykter inom social- och utbildningsfrå-\r\ngor ändå har valt att ta upp ett juridiskt och ekono-\r\nmiskt problem.\r\nDet kom nämligen ett brev från två förtvivlade\r\nmakar med en högtidlig inledning där regeringsfor-\r\nmen citerades: \"Den offentliga makten skall utövas\r\nmed respekt för alla människors lika värde och för\r\nden enskilda människas frihet och värdighet. Den\r\nenskildes personliga, ekonomiska och kulturella väl-\r\nfärd skall vara grundläggande mål för den offentliga\r\nverksamheten. Det skall särskilt åligga det allmänna\r\natt trygga rätten till hälsa, arbete, bostad och utbild-\r\nning samt att verka för social omsorg och trygghet.\"\r\nDet är vackra ord som kontrasterar mot den verk-\r\nlighet som makarna sedan beskriver: \"Vi avslutade\r\nvår skuldsanering sommaren 2002 och har på alla sätt\r\nförsökt att anpassa oss till de förhållanden som råder.\r\nMen vi mår mycket dåligt. Vi blir ständigt påminda\r\nom hur dåliga människor vi är som inte kan betala för\r\noss. Vi har försökt skaffa bostad men det är kalla\r\nhanden överallt. Vi får bo i ett av våra barns namn.\r\nHa telefon i barnets namn. Vi har ingen möjlighet att\r\nskaffa betalkort - vårt samhället bygger idag på att de\r\nflesta har betalkort. Det kan inte vara riktigt att vi\r\nsom gått igenom flera tuffa skuldsaneringsår skall\r\nlida ytterligare.\"\r\nDetta var bakgrunden till min interpellation. Nu\r\nvill jag fråga ministern: Vilken tidtabell är det nu som\r\ngäller? I en insändarartikel i ämnet skuldsanering för\r\nnågra veckor sedan som jag läste i Skånska Dagbladet\r\nskriver skribenten att han har fått besked av kanslirå-\r\ndet Fredrik Ludwig på Justitiedepartementet att de\r\nnya bestämmelserna ska gälla från den 1 juli. Men så\r\nfortsätter skribenten att han vid en andra kontakt med\r\ndepartementet fått veta att det är årsskiftet som gäller.\r\nFinns det inga formella hinder måste detta vara en\r\nhögprioriterd fråga så att människor kan få upprättel-\r\nse och känna att de har ett värde trots det förflutna.</pre><pre>Anf.  81  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Jag kan överlämna propositionen nu\r\nhär i kammaren. Där framgår att förslaget ska träda i\r\nkraft den 1 oktober 2003. Det är så snabbt som det är\r\nmöjligt med tanke på de omställningsåtgärder som\r\nmåste vidtas i anledning av det.\r\nVi är till synes helt överens om vikten av detta.\r\nJag vill passa på att överlämna propositionen 27 tim-\r\nmar efter det att den har beslutats.</pre><pre>Anf.  82  LARS-IVAR ERICSON (c):\r\nFru talman! Det var ett bra och glatt budskap. Det\r\ntillkommer årligen ca 4 000 personer som erhåller\r\nskuldsanering. De kommer när de har gjort rätt för sig\r\ni fortsättningen att slippa att leva via ombud och\r\nbulvaner. Det är mycket bra att det har blivit så. Jag\r\nkommer i eftermiddag att skicka ett brev till dessa\r\nmakar och säga att framtiden nu känns mycket ljusa-\r\nre.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 2002/03:235 om ratt-\r\nfylleri</pre><pre>Anf.  83  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Johan Pehrson har frågat mig vad jag\r\navser att vidta för åtgärder när det gäller påföljdssy-\r\nstemet för rattfylleribrott.\r\nRegeringen arbetar kraftfullt med att ge rättsvä-\r\nsendet effektiva verktyg i kampen mot rattfylleri-\r\nbrotten. I likhet med annan brottslighet krävs insatser\r\npå bred front för att tillfredsställande resultat ska\r\nuppnås.\r\nI detta sammanhang bör särskilt pekas på polisens\r\narbete för att stävja trafikonykterheten. En av polisens\r\nmer betydelsefulla uppgifter har samband med kon-\r\ntrollverksamheten. Antalet alkoholutandningsprov\r\nökar stadigt år från år och under 2002 togs 1 280 000\r\nsådana prov. Genom att utveckla såväl arbetssätt som\r\nmetoder samtidigt som nya tekniska lösningar prövas\r\nförbättrar dessutom polisen fortlöpande sina möjlig-\r\nheter att bidra till en ökad säkerhet på våra vägar.\r\nDet är också angeläget att polisen har de befogen-\r\nheter som krävs för att kunna förebygga och avvärja\r\nrattfylleribrott. Jag kommer därför att överväga möj-\r\nligheterna att genomföra en ändring av polislagen\r\nsom innebär att polisen tillfälligt ska kunna omhän-\r\nderta egendom som kan komma till användning vid\r\nbrott. Vidare har en inledande och preliminär analys\r\ngjorts av möjligheten att i större utsträckning kunna\r\nförverka fordon i brottsförebyggande syfte.\r\nÄven på andra områden görs omfattande insatser\r\nför att förebygga och bekämpa rattfylleri. Regeringen\r\nhar nyligen överlämnat en proposition till riksdagen\r\nmed förslag bland annat till utvidgning och förläng-\r\nning av försöksverksamheten med villkorlig kör-\r\nkortsåterkallelse och alkolås.\r\nGenom sänkningen av promillegränsen för grovt\r\nrattfylleri kan fler fällas till ansvar för grovt brott.\r\nDärmed döms de också till strängare straff. Av dem\r\nsom under 2001 lagfördes för grovt rattfylleri som\r\nhuvudbrott ådömdes ca 40 % fängelse och ca 25 %\r\nskyddstillsyn, varav ett flertal fick så kallad kon-\r\ntraktsvård.\r\nÄven om vård ges till dem som verkställer straff i\r\nanstalt vet vi i dag att fängelsestraff kan ge betydande\r\nskadeverkningar. Ansträngningar görs därför för att\r\nhitta trovärdiga och ingripande alternativ till de korta\r\nfängelsestraffen. Påföljdskombinationerna villkorlig\r\ndom respektive skyddstillsyn med samhällstjänst kan\r\nutgöra goda alternativ till fängelse. Vid eventuell\r\nmisskötsamhet kan påföljden i stället bestämmas till\r\nfängelse. I Brottsförebyggande rådets rapport från\r\nfebruari i år konstateras bland annat att samhälls-\r\ntjänsten fått ett gott mottagande och att grövre miss-\r\nskötsamhet tillhör undantagen.\r\nUtgångspunkten är givetvis att de som begår brott\r\noch som har ett vårdbehov ska erhålla vård. Om det\r\när möjligt ska detta i första hand ske genom att vård-\r\ninriktade påföljder väljs. Lagstiftningen ger goda\r\nmöjligheter för domstolarna att döma ut en påföljd\r\nsom både tillgodoser ett behov av missbruksvård och\r\nsom är tillräckligt ingripande i förhållande till brottet.\r\nFör att vårdrelaterade påföljder ska bli aktuella måste\r\nnaturligtvis missbruksproblemet upptäckas. De per-\r\nsonutredningar som frivården gör och som sedan\r\nanvänds vid domstolens bedömning av påföljdsvalet\r\nfyller här en mycket viktig funktion. Det är möjligt att\r\nvårdbehovet i dag inte identifieras i tillräcklig om-\r\nfattning. Detta kan i enskilda fall leda till att en gär-\r\nningsman inte får den vårdinriktade påföljd han eller\r\nhon egentligen skulle behöva. Arbete pågår dock med\r\natt vidareutveckla instrumenten för detta.\r\nI motsats till Johan Pehrson anser jag inte att lös-\r\nningen på problemet med rattonykterhetsbrotten är att\r\nmed automatik döma till fängelse. Utformningen av\r\npåföljdssystemet och tillämpningen av alternativen\r\ntill kortare fängelsestraff är ständigt aktuella frågor.\r\nEn framtida översyn och reform av påföljdssystemet\r\nbör i stället inriktas på att hitta trovärdiga påföljdsal-\r\nternativ som både verkar brottsförebyggande och\r\nutgör en rimlig reaktion på brottet samtidigt som\r\neventuella vårdbehov tillgodoses på ett tillfredsstäl-\r\nlande sätt.</pre><pre>Anf.  84  MARTIN ANDREASSON (fp):\r\nFru talman! Jag vill till att börja med tacka Tho-\r\nmas Bodström för svaret på interpellationen.\r\nMan ska naturligtvis inte försöka sig på att grade-\r\nra tragedier och mänskligt lidande, men man kan\r\nändå konstatera att de dödsfall och de svåra skador\r\nsom rattfylleriet leder till är ett lidande av en stor\r\nomfattning och av en fullständigt meningslös art.\r\nVarje dag kör 15 000 bilförare onyktra i Sverige. 150\r\npersoner dör varje år i Sverige på grund av trafik-\r\nolyckor orsakade av rattfylleribrott. Nollvisionens\r\ntankar om att drastiskt minska antalet trafikdöda syns\r\nvara mycket långt från ett förverkligande.\r\nDet är då mycket angeläget att statsmakterna och\r\nrättsväsendet agerar tydligt och kraftfullt mot rattfyl-\r\nleri och även ser till att påföljdsvalet blir det bästa\r\ntänkbara.\r\nPå senare år har andelen som har dömts till fäng-\r\nelse på grund av rattfylleri minskat märkbart. Thomas\r\nBodström refererar till detta i sitt interpellationssvar.\r\nSamtidigt fastslår lagstiftningen klart och tydligt att\r\ngrovt rattfylleri normalt ska leda till fängelse.\r\nSedan några år tillbaka finns möjlighet att i stället\r\nför fängelse välja andra påföljder. Men då måste man\r\nse till att de leder till en skarp och tydlig reaktion från\r\nsamhället och att man framför allt också beaktar det\r\nuppenbara behov av vård som den som gör sig skyl-\r\ndig till grovt rattfylleri i de allra flesta fall är i uppen-\r\nbart behov av.\r\nJag kan konstatera att Högsta domstolen har tagit\r\nupp rattfyllerimål i ett flertal domar. Jag ska citera en\r\ndom från 1999, där domstolen konstaterar: \"Grovt\r\nrattfylleri är ett brott av en sådan art att påföljden\r\nbrukar bestämmas till fängelse. Under senare år har\r\nemellertid statsmakterna beslutat om alternativ till\r\nfängelse och om verkställighet av fängelse som får\r\nbetydelse för påföljdsvalet också vid grovt rattfylleri.\r\nEn skyddstillsyn kan numera förenas med kontrakts-\r\nvård eller samhällstjänst, vilket innebär att påföljden\r\nkan ges en skärpa som inger respekt för lagstiftarens\r\nkrav på nykterhet i trafiken.\"\r\nFru talman! HD betonar vidare: \"Väljs en icke\r\nfrihetsberövande påföljd, bör den emellertid innehålla\r\nmoment som ger den erforderlig skärpa.\"\r\nFru talman! Problemet är att i dag får hälften av\r\ndem som har begått brottet grovt rattfylleri en påföljd\r\ndär ingen kraft kan sättas emot om personen inte är\r\nintresserad av vård för sitt missbruk. Särskilt vill jag\r\nhär lyfta fram frågan om samhällstjänst. Den som\r\ndöms till samhällstjänst får ofta ingen rehabilitering\r\nalls. Här menar jag att vi som lagstiftare har ett an-\r\nsvar för att reda upp i floran av tänkbara påföljder vid\r\nrattfylleri och se till att den som gör sig skyldig till\r\nrattfylleri måste få vård. Den som gör sig skyldig till\r\ngrovt rattfylleri måste få en påföljd som motsvarar\r\nfängelse plus vård. Här, fru talman, finns mycket att\r\ngöra.</pre><pre>Anf.  85  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Jag vill upprepa att det kan finnas\r\nanledning att se över påföljdssystemet. Det gäller inte\r\nbara den här saken, utan över huvud taget. Det var\r\nlänge sedan, och samhället förändras och därmed\r\nockså de påföljder som finns.\r\nJag vill ändå betona att 65 % döms till fängelse\r\neller till skyddstillsyn. Jag vill också betona att man\r\ninte ska döma till fängelse för att få vård, utan därför\r\natt det är oundgängligen nödvändigt att döma till\r\nfängelse därför att brottet är så grovt. Jag tycker att\r\ndet är bra att vi trots allt dömer till fängelse i så\r\nmånga fall och att vi ser så allvarligt på det här. Det\r\när ganska unikt - jag tror att det bara är Norge utöver\r\nSverige som dömer så strängt i rattfylleribrott. Det\r\nkan också tas som intäkt för att det kanske inte är där\r\nhuvudproblemet ligger. Man ska nog inte tro att bara\r\nsträngare påföljder är lösningen.\r\nDet som gäller är i stället precis som sägs här - att\r\nde som verkligen är i behov av vård också får det. Jag\r\ntror att det kan göras förbättringar också där, framför\r\nallt så att man har ett bra underlag i domstolarna när\r\nman ska bedöma att det finns förutsättningar att få\r\nvård och att erforderlig vård skulle kunna hjälpa den\r\naktuella personen att inte återfalla i brott. Därigenom\r\nminskar riskerna för våra medborgare.</pre><pre>Anf.  86  MARTIN ANDREASSON (fp):\r\nFru talman! Thomas Bodström konstaterar att\r\nfängelsestraffet i sig naturligtvis inte är en form av\r\nvård - och så är det ju. Men frågan är vilka möjlig-\r\nheter till vård som erbjuds i samband med de olika\r\npåföljderna. Man kan konstatera att de vårdinsatser\r\nsom erbjuds för den som inte får en fängelsedom ofta\r\när svagare till sin omfattning och därmed också till\r\nsin möjlighet att påverka missbruket än de möjlighe-\r\nter som finns inom ramen för anstaltsvård.\r\nOm man döms till att avtjäna fängelsestraffet i sitt\r\neget hem, övervakad med elektronisk fotboja, får man\r\ngå igenom ett tio timmar långt så kallat påverkans-\r\nprogram för att få hjälp med sin alkoholism. Jag tror\r\ntyvärr att den som gör sig skyldig till grovt rattfylleri\r\ni normalfallet har så svåra problem med sitt alkohol-\r\nmissbruk att ett tiotimmarsprogram inte är tillräckligt\r\nför att på allvar kunna komma till rätta med den\r\nmissbruksproblematik som finns. Här måste samhäl-\r\nlet och lagstiftarna vara tydliga med att ha en mycket\r\ngenomtänkt syn på påföljdssystemet. Det ska finnas\r\nen tydlig reaktion från samhället i form av en straff-\r\npåföljd och i form av ett genomtänkt vårdsystem.\r\nOm detta nu ska ses igenom så är det naturligtvis\r\ninte en dag för tidigt, men jag vill än en gång under-\r\nstryka de stora problem som vi har i dag med att\r\ndomstolarna i praktiken har urholkat den tanke med\r\npåföljdssystemet som fanns i 1994 års påföljdsre-\r\nform.</pre><pre>Anf.  87  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Jag måste nog slå fast några saker.\r\nDe alternativa påföljderna som kan vara bra i vis-\r\nsa situationer, till exempel samhällstjänst och villkor-\r\nlig dom i olika kombinationer, ska inte utdömas om\r\ndet finns vårdbehov. Om det tror jag att vi är överens.\r\nSedan har vi frågan om huruvida det ska vara fängel-\r\nse eller skyddstillsyn. Jag tror självfallet inte heller att\r\ntio timmar under ett kortare fängelsestraff - kanske\r\npå en eller två månader - egentligen är tillräcklig vård\r\nför att komma till rätta med alkoholproblem. Skydds-\r\ntillsyn är det som behövs när det är möjligt att komma\r\ntill rätta med problematiken.\r\nDet är stora förbättringar som har gjorts, och detta\r\ninnebär också en omfattande vårdinsats, särskilt när\r\ndet gäller kontraktsvård. Det innebär ju först ett år\r\nmed övervakning och sedan ytterligare två år. Det\r\nmedför att om man bryter det hela så kan det rivas\r\nupp. Detta är en omfattande behandling som natur-\r\nligtvis inte kan jämföras med den man får i ett kortare\r\nfängelsestraff. Det säger sig självt att man inte kan få\r\nnågon omfattande och lång behandling som pågår i\r\nflera månader under ett kortare fängelsestraff.\r\nVi måste också ge domstolarna möjlighet att\r\ndöma till fängelse, och dessutom i betydande omfatt-\r\nning, därför att detta är ett så allvarligt brott.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 2002/03:220 om\r\nsvensk handikappomsorg ur ett barn- och familje-\r\nperspektiv</pre><pre>Anf.  88  Statsrådet BERIT ANDNOR (s):\r\nFru talman! Linnéa Darell har frågat vilka åtgär-\r\nder jag avser att vidta för att familjer med funktions-\r\nhindrade barn och ungdomar ska få livsvillkor i över-\r\nensstämmelse med målen i handlingsplanen för han-\r\ndikappolitiken.\r\nJag instämmer helt med Linnea Darell om att in-\r\ntentionerna i lagstiftningen, den nationella handlings-\r\nplanen för handikappolitiken och andra politiska\r\nuttalanden måste få genomslag i verkligheten för\r\nfamiljer med funktionshindrade barn och ungdomar.\r\nFlera av de problem som beskrivs i Socialstyrelsens\r\nrapport togs också upp av Barnombudsmannen i\r\nhennes rapport till regeringen år 2002.\r\nBarnkonventionen är utgångspunkten för reger-\r\ningens arbete med att förbättra alla barns och ungdo-\r\nmars villkor i samhället. Det är uppenbart att det\r\ninom vissa områden finns mer att göra när det gäller\r\natt alla barn och unga ska kunna växa upp utan att\r\nyttre faktorer försvårar deras uppväxt; inte minst\r\ngäller det för barn och unga med funktionshinder. Här\r\nutgör också FN:s standardregler ett viktigt underlag\r\nför vårt arbete. Att synliggöra barns och ungas rättig-\r\nheter, intressen och behov i beslutsfattandet är ett\r\nprioriterat område för regeringen. Alla verksamheter\r\nsom möter barn - med eller utan funktionshinder -\r\nhar ett ansvar för att utveckla sitt barnperspektiv.\r\nNär barnens situation diskuteras måste också fa-\r\nmiljernas situation uppmärksammas. Föräldrarnas\r\nsituation påverkar i hög grad barnet. Ur mitt perspek-\r\ntiv, som både barn- och familjeminister, är det därför\r\nsjälvklart att samhället måste bli än bättre på att upp-\r\nmärksamma och stödja både barnet och familjen -\r\noavsett förutsättningar. Regeringen driver också en\r\naktiv politik för att de funktionshindrade barnens\r\nsituation ska uppmärksammas och förbättras.\r\nBarn och ungdomar med funktionshinder berörs\r\nav många lagar, och det kan vara svårt att få en över-\r\nblick. För att underlätta informationen har Handi-\r\nkappombudsmannen på regeringens uppdrag tagit\r\nfram en handbok som på ett lättillgängligt sätt sam-\r\nmanfattar den service och de insatser som finns.\r\nRegeringens förslag till riksdagen om möjligheten\r\natt inrätta gemensam nämnd mellan kommuner och\r\nlandsting ger formella förutsättningar för fördjupad\r\nsamverkan även på politisk nivå och med en gemen-\r\nsam finansiering. I samband med förslaget om ge-\r\nmensamma nämnder tog regeringen även upp behovet\r\nav samordning och kontinuitet i stödet till funktions-\r\nhindrade. Detta gäller självfallet även barnen och\r\nderas familjer. Det måste vara ett självklart krav att\r\nen samordnad planering genomförs och dokumente-\r\nras i en individuell plan. Av planen bör det tydligt\r\nframgå vem som ansvarar för samordningen av de\r\ninsatserna.\r\nSocialstyrelsen har på uppdrag av regeringen ak-\r\ntivt verkat för att få kommuner och landsting att i\r\nökad utsträckning använda sig av individuella planer\r\noch att samverka kring dessa. Socialstyrelsen har\r\nsammanställt resultatet av sitt arbete i tre rapporter\r\nsom kan användas som stöd i det lokala arbetet. De\r\nhar också anordnat konferenser i syfte att informera\r\nom hur man kan arbeta med individuella planer och\r\nkommer enligt vad jag erfarit att fortsätta följa hur\r\nkommuner och landsting arbetar med individuella\r\nplaner.\r\nAv stor betydelse är också kunskapen och bemö-\r\ntandet hos personal och politiker inom alla de verk-\r\nsamheter där möten med personer med funk-\r\ntionshinder ingår. Statens institut för särskilt utbild-\r\nningsstöd, Sisus, har på regeringens uppdrag utarbetat\r\nett nationellt program för att öka kompetensen vad\r\ngäller bemötandet av personer med funktionshinder.\r\nProgrammet riktar sig till alla offentligt anställda.\r\nProgrammet tar i ett särskilt avsnitt upp betydelsen av\r\nett bra bemötande gentemot barn och unga.\r\nAvslutningsvis vill jag nämna att Socialstyrelsen i\r\nårets regleringsbrev har i uppdrag att särskilt belysa\r\nsituationen för barn med funktionshinder och deras\r\nanhöriga. Uppdraget ska redovisas i kommande rapp-\r\nort om tillståndet och utvecklingen av stöd och servi-\r\nce till funktionshindrade. Socialstyrelsen ska också\r\nsenast i juni i år redovisa tillgängligheten till lands-\r\ntingens barn- och ungdomshabiliteringar för barn och\r\nungdomar med olika funktionshinder i olika åldrar.\r\nRiksförsäkringsverket ska i samråd med Socialstyrel-\r\nsen kartlägga och analysera tillämpningen av barns\r\nrätt till personlig assistans och assistansersättning.\r\nDetta är några exempel på hur jag och regeringen vill\r\nskapa goda förutsättningar till ett likvärdigt liv i sam-\r\nhället för barn och ungdomar med funktionshinder.</pre><pre>Anf.  89  LINNÉA DARELL (fp):\r\nHerr talman! Tack för svaret, statsrådet Andnor.\r\nBakgrunden till den här interpellationen är Socialsty-\r\nrelsens lägesrapport avseende handikappomsorgen\r\n2002. När man läser den rapporten är det lätt att kon-\r\nstatera att det finns åtskilligt kvar att göra för att må-\r\nlen i den nationella handlingsplanen för handikappo-\r\nlitiken ska uppnås. Jag har här valt att fokusera på\r\nbarn och ungdomar med funktionshinder och deras\r\nfamiljer, och framför allt på de frågor som rör till-\r\ngänglighet och bemötande.\r\nSocialstyrelsen konstaterar att barn med funk-\r\ntionshinder är relativt osynliga i samhället. Orsaken\r\ntill det är att dessa barn och ungdomar ofta är ute-\r\nstängda från aktiviteter beroende på bristande till-\r\ngänglighet. Det gäller både under och efter skoltid.\r\nDet är inte bara aktiviteter som är otillgängliga, utan\r\nvanligt fritidsumgänge med kamrater förhindras be-\r\nroende på att det funktionshindrade barnet inte kan\r\nförflytta sig utan hjälp av vuxna i form av assistenter\r\noch ledsagare, något som ofta saknas.\r\nNär icke funktionshindrade barn cyklar eller tar\r\nbussen behöver det handikappade barnet färdtjänst,\r\nmen i flera kommuner avslås det. Föräldrar får be-\r\nsked om att man själv får ordna skjuts. Många föräld-\r\nrar gör också det hellre än att barnet ska stängas ute\r\nfrån kamratgemenskapen på sin fritid, men för många\r\när ju inte det möjligt.\r\nHerr talman! I maj blir det tre år sedan denna\r\nkammare fattade beslut om en nationell handlingsplan\r\nför handikappolitiken. Tre år senare, för några veckor\r\nsedan, läste jag i en tidskrift att Berit Andnor hade\r\nskickat en skrivelse till olika myndigheter för att få\r\nfram handlingsplaner. Berit Andnor nämner inte det i\r\nsitt svar i dag, men jag utgår från att det var en kor-\r\nrekt uppgift. Då kommer ytterligare sex månader att\r\ngå. När dessa har gått förväntas Handikappombuds-\r\nmannen rapportera till regeringen hur verkligheten ser\r\nut och vad som ska göras med dessa handlingsplaner,\r\nsom förhoppningsvis ska komma till stånd. De ska\r\nvara grunden för det som ska uträttas.\r\nOm det tar tre och ett halvt år att få fram hand-\r\nlingsplaner, måste man ju undra hur många år det\r\nkommer att ta innan målen om full delaktighet för ett\r\ntillgängligt Sverige är uppnådda. Det är svårt att tro\r\natt det kommer att ha skett till 2010, som utlovats i\r\nplanen.\r\nMan kan säga vad man vill om regeringen, men\r\nden är inte särskilt snabbfotad. Konsekvenserna av\r\nden här slow-motion-takten drabbar dagligen enskilda\r\nmänniskor, och i det fall som vi diskuterar just nu\r\ngäller det funktionshindrade barn och ungdomar som\r\ninte kan leva ett naturligt liv med kompisar och skol-\r\nkamrater utan tvingas till ett utanförskap, i värsta fall\r\nunder hela sin skoltid.</pre><pre>Anf.  90  Statsrådet BERIT ANDNOR (s):\r\nHerr talman! Som jag sade i mitt interpellations-\r\nsvar är Linnéa Darell och jag helt överens om målen\r\nför handikappolitiken. I höstas lämnade jag en upp-\r\nföljning av den nationella handikapplanen till riksda-\r\ngen. Den bereds för närvarande i socialutskottet, och\r\nenligt vad jag erfarit kommer den av olika anledning-\r\nar inte upp till behandling förrän till hösten.\r\nDet är ett långsiktigt arbete som har inletts i och\r\nmed beslutet om den nationella handlingsplanen. Det\r\när ett systematiskt långsiktigt arbete, och jag tror\r\nväldigt mycket på en sådan metod. Vi sätter upp mål\r\noch gör dem gripbara ute i de olika myndigheter som\r\när ansvariga genom handlingsplaner.\r\nHandikappombudsmannen har ett särskilt ansvar\r\nför att följa upp och rapportera till regeringen om hur\r\narbetet genomförs. Det brev som jag skrev till myn-\r\ndigheterna var en påminnelse om en förordning som\r\nregeringen har beslutat om och som gäller tillgäng-\r\nlighetsarbetet. Det var en påminnelse om att man\r\nmåste höja takten och att man också måste vara mera\r\nobservant på vilka åtgärder som man kan vidta när\r\ndet gäller de statliga myndigheterna att leva upp till\r\nde mål som vi har satt upp om ett tillgängligt sam-\r\nhälle 2010.\r\nMen jag vill också betona att detta ju inte är ett\r\narbete som enbart ska genomföras av de statliga\r\nmyndigheterna utan ett arbete som måste genomföras\r\npå alla nivåer i samhället. Där har kommuner och\r\nlandsting men också näringsidkare ett mycket stort\r\nansvar. Just nu kan vi läsa om reaktioner på Bover-\r\nkets föreskrifter till den stora allmänheten när det\r\ngäller att anpassa de offentliga miljöerna till de krav\r\nsom vi har ställt upp.\r\nDet handlar nog kanske inte så mycket, Linnéa\r\nDarell, om att regeringen inte är snabbfotad, utan det\r\nhandlar om att ha en respekt för att detta kräver ett\r\nlångsiktigt systematiskt arbete, där vi naturligtvis ska\r\nta vårt ansvar, driva på arbetet och genomföra de\r\ninsatser som vi kan fatta beslut om. Men det viktiga\r\när ju att vi skapar ett samhälle som verkligen kan\r\nerbjuda delaktighet, jämlikhet och tillgänglighet till\r\nallt för alla och att vi kan leva upp till de krav och de\r\nmål som vi har satt upp när det gäller tillgänglighet\r\noch bemötande, som ytterst handlar om att skapa ett\r\nsamhälle med jämlikhet, delaktighet och demokrati.\r\nFör detta krävs det mycket stora insatser och ge-\r\nnomtänkta prioriteringar överallt. Det är ett arbete\r\nsom kräver insatser av Linnéa Darell, av mig och av\r\nmånga andra för att dessa framsteg ska nås.\r\nJag vill ändå poängtera att arbetet går framåt. Jag\r\nser mycket fram emot den rapportering som jag\r\nkommer att få från Handikappombudsmannen i no-\r\nvember. Jag tycker som sagt att det är ett bra arbets-\r\nsätt att ha den här systematiken. Det är enligt min\r\nuppfattning bara tålmodighet som kan ge beständiga\r\nresultat.</pre><pre>Anf.  91  LINNÉA DARELL (fp):\r\nHerr talman! Jag kan dela Berit Andnors uppfatt-\r\nning att det ska vara ett långsiktigt och systematiskt\r\narbete, men riksdagen har ändå utfäst sig att det till\r\n2010 ska skapas betydligt större möjligheter till del-\r\naktighet och förutsättningar att fungera i samhället för\r\nhandikappade utan så många hinder som finns i dag.\r\nDet var ändå regeringen som fastställde tidpunkten\r\n2010, och den instämmer vi i, men det är viktigt att\r\ndet inte tar alltför lång tid innan arbetet påbörjas.\r\nJag delar också uppfattningen att detta naturligtvis\r\ngäller inte bara statliga myndigheter, men det är lika-\r\ndant också ute i samhället i övrigt för andra som har\r\nåtaganden att klara: kommuner, landsting, näringsliv\r\noch andra intressenter. De känner kanske inte att det\r\nfinns ett starkt tryck utan bara ett datum som låg\r\nganska långt borta, tio år framåt, när det bestämdes.\r\nNu har tiden knappats in ganska rejält, och det händer\r\ninte så väldigt mycket.\r\nDet är nu också en skillnad mot när beslutet togs i\r\nkammaren. Vi har från Folkpartiet ett antal gånger\r\nupprepat i motioner att man då följde Boverkets re-\r\nkommendation att bevilja stimulansmedel för detta.\r\nMan gjorde den bedömningen att det skulle behövas 5\r\nmiljarder kronor. Vi tror att det behövs inte bara\r\nstränga krav och riktlinjer utan också möjligheter att\r\nansöka om pengar för att komma i gång.\r\nJag delar uppfattningen att det på sikt och vad\r\ngäller nya åtgärder som vidtas inte ska anslås några\r\nsärskilda medel för tillgängligheten utan att den ska\r\ningå i den naturliga planeringen. Men låt oss tänka\r\nefter vad det handlar om, till exempel när det gäller\r\nbarn. På väldigt många skolor är det inte möjligt att\r\ngöra anpassningar för funktionshindrade utan en hel\r\ndel förändringsarbete. Med den ekonomi som kom-\r\nmunerna och skolorna har kan detta inte ges högsta\r\nprioritet. Jag kommer ganska nyligen från kommun-\r\nsektorn, och jag har deltagit i diskussioner där man\r\nundrar varifrån man ska ta pengarna. Inte heller Berit\r\nAndnors partivänner i kommunerna ger det här\r\nhögsta prioritet när det gäller till exempel skolorna.\r\nJag skulle också vilja återkomma till den andra\r\ndelen av min interpellation, som gällde bemötandet\r\noch hur familjer med funktionshindrade barn har det i\r\nsitt vardagsliv. I Socialstyrelsens rapport beskrivs att\r\nföräldrar fortfarande tvingas slåss för sina lagliga\r\nrättigheter. Det är ju bra att vi är överens om att det\r\nhär är otillständigt.\r\nJag erinrar mig att det 1999, för fyra år sedan, la-\r\ndes fram en utredning om bemötandet av personer\r\nmed funktionshinder, populärt kallad \"Lindqvists\r\nnia\". Där gavs många goda exempel på vad man\r\nbehöver göra för att få till stånd förbättringar. Där\r\nfanns också många tragiska berättelser från bland\r\nannat föräldrar om hur situationen såg ut då. Jag ser\r\nnu att det fortfarande i hög grad är på samma sätt, och\r\ndå känns det som om vi inte har kommit så långt på\r\nfyra år.</pre><pre>Anf.  92  Statsrådet BERIT ANDNOR (s):\r\nHerr talman! Jag delar Linnéa Darells otålighet.\r\nVi delar inte bara våra grundvärderingar när det gäller\r\nhur handikappolitiken utformas utan också den otå-\r\nlighet som man kan känna. Det går långsamt, och jag\r\nhar varit väldigt tydlig med att säga att jag faktiskt\r\ntycker att det borde kunna tas kraftigare steg framåt\r\nän vad som har skett.\r\nJag tänker för min del ta ansvar genom att driva\r\npå arbetet, se till att få en systematik i det genomfö-\r\nrandearbete som vi nu är mitt uppe i. Men vi ska\r\nockså ha respekt för att utformandet av dessa till-\r\ngänglighetsplaner är förenat med en del svårigheter.\r\nMan ska ta hänsyn till komplexa förhållanden, och\r\ndet ska också göras på rätt sätt.\r\nJag vill också bredda tillgänglighetsbegreppet och\r\nsäga att det inte bara handlar om den fysiska miljön\r\nutan också om mycket annat som vi som icke funk-\r\ntionshindrade tar för givet. Det handlar om sådant\r\nsom att göra Internet tillgängligt och över huvud taget\r\nom information: tidningar och andra medier, rätten\r\ntill utbildning och allt detta. Det finns oerhört mycket\r\natt göra inom en rad olika områden. Det handlar om\r\natt sätta tryck, om att ha uppföljning, om att systema-\r\ntiskt kräva redovisningar och också om att utveckla\r\nutbildningar om det som Linnéa Darell tar upp i den\r\nsenare delen av sin interpellation, nämligen bemötan-\r\ndet.\r\nDet är därför som vi har gett uppdraget till Sisus\r\natt ta fram det nationella programmet för bemötandet.\r\nDet finns oerhört mycket mer att göra. Tanken är att\r\noffentligt anställd personal ska få utbildning i detta.\r\nJag fick i förra veckan en första redovisning av det\r\nnationella program som man nu har tagit fram.\r\nEnligt den planering som Sisus har kommer man\r\nnu, tillsammans med Kommunförbundet, att dra i\r\ngång en serie aktiviteter, olika konferenser och semi-\r\nnarier som riktar sig just till personal när det gäller\r\nbemötandet. Det är naturligtvis helt oacceptabelt att\r\nbarn och familjer där man har funktionshinder ska\r\ntvingas slåss för varenda liten sak som de behöver.\r\nDet är en rättighet, och de bör bemötas med respekt,\r\nkunnighet och en vilja att lösa situationen på bästa\r\nsätt.\r\nDet handlar, som jag sade tidigare, om att skapa\r\nde absolut bästa förutsättningarna för att vi alla, trots\r\natt vi är olika, ska få leva ett liv som är gott och som\r\nvi alla uppskattar. Det handlar ytterst om att skapa ett\r\nsamhälle som präglas av delaktighet och jämlikhet,\r\noch ytterst också om hur demokratiskt vårt samhälle\r\nfungerar.\r\nOtåligheten har jag också, Linnéa Darell. Låt oss\r\nnu hjälpas åt att se till att få detta tryck, inte bara på\r\nde statliga myndigheterna utan också i kommuner och\r\nlandsting, när det gäller näringslivets insatser och för\r\natt anpassa miljöer i samhället över huvud taget så att\r\nde passar oss alla.</pre><pre>Anf.  93  LINNÉA DARELL (fp):\r\nHerr talman! Den utbildning som statsrådet be-\r\nskriver i sitt svar är också positiv. Det är väl en bra\r\nstart, att man börjar med seminarier och sådant. Jag är\r\nhelt övertygad om att det här behöver finnas som en\r\nständigt pågående fortbildning bland offentliganställd\r\npersonal, för alla som möter familjer med de här\r\nfrågorna. Det är så lätt att man uppmärksammar det\r\nvid något tillfälle och gör en drive kring detta, men\r\nsedan faller det i glömska. Här finns naturligtvis ett\r\nansvar på alla plan, inte minst lokalt, med en arbets-\r\nledning som ser till att de här frågorna alltid hålls\r\nlevande i personalgrupperna.\r\nHerr talman! I år är det europeiska handikappåret.\r\nDet tema Sverige har valt är Mänskliga rättigheter\r\noch funktionshinder. Det är ett bra tema. Vi kommer\r\natt få se många manifestationer och höra många vack-\r\nra tal, men förhoppningsvis ska det också komma ut\r\nett antal åtgärder som gör att vi kommer närmare\r\nmålet om ett samhälle för alla. Åtgärderna finns utlo-\r\nvade i den nationella handlingsplanen för handikapp-\r\npolitiken.\r\nDet är ett politiskt ansvar som vi alla delar när det\r\ngäller att se till att det händer någonting. Här i kam-\r\nmaren har vi också ett ansvar genom en noggrann\r\nuppföljning, men ytterst finns det politiska ansvaret\r\nhos regeringen.\r\nMed det vill jag tacka för den här debatten.</pre><pre>Anf.  94  Statsrådet BERIT ANDNOR (s):\r\nHerr talman! Låt mig ta vid där Linnéa Darell\r\nslutade och den fråga som nu är aktuell, nämligen det\r\neuropeiska handikappåret. Temat är mycket riktigt\r\nMänskliga rättigheter. Det ger oss ett tillfälle, rätt\r\nanvänt, att verkligen lyfta upp frågor som handlar just\r\nom allas lika rättigheter, allas lika möjligheter och\r\nskyldigheter i samhället. Det ger oss en möjlighet att\r\nfokusera på dessa mycket viktiga frågor.\r\nDet ska inte vara någon form av jippon eller korta\r\ninsatser och projekt som genomförs. Det har vi varit\r\nväldigt noga med att betona, och så genomförs inte\r\nheller det europeiska handikappåret här i Sverige.\r\nTvärtom ger det oss ett tillfälle att verkligen dis-\r\nkutera hur vi kan ta steg vidare, hur vi nu verkligen\r\nkan säkra att vi tar de kraftfulla steg som mycket\r\nriktigt krävs för att leva upp till de mål som vi har satt\r\nupp i handlingsplanen.\r\nJag har mycket goda förhoppningar om att vi\r\nkommer att kunna genomföra ett bra år, men också att\r\ndetta arbete får en ny skjuts och att vi får en pådri-\r\nvande effekt i detta viktiga arbete framöver.\r\nMänskliga rättigheter handlar det om. Ytterst\r\nhandlar det då om att inte skapa en särskild politik för\r\nvare sig unga, äldre eller handikappade, utan föra en\r\npolitik som är till för människor och ta de ytterligare\r\nsteg som krävs för att vi ska få ett samhälle som är till\r\nför alla och som präglas av jämlikhet och delaktighet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nPropositioner\r\n2002/03:62 till konstitutionsutskottet\r\n2002/03:64 till kulturutskottet\r\n2002/03:65 till arbetsmarknadsutskottet\r\n2002/03:70 till justitieutskottet\r\n2002/03:72 till konstitutionsutskottet\r\n2002/03:73 till socialutskottet\r\n2002/03:84 och 85 till näringsutskottet\r\n2002/03:87 till socialutskottet\r\n2002/03:94 till finansutskottet</pre><pre>Skrivelse\r\n2002/03:114 till utrikesutskottet</pre><pre>Förslag\r\n2002/03:RB5 till finansutskottet\r\n2002/03:RS3 till konstitutionsutskottet</pre><pre>Redogörelse\r\n2002/03:NR1 till utrikesutskottet</pre><pre>11 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n2002/03:59 Gallring av uppgifter i kreditupplysningar</pre><pre>Justitieutskottets betänkande\r\n2002/03:JuU8 Unga lagöverträdare</pre><pre>Utrikesutskottets betänkande\r\n2002/03:UU5 Internationella freds- och hjälpinsatser</pre><pre>Socialförsäkringsutskottets betänkande\r\n2002/03:SfU7 Integrationspolitik</pre><pre>Näringsutskottets betänkande\r\n2002/03:NU5 Vissa utrikeshandelspolitiska frågor</pre><pre>Arbetsmarknadsutskottets betänkande\r\n2002/03:AU4 Vissa frågor om arbetslöshetsförsäk-\r\nringen m.m.</pre><pre>12 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 21 mars</pre><pre>2002/03:247 av Jan-Evert Rådhström (m) till justi-\r\ntieminister Thomas Bodström\r\nAlkoholdrickande efter körning\r\n2002/03:248 av Alice Åström (v) till justitieminister\r\nThomas Bodström\r\nUtländsk jurisdiktion på svenskt territorium</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 25 mars.</pre><pre>13 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 21 mars</pre><pre>2002/03:704 av Cecilia Widegren (m) till jordbruks-\r\nminister Ann-Christin Nykvist\r\nSvensk hästnäring\r\n2002/03:705 av Johnny Gylling (kd) till finansminis-\r\nter Bosse Ringholm\r\nReklamskatten\r\n2002/03:706 av Gustav Fridolin (mp) till utrikesmi-\r\nnister Anna Lindh\r\nSituationen i Iran\r\n2002/03:707 av Maria Öberg (s) till statsrådet Ulrica\r\nMessing\r\nPerson- och godstransporter efter Norrlandskusten\r\n2002/03:708 av Allan Widman (fp) till utrikesminister\r\nAnna Lindh\r\nAfghanistan och OSSE\r\n2002/03:709 av Elizabeth Nyström (m) till statsrådet\r\nUlrica Messing\r\nHögsta säkerhet vid vägarbete\r\n2002/03:710 av Mikael Oscarsson (kd) till socialmi-\r\nnister Lars Engqvist\r\nDet ökande antalet tonårsaborter</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 25 mars.</pre><pre>14 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 20 mars</pre><pre>2002/03:650 av Carina Hägg (s) till utrikesminister\r\nAnna Lindh\r\nMiljöaktivisten Farid Tukhbatullin\r\n2002/03:662 av Rosita Runegrund (kd) till utrikesmi-\r\nnister Anna Lindh\r\nBromsmediciner till Sydafrikas gravida aidssjuka\r\n2002/03:666 av Birgitta Ohlsson (fp) till statsrådet\r\nJan O Karlsson\r\nAvvisningsstopp för ivorianer</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 25 mars.</pre><pre>15 §  Kammaren åtskildes kl. 13.24.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början till och med\r\n1 § anf. 36 (delvis),\r\nav andre vice talmannen därefter till och med 9 §\r\nanf. 88 (delvis) och\r\nav förste vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}