{"dokumentstatus":{"dokument":{"hangar_id":"2348270","dok_id":"GQ0997","rm":"2002/03","beteckning":"97","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"97","slutnummer":"0","datum":"2003-05-06 00:00:00","systemdatum":"2005-10-27 12:09:01","publicerad":"2003-05-06 00:00:00","titel":"Riksdagens snabbprotokoll 2002/03:97 Tisdagen den 6 maj","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{7DC52C81-A86B-4139-9067-FA67C8EBF84F}","dokument_url_text":"http://data.riksdagen.se/dokument/GQ0997/text","dokument_url_html":"http://data.riksdagen.se/dokument/GQ0997","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GQ0997","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2002/03:97</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 6 maj</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 16.21</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>18.00 - 18.20</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>-------------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 29 april.\r\n2 §  Meddelande om frågestund</pre><pre>Andre vice talmannen meddelade att vid fråge-\r\nstunden torsdagen den 8 maj kl. 14.00 skulle följande\r\nstatsråd närvara:\r\nStatsrådet Pär Nuder, socialminister Lars\r\nEngqvist, statsrådet Lars-Erik Lövdén, miljöminister\r\nLena Sommestad och statsrådet Morgan Johansson.</pre><pre>3 §  Svar på interpellation 2002/03:263 om ut-\r\nsläppsrätterna och basindustrin</pre><pre>Anf.  1  Näringsminister LEIF\r\nPAGROTSKY (s):\r\nFru talman! Per Westerberg har ställt en lång rad\r\nfrågor till mig rörande EG-direktivet för handel med\r\nutsläppsrätter av koldioxid och konsekvenserna för\r\nsvensk industri.\r\nLåt mig inledningsvis lämna en bakgrund till de\r\naktuella frågorna. Sverige har låga utsläppsnivåer\r\ninom främst elproduktionen och en hög andel förny-\r\nbara bränslen i värmesektorn. Jämfört med andra\r\nländer har Sverige låga utsläpp. Vi har också i många\r\nfall höga inhemska kostnader för att minska utsläppen\r\nytterligare. En internationell handel med utsläppsrät-\r\nter skulle göra det möjligt för oss att sänka dessa\r\nkostnader och på ett mer konkurrenskraftigt och ef-\r\nfektivt sätt bidra till att utsläppen minskar. EG:s så\r\nkallade handelsdirektiv öppnar nu en väg för detta.\r\nEn parlamentarisk klimatdelegation arbetar nu på\r\nuppdrag av regeringen med ett förslag till svensk\r\nlagstiftning som kan träda i kraft den 1 januari 2005.\r\nEtt delbetänkande med förslag om hur tilldelningen\r\nav utsläppsrätter ska göras kommer i slutet av maj.\r\nFöreträdare för den energiintensiva industrin har\r\ndeltagit i en samrådsgrupp som arbetat kontinuerligt\r\nunder förhandlingarna i EU och också senare getts\r\ntillfälle att redovisa sina uppfattningar.\r\nPer Westerberg frågar vilka garantier vi har till-\r\nförsäkrat oss för att enheter som är effektiva inte ska\r\nmissgynnas i en framtida handel med utsläppsrätter.\r\nDet föreslagna handelssystemet kommer att sätta\r\nett marknadspris på utsläpp, och de mest effektiva\r\nföretagen får därför en konkurrensfördel. Det är vik-\r\ntigt att de företag som redan arbetar aktivt med att\r\nminska utsläppen inte missgynnas vid tilldelningen.\r\nDirektivet anger att hänsyn kan tas till bland annat\r\ninternationellt konkurrensläge och tidigare utsläpp-\r\nsminskningar.\r\nVidare förbereds i Regeringskansliet en översyn\r\nav det svenska klimatmålet inför den prövning som\r\nska ske år 2004. Hänsyn ska då tas till konsekvenser\r\nför svensk industri och dess konkurrenskraft. Särskilt\r\nska basindustrins läge beaktas.\r\nPer Westerberg frågar vidare vilka åtgärder jag\r\ntänker vidta för att auktion på utsläppsrätter kommer\r\natt hållas.\r\nDen politiska överenskommelse som fattades av\r\nMiljörådet i december innebär att utsläppsrätterna ska\r\nfördelas gratis för den första perioden 2005-2007.\r\nFör den andra perioden 2008-2012 ska gratistilldel-\r\nningen uppgå till minst 90 % och alltså lämna ett\r\nbegränsat utrymme för auktionering.\r\nPer Westerberg frågar också efter en effektiv\r\nmarknadsplats och vad jag ska vidta för åtgärder för\r\natt skapa en sådan. Regeringen kommer att föreslå de\r\nregelverk som är nödvändiga för handeln. Sedan blir\r\ndet i vanlig ordning marknaden som etablerar han-\r\ndelsplatser.\r\nPer Westerberg frågar slutligen hur vi ska tillska-\r\npa konkurrensneutralitet i systemet när olika system\r\nska tillämpas i olika länder inom EU.\r\nKonkurrensneutralitet uppnås genom att samma\r\npris för utsläpp och utsläppsrätter gäller inom hela\r\nEU. Det är alltså inte så att olika system skapas i\r\nolika länder. Det är fråga om ett gemensamt EU-\r\nsystem och att nationellt genomföra ett EG-direktiv\r\nför vilket omsorgen om klimatet och konkurrensen på\r\nden inre marknaden är kärnpunkter.</pre><pre>Anf.  2  Förste vice talman PER WESTER-\r\nBERG (m):\r\nFru talman! Först ska jag be att få tacka närings-\r\nministern för svaren på frågorna. Som han säkert\r\nredan har insett är jag inte så imponerad av alla av de\r\nsvar som har kommit. Låt mig samtidigt också slå fast\r\natt jag tror att handel med utsläppsrätter kan vara ett\r\nmycket bra och positivt system för att på ett dyna-\r\nmiskt sätt få en snabb utveckling.\r\nJag tycker dock att svaren ger ett visst intryck av\r\natt man inte riktigt tar de problem som finns i sådana\r\nhär system på allvar. Vi ser nu den mycket stora oro\r\nsom finns inom basindustrin bland tusentals anställda\r\ni utsatta regioner. Det finns en oro för hur detta\r\nkommer att slå och om det allvarligt kan komma att\r\nmissgynna svensk basindustri jämfört med mindre\r\nskicklig basindustri när det gäller miljöområdet och\r\nockså på många andra sätt.\r\nRisken i ett sådant här sammanhang är alltid, inte\r\nminst när Europaparlamentet nu under våren be-\r\nhandlar detta, att det tas någon form av beslut som\r\nredan är fattade och som sedan trycks på branscherna.\r\nDärmed är man inte tillräckligt flexibel för den debatt\r\nsom bör finnas för att få ett effektivt och väl funge-\r\nrande system.\r\nDet är ju inte så att basindustrin i Sverige, i syn-\r\nnerhet metallindustrin, känner sig hotad beroende på\r\natt man har varit dålig i effektivitet eller dålig i miljö-\r\nfrågorna. Möjligen har man inte varit tillräckligt för-\r\nutseende när det gäller politisk lobbying. Man har\r\nalltså varit duktig på att vara mycket strukturerad,\r\nmycket konkurrenskraftig och gjort stora insatser på\r\nmiljöområdet.\r\nDe förändringar som nu sker med nationella till-\r\ndelningar av utsläppsrätter, som alltså sker nationsvis,\r\ntar hänsyn till nuvarande produktion och risken är\r\nalldeles uppenbar att gamla, dåliga, smutsiga anlägg-\r\nningar kommer att få mycket stora utsläppsrätter. Det\r\nhandlar om anläggningar som egentligen kanske\r\nborde läggas ned men nu plötsligt ges en stor ekono-\r\nmisk tillgång gratis, något som andra mer effektiva\r\nenheter tvingas köpa.\r\nRisken är alltså att det blir en marknad med ut-\r\nsläppsrätter som kan vara lite haltande och som fram-\r\nför allt förhindrar eller försvagar en omställning. Jag\r\nskulle vilja säga att den svenska stålindustrin har varit\r\nduktig. Man har försökt göra beräkningar på vad\r\ninköp av utsläppsrätter för ökad produktion skulle\r\nkomma att innebära. Enligt de beräkningar som gjorts\r\nkommer kostnaden för utsläppsrätter för produktion\r\nav ett ton stål att kanske ligga i samma storleksord-\r\nning som hela lönekostnaden för den produktionen.\r\nDärmed omöjliggörs en expansion av konkurrens-\r\nkraftig, effektiv stålproduktion i Sverige.\r\nVad jag med mina frågor försöker säga är att det\r\nfinns anledning att se upp, och se upp mycket nog-\r\ngrant, så att detta inte missgynnar en framtida handel,\r\ninte missgynnar de effektiva, de som redan gjort stora\r\nmiljöinvesteringar. I stället kan det bli de som van-\r\nskött eller missat mycket av både miljö- och effekti-\r\nvitetsinvesteringar som helt plötsligt får en tilldelning\r\nav en ekonomisk resurs.\r\nJag hade gärna sett en auktion. Jag vet att det\r\nfinns begränsningar med recirkulering av pengarna\r\ntill branschen som man fått in på auktion för att på\r\ndet sättet inte missgynna de effektivaste enheterna.\r\nNär det sedan gäller marknadsplats vill jag säga\r\natt jag har erfarenhet från elmarknaden och telemark-\r\nnaden. Jag tror inte att man ska underskatta proble-\r\nmen med att få en väl fungerande, effektiv handel\r\nmed utsläppsrätter så att vi får en enhetlig och där-\r\nmed väl fungerande prisnivå. På så sätt får vi också\r\nen väl genomförd strukturomvandling.\r\nTill sist, fru talman, tror jag att det är centralt att\r\nvi klarar konkurrensneutraliteten inom EU-området\r\nbåde här och gentemot den övriga omvärlden. Det\r\ngäller inte minst de nationella tilldelningarna av ut-\r\nsläppsrätter.</pre><pre>Anf.  3  Näringsminister LEIF PAG-\r\nROTSKY (s):\r\nFru talman! Jag kan väl förstå den oro som finns i\r\nde berörda branscherna som Per Westerberg vältaligt\r\nbeskriver. Jag träffar många företrädare för de an-\r\nställda i de branscherna, för företagen i de branscher-\r\nna och även för företagens ägare. Jag känner väl till\r\nden oro som finns. Jag känner en stark förståelse för\r\nden oro som finns där inför de förändringar som nu\r\nbörjar närma sig.\r\nVad det handlar om är att vi för att angripa de\r\ngemensamma globala problemen på klimatområdet\r\nmåste göra någonting åt koldioxidutsläppen. Efter\r\nmånga års funderande har man beslutat sig för att\r\nprova att göra detta på marknadsmässiga villkor så att\r\nåtgärder kan sättas in där de gör mest nytta, där de\r\nblir billigast och mest kostnadseffektiva.\r\nDet är ganska nytt. Vi måste ha stor respekt för de\r\nsvårigheter det kan innebära och att vi inte har rätt\r\nförstått vilka svårigheter som kan dyka upp. Vi måste\r\nnärma oss den frågan med ödmjukhet. Vi gör det i\r\nSverige. Vi har skött hela frågan i mycket nära sam-\r\narbete med branschen. Jag vill påstå att vi har haft en\r\nganska bred samsyn i det politiska systemet. Mycket\r\nav det arbetet påbörjades under Per Westerbergs tid\r\nsom företrädare till mig i Näringsdepartementet. Jag\r\nförstår den svaghet för den här typen av miljöpolitik\r\npå marknadens villkor som detta innebär.\r\nPer Westerbergs huvudpoäng, som han underströk\r\nsärskilt noga, är just att det finns anledning att se upp\r\nnär man nu gör en sådan stor förändring. Jag hoppas\r\natt jag inte skämmer ut Per Westerberg om jag säger\r\natt jag håller med om detta. Vi är helt eniga om detta.\r\nDet finns verklig anledning att se upp. Vi har erfaren-\r\nhet av den svåra process det innebär att sätta sådana\r\nprojekt i sjön. Per Westerberg nämnde ett par sådana.\r\nJag kan tänka mig flera andra motsvarande exempel.\r\nDen här gången gäller det att vara väldigt om-\r\nsorgsfull och noggrann. Det är den synen som präglar\r\nmitt sätt att närma mig dessa frågor tillsammans med\r\nbranschen och mina kolleger i regeringen. Det är\r\ndärför vi har kontrollstationer nästa år. Det är därför\r\nvi har en parlamentarisk kommitté som sitter just nu.\r\nDet är därför vi ska ha en bred remissomgång. Det\r\nkommer att vara en väldigt väl förankrad process när\r\ndet genomförs.\r\nMina kontakter med branschen har än så länge\r\nbekräftat också för dem att vi tar det på största allvar.\r\nDet hindrar inte att det ligger i deras intresse att fort-\r\nsätta att ligga på. Men att vi skulle ignorera deras oro\r\noch deras önskemål tror jag inte att någon tror.\r\nTill sist till frågan om kostnaden för att expandera\r\nproduktionen i stålindustrin, som Per Westerberg tog\r\nupp. Om det nu blir en kostnad för att köpa utsläpps-\r\nrätter på marknaden för att kunna utöka sin produk-\r\ntion blir det naturligtvis en fördel att ha ett rent,\r\nsnyggt och modernt verk jämfört med att ha ett gam-\r\nmalt och smutsigt verk eftersom man då inte behöver\r\nköpa lika många sådana papper på marknaden som\r\nden som har ett gammalt och smutsigt verk.\r\nDetta kommer också att starta en dynamik på\r\nmarknaden där det blir lönsammare och billigare att\r\nexpandera för den som har ett miljömässigt välskött\r\nstålverk än för de andra. Det menar jag kan ge kon-\r\nkurrensfördelar åt den moderna, effektiva och väl-\r\nskötta svenska stålindustrin.</pre><pre>Anf.  4  Förste vice talman PER WESTER-\r\nBERG (m):\r\nFru talman! I den bästa av världar skulle det kun-\r\nna se ut så. Jag tror att risken är ganska betydande att\r\nvi kan slinta på ganska många kullerstenar på vägen\r\ndit. Det finns en icke oväsentlig risk när vi tittar på\r\neuropeisk stålindustri. Vi kan enkelt konstatera att\r\nden svenska och den brittiska stålindustrin är kanske\r\nde bäst strukturerade och effektivaste i många delar\r\nav Europa. De har verkligen tagit sitt ansvar och\r\nblivit miljömässigt effektiva och även ekonomiskt\r\neffektiva.\r\nSå är inte fallet i hela Europa. Tvärtom är Europa\r\nfortfarande ganska fullt av ganska många, ganska\r\nsmutsiga, ganska dåliga och ganska ineffektiva an-\r\nläggningar. De kommer nu att tilldelas utsläppsrätter\r\ngratis under en lång följd av år som de sedan kan\r\nsälja dyrt till andra effektivare anläggningar som får\r\nsvårare att expandera än de annars skulle ha fått, för\r\natt uttrycka mig polemiskt. Den här trögheten är en\r\nform av indirekt industristöd man ger till dåliga en-\r\nheter. Jag tycker att det finns anledning att vara skep-\r\ntiskt till den delen av tillämpningen, såvitt jag kan se\r\natt systemet är tänkt att fungera.\r\nJag hyser även oro för hur man ska klara expan-\r\nsionen med effektiv och bra stålindustri i exempelvis\r\nSverige men även i andra länder om man inte har\r\nmotsvarande pålagor i andra länder, vilket jag hoppas\r\natt det kommer att vara. Vi är nog ense om miljö-\r\nståndpunkten och vikten av att hålla tillbaka kol-\r\ndioxidutsläppen i världen. Det är i de delarna och i\r\nframtidsutsikterna där det finns oro och oförutsägbar-\r\nhet i hur systemet ska fungera. Det gäller hur man ska\r\nhantera icke-europeisk konkurrens, de dåliga anlägg-\r\nningarna och hur man ska kunna klara och få råd att\r\nkunna göra framtidsinriktade stora investeringar in-\r\nnan systemet har satt sig under kommande år.\r\nDet är därför jag har ställt frågorna om hur man\r\nhar tänkt och hur man tänker återförsäkra sig så att\r\nman verkligen får ett konkurrensneutralt system inom\r\nden europeiska unionen. Vi har redan i stor utsträck-\r\nning tagit många av de strukturkostnaderna och mil-\r\njökostnaderna och vill inte gärna betala även för and-\r\nra gamla anläggningar som egentligen borde läggas\r\nned för att de är smutsiga och mindre effektiva.\r\nDet är också därför jag hyser oro för marknads-\r\nplatsen. Jag gör det utifrån erfarenheter från ett antal\r\nandra avregleringar eller där man framreglerar en\r\nmarknad med konkurrens, som man gjort på teleom-\r\nrådet. Det är inte bara att tro att det uppstår en bra,\r\nperfekt och effektivt fungerande marknad vips över\r\nen natt när det trots allt är ganska få aktörer i Europa.\r\nJag tror att man måste försäkra sig om funktionen\r\nså att vi inte lägger en hämsko över en europeiska\r\nutvecklingen och i synnerhet den svenska stålindust-\r\nrins utveckling. Ska vi upprätthålla sysselsättningen\r\ninom stålindustrin innebär det med stor säkerhet ex-\r\npansion. Oförändrad produktion innebär alltid allt\r\nlägre antal anställda med effektivare processer. Det är\r\nlångsiktiga investeringar man måste göra. Då behöver\r\nman också ha så många spelregler som möjligt tydli-\r\nga och klara för sig. Är det otydligare för oss eller\r\nEuropa riskerar vi att ta stryk. Det är därför jag har\r\nställt frågorna här i dag.</pre><pre>Anf.  5  Näringsminister LEIF PAG-\r\nROTSKY (s):\r\nFru talman! Vi har slagit fast att vi båda närmar\r\noss den här frågan med samma ödmjukhet. Vi känner\r\nbåda respekt för att det är viktiga saker på spel och att\r\ndet är en ny materia med nya instrument att bedriva\r\nmiljöpolitik med mer uttalat marknadsekonomiska\r\nprinciper än vad man har gjort tidigare.\r\nVi är också eniga om en del av de risker som Per\r\nWesterberg pekade på. Det gäller risken för konkur-\r\nrenssnedvridning i förhållande till producenter utan-\r\nför EU, mellan dem som redan har vidtagit åtgärder\r\noch dem som har åtgärderna framför sig och mellan\r\ngamla smutsiga anläggningar och nya, moderna och\r\nrena anläggningar.\r\nDet direktiv som EU har tagit på området rymmer\r\nmöjligheten att motverka just de effekterna. De ef-\r\nfekterna är inte okända för andra än Per Westerberg\r\noch mig, utan det råder en hygglig acceptans för att\r\nde mekanismerna och riskerna finns, eller kanske\r\nmöjligheterna, som en del producenter kanske skulle\r\nanse att de är. Det arbete som nu bedrivs med att fylla\r\ndirektivet med konkret innehåll i de olika länderna tar\r\nsikte just på att ta ombord de riskerna och skapa sys-\r\ntem som utformas i enlighet med det.\r\nLåt mig efter all den enighet som vi nu har visat\r\nställa en fråga till Per Westerberg. Jag är inte riktigt\r\nsäker på att jag förstår vad Per Westerberg egentligen\r\ntycker. Jag känner sympati och respekt för många av\r\nde frågor han har och den oro han ger uttryck för. Det\r\nsystem som vi nu är på väg att sjösätta om ett par år\r\nhar vuxit fram som följd av en ganska bred opinions-\r\nbildning inte minst från moderat håll för att detta är\r\nen bra typ av instrument, är offensivt och modernise-\r\nrar medelsarsenalen på detta viktiga område.\r\nNu när det närmar sig och vi hör alla invändningar\r\nså ställer jag mig frågan: Vill Per Westerberg egentli-\r\ngen ha ett annat system, där man inte kan handla med\r\nutsläppsrätter och där inte den ene kan köpa rätter av\r\nden andre utan där man i stället ska reglera och slå\r\nigen fabriker som inte borde finnas. Eller vad ligger\r\nmellan raderna i alla dessa frågor? Är det att detta är\r\nett prima system som bara behöver lite marginalputs\r\noch lite bonvax i ena kanten? Eller var detta kanske\r\ninte så bra som man trodde? Börjar man backa ur\r\nstödet för systemet av princip? Det skulle jag gärna\r\nvilja veta. Vilken slutsats ska jag dra av Per Wester-\r\nbergs frågor i dag?</pre><pre>Anf.  6  Förste vice talman PER WESTER-\r\nBERG (m):\r\nFru talman! Precis som jag sade till statsrådet i\r\nbörjan av min första replik så ställer jag upp på ut-\r\nsläppsrätterna som system. Däremot är jag väl med-\r\nveten om att när man gör förändringar där man fram-\r\nreglerar marknader så gäller det att med stor varsam-\r\nhet och vaksamhet försöka förutsäga så många pro-\r\nblem som möjligt och lösa dem. Man ska inte gå i alla\r\nfallgropar som kan finnas, utan lösa problemen i\r\nförväg, om möjligt.\r\nDet finns nog en stor enighet mellan mig och nä-\r\nringsministern om ambitionerna. Men jag tycker inte\r\natt vi får någon riktigt bra redovisning av hur man\r\nlöser detta. Hur kommer man att redovisa för riksda-\r\ngen och för marknaden hur man kan lösa detta under\r\nden närmaste tiden? Jag är rädd för att vi får en alltför\r\nstor hämsko under alltför lång tid, där man inte vet\r\nom det är lönsamt och rimligt att göra effektiva mil-\r\njömässigt bra investeringar eller ej. Det kommer att\r\nhämma utvecklingen.\r\nDet är därför jag vill driva på och försäkra mig\r\nom att man gör saker. Jag tycker att det finns en bety-\r\ndande risk för att det är den moderna, effektiva stål-\r\nindustrin med bra miljövärden som kommer att ta\r\nstryk och få betala för omstrukturering eller nedlägg-\r\nning av omodern, dålig och smutsig stålindustri. Det\r\ntycker inte jag är bra. Det är ett indirekt industristöd.\r\nDet borde bort ur ett sådant här system på något sätt.\r\nJag har pekat på auktioner med recirkulering av\r\npengar som ett alternativ. Jag vet att det har avvisats\r\ntidigare, men man måste fundera på hur man undvi-\r\nker ett sådant här släpankare i sammanhanget.\r\nJag har varnat för marknadsplatsen och framhållit\r\nbehovet av att gå igenom att det verkligen blir en\r\neffektiv marknad. Erfarenheterna visar att det finns\r\nett stort behov av att göra en sådan analys långt i\r\nförväg. Det visar inte minst elmarknaden.\r\nDen sista delen är att jag är väldigt angelägen om\r\natt det verkligen blir konsistent mellan länderna när\r\nman ska korrigera konkurrensnackdelar eller konkur-\r\nrensfördelar inom EU. I och med att det finns bety-\r\ndande nationella inslag så kvarstår en hel del risker.</pre><pre>Anf.  7  Näringsminister LEIF PAG-\r\nROTSKY (s):\r\nFru talman! Jag är väl medveten om de risker som\r\när förknippade med att utvidga det europeiska samar-\r\nbetet till nya djärva områden, Per Westerberg. Jag har\r\nstor respekt för de svårigheter som nu stundar. Det är\r\ndet som hela den debatt som vi har fört och hela den\r\nprocess som nu står framför oss andas.\r\nPer Westerberg är orolig för att det hela inte\r\nkommer att utformas på ett sätt som beaktar detta. Låt\r\nmig då säga att EU-parlamentet sammanträder just i\r\ndag om de här frågorna. Man hade en debatt i förra\r\nveckan och man jobbar nu intensivt med detta. Vi vet\r\ninte riktigt hur parlamentets slutliga ställningstagan-\r\ndet blir. Det kommer att klarna under den kommande\r\nmånaden.\r\nVår egen utredning på området kommer att vara\r\nklar inom tre veckor och den kommer att överlämnas\r\ntill mig före utgången av maj. Det är Kjell Jansson,\r\nsom bekant, som leder en parlamentarisk kommitté\r\nom detta. Sedan stundar en bred remissomgång. Det\r\när självklart att vi kommer till riksdagen med frågor-\r\nna, och det kommer att vara ett parlamentariskt utbyte\r\nkring dem. På den punkten tror jag alltså att jag kan\r\nlugna Per Westerberg.\r\nSedan återstår många frågor. Marknadsplatsen är\r\nen. Vi kommer att jobba med dem, och jag hoppas att\r\nvi kan enas om bra lösningar som vi alla är överens\r\nom till slut. Svensk stålindustri ska inte behöva läg-\r\ngas ned och flytta till smutsigare områden med sämre\r\nkrav på grund av det här.\r\nÄven om det som alltid i Europasamarbetet krävs\r\nett givande och ett tagande mellan länder med olika\r\nintressen så kan inte jag se att det här ska bli ett om-\r\nråde där just Sverige är det enda land som ska drab-\r\nbas av någonting svårt, hårt och fruktansvärt. Det här\r\när en sak som kan genomföras med en hög grad av\r\nrättvisa och effektivitet. Det kommer vi att jobba för,\r\noch jag hoppas på ert stöd, i EU-nämnden och på\r\nandra håll, i det arbetet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 2002/03:274 om re-\r\nsurser till läromedel</pre><pre>Anf.  8  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Yvonne Andersson har frågat om jag\r\nvill medverka till att öka läromedelstillgången i sko-\r\nlorna genom att föreslå ändringar i regelverket för\r\nstatsbidraget till personalförstärkningar i skola och\r\nfritidshem.\r\nVi diskuterade för ett år sedan lärobokens bety-\r\ndelse i skolan. Jag redogjorde då för regeringens\r\nallmänna principiella inställning till ansvarsfördel-\r\nningen och framhöll vikten av att eleverna har till-\r\ngång till aktuella läromedel av god kvalitet. Jag var\r\nförvissad om att tillskottet av de statliga medlen för\r\npersonalförstärkningarna i skola och fritidshem inne-\r\nbär en förbättring av kommunernas och skolornas\r\nekonomiska situation. Uppföljningen av satsningen\r\ndet första året visar att jag hade rätt. Drygt 2 800\r\npersoner har anställts. Jag är förvissad om att den\r\nförstärkningen kommer att ha stor betydelse för de\r\nelever som behöver stöd för att nå målen i utbildning-\r\nen.\r\nDet är viktigt i sammanhanget att påminna om de\r\nresurser som redan finns och som kan utnyttjas på ett\r\neffektivare och bättre sätt. Enligt min mening är ett\r\nvälutrustat skolbibliotek oerhört viktigt för tillgången\r\ntill skön- och facklitteratur och andra läromedel och\r\nsom pedagogisk lärmiljö. Skolbiblioteken utgör en\r\npotential för kvalitetsarbetet i skolan.\r\nJag vill erinra om att kommunerna kan utnyttja\r\ndet särskilda statsbidraget till personal i skolbibliote-\r\nken. Regeringen gör satsningar på skolbiblioteken\r\nsom pedagogisk resurs, både genom bidraget till ökad\r\npersonaltäthet och genom höjningen av inköpsstödet\r\nmed 4 miljoner kronor till folk- och skolbibliotek.\r\nDetta är viktigt för tillgången till läromedel av god\r\nkvalitet och för skolornas läromedelsstandard.\r\nDet finns också statliga bidrag för produktion av\r\nvissa läromedel i ämnen där det råder brist och som\r\nbland annat är avsedda för modersmålsträning i för-\r\nskolan, för tolkordlistor samt för produktion av läro-\r\nmedel för funktionshindrade elever. Ett annat exem-\r\npel är Specialpedagogiska institutet, som fått medel\r\nför att anpassa och utveckla läromedel för vuxna med\r\nfunktionshinder. Läromedel kan även vara digitala\r\noch elektroniska. Regeringen har under en lång tid\r\nstimulerat utvecklingen och användningen av IT i\r\nskolan genom det nationella programmet för IT i\r\nskolan (ITiS) med 1,7 miljarder kronor.\r\nMedlen för personalförstärkningar i skola och fri-\r\ntidshem är ett särskilt statsbidrag som ska användas\r\ntill de kommuner som valt att prioritera en ökad till-\r\ngång på lärare och andra specialister. I oktober ska\r\nkommunerna redovisa hur de har använt läsårets\r\n(2002/03) bidrag. Medlen ska användas på ett ända-\r\nmålsenligt och riktigt sätt. De kommuner som enligt\r\nanvisningarna inte uppfyller kraven för stöd är åter-\r\nbetalningsskyldiga.\r\nIndirekt avlastas kommunerna kostnader genom\r\natt staten står för ökningen av personal i skola och\r\nfritidshem. De statliga medlen för personalförstärk-\r\nning ger kommunerna utrymme att med egna resurser\r\nsatsa på ökad tillgång på läromedel.\r\nOm bristen på läromedel blir ett hinder för må-\r\nluppfyllelse är det allvarligt och måste självfallet\r\nuppmärksammas. Kommunernas ansvar är att bevaka\r\nskolornas läromedelssituation och vid behov avsätta\r\nmedel och vidta åtgärder för att komma till rätta med\r\nbrister och höja kvaliteten. Skolorna ska ta sitt ta\r\nansvar för kvalitetsarbetet genom att redovisa brister\r\noch behov.\r\nStaten har ett ansvar för att utbildningen håller\r\nhögsta kvalitet. Jag menar att bra och aktuella läro-\r\nmedel är en kvalitetsfråga. Skolorna har ett naturligt\r\ntillfälle att utvärdera läromedelssituationen i samband\r\nmed den årliga kvalitetsredovisningen. Det är rege-\r\nringens mening att läromedel ska ingå som en del i\r\nden förstärkta kvalitetsgranskningen av skolan.</pre><pre>Anf.  9  YVONNE ANDERSSON (kd):\r\nFru talman! Tack för det svar som jag har fått!\r\nSom vanligt får man inte det svar som man vill ha i\r\ninterpellationsdebatterna. Det är rätt så sällan som\r\nman får exakt det som man vill ha.\r\nDet är ingen sinkadus att jag efter ett år kommer\r\ntillbaka med en fråga och en undran, begäran eller\r\nförväntan om att ministern återigen ska visa hand-\r\nlingskraft när det gäller att låta läroboken få sin plats i\r\nskolan igen.\r\nLäroboken fyller en rad viktiga funktioner, och\r\ndet är inte självklart att personal kan ersätta den. Det\r\när jätteviktigt att vi har fått de här pengarna för att\r\nöka antalet vuxna i skolan, och det finns behov av\r\ndem. Men eftersom pengarna är öronmärkta just för\r\natt öka antalet människor i skolan kan kommunerna\r\ninte använda dem som de vill. De kan alltså inte an-\r\nvändas till läromedel.\r\nJag har tidigare påtalat, och gör det återigen, att\r\nläroboken är en förmedlande länk mellan hemmet och\r\nskolan, mellan eleven och läraren. Det är en möjlighet\r\nför föräldrarna att kunna följa undervisningen, vilket\r\när så viktigt för att de ska kunna stödja eleverna i\r\nderas lärande. Det är därför jag åter tar upp den här\r\nfrågan. Jag är orolig för att skolan blir en isolerad\r\nplats där föräldrarna inte har möjlighet att gå in och\r\nstödja eleven när eleven har varit sjuk eller borta.\r\nIbland, och tyvärr alltför ofta, måste man också\r\ntillkalla vikarier som inte alls har följt med undervis-\r\nningen. Då kan det vara bra att kunna visa vad ele-\r\nverna har gått igenom och vad som finns kvar. På det\r\nviset får man ett slags huvudstruktur.\r\nSedan ska läroboken naturligtvis kunna användas\r\nav läraren för att lägga upp undervisningen. Det är\r\ninte läroboken som ska styra undervisningen, men\r\nundervisningen kan mycket väl ha ett stöd i lärobo-\r\nken. Den kan vara en kommunikationskanal till för-\r\näldrar och elever när det gäller vad man behöver\r\nkunna och vad man ska gå vidare med. Det är dit jag\r\nvill komma.\r\nMinistern tog upp att man har gett 4 miljoner. Jag\r\nräknade ihop det lite snabbt. Det finns 6 000 skolor\r\nmed skolbibliotek. Det blir 666 kr per skola. Det är\r\ninte mycket. Det räcker inte till mer än tre böcker\r\neller något sådant. Det kan i sig inte försvara att vi\r\ninte har mer medel till läroböcker.\r\nI den här interpellationen talar jag inte om att vi\r\nbehöver mer pengar till skolan. Det är möjligt att det\r\nbehövs på sina håll. Det jag undrar är om de medel\r\nsom ges till skolan fortfarande ska vara öronmärkta\r\ntill personal. Eller kan det finnas vissa skolor i kom-\r\nmunerna där man kan ha lite mindre antal personal\r\nför att man har tillgång till några riktigt goda läro-\r\nböcker? Det var återigen en fråga.</pre><pre>Anf.  10  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Under våren har jag haft flera riktigt\r\nintressanta interpellationsdebatter med kristdemo-\r\nkrater. Ni har varit riktigt aktiva interpellanter. Det\r\ntycker jag är roligt. Det är viktigt att vi för de här\r\ncentrala diskussionerna i riksdagen. Jag har upptäckt\r\nen gemensam hållning hos kristdemokraterna i de här\r\ninterpellationsdebatterna, och det är att man har väl-\r\ndigt goda föresatser. Ibland kan jag tänka att det här\r\när ett parti som man skulle kunna samarbeta med. Det\r\nfinns väldigt goda ambitioner. Det handlar om höjda\r\ninsatser på en rad områden i den offentliga sektorn.\r\nDet är förbättringar, reformer och utökningar.\r\nMen nästan varje gång när jag går till läggen, det\r\nvill säga de förslag som Kristdemokraterna har lagt\r\nfram i riksdagen, finns det ingen täckning för de här\r\nhöjda ambitionerna. Det finns inga mer pengar. Det\r\nhandlar oftast om mindre pengar än vad regeringen\r\nhar avsatt. Det finns inte ens konkreta förslag om\r\nförbättringar lagda, utan det är ambitioner. Det är\r\ninget fel att ha det. Det uppskattar jag verkligen. Det\r\när bra för regeringen att möta en ambition hos oppo-\r\nsitionen. Men jag måste säga att efterhand blir man\r\nlite besviken att det inte finns någonting som ligger\r\nunder detta i form av konkreta förslag och framför\r\nallt resurser.\r\nYvonne Andersson säger avslutningsvis att hon\r\ninte talar om mer pengar till skolan. Det gör hon\r\nsannerligen inte eftersom Kristdemokraterna inte\r\nföreslår mer pengar till skolan. Det har vi gjort. Nu är\r\nvi i färd med att leverera detta. Vi är nu inne på det\r\nandra året där vi ger en kraftfull resurs till varje\r\nkommun för att anställa fler lärare, skolbibliotekarier,\r\nskolkuratorer, skolsköterskor och andra centrala yr-\r\nkesgrupper i skolan. Allt detta är till för att skapa en\r\nmiljö i skolan där vi verkligen kan ge alla barn möj-\r\nligheten och rätten till de kunskaper som de behöver\r\nför att kunna läsa vidare, få en stark ställning i sam-\r\nhället och komma in i arbetslivet.\r\nKristdemokraterna har ju sagt att vi inte ska ge\r\nnågot särskilt stöd till skolan, utan att vi ska ha ett\r\nsystem där kommunerna själva avgör vilken del av\r\nsin verksamhet som de prioriterar. De pengar som\r\nKristdemokraterna tar fram kan lika gärna gå till\r\näldreomsorgen som till skolan. Jag kan ha respekt för\r\nden hållningen om man är konsekvent och fullföljer\r\nden. Men nu hamnar Yvonne Andersson i ett läge där\r\nhon kräver att vi ska öka insatserna för att köpa läro-\r\nmedel i skolan. Det går ju på tvärs mot Kristdemo-\r\nkraternas egen politik där man inte ens vill ge något\r\nsärskilt öronmärkt stöd till skolan.\r\nJag håller med om den analys av lärobokens ställ-\r\nning som Yvonne Andersson gör. Den har en central\r\nställning. Tiden har inte på något sätt sprungit ifrån\r\nläroboken i skolan. Jag tror att den är en viktig del i\r\nen modern pedagogik där barn och ungdomar möter\r\ngoda läroböcker och lär sig att arbeta med boken som\r\nverktyg. Det kan vara läroboken som är speciellt\r\nanpassad till skolan eller skönlitteraturen som också\r\nkan betyda mycket för barns och ungdomars utveck-\r\nling. Det behövs mer resurser till detta. Det behövs\r\nytterligare satsningar på detta, och det är framför allt\r\nett kommunalt ansvar.\r\nNär staten så kraftfullt stöttar kommunerna att an-\r\nställa personal som kan stärka skolbiblioteken, som\r\nstärker lärarnas ställning och som avlastar lärarna\r\nmycket av det sociala arbetet med eleverna, finns det\r\nett utrymme för kommunerna att satsa på läromedlen\r\noch läroboken, och jag menar att de bör göra det. Jag\r\nhoppas och litar på att många kommuner ser detta\r\nsom en väldigt viktig del i strävan att alla barn och\r\nungdomar ska få de kunskaper som de behöver.</pre><pre>Anf.  11  YVONNE ANDERSSON (kd):\r\nFru talman! Jag tror att vi är överens om att detta\r\när bra. Det är bra med fler vuxna i skolan, fler lärare\r\noch fler annan personal. Det behövs. Den satsningen\r\nhar sannolikt varit oerhört värdefull.\r\nMen nu finns det ju en brist på behöriga lärare i\r\nvåra skolor. Det finns stora brister på bra människor\r\nsom ska ha de här funktionerna. Så snart vi kommer i\r\nett läge där det är brist på dessa bra människor blir ju\r\nden här öronmärkningen till förfång. Jag talar om\r\nvikten av att kommunerna eller skolorna själva ska få\r\navgöra detta. Det kan till exempel handla om dispen-\r\nser. Man skulle kanske kunna pröva om det behövs.\r\nOm vi hade riktigt bra läromedel skulle vi kanske nå\r\nett steg längre i kvaliteten.\r\nMinistern talar om att man kan undersöka det här\r\nbehovet genom kvalitetsredovisningar. Jag kollade\r\ndetta med Skolverket och dem som jobbar med de här\r\nkvalitetsredovisningarna. Jag har tittat lite i den\r\nhandbok som finns. Jag kan inte se att läromedlen där\r\ntas upp som en viktig del i kvalitetsredovisningen,\r\nåtminstone inte hitintills. Men det är möjligt att det\r\nska ske och att det ska finnas tydliga direktiv om att\r\nläroboken och de läromedel som finns är viktiga. Det\r\njag har fångat är snarare vilka mål man ska satsa på.\r\nDå spelar onekligen en lärobok en viktig roll. Det är\r\nalltid vanskligt att tala om en lärobok. Det låter som\r\nom det är en enda lärobok. Det låter som om det är\r\nnågot som ska styra läraren och undervisningen. Det\r\nlåter också som om man ska fångas in i ett mönster.\r\nJag vill inte detta. Jag vill att det ska finnas till-\r\ngång till många olika typer av läroböcker. Det är\r\nviktigt att vi har en bredd av läromedelsförlag och\r\nförfattare som hjälper till och ger stoff till det. Skol-\r\nbiblioteken kan sannolikt spela en viktig roll här, men\r\ntyvärr behöver många skolbibliotek mer än 666 kr för\r\natt vara ett bra referensbibliotek för lärande.\r\nDen personliga \"touchen\" är viktig. Jag tror att\r\nministern liksom jag själv och kanske många av dem\r\nsom lyssnar har fått lära sig ren och kall studieteknik.\r\nJag är som riksdagsledamot innerligt glad att jag i\r\nskolan via läroböckerna fick lära mig att stryka under\r\noch skriva i kanten för att få struktur på ett fylligt\r\nstoff. Vi vet att ordets makt över tanken är väldigt\r\nviktig. Det skrivna ordet har en annan betydelse än\r\nenbart det uttalade. Jag menar att läroboken har en\r\nbetydelse som vi i dag inte på allvar tar vara på.\r\nDet är vår plikt mot den unga generationen, elever\r\noch andra, och det är en del i själva lärandet att visa\r\nhur man kan använda sig av böcker. Det är en del i\r\nlärandet, tillsammans med allt annat, som bra lärare\r\noch även bra referensmaterial i skolbibliotek och lite\r\nvarstans. Detta tror jag att vi har förlorat, och jag\r\nskulle vilja ha åtminstone ett halvt löfte från minis-\r\ntern om detta.</pre><pre>Anf.  12  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Jag håller med om det som Yvonne\r\nAndersson säger om läromedlets och lärobokens\r\nbetydelse i skolan. Jag håller också med om vikten av\r\natt lära sig att arbeta med en bok som verktyg. Det\r\ngäller precis det som du talar om, att använda möjlig-\r\nheterna att anteckna och stryka under som pedagogisk\r\nmetod. Det är en väg att inhämta kunskap som också\r\nblir viktig för många senare i livet. Det är ett sätt att\r\nlära sig att växa med kunskap som dominerar när man\r\nkommer högre upp i utbildningssystemet, och så\r\nkommer det att vara under mycket lång tid framöver.\r\nJag delar verkligen den åsikten.\r\nJag tycker dessutom att det är viktigt att eleverna\r\nhar möjlighet att få med sig en del av de centrala\r\nläroböckerna och läromedlen när de slutar i skolan.\r\nDe kan vara värdefulla verktyg för att fräscha upp och\r\nfölja upp sina kunskaper. Att ha en relation till gamla\r\nläroböcker kan komma att betyda mycket senare i\r\nlivet.\r\nNär det gäller de här ambitionerna har vi nog en\r\nungefär likartad ståndpunkt. Jag menar att det är en\r\nviktig uppgift för kommunerna att möjliggöra detta.\r\nYvonne Andersson säger att när man tittar på kvali-\r\ntetsredovisningarna i dag ingår inte läromedel på ett\r\ntydligt sätt. Ja, det är riktigt. Det som vi nu gör är att\r\nvi skärper upp hela kvalitetsgranskningen av den\r\nsvenska skolan. Varje skola ska årligen göra en kva-\r\nlitetsredovisning, visa hur väl man fyller målen, hur\r\npass bra barnen och ungdomarna kommit fram till\r\nkunskapsmålen men också till de demokratiska vär-\r\ndegrundsmålen i skolan och vilken strategi man har\r\nför att stärka ungdomarnas rätt till kunskaper.\r\nI varje kommun ska man årligen göra detta. Vi\r\nska också för hela nationens likvärdighet fortlöpande\r\nfölja upp hur det går för kommunerna och för de\r\nskolor som finns i dessa. Detta är väldigt viktigt för\r\natt vi ska få en trygg insikt om att vi har en nationellt\r\nlikvärdig skola.\r\nVi har i budgetpropositionen för detta år från re-\r\ngeringen markerat att också läromedlen i framtiden\r\nska ingå i den kvalitetsgranskning som ska göras av\r\nvarje skola. Det är att ytterligare tydliggöra vikten av\r\nläromedlets ställning i skolan och dess centrala roll\r\nför att barnen ska kunna få de kunskaper som de\r\nbehöver.\r\nYvonne Andersson gör den invändningen mot re-\r\ngeringen att det öronmärkta stöd som vi ger till sko-\r\nlan borde förändras lite grann på marginalen. Min\r\nreplik till Kristdemokraterna är att ni ju över huvud\r\ntaget inte vill ge något stöd till skolan. Hur vore det\r\nom ni själva funderade på att ändra er politik i den\r\nriktningen? Det skulle vara intressant att se. Utan ett\r\nöronmärkt stöd till skolan blir det ännu svårare att gå\r\nså långt i detaljreglering att man vill avsätta en sär-\r\nskild resurs för att köpa in läromedel. I det avseendet\r\nhar Kristdemokraterna ännu inte kommit fram.\r\nJag hoppas att vi åtminstone till en början kan få\r\nett stöd för regeringens politik att stötta landets skolor\r\nmed öronmärkta resurser som inte får användas till\r\nannat än just för skolan. Kommer vi dit har vi hunnit\r\nlångt på vägen mot en diskussion av gemensamma\r\nidéer om skolan.\r\nJag har den uppfattningen att kommunerna bör\r\nsatsa på läromedlen i skolan. Staten satsar nu en\r\nmycket stor summa, 5 miljarder, för att kunna anställa\r\n15 000 fler lärare, skolbibliotekarier och andra speci-\r\nalister i skolan. Kommunerna bör följa upp detta med\r\natt satsa på läromedlet, som också är viktigt i skolan.</pre><pre>Anf.  13  YVONNE ANDERSSON (kd):\r\nFru talman! Först och främst har jag inget emot att\r\nkommunerna satsar på läromedel. Vad Kristdemo-\r\nkraterna vill är att vi ska ge pengar direkt till kommu-\r\nner och landsting, som sedan får avgöra vart dessa\r\nmedel ska gå. Jag efterfrågar inte någon detaljregle-\r\nring, tvärtom. Detaljregleringen ligger i att medlen\r\nöronmärks för personal. Om de öronmärks till perso-\r\nnal och resurser för att nå skolans mål skulle jag för-\r\nstå tankegången.\r\nDet som är viktigt med att läromedlen finns med i\r\nkvalitetsredovisningarna är att läromedlen används\r\nsom medel. Det är inte bara fråga om mål och strate-\r\ngier utan också om vilka medel som kan användas.\r\nJag tycker att det när vi arbetar med de här frå-\r\ngorna är intressant att vi är med i EU. Vi kan nu börja\r\ngöra internationella jämförelser. Om vi dessutom\r\nkommer med i EMU, vilket både ministern och jag är\r\npositiva till, får vi dessutom en valuta som underlättar\r\ninternationella jämförelser.\r\nEn sak är helt klar: Med tanke på vår gemensam-\r\nma ambition borde det kunna utarbetas nyckeltal för\r\nhur många böcker som man skulle kunna tänka sig att\r\nen elev har rätt att få. Av grundskoleförordningen\r\nframgår det tydligt att eleverna ska få läroböcker i de\r\nviktigaste ämnena. Vi borde kunna ange nyckeltal för\r\ndetta. Risken är annars att vi med våra jättefina ambi-\r\ntioner som vi i huvudsak är överens om inte kan kon-\r\nkretisera dessa på ett sådant sätt att lärare, elever,\r\nföräldrar och andra människor i vårt samhälle får\r\nklart för sig hur den framtida skolan ska se ut för att\r\nbli så bra som möjligt. Vågar vi precisera inte bara\r\nmål och strategier utan också tänkbara medel?</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 2002/03:293 om\r\ngymnasiets fjärde år</pre><pre>Anf.  14  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Axel Darvik har frågat statsrådet Le-\r\nna Hallengren vilka åtgärder hon avser att vidta för\r\natt stävja utvecklingen att så många kompletterar sina\r\ngodkända gymnasiebetyg inom Komvux för att kunna\r\nbli antagna till högskolan. Arbetet inom regeringen är\r\nså fördelat att det är jag som ska svara på interpella-\r\ntionen.\r\nInledningsvis vill jag framhålla att betygssystemet\r\ni gymnasieskolan och reglerna för antagning till hög-\r\nskolan påverkar varandra starkt. Många elever som\r\nplanerar att söka eftertraktade högskoleutbildningar\r\nförsöker i dag genom att utnyttja sina olika valmöj-\r\nligheter få så höga betyg i så många kurser som möj-\r\nligt. Detta har bland annat lett till att elever tenderar\r\natt välja bort kurser som de uppfattar som svåra att få\r\nhöga betyg i. Vi ser dessutom att alltfler konkurrens-\r\nkompletterar sina betyg i komvux och att alltfler får\r\nhögsta betyg i alltfler kurser. Dessa betyg tillgodo-\r\nräknas sedan vid antagning till högskolan. Detta är\r\ntydliga exempel på hur högskolans tillträdesregler får\r\nkonsekvenser för elevernas studier i gymnasieskolan.\r\nDet är därför viktigt att utforma gymnasieskolan och\r\ntillträdesreglerna till högskolan på ett sådant sätt att\r\neleverna stimuleras att skaffa sig relevant kunskap.\r\nJag delar Axel Darviks uppfattning att det är\r\norimligt att många elever med godkända betyg går ett\r\nextra år i komvux för att förbättra sina möjligheter att\r\nbli antagna till högskolan. Den omfattande konkur-\r\nrenskompletteringen är på många sätt ett problem.\r\nKostnaderna för såväl samhället som den enskilde\r\nökar, starten i högskolan skjuts upp och nivån på\r\nantagningspoängen höjs. Detta motverkar regeringens\r\nmål att öka direktövergången från gymnasieskolan till\r\nhögskolan. Därför är det angeläget att de framtida\r\ntillträdesreglerna minskar incitamenten till konkur-\r\nrenskomplettering.\r\nRegeringen har bland annat mot den bakgrunden\r\ntillsatt en utredning som ska se över och föreslå änd-\r\nringar i tillträdesreglerna till grundläggande högsko-\r\nleutbildning. (Dir 2003:38 Översyn av reglerna för\r\ntillträde till grundläggande högskoleutbildning, U\r\n2003:04). Utgångspunkter för arbetet ska bland annat\r\nvara att öka direktövergången från gymnasieskolan\r\ntill högskolan, att uppmuntra elevers prestationer i\r\ngymnasieskolan och att minska konkurrenskomplette-\r\nringen. Uppdraget ska redovisas senast den 9 januari\r\n2004.\r\nAxel Darvik tar också upp frågan om ämnesbetyg\r\ni stället för kursbetyg i gymnasieskolan. Det är en\r\nviktig uppgift att utforma ett system som stöder en\r\nhög ambitionsnivå i gymnasieskolan och minskar\r\nolika negativa konsekvenser i form av till exempel\r\nstress och taktikval. I uppdraget till Gymnasiekom-\r\nmittén 2000 ingick därför att utreda och föreslå om\r\noch hur ett system med ämnesbetyg skulle kunna\r\ninföras i gymnasieskolan och komvux. Gymnasie-\r\nkommitténs betänkande (Åtta vägar till kunskap - En\r\nny struktur för gymnasieskolan SOU 2002:120) redo-\r\nvisades i januari i år och remissbehandlas för närva-\r\nrande. Jag ämnar återkomma i frågan i samband med\r\npropositionen om en ny gymnasieskola.</pre><pre>Anf.  15  AXEL DARVIK (fp):\r\nFru talman! Jag ska börja med att tacka för svaret\r\nfrån utbildningsministern, även om jag tycker att\r\nsvaret snarare ställer upp fler frågetecken än det rätar\r\nut de som jag förde fram.\r\nDagens system för gymnasiet är i grunden fyllt\r\nmed brister. Jag ser också med oro på framtiden. Den\r\nkommitté som regeringen har initierat för att reforme-\r\nra gymnasieskolan, Gymnasiekommittén, tar fasta på\r\nmånga av de dåliga sidorna samtidigt som man\r\nplockar bort en del av det som faktiskt är bra i gym-\r\nnasieskolan i dag.\r\nKritiken har varit hård från elever och lärare vad\r\ngäller kurssystemet och kursbetygen. Det är tydligt att\r\ndet här också är ett uttryck för den socialdemokratis-\r\nka synen på skolpolitiken, där alla elever ska stöpas i\r\nsamma form, där utbildningsministern vet bäst vad\r\neleverna bör läsa och där man hämmar det fria valet.\r\nJag tror inte att det är en lyckad väg. Jag tror på indi-\r\nviden, och jag tror att eleverna själva vet bäst vad de\r\nska välja, vilka program de ska läsa och vilka ämnen\r\nde ska ta del av.\r\nAvarterna i systemet blir tydliga. Eleverna tende-\r\nrar och tvingas in i att göra taktikval där framför allt\r\nämnen som moderna språk väljs bort, eftersom de\r\nkräver större ambition än vad de ger tillbaka när man\r\nsedan räknar betygen.\r\nÄven om man talar sig varm om hur många det är\r\nsom går vidare från grundskolan in i gymnasieskolan\r\nkan vi se att efter fyra år har endast 60 % av de elever\r\nsom börjar i gymnasiet slutfört sina studier. Detta\r\ngäller även om man har haft ett extra år för att ta igen\r\nnågot, läsa upp betyg, göra en paus om man behöver\r\ndet eller för att vara ute och resa. Ändå är det bara\r\n60 % som går igenom gymnasieskolan. Detta tycker\r\njag är högst beklagligt.\r\nMånga läser dessutom upp sina betyg på komvux\r\nefter att de har slutat på gymnasiet. Att på det här\r\nsättet läsa upp sina betyg är både tråkigt och ostimu-\r\nlerande och leder inte till att nya kunskaper ackumu-\r\nleras. En del ger till och med upp sina mål, till exem-\r\npel att komma in på en attraktiv högskoleutbildning.\r\nDet här slår mycket olika. I till exempel Göteborg,\r\ndär Socialdemokraterna och Vänstern har bolagiserat\r\nkomvux och i princip avskaffat det, försvinner de\r\nmöjligheter som tidigare fanns att korrigera de fel\r\nsom finns i systemet. Det sker också när komvux är\r\ndålig, vilket den är i en del kommuner.\r\nVår lösning är tydlig. Det gäller att man har äm-\r\nnen som är anpassade till de program som man läser\r\noch att man får längre tid på sig att slutföra ett ämne\r\ndär man har fler moment med och där betyget också i\r\nslutändan blir betydligt rättvisare. Då har man inte\r\nsamma stress. Ett enda prov kan ibland vara det som\r\ntotalt avgör vad man får för betyg i kursen.\r\nTidigare har utbildningsministern i uttalanden ut-\r\ntryckt en vilja att införa ämnesbetyg i stället. Därför\r\nskulle jag vilja veta hur ministern har tänkt att detta\r\nska fungera i det nuvarande systemet.</pre><pre>Anf.  16  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! När det gäller synen på konkurrens-\r\nkompletteringar verkar jag och Axel Darvik ha en\r\nganska likartad uppfattning. Det var ju före vår tid\r\nsom skolpolitiker som möjligheten till konkurrens-\r\nkompletteringar infördes, och det verkar som om den\r\ndebatt som då pågick i riksdagen och i samhället i\r\növrigt inte anade vad som komma skulle. Vi som har\r\natt ta ansvar för resultatet av detta måste naturligtvis\r\nagera när vi ser att en allt större andel av gymnasie-\r\nungdomarna planerar, i sina studier på gymnasiesko-\r\nlan, att komplettera inom vuxenutbildningen. Då är\r\ndet någonting som vi måste ingripa emot. Det är na-\r\nturligtvis inte en klok hållning från samhällets sida,\r\noch inte heller en klok utveckling för individerna att\r\nfördröja sina fortsatta studier genom att konkurrens-\r\nkomplettera inom vuxenutbildningen. Dessutom har\r\nvuxenutbildningen så stora behov som man ska till-\r\nfredsställa i den befolkning som inte har tillräckligt\r\nmed kunskaper, framför allt bland dem som är något\r\näldre än de som nyss har lämnat gymnasieskolan.\r\nHär finns en första skiljelinje, efter att jag först\r\nhar konstaterat att vi är överens i vissa delar. Skilje-\r\nlinjen är den att Folkpartiet stadigt motarbetar all\r\nvuxenutbildning. Man har som ideologi att vuxenut-\r\nbildning är en lite onödig verksamhet i samhället och\r\nlägger stadigt fram förslag på besparingar och in-\r\nskränkningar. Jag menar att vuxenutbildning är en i\r\nhögsta grad modern del av vår utbildningspolitik för\r\nmänniskor som har varit ute några år i arbetslivet,\r\nupptäcker att deras kunskaper inte räcker till eller\r\nkanske råkar ut för arbetslöshet och behöver komp-\r\nlettera. Det är en enorm kraft i samhället. Det leder\r\nockså till att människor senare i livet upptäcker möj-\r\nligheten till vidare studier, högskolestudier, och vi\r\ndärmed kan rekrytera många goda lärare, sjuksköter-\r\nskor och andra centrala yrkesgrupper. Där skiljer vi\r\noss åt.\r\nDen andra punkten där vi skiljer oss åt gäller att\r\nFolkpartiet så envetet driver sänkta kunskapskrav i\r\ngymnasieskolan. För den som flyktigt följer med i\r\nskoldebatten kommer detta nog som en överraskning:\r\nVad, kan det vara på det sättet att Folkpartiet driver\r\nsänkta kunskapskrav? Ja, och som enda riksdagsparti!\r\nI Gymnasiekommittén, där Folkpartiet inte deltog,\r\när alla partier överens om att alla elever i gymnasie-\r\nskolan behöver goda kunskaper i kärnämnena - inte\r\nvilka ämnen som helst, utan kärnämnena, de ämnen\r\nvi tror att man behöver för att klara ett modernt sam-\r\nhällsliv. Det är sådant som matematik, svenska och\r\nspråk, och jag vill dessutom - regeringen kommer att\r\nlägga fram förslag om detta - förstärka detta med\r\nhistoria. Det är någonting som alla behöver för att\r\nklara att vara en aktiv medborgare och få en stark\r\nställning på arbetsmarknaden. Det enda partiet i Sve-\r\nriges riksdag som är emot detta är Folkpartiet. Man\r\nsäger: Nej, för de elever som läser yrkesprogram ska\r\nvi inte ha så höga ambitioner att de ska behöva läsa\r\nnågra kärnämnen. Låt dem syssla med det de tycker\r\när roligt! Det är den lite förnumstiga folkpartistiska\r\nhållningen. Det innebär att man kommer på tvärs med\r\nnäringslivet som säger att yrkesprogrammen i framti-\r\nden måste ha höga kunskapskrav om man ska klara\r\nav de krav på kunskapsutveckling som finns inom\r\nindustrin. Man kommer på tvärs med fackliga organi-\r\nsationer som säger: Våra medlemmar som går i yr-\r\nkesprogrammen måste ha goda kunskaper för att\r\nklara ett modernt arbetsliv. Man kommer också på\r\ntvärs med hela kammaren i övrigt. Jag vill ha höga\r\nkunskapskrav för alla elever, och därför kommer vi\r\nockså att lägga fram förslag om att fortsätta ha krav\r\npå kärnämnen för dem som går i yrkesinriktade pro-\r\ngram.\r\nJag får återkomma till frågan om ämnesbetyget,\r\nsom var den sista frågan som Axel Darvik ställde, i\r\nnästa replik, för min tid är slut.</pre><pre>Anf.  17  AXEL DARVIK (fp):\r\nFru talman! Jag håller med utbildningsministern\r\nom att konkurrenskomplettering är ett problem. An-\r\nledningen till att man ser detta är inte det sätt på vil-\r\nket det är inrättat, utan snarare är det väl så att den\r\ngymnasieskola som utbildningsministern och social-\r\ndemokratin står för får uttryck i att så många elever i\r\ndag konkurrenskompletterar och läser upp sina betyg\r\npå komvux.\r\nVäldigt många elever upplever en orättvisa i sys-\r\ntemet. Låt mig ta ett exempel. Vi kan se på matemati-\r\nken, som i dag är uppdelad i fem kurser, förutom de\r\neventuella extra kurser utöver Matematik A, B, C, D\r\noch E som en del har som lokala kurser. Om eleven\r\nnu har ett VG i kursen matematik A och sedan får ett\r\nbättre betyg i matematik B, MVG, känner eleven\r\nsjälvklart att det är en orättvisa och menar att han är\r\nvärd ett högre betyg även i den tidigare kursen. Då är\r\ndet självklart att man också ser till att komplettera\r\noch läsa upp betyget på komvux. Det är där som\r\nsystemet slår till och man ser avarterna. Det är också\r\ndå man tar stora delar av de platser och resurser som\r\nskulle ha behövts för vuxenutbildningen.\r\nVi i Folkpartiet ser att vuxenutbildningen är\r\nmycket viktig. Den är en del av det livslånga lärandet.\r\nMed vår gymnasieskola hade inte eleverna behövt\r\nläsa upp sina betyg efteråt utan de hade kunnat få\r\nrättvisa betyg från början, med ämnesbetyg. Då hade\r\nman inte behövt ha den här skillnaden.\r\nSocialdemokraterna är inte heller de som alltid\r\nvärnar om vuxenutbildningen. Det ser jag tydligt i\r\nden kommun jag kommer från, Göteborg. Där har\r\nman tillsammans med Vänsterpartiet gått fram och\r\nslaktat det som var vuxenutbildningen.\r\nNär vi sedan kommer in på kunskapskraven är det\r\nviktigt att man ser att grundskolan är den skola som\r\nlägger grunden. Där ska vi ha höga krav för eleverna.\r\nDe yrkesutbildningar som vi i Folkpartiet vill inrätta\r\nska hålla hög kvalitet och naturligtvis också nå upp\r\ntill de krav som samhället i dag ställer. De ska vara\r\ninriktade på att ge kunskaper i engelska, matematik\r\noch så vidare, men de ska också vara anpassade till\r\nden yrkesutbildning man går. Det finns ingen anled-\r\nning till att en person som helst av allt vill utbilda sig\r\ninom vård- och omsorgsyrken ska läsa samma typ av\r\nämnen som de som vill utbilda sig inom mekanik och\r\nreparation. Det är ett feltänk att man ska läsa samma\r\ntyp av ämnen som de som vill gå vidare på högskolan\r\noch läsa till läkare eller civilingenjörer. Det är inte\r\nheller rimligt att de ska läsa samma typ av språkkur-\r\nser som de som vill gå vidare och läsa humanistiska\r\nutbildningar på högskolan.\r\nDet är viktigt att man trycker på att yrkesutbild-\r\nningar ska vara av hög kvalitet. Ämnena ska också\r\nvara anpassade till de yrken man utbildar för, natur-\r\nligtvis med höga krav och hög kvalitet.</pre><pre>Anf.  18  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Det var vänligt av Axel Darvik att sä-\r\nga att också de här programmen ska ha kvalitet och\r\nvara inriktade på att också ge eleverna kunskaper i\r\nengelska. Men man hör på ditt sätt att resonera att det\r\när något helt annat än att ha höga kunskapskrav för\r\nalla elever. Det är inte så att ni vill ändra kurserna så\r\natt de blir mer anpassade till det yrke eleverna ska\r\narbeta i utan att sänka kunskapskraven. Det är någon-\r\nting som vi arbetar starkt med runtomkring i landets\r\nkommuner, att se till att man i engelskämnet på ett\r\nbyggprogram kopplar engelskan till det yrke som\r\nman ska vara engagerad i under sitt yrkesliv, så att\r\nman får upp motivationen och engelskan får en ökad\r\nrelevans. Det är ett jättebra arbetssätt.\r\nDet Folkpartiet vill göra är att sänka kunskapskra-\r\nven: Man ska inte kunna så himla mycket engelska.\r\nTanken är att det för Folkpartiets del inte är så noga\r\nmed kärnämnena för dem som går på yrkesprogram-\r\nmen, för de ska ju ut och jobba med händerna, som\r\nman ibland säger. Men alla vi som finns nära männi-\r\nskor i detta yrkesliv på olika sätt, om det är verkliga\r\narbetare, företagare eller deras representanter, vet att\r\nde säger samma sak: Kraven på kunskaper ökar i\r\nnäringslivet, i yrkeslivet. Alla kommer i ett framtida\r\nyrkesliv att ställas inför behovet av att lära på nytt\r\noch lära om.\r\nOm man inte har höga ambitioner för grundkun-\r\nskaperna i gymnasiet kommer man att få mycket svårt\r\natt hänga med i det yrkesliv som förändras mycket\r\nsnabbt. Hur många av dem som nu utbildar sig till\r\nundersköterskor kommer inte att möta behovet av\r\nvidareutbildning i framtiden, också på högskolenivå?\r\nKommunalarbetarförbundet sluter avtal med univer-\r\nsitet för att kunna bidra till vidareutveckling av sina\r\nmedlemmar.\r\nDet är ett nytt yrkesliv som växer fram med ett\r\nstarkt behov av kompetensutveckling hela yrkeslivet.\r\nDet är det som gör att samtliga partier i den här\r\nkammaren säger ja till kärnämnen för alla elever i\r\ngymnasieskolan och nej till att sänka kunskapskraven\r\nför dem som går på yrkesinriktade program - alla\r\nutom Folkpartiet.\r\nDet är inte heller så att man läser på precis samma\r\nsätt om man ska bli läkare, byggnadsarbetare eller\r\nforskare i teologi. Det handlar om hur djupt man går\r\nin i ett ämne. Kärnämnena är de första kurserna. Om\r\ndu ska bli naturvetare läser du vidare i matematiken,\r\nallt djupare och alltmer avancerat. Det behöver man\r\nnaturligtvis inte göra om man ska bli byggnadsarbeta-\r\nre. Men man behöver goda grundkunskaper. Folkpar-\r\ntiet är det parti som driver sänkta kunskapskrav i\r\ngymnasieskolan, i strid med näringslivet, med fackli-\r\nga organisationer och samtliga partier i denna riks-\r\ndag. Jag tycker att det är i grunden mycket omodernt.\r\nJag har lyft fram diskussionen om ämnesbetygen\r\nsom en viktig fråga. Jag menar att den typ av betygs-\r\nsystem som vi i dag har i gymnasieskolan orsakar en\r\nväldig stress. Det är korta kurser som betygsätts och\r\nman vet att en kurs som betygsätts redan första året\r\nkan ha betydelse för antagningen till högskolan tre\r\nfyra år senare. Det är klart att det skapar en mycket\r\ndålig inlärningsmiljö.\r\nNu har Gymnasiekommittén kommit med sitt för-\r\nslag. Den lägger ihop till större, bredare block. Det är\r\nett bra första steg mot ämnesbetyg, det vill säga man\r\nfår bort en del av de små kurserna och därmed en del\r\nav stressen.\r\nVi kommer från regeringens sida att fortsätta titta\r\nom det går att spänna bågen ytterligare i arbetet med\r\ndet nya gymnasieförslaget, för att se om det går att\r\ninföra ännu mer av ämnesbetyg i den struktur som\r\nGymnasiekommittén nu föreslår. Här bjuder jag in till\r\nett samarbete och en diskussion med riksdagens par-\r\ntier, men inte sänkta kunskapskrav.</pre><pre>Anf.  19  AXEL DARVIK (fp):\r\nFru talman! En viktig fråga som man måste ställa\r\nsig i utbildningspolitiken, framför allt när det gäller\r\ngymnasieskolan, är vem som ska bestämma vad man\r\nska lära sig. Är det utbildningsministern som ska\r\ndiktera vad man ska lära sig eller är det faktiskt ele-\r\nverna själva som vet bäst vad de vill lära sig och ska\r\nkunna få välja det? Som liberal tror jag naturligtvis på\r\natt eleverna ska få välja.\r\nVi har en grundskola som är obligatorisk där man\r\nockså sätter upp en grund för vad våra svenska med-\r\nborgare ska ha när de lämnar den obligatoriska delen.\r\nEfter det bör vi öppna upp för betydligt mer av valfri-\r\nhet och flexibilitet så att man kan tillfredsställa beho-\r\nvet av olika yrkeskategorier i vårt samhälle.\r\nMed det socialdemokratiska systemet finns det i\r\ndag stora brister. Vi vill till exempel införa en lär-\r\nlingsutbildning som är helt inriktad på att man ska\r\nlära sig ett hantverk. Det finns i dag stora behov i\r\nsamhället av en sådan utbildning.\r\nDet handlar också om vem som egentligen sviker\r\nkunskapskraven. Med den politik som förs i dag läm-\r\nnar de facto 60 % av eleverna gymnasieskolan efter\r\nfyra år. Det är oerhört många som hoppar av. Det är,\r\ntycker jag, att svika de ideal om bildning som vi bor-\r\nde stå för och som vi i Folkpartiet står för. Vi vill att\r\nman ska ge rätt kunskaper för de yrken som finns,\r\ninget annat.\r\nNär också utbildningsministern har insett att äm-\r\nnesbetyg är en mycket god idé och fört fram det\r\nskulle jag också vilja ha mer av de tankar som finns\r\nbakom. Jag tror att det är mer än bara ett ord för ut-\r\nbildningsministern.</pre><pre>Anf.  20  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Jag ska inte vara elak mot Axel Dar-\r\nvik, men han säger att vi ska ge rätt kunskaper för de\r\nyrken som finns, inget annat. Det är det mest futtiga i\r\nbildningssyn som jag har stött på i en diskussion i den\r\nhär kammaren - rätt kunskaper för de yrken som\r\nfinns, inget annat. Det är klart att det ska vara en\r\nmassa annat! Det finns inte ett sådant samhällsliv i\r\ndag så att man, när man är 15 år, kan få de handgrepp\r\nsom krävs för de yrken som du ser framför dig, Axel\r\nDarvik, och sedan klara sig på detta. Det yrkeslivet\r\nfinns icke kvar. I dag krävs det mycket mer än så. Jag\r\nmåste säga att det är en tråkig utveckling av Folkpar-\r\ntiets syn på gymnasieskolan.\r\nAxel Darvik säger att det är i grundskolan man\r\nska få sina grundläggande kunskaper, och efter det\r\nska eleverna välja helt själva, och vet bäst själva. Jag\r\nskulle inte vilja säga så.\r\nJag är inte alls säker på att en 15-åring är mogen\r\natt säga att \"jag behöver inte matematik, engelska,\r\nhistoria och religionskunskap, för jag har en annan\r\nidé om vad jag ska göra\". Vid 15 år är man fortfaran-\r\nde ganska ung. Jag tror att det finns en poäng i att\r\nockså ha krav på 15-åringen. Man ska få välja, och vi\r\nska ha en gymnasieskola där man har stort inflytande.\r\nMen vi ska från vuxenvärlden också ha vissa grund-\r\nläggande krav på vad vi förväntar oss att våra barn\r\noch ungdomar ska kunna.\r\nJag trodde att det låg i Folkpartiets linje. Men vid\r\nden magiska 15-årsdagen försvinner alla krav, och då\r\när det eleverna själva som vet bäst, och då ska man\r\nkraftigt sänka kunskapskraven för dem som inte vill\r\ngå teoretiska program. Det är en gammal syn på ar-\r\nbetsmarknad och samhälle, och det tyder på att ni inte\r\nhar sett vad som har hänt i vårt samhälle de senaste\r\n20-30 åren.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 2002/03:303 om be-\r\nsparingar i högskolan</pre><pre>Anf.  21  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Torsten Lindström har frågat mig vil-\r\nka åtgärder jag avser att vidta för att undanröja oron\r\ninför besparingar inom högskole- och forskningssek-\r\ntorn samt vilka åtgärder jag avser att vidta för att\r\nSverige ska utmärkas av hög utbildningsnivå och\r\nframstående forskning.\r\nPå den senare frågan vill jag svara att en hög ut-\r\nbildningsnivå och framstående forskning redan nu är\r\nutmärkande för Sverige. Detta är inte bara min upp-\r\nfattning utan något som är lätt att finna belägg för i\r\njämförande statistik. I Sverige har 32 % av befolk-\r\nningen i åldern 25-64 år högre utbildning medan\r\nOECD-ländernas genomsnitt ligger på 23 %. Vad\r\ngäller andelen av befolkningen som genomgår fors-\r\nkarutbildning ligger Sverige på andra plats efter\r\nSchweiz i världen. Satsningen per student inom den\r\nhögre utbildningen är 25 % högre i Sverige än för\r\ngenomsnittet av OECD-länderna. Sverige satsar ock-\r\nså mer än OECD-länderna per student i högre utbild-\r\nning om man relaterar satsningen till BNP per capita.\r\n(OECD Education at a Glance 2002.)\r\nBara kostnaden för utbyggnaden av högskolan se-\r\ndan slutet av 1990-talet beräknas uppgå till över\r\n6 miljarder kronor, och satsningen på en förstärkning\r\nav forskning och forskarutbildning beräknas för peri-\r\noden 2000-2004 uppgå till omkring 1,5 miljarder\r\nkronor. Därutöver gör, som Torsten Lindström känner\r\ntill, regeringen en omfattande satsning på att höja\r\nkvaliteten i förskola, grundskola och gymnasieskola,\r\nbland annat genom att med 5 miljarder kronor i till-\r\nskott till kommunerna successivt öka antalet lärare\r\noch andra specialister i grund- och gymnasieskolan\r\nmed omkring 15 000 personer.\r\nBakgrunden till regeringens satsningar är överty-\r\ngelsen om att en välutbildad arbetskraft och en fram-\r\ngångsrik forskning är nödvändiga för att Sverige ska\r\nkunna behålla sin tätposition och även i framtiden\r\nvara en ledande kunskaps- och forskningsnation.\r\nSom framgår av 2003 års ekonomiska vårpropo-\r\nsition är utgiftsläget mycket ansträngt åren 2003 och\r\n2004. Inriktningen i vårpropositionen är att presentera\r\nförslag till utgiftsbegränsande åtgärder så att utgift-\r\nstaken klaras. Under de närmaste åren prioriterar\r\nregeringen vård, skola och omsorg. För att detta ska\r\nbli möjligt måste utrymmet för statliga konsumtions-\r\nökningar och bidrag till andra verksamheter begrän-\r\nsas. I vårpropositionen föreslår därför regeringen\r\nbesparingar och utgiftsbegränsningar om totalt ca 5\r\nrespektive 11 miljarder kronor under 2003 och 2004.\r\nDen vikt som regeringen tillmäter högre utbildning\r\noch forskning har inneburit att dessa verksamheter\r\nendast fått ta en liten del av de nödvändiga bespa-\r\nringarna, särskilt i relation till den totala omsättning-\r\nen inom högre utbildning och forskning.\r\nTorsten Lindström tar till stora ord och talar om\r\natt \"alla verksamheter inom högskola och forskning\r\när hotade\" av den aviserade besparingen. Så är det\r\nnaturligtvis inte. Torsten Lindströms oro bör ses mot\r\nbakgrund av att summan av de anslagsförändringar\r\nsom Kristdemokraterna motionerat om med anled-\r\nning av regeringens budgetproposition för 2003\r\nskulle innebära en minskning av anslagen till högre\r\nutbildning och forskning med ett belopp som är mer\r\nän dubbelt så stort som den besparing som nu avise-\r\nrats.\r\nMin strävan är att Sverige även i framtiden ska\r\nutmärkas av hög utbildningsnivå och framstående\r\nforskning. På vilket sätt detta fortsättningsvis ska ske\r\nkommer jag att presentera för riksdagen i kommande\r\npropositioner.</pre><pre>Anf.  22  TORSTEN LINDSTRÖM (kd):\r\nFru talman! Jag vill börja med att tacka utbild-\r\nningsministern för svaret. Det är alltid lika intressant\r\natt diskutera med utbildningsministern.\r\nEn av de faktorer som avgör ett lands välgång är\r\nkunskapsnivån. Hög utbildningsnivå och framstående\r\nforskning är nycklar för att göra välfärden möjlig. Det\r\ngör högskolan, forskningsutbildningen och tiden efter\r\nforskarexamen oerhört viktiga för hela samhället.\r\nDe senaste åren har signalerna om att forskarut-\r\nbildningen är i kris blivit allt starkare: färre forskar-\r\nstuderande i humaniora, samhällsvetenskap och me-\r\ndicin, färre forskarassistenter - den vanliga merite-\r\nringsvägen för nya doktorer - på alla vetenskapsom-\r\nråden. Det innebär att möjligheterna för lovande fors-\r\nkare att spetsa sin kompetens och skicklighet blir\r\nsämre. Det är fara å färde.\r\nSveriges möjligheter att hävda sig som kunskap-\r\nsnation och långsiktigt som en välfärdsstat under-\r\ngrävs. Sverige ligger därtill, enligt OECD, på nionde\r\nplats när det gäller satsningar på forskningstillväxt.\r\nDet är inte bra.\r\nDärför, fru talman, ger det fullständigt fel - men å\r\nandra sidan för den socialdemokratiska regeringen\r\nganska typiska - signaler när regeringen i sin vårbud-\r\nget föreslår minskade resurser på 60 miljoner kronor\r\ntill högskola och forskning. Det är en djupt olycklig\r\nsignal i en tid när Sverige borde satsa på kunskap,\r\nhögskoleutbildning och forskning. I vårbudgeten\r\npreciseras inte heller var pengarna ska sparas. Vilken\r\nverksamhet och vilken forskning som helst kan alltså\r\ni dag känna sig hotad när regeringsmakten drar fram.\r\nOron går som en löpeld genom högskoleväsendet.\r\nVem är det som ska bli drabbad?\r\nSkillnaden mot det kristdemokratiska budgetalter-\r\nnativet är slående. I vårt alternativ, som presenterades\r\ni går, gör vi än en gång, precis som i budgetarbetet\r\ntidigare detta riksmöte, satsningar på forskningen och\r\nhögskolan.\r\nVi avvisar regeringens slumpmässiga utgallring\r\noch besparingar och lägger i stället 160 miljoner mer\r\nän regeringen på forskning under 2004 och 2005 samt\r\n260 miljoner mer 2006. Det är sammanlagt\r\n580 miljoner mer än regeringen under perioden. Där-\r\nutöver satsar vi 20 miljoner årligen under tre år,\r\nsammanlagt 60 miljoner, på forskning kring palliativ\r\nvård. Utöver det satsar vi 40 miljoner per år, totalt\r\n80 miljoner, för att höja kvaliteten och öka antalet\r\ndisputerade lärare.\r\nVi tar också de allvarliga signalerna från studen-\r\nterna på allvar och satsar extra på högskolestuderande\r\nmed barn. De får i vårt förslag ett barntillägg på\r\n250 kr per barn och månad. Det ökar deras möjlighe-\r\nter att försörja sig och slippa vara beroende av social-\r\nbidrag. För de lägre åldrarna hämtar vi hem varenda\r\nkrona, och vi satsar 2 ½ miljard mer än i regeringsun-\r\nderlaget på skolan och välfärden i kommunsektorn.\r\nFru talman! Sådana satsningar behövs. Utbild-\r\nningsministern å sin sida ger inga klara besked här i\r\nkammaren i dag utan väljer att passa. Han hänvisar\r\ntill gamla pengar och försöker på så sätt krampaktigt\r\nkomma undan dagens diskussion. Jag är därför inte\r\nnöjd med utbildningsministerns svar. Ministern borde\r\nkunna visa mer handlingskraft.\r\nOm nu regeringen vill spara borde regeringen åt-\r\nminstone vara rak nog att tydligt peka ut var det ska\r\nsparas för att minska oron och rädslan.\r\nMin följdfråga till ministern blir därför vad mi-\r\nnistern tänker göra för att reda ut och minska den oro\r\nsom i dag finns efter regeringens vårbudget och i\r\nstället lägga fram en politik som främjar Sveriges\r\nutveckling som kunskaps- och välfärdsnation.</pre><pre>Anf.  23  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Det är alltid ett nöje att få chansen att\r\ndiskutera utbildningsfrågor med Torsten Lindström.\r\nLåt mig börja med att säga att vi är inne i en peri-\r\nod där vi inom högskolan, forskningen och studen-\r\ntvärlden satsar ungefär 12 miljarder kronor i ökade\r\nskattemedel - 12 000 miljoner kronor. Detta år är vi,\r\nsom alla känner till, inne i ett litet stramare år, och\r\ndärför håller vi igen på en del utgifter. Det innebär att\r\nvi kommer att hålla igen på ungefär 60 miljoner kro-\r\nnor inom denna sektor. Det är en sektor som totalt\r\nomsluter mycket stora belopp, så det handlar om\r\nungefär ett par promille av verksamheten.\r\n60 miljoner kronor är en liten del av de resurser\r\nsom högskolan har till förfogande, som man nu inte\r\nutnyttjar på grund av att man inte fyller alla platser i\r\nhögskolan. Så jag är ganska övertygad om att denna\r\nlilla återhållsamhet i en mycket expansiv tid kommer\r\natt vara hanterbar, om jag säger som så.\r\nDäremot är det lite lustigt när man talar med\r\nkristdemokraterna och tittar närmare på deras utbild-\r\nningspolitik. Besparingarna är ju mycket större än så\r\nhär från ert håll. Ni minskar utbyggnaden. Ni drar ned\r\ngrundutbildningsanslaget. Ni minskar det särskilda\r\nanslaget för utgifter vid universitet och högskolor\r\nmed sammantaget, som jag kan se, över 200 miljoner\r\nkronor. Det säger ni ingenting om.\r\nDetta innebär till exempel att de insatser som nu\r\ngörs för att rekrytera studenter från studieovana mil-\r\njöer får avslutas. Det ska inte vara någon sådan verk-\r\nsamhet. Det innebär till exempel att Sveriges nätuni-\r\nversitet får läggas ned. Jag hade i går förmånen att få\r\ndiskutera Sveriges nätuniversitet med Steve Ballmer,\r\nvd för Microsoft, som ett exempel på hur vi ligger i\r\ntäten när det gäller att använda ny teknik.\r\nEn rad sådana här exempel visar ju, Kristdemo-\r\nkraterna, att man är ett släpankare i utbildningspoliti-\r\nken. Man ligger ständigt efter med resurserna. Man\r\nanpassar sig sakta efter övriga partier men har stän-\r\ndigt lite mindre resurser.\r\nForskarutbildningen i Sverige är en forskarutbild-\r\nning som vi har anledning att vara mycket stolta över\r\ni ett internationellt sammanhang. Vi är starka i värl-\r\nden när det gäller forskarutbildning. Vi examinerar\r\nfler doktorer än något annat land, tillsammans med\r\nSchweiz. Våra doktorer är attraktiva i fråga om att\r\nutföra post doc-perioden vid världens mest fram-\r\ngångsrika amerikanska universitet.\r\nVi lyckas rekrytera många av morgondagens stora\r\nstjärnor inom forskningen från vår forskarutbildning.\r\nDen ska vi vara väldigt stolta över. Vi ser också en\r\nökning av antalet examinerade i forskarutbildningen,\r\noch vi ser en ökning av antalet antagna i forskarut-\r\nbildningen. Så också där har Torsten Lindström fått\r\nnågonting om bakfoten.\r\nDet vi vill se är en forskarutbildning som blir\r\nalltmer professionaliserad, där man får den handled-\r\nning som krävs, där man får det stöd som krävs. Där-\r\nför har regeringen en satsning på forskarskolor runt-\r\nom i landet, där varje student har en bra finansiering\r\nmen också en bra handledning. Därmed får de en\r\nhögkvalitativ forskarutbildning. Detta är exempel\r\nsom ska spridas över landet och visas som den väg\r\nsom forskarutbildningen bör gå. Men Kristdemokra-\r\nterna har mycket kvar att visa. Under hela den här\r\ndynamiska perioden med stora satsningar och en\r\nutbyggnad har ju Kristdemokraterna varit ett släpan-\r\nkare. Det är utan tvekan så.</pre><pre>Anf.  24  TORSTEN LINDSTRÖM (kd):\r\nFru talman! Jag noterar att utbildningsministern\r\nfortfarande inte har svarat på frågan. Det handlar om\r\nde här 60 miljonerna, som lite slumpartat dyker upp i\r\nvårbudgeten på en liten rad, som en besparing inom\r\nhögskola och forskning. Varifrån ska pengarna tas?\r\nVad säger ministern till alla dem som i dag är oroliga\r\növer att de här besparingarna ska drabba just dem?\r\nVad har ministern för svar egentligen?\r\nJag noterar också, fru talman, att utbildningsmi-\r\nnistern inte med ett ord nämner de försämringar som\r\nde senaste årens politik har lett till när det gäller möj-\r\nligheten för nyutexaminerade doktorer att meritera\r\nsig. Forskarassistenttjänsterna blir färre och färre på\r\nalla vetenskapsområden under den nuvarande rege-\r\nringens politik.\r\nUtbildningsministern slår sig återigen för bröstet\r\nmed forskarskolorna. Dem har vi diskuterat förut. Det\r\när en bra satsning, men fru talman, det är en liten del\r\nav vad som behövs.\r\nUtbildningsministerns svar går inte ihop. Han sä-\r\nger att regeringen nu ser att man inte behöver alla\r\nplatser som man har satsat på, och därför kan man\r\nspara 60 miljoner. Gratulerar, utbildningsministern!\r\nDet är just detta som vi kristdemokrater har tyckt år\r\nin och år ut. I stället för att bara bygga ut och bygga\r\nut ska vi använda en del av pengarna för att se till att\r\ndet verkligen blir kvalitet, att det verkligen är så att\r\nresurserna följer med utbyggnaden, så att vi kan und-\r\nvika den rovdrift som har skett under de senaste åren\r\npå högskolans personal till förfång för kvaliteten och\r\nstudenternas möjligheter att lära sig på ett bra sätt.\r\nSedan förvånar det mig, fru talman, att utbild-\r\nningsministern avvisar de kristdemokratiska förslagen\r\nom att spara på byråkrati och administration också på\r\nutbildningsområdet. Det är ju det som vi föreslår. I\r\ndag finns det centrala myndigheter som kommer till\r\nför att man vill ha något slags uppvisningspolitik.\r\nMånga av deras uppgifter borde i stället naturligt\r\nkunna skötas av respektive lärosäte. Vi vill föra ut\r\nmöjligheterna i landet. Vi tror inte på uppvisning-\r\nsmyndigheter centralt som regeringen kan visa upp\r\nför att visa sin slagkraftighet. Det krävs betydligt mer\r\nför att nå resultat i verkligheten.\r\nSvaret från utbildningsministern känns faktiskt\r\nganska naket. Det är en uppvisning i ord. Det är inte\r\nhandling. Det är en passiv politik där man sparar hux,\r\nflux utan eftertanke och planering.\r\nJag vill ge utbildningsministern en chans till att i\r\nriksdagen i dag svara på frågan om var besparingen\r\nska göras. Vad ska göras för att minska oron, och vad\r\ntänker ministern göra för att se till att utbildning och\r\nforskning verkligen blir en prioriterad sektor i den\r\noffentliga verksamheten för vår framtids skull?</pre><pre>Anf.  25  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Någon sådan oro har jag inte upptäckt\r\növer dessa 60 miljoner. Utbyggnaden kostar 6 000\r\nmiljoner kronor - jag är ganska stolt över att vi har\r\nlyckats få ihop skattemedel till den typen av satsning,\r\ninte minst på ungdomars utbildning. I nästa steg hål-\r\nler vi inne med 60 av dessa 6 000 miljoner. Då tror\r\njag att det från de flesta håll uppfattas som att det är\r\nbra. De ser att regeringen värnar kvaliteten i utbild-\r\nningen.\r\nDetta år ökar vi ersättningen per student i huma-\r\nniora och samhällsvetenskap för att få fler seminarier,\r\nfler föreläsningar, det som är så viktigt i relationen\r\nmellan student och lärare. Det går före att vi har några\r\nytterligare platser för just 60 miljoner kronor.\r\nVi gjorde likadant förra året, vilket gör att vi än\r\nmer utmärker oss som dem i OECD, tillsammans med\r\nUSA, som betalar högst ersättning per student i hög-\r\nskoleutbildning - det är vida över de centraleuropeis-\r\nka universiteten. Det är också det som gör att våra\r\nuniversitet nu står sig så bra i en jämförelse.\r\nTa de tyska universiteten, som är inne i svåra be-\r\nsparingsperioder! Där är det inte alls som i Sverige,\r\nmed nya skattemedel, utan det är mycket svåra bespa-\r\nringsperioder. Ta de italienska, där ett antal rektorer,\r\nnärmare bestämt alla, tror jag, sade upp sig i protest\r\nmot besparingsåtgärderna! Ta de franska, där man gör\r\ndramatiska besparingar på det centrala vetenskapsrå-\r\ndet!\r\nI Sverige går vi åt andra hållet. Vetenskapsrådets\r\nresurser ökar under dessa år med 30 %. Jag ser fram\r\nemot att göra ännu mer och ännu större insatser, men\r\ndet är viktigt att se att vi är inne i en dynamisk period,\r\ntill skillnad mot de svåra åren under 90-talet, under\r\nden stora budgetsaneringen.\r\nMen om vi av 6 000 miljoner kronor i utbyggnad\r\nhåller inne med 60, detta kärva år, så skapar det inte\r\nalls någon oro. Man vet att regeringen står fast vid att\r\nman ska se till att satsa på kvaliteten, för det är det\r\nviktiga.\r\nHur blir det då med Kristdemokraterna som nu\r\nmed lite lätt högröd ton säger att 60 miljoner är en\r\nkatastrof? När jag tittar på era siffror ser jag att ni\r\nsparar mer än 300 miljoner. Finns det någon verk-\r\nsamhet kvar alls efter det att Kristdemokraterna har\r\ngått fram med sin slåttermaskin över högskolan? Ni\r\nsäger att ni sparar på byråkrati. Nätuniversitetet, möj-\r\nligheten att studera på distans, ska bort. Är satsningar\r\npå att Karolinska Institutet ska kunna samverka med\r\ngymnasieskolor för att ungdomarna i gymnasiet ska\r\nfå chansen att möta forskningen byråkrati? Allt det ni\r\ndrar undan innebär ju en sämre verksamhet.\r\nJag måste fråga Torsten Lindström: Hur kan det\r\nkomma sig att du lägger fram förslag om stora bespa-\r\nringar på högskolan i tider när det snarare behövs att\r\nni ställer upp på den väg som regeringen har stakat ut\r\nmed mer resurser till den högre utbildningen?</pre><pre>Anf.  26  TORSTEN LINDSTRÖM (kd):\r\nFru talman! Utbildningsministern upplever ingen\r\noro. Nej, det beror väl på var man befinner sig och\r\nhur man använder sin hörsel. Sedan vårbudgeten kom\r\nhar jag rört mig i högskolevärlden, och det finns en\r\noro: När det plötsligt dyker upp en ospecificerad\r\nbesparing, var ska den tas? Vem ska drabbas? Det är\r\nprecis den typen av signaler som undergräver Sveri-\r\nges möjlighet att bygga upp en långsiktigt stark\r\nforskning.\r\nKontrasten är å andra sidan ganska tydlig mellan\r\nregeringens passiva politik och de aktiva satsningar\r\nsom Kristdemokraterna vill göra på högskola, univer-\r\nsitet och forskning. När vi satsar pengar på att höja\r\nkvaliteten, när vi satsar pengar på fler forskare, när vi\r\nsatsar pengar på att hjälpa de studenter som i dag har\r\nsvårt att försörja sig, de studenter som har barn, då\r\ngör regeringen noll och intet. Denna kontrast är tyd-\r\nlig.\r\nÅterigen: Det vore intressant att få veta - jag är en\r\nsmula ihärdig - var de här besparingarna ska ske. Vad\r\ntänker regeringen göra för att ställa om från denna\r\npassivitet till en aktiv och framåtsyftande politik?\r\nDet är nästan så att jag ser det framför mig. När\r\njag hör utbildningsministern tala här låter det så aktivt\r\noch framåtsyftande, men jag får en känsla av att han\r\när ganska ensam i regeringen om att tycka så här. Det\r\nverkar som om utbildningsministern är en ropande\r\nröst i regeringsöknen. Vad ska man annars tro när\r\nman läser vårbudgeten där regeringen faktiskt föreslår\r\nospecificerade besparingar? Hittills har regeringen\r\nockså sagt nej till kvalitetsförbättringar och fler fors-\r\nkare.\r\nÅ andra sidan, fru talman: Om utbildningsminis-\r\ntern har ändrat sig går det bra att rekommendera par-\r\ntikamraterna här i riksdagen att rösta för våra förslag.</pre><pre>Anf.  27  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Torsten Lindström, jag vet inte om du\r\nhörde när jag talade med en av dina partivänner om\r\nden kristdemokratiska strategin här under våren. Först\r\ngjorde den mig konfunderad, men jag måste säga att\r\nden nu gör mig alltmer road. Ni har en svansföring\r\nsom tyder på att nu kommer det satsningar, nu kom-\r\nmer det pengar. Alla som lyssnar på Torsten Lind-\r\nström måste ju tro det. Om man lyssnade på Yvonne\r\nAndersson tidigare måste man ha trott det. När jag\r\nlyssnat på tidigare inlägg från kristdemokrater under\r\nvåren har jag definitivt trott det. Varje gång har jag\r\nblivit lika förvånad när vi har gått till läggen, till\r\nmotionerna, och sett att där finns ju inga pengar. Där\r\nfinns inga förslag. Där ligger ju besparingar.\r\nJag skulle välkomna om Kristdemokraterna, som\r\nju är ett parti som någonstans ändå har en förnuftig\r\nkärna, kunde bli ett mer modernt parti som såg ut-\r\nbildning och forskning som drivkrafter för moderni-\r\nsering och förnyelse av vårt samhälle, som var med\r\npå de satsningar på skolan som ni nu säger nej till,\r\nsom var med på de satsningar på högskolan där ni\r\nständigt har sagt nej.\r\nVi har brutit väg för nya högskolor, minst en stark\r\nhögskola i varje län. Vi har gett chansen till nya ung-\r\ndomsgrupper att komma in till högskolan. Under den\r\nsenaste perioden har en ökning skett från 20 % av en\r\nungdomskull till nästan 50 % av en ungdomskull som\r\ngår vidare till högre utbildning, en högre utbildning\r\nsom har mycket god kvalitet i jämförelse med de\r\ntyska, franska och sydeuropeiska universiteten. Tänk\r\nom ni kunde vara med på den satsningen! Detta är ju\r\nbetydelsefullt både för människors tillväxt som män-\r\nniskor och för samhällets tillväxt ekonomiskt. Här har\r\nni dock varit ett släpankare och ständigt föreslagit\r\nbesparingar. Det är synd. Det är väl inte för sent för\r\ner att ändra er någon gång under mandatperioden,\r\nmen än så länge har det inte kommit.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 2002/03:304 om ut-\r\nbildningsvetenskapens framtid</pre><pre>Anf.  28  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Torsten Lindström har frågat mig vil-\r\nka åtgärder jag avser att vidta för att stärka utbild-\r\nningsvetenskapen och för att säkra den långsiktiga\r\nfinansieringen av utbildningsvetenskapen.\r\nI propositionen En förnyad lärarutbildning\r\n(1999/2000:135) föreslog regeringen en kraftig för-\r\nstärkning av resurserna till utbildningsvetenskaplig\r\nforskning i anslutning till lärarutbildning och den\r\npedagogiska yrkesverksamheten.\r\nI propositionen Forskning och förnyelse\r\n(2000/01:3) framhåller regeringen att utbildningsve-\r\ntenskaplig forskning är av strategisk betydelse för\r\nkunskapssamhället och dess ökande behov av kun-\r\nskapsutveckling, utbildning och kvalificerat lärande.\r\nRegeringen påpekar också att det är synnerligen an-\r\ngeläget att stärka och bredda den vetenskapliga basen\r\nför lärarutbildningen men också att öka kunskaperna\r\nom utbildning och lärande i vidare mening.\r\nVetenskapsrådet har därför tillförts medel så att\r\nman under 2001 disponerade 20 miljoner kronor,\r\nunder 2002 disponerade 80 miljoner kronor och från\r\n2003 årligen kan fördela 120 miljoner kronor till\r\nprojekt inom det utbildningsvetenskapliga området.\r\nAnsvaret att fördela dessa medel vilar på den utbild-\r\nningsvetenskapliga kommitté som inrättades inom\r\nrådet och som påbörjade sin verksamhet 2001.\r\nEn utgångspunkt är att deltagande lärosäten bör\r\nsatsa egna resurser svarande mot minst en tredjedel\r\nav de medel som erhålls från den utbildningsveten-\r\nskapliga kommittén. Det är givetvis angeläget att\r\näven högskolor utan vetenskapsområden i ökad ut-\r\nsträckning kan delta i samarbete och utbyte. Den\r\nforskning som erhåller stöd ska därför bedrivas i\r\nnätverk, där ett flertal disputerade forskare, från minst\r\nett universitet och en högskola, gemensamt står bak-\r\nom en ansökan.\r\nFör att öka antalet lärare med doktorsexamen\r\ninom områden med relevans för lärarutbildningen har\r\nregeringen anslagit totalt 24 miljoner kronor till in-\r\nrättandet av två forskarskolor inom pedagogik och\r\ndidaktik. Den ena är i teknisk och naturvetenskaplig\r\ndidaktik med Linköping som värdhögskola och Karl-\r\nstads universitet, Lärarhögskolan i Stockholm, Mal-\r\nmö högskola samt Mälardalens högskola som part-\r\nnerhögskolor. Den andra är i pedagogiskt arbete med\r\nUmeå universitet som värdhögskola och med Karl-\r\nstads universitet, Örebro universitet, Malmö högsko-\r\nla, Högskolan Dalarna och Lärarhögskolan i Stock-\r\nholm som partnerhögskolor. Bägge forskarskolorna\r\nhar ett examensmål om 25 doktorer 2007.\r\nSammantaget har regeringen gjort mycket kraft-\r\nfulla satsningar på utbildningsvetenskapen, både vad\r\ngäller forskning och vad gäller forskarutbildning.\r\nFör att bedöma formerna för den långsiktiga fi-\r\nnansieringen behövs ett gediget beslutsunderlag. I\r\npropositionen Forskning och förnyelse framhåller\r\nregeringen att den utbildningsvetenskapliga kommit-\r\nténs verksamhet bör utvärderas senast år 2004 och att\r\ndess verksamhet bör integreras i någon forskningsfi-\r\nnansiärs struktur när forskningen blivit så stark att\r\nden förmår hävda sig mot annan forskning.\r\nJag avser att återkomma i denna fråga i den forsk-\r\nningspolitiska proposition som kommer att presente-\r\nras under innevarande mandatperiod.</pre><pre>Anf.  29  TORSTEN LINDSTRÖM (kd):\r\nFru talman! Jag vill allra först tacka utbildnings-\r\nministern för svaret.\r\nVad behöver en lärare kunna? Den frågan handlar\r\nytterst om vad våra barn och ungdomar behöver lära\r\nsig för att gå väl förberedda in i kunskapssamhället.\r\nEnligt många undersökningar är den allra viktigaste\r\nfaktorn för om en elev lyckas i skolan just lärarens\r\nkompetens. När läraren har hög kompetens inom\r\nrelevanta områden lär sig också eleven på ett fram-\r\ngångsrikt sätt. Ju större behov eleven har av hjälp i\r\nsitt lärande, desto större är betydelsen av att hjälpen\r\när kvalificerad och professionell.\r\nDet är därför, för elevernas skull, för att eleverna\r\nska stå väl rustade inför kunskapssamhället och där-\r\nmed redo att föra Sverige in i framtiden, som det är\r\nviktigt att skolans personal är kompetent. Det är där-\r\nför som lärarutbildningen är så viktig.\r\nEtt väsentligt inslag i den nya lärarutbildningen är\r\nutbildningsvetenskapen. När den nya utbildningen\r\nstartades utlovades insatser på det utbildningsveten-\r\nskapliga området både för att stärka den vetenskapli-\r\nga förankringen i lärarnas grundutbildning och för att\r\nklara behovet av ökad kunskap och vetenskap om\r\nlärande.\r\nBehovet av forskarutbildade lärare är stort inom\r\nlärarutbildningen, för att inte tala om skolan i stort.\r\nLektorer saknas i gymnasiet. Lärare med vetenskaplig\r\nämnesdidaktisk kompetens saknas överlag i alla skol-\r\nformer. Det är därför det krävs insatser för att öka\r\nantalet lärare med forskarutbildning i skolan, och då\r\ninte minst inom lärarutbildningen. Det vetenskapliga\r\narbetssättet måste vara starkt under lärarutbildningen\r\nför att det ska kunna överföras till lärargärningen i\r\nvardagen och ytterst elevens eget lärande.\r\nÅr 2001 skapades en särskild kommitté under\r\nVetenskapsrådet med uppgift att verka för utbild-\r\nningsvetenskaplig forskning. Det handlar om ett del-\r\nvis nytt fenomen på så sätt att den förenar traditionell\r\ndisciplinbunden forskning med mång- och tvärveten-\r\nskaplig forskning. Detta borde vara angeläget att\r\nytterligare stärka och främja.\r\nMen, fru talman, det finns ju signaler om att rege-\r\nringen skulle ha andra avsikter än att säkerställa en\r\nresurstilldelning till området för att möjliggöra fler\r\nforskarutbildade och därmed höja kvaliteten i hela\r\nskolväsendet och i lärarutbildningen. Det handlar\r\nockså om att öka lärarnas professionalisering, vilket\r\när bra för yrkets attraktivitet och möjligheterna att\r\nrekrytera de mest lämpade och allra, allra bästa till\r\nyrket. Därför är regeringens inställning av intresse.\r\nOch därför blir jag oerhört, tyvärr inte helt oväntat,\r\nbekymrad över ministerns svar.\r\nUtbildningsministern väljer att i sitt svar passa.\r\nMinistern verkar negligera den oro som finns för att\r\nkunskapen om lärande ska komma i skymundan, och\r\nministern hänvisar till en forskningsproposition som\r\nvi inte ens vet när den kommer. Att den kommer får\r\nvi verkligen hoppas. Det har antytts att forsknings-\r\npropositionen, som ursprungligen var aviserad till i\r\nhöst, ska bli försenad, vilket i och för sig inte är\r\noväntat. Men, fru talman, vi har inte råd att vänta på\r\nden här propositionen. Vi har inte råd att vänta på\r\nbesked. Det måste till tydliga signaler. Jag förväntar\r\nmig därför besked, och det är också den följdfråga jag\r\nställer till ministern här i riksdagen: Vad tänker mi-\r\nnistern göra dels för att få bort den oro som finns i\r\ndag, dels för att se till att det faktiskt finns resurser till\r\nutbildningsvetenskaplig forskning och utveckling?</pre><pre>Anf.  30  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Jag har inte aviserat någon forsk-\r\nningspolitisk proposition till hösten. Det tror jag att\r\nTorsten Lindström har fått alldeles om bakfoten. Vi\r\nlägger fram forskningspropositionerna någonstans i\r\nmitten av mandatperioden. Den diskussionen behöver\r\nvi inte föra.\r\nJag får tacka Torsten Lindström för den hyllning\r\ntill den nya lärarutbildningen som han framför från\r\ntalarstolen. Det är roligt, därför att det var ett av de\r\nstora projekt vi hade under förra mandatperioden, att\r\nskapa en ny modern lärarutbildning i Sverige som\r\näntligen löser det som har varit lärarutbildningens\r\ndilemma under årtionden, att man inte fullt ut har\r\nkommit in i universiteten. Man har setts lite vid sidan\r\nav under de två tre decennier som man har tillhört\r\nuniversitetsvärlden fullt ut och inte haft den veten-\r\nskapliga koppling som man bör ha. Man har inte haft\r\nden naturliga fortsättning på en utbildning som ska\r\ngälla en stor grupp, att man kan gå vidare till forskar-\r\nutbildning. Man har inte ens haft rätten att gå vidare\r\ntill forskarutbildning efter en lärarutbildning. Det har\r\nvarit en stor och viktig reform att se till att stärka\r\nlärarutbildningens status så att vi verkligen kan locka\r\nduktiga, begåvade, ambitiösa, unga och erfarna att\r\nsöka till lärarutbildningen.\r\nDet ser också ut att lyckas. I de senaste ansök-\r\nningssiffrorna ser vi för andra gången i rad en ökning\r\nav förstahandssökande till lärarutbildningen. Den nya\r\nlärarutbildningen verkar vara attraktiv. Det behöver\r\nvi verkligen fortsätta att följa upp och stärka.\r\nEn nyckel i detta har varit just den vetenskapliga\r\ngrunden, den vetenskapliga kopplingen. Därför har vi\r\nunder de här åren gjort en, måste jag säga, formidabel\r\nökning av forskningsresurserna till det här området.\r\nFrån i stort sett ingenting på rådsnivå till 20, till strax\r\nunder 100 och nu 120 miljoner kronor. Det är i det\r\nhär läget rejält med resurser.\r\nJag förväntar mig att vi, när vi går framåt och de\r\nhär forskargrupperna växer i både kvalitet och om-\r\nfång, kommer att nå ett läge där vi behöver öka. Men\r\nän så länge tror jag att det är en enad bedömning\r\nbland forskarna att det är rejält med resurser. Det är\r\nbra det, för det krävs för att få den här trendföränd-\r\nringen. Efter tre decenniers slit med detta är vi äntli-\r\ngen på väg att få en förändring. Då är det viktigt att vi\r\nhar börjat med att se till att Vetenskapsrådet har ett\r\nöronmärkt uppdrag. Man ska, som sagt, ha en egen\r\nkommitté för fördelning av de här resurserna, där den\r\nvetenskapliga kvaliteten ska vara det allena saliggö-\r\nrande, och det ska vara resurser som inte kan använ-\r\ndas till annat än detta.\r\nNär vi har fått en utveckling på det här området är\r\nklart att det vore idealiskt att se till att vi har veten-\r\nskapsområden som är breda och där man får samhö-\r\nrighet och samverkan. Men där är vi inte ännu när det\r\ngäller just utbildningsvetenskapen. Den behöver den\r\ntydliga riktlinjen från riksdag och regering och det\r\nskydd som öronmärkningen ger.\r\nDet ska bli mycket intressant att se utvärderingen\r\nav den här mycket starka uppbyggnaden. Vad har den\r\ngett? Hur ser kvaliteten ut? Hur mäter vi oss interna-\r\ntionellt?\r\nVi är på väg att göra någonting som föregångs-\r\nland på detta område. Jag börjar redan nu märka in-\r\nternationella uppvaktningar i form av frågor som:\r\nVad är det ni gör med utbildningsvetenskapen i Sve-\r\nrige som är så intressant? Resten av världen har\r\nsamma dilemma som Sverige, den vetenskapliga\r\ngrunden kopplad till lärarutbildningen.\r\nTorsten Lindström har ett problem. En eventuell\r\nborgerlig regering, där Folkpartiet aspirerar på ut-\r\nbildningsposterna, ser inget värre än detta. De har ju\r\nsagt nej. Deras förslag är noll kronor till utbildnings-\r\nvetenskaplig forskning. I det sammanhanget behöver\r\nvi inte umgås i alla fall.</pre><pre>Anf.  31  TORSTEN LINDSTRÖM (kd):\r\nFru talman! Utbildningsministern brister ut i en\r\nvårlig sång över lärarutbildningen och hur lyckad den\r\när. Det vore kanske en smula klokt att invänta en del\r\nav de uppföljningar och utvärderingar som ska göras.\r\nJag tror att det finns många anledningar att återkom-\r\nma till hur den nya lärarutbildningen fungerar prak-\r\ntiskt. Jag ber att få återkomma till det vid ett annat\r\ntillfälle i denna kammare.\r\nDäremot är det bra att utbildningsministern och\r\njag är överens om att det är viktigt med en veten-\r\nskaplig förankring i själva lärarutbildningen. Det har\r\nvarit väldigt olika under åren. Det är därför det är\r\nviktigt att höja den vetenskapliga förankringen i själ-\r\nva utbildningen, också i de utbildningsvetenskapliga\r\ndelarna eller snarare i de tidigare pedagogiska, meto-\r\ndiska delarna. Men det handlar också om att få den\r\nvetenskapligheten att prägla hela den miljö som de\r\nblivande lärarstudenterna befinner sig i, och då är det\r\nviktigt att öka de disputerade lärarnas antal. Vi krist-\r\ndemokrater satsar mer än regeringen klarar av på hela\r\nhögskole- och forskningsväsendet.\r\nJag är bekymrad, fru talman, och den oron finns\r\npå många håll ute i landet just nu. När den tillfälliga\r\nkommitté som tillsattes för att främja utbildningsve-\r\ntenskapen är klar, vad händer då? Jag skulle önska att\r\nutbildningsministern ville lätta lite på skynket och ge\r\nen signal om hur regeringen ser på utbildningsveten-\r\nskapens möjligheter att prägla lärarutbildningen un-\r\nder kommande år. Det är viktigt.\r\nSedan blir jag bekymrad när jag läser tidningen,\r\nfru talman. Det finns en tidning som heter Dagens\r\nForskning. I det nummer som kom ut den 14-15 april\r\npåstås det - det är ju en tidningsuppgift så man ska\r\ninte ta den för alltför säker - att utbildningsvetenska-\r\npen är hotad i regeringens planer. Det påstås att rege-\r\nringen i förhandlingar med stödpartierna - dem man\r\nbehöver för att så förtvivlat ta sig fram i maktmaski-\r\nneriet - skulle ha offrat utbildningsvetenskapen och i\r\nstället prioriterat biologisk mångfaldsforskning. Inne-\r\nbär det här, fru talman, att regeringen prioriterar\r\nforskning om i och för sig lovvärda kossor, myror,\r\nelefanter, rosor och maskrosor i stället för forskning\r\nom våra barns och ungdomars lärande? Det är vad\r\nsom påstås.\r\nNu vill jag, fru talman, ställa frågan till utbild-\r\nningsministern: Hur ser regeringen egentligen, när vi\r\nkommer under ytan på de vackra orden, på utbild-\r\nningsvetenskapens fortsatta möjligheter och status?\r\nÄr lärande om rosor och kossor viktigare än forsk-\r\nning om barns och ungdomars lärande och utveck-\r\nling?</pre><pre>Anf.  32  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Det är väl inte så att det finns ett spår\r\nav förakt för naturvetenskaplig forskning i Torsten\r\nLindströms senaste inlägg? Kossor och maskrosor ska\r\nman inte kunna särskilt mycket om. Jag som är en\r\nvarm vän av naturvetenskap tycker att också det är\r\nviktigt. Jag skulle inte uttala mig i de lite förklenande\r\nordalagen om viktig forskning.\r\nMen låt mig försäkra Torsten Lindström att jag\r\nsom har varit minister under hela den här perioden\r\noch ansvarig för reformeringen av lärarutbildningen\r\noch den förstärkta forskningen kopplad till lärarut-\r\nbildningen värnar detta mycket starkt.\r\nDet är antagligen så inom våra samarbetspartier\r\natt det finns en och annan där som, liksom Folkparti-\r\net, inte lägger så hög vikt vid detta. Men de möter en\r\nminister som är mycket engagerad på detta område.\r\nJag ser detta som början på första steget i en\r\nforskning som måste bli allt starkare. I det här läget är\r\ndet mycket gott om resurser. Vi får tänka på att det\r\nhär är ett område som ännu inte har utvecklats. Än så\r\nlänge är det relativt lätt att få tillgång till forsknings-\r\nmedel för den gruppen av forskare. Men när vi kom-\r\nmer till det läget att forskningsområdet växer i styrka\r\noch kvalitet och internationell ryktbarhet, räknar jag\r\nmed att det kommer att behövas ännu mycket mer\r\nresurser. Vi behöver många disputerade inom det här\r\nområdet, ute i skolorna men också som lärare på våra\r\nhögskolor. Det här är bara början på en resa.\r\nJag är faktiskt lite stolt över att ha bidragit till att\r\nsätta i gång denna resa. Det här är en fråga vi har slitit\r\nmed i decennier i den svenska debatten. Nu är det\r\näntligen någonting rejält på gång när det gäller forsk-\r\nning kopplad till lärarutbildningen.\r\nJag har sett att Kristdemokraterna vill sätta ett\r\nslags procentsats för hur stor andel av Vetenskapsrå-\r\ndets resurser som ska gå till forskningen - och stadigt\r\nöka den procentsatsen. Det innebär med Kristdemo-\r\nkraternas politik att vi ska lägga ned medicinsk forsk-\r\nning och bioteknikforskning för att främja detta. Det\r\ntror jag inte alls. Det behövs nya resurser. De ska inte\r\ntas från den medicinska forskningen. Det är centralt\r\nför Sveriges framtid.</pre><pre>Anf.  33  TORSTEN LINDSTRÖM (kd):\r\nFru talman! Ibland är det intressant att fundera\r\növer med vilka glasögon man ser verkligheten. Ut-\r\nbildningsministern resonerar som om budgeten vore\r\nen statisk massa. Det är den väl i den socialdemokra-\r\ntiska regeringen, men när Kristdemokraterna lägger\r\nfram sina budgetförslag gör vi någonting till skillnad\r\nfrån regeringen. Vi prioriterar forskning. Vi priorite-\r\nrar högskola och kvalitet.\r\nNär vi lägger fram förslagen frigörs faktiskt medel\r\nför att göra nya satsningar. Vi frigör medel för att öka\r\nSveriges möjligheter att utvecklas som ett attraktivt\r\nkunskaps- och forskningsland. Det är självklart - och\r\ndet är möjligen besvärande för ministern - en rejäl\r\nskillnad mellan oss kristdemokrater och regeringen.\r\nDet är skillnad mellan våra aktiva förslag och rege-\r\nringens utbildningspolitik, som mer präglas av det\r\nklassiska växelsvaret: \"Var god dröj!\"\r\nFru talman! Jag blir glad, och jag vill tacka ut-\r\nbildningsministern, när det gäller hans mycket tydliga\r\nambition att lyfta fram vetenskap om våra barns och\r\nungdomars lärande. Det är ett besked jag välkomnar.\r\nJag ser fram emot att det beskedet i ord också ska\r\nföljas av handling, att det utbildningsvetenskapliga\r\nområdet, när perioden för den tillfälliga kommittén\r\nunder Vetenskapsrådet är slut, ska få nya möjligheter\r\natt utvecklas, befästas, göra ett gott arbete. Det be-\r\nhövs verkligen för våra barns och ungdomars möjlig-\r\nheter att lära sig.\r\nJag välkomnar ministerns besked på den punkten,\r\noch vi får säkert anledning att fortsätta diskussionen.\r\nJag hoppas, fru talman, att orden leder till konkret\r\nhandling och att vi får se en aktiv politik från rege-\r\nringens sida. Det behövs.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 2002/03:307 om atti-\r\ntyder och fördomar inom skolan</pre><pre>Anf.  34  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Annika Qarlsson har frågat vilka åt-\r\ngärder jag är beredd att vidta för att höja medveten-\r\nheten och kunskapen om jämställdhet bland dem som\r\narbetar i förskolan och skolan. Annika Qarlsson har\r\näven frågat vilka åtgärder jag avser att verka för att\r\nskolan vidtar om trakasserier och övergrepp som sker\r\ni skolans värld.\r\nFörskolan och skolan är både en del av och en\r\nprodukt av samhället. De värderingar om kvinnor och\r\nmän som råder i samhället i stort reproduceras i verk-\r\nsamheterna. Men förskolan och skolan har också ett\r\nsjälvständigt uppdrag enligt läroplanerna att aktivt\r\nverka för jämställdhet. De ska vara platser där\r\nkönsmönster förändras och där grunden läggs för ett\r\nframtida samhälle med mer jämlika strukturer än\r\ndagens.\r\nVar och en som arbetar i förskolan och skolan bi-\r\ndrar till att forma flickors och pojkars syn på makt\r\noch kön. Ett aktivt arbete med att utveckla medvetna\r\nförhållningssätt till frågor om genus och makt är\r\ndärför viktigt på alla nivåer i utbildningssystemet.\r\nJag ser därför kunskap om jämställdhet och en\r\nständig dialog mellan personal och med barn och\r\nunga samt med föräldrar om barns och ungas lika\r\nrättigheter oavsett kön som en viktig förutsättning för\r\natt förebygga och förhindra övergrepp. Pojkar och\r\nmän måste omfattas av och engageras i arbetet för\r\njämställdhet. Det är dessutom betydelsefullt att arbeta\r\nmed jämställdhet från tidig ålder. Av central betydel-\r\nse är självklart att det finns lagar som fungerar till\r\nskydd och säkerhet.\r\nAlla former av trakasserier och kränkande be-\r\nhandling strider mot gällande lag och mot grundläg-\r\ngande demokratiska värderingar. Undersökningar\r\nvisar att flickor i grund- och gymnasieskolan känner\r\nsig mer utsatta än pojkar för i stort sett alla former av\r\nkränkningar.\r\nUnder våren avser regeringen att tillsätta en sär-\r\nskild utredare som ska ta fram ett förslag till lagstift-\r\nning om ett förbud mot diskriminering inom skolvä-\r\nsendet. Det är regeringens avsikt att lagförslaget även\r\nska innehålla bestämmelser om att arbetet ska  bedri-\r\nvas aktivt för att bland annat förebygga och förhindra\r\ndiskriminering och trakasserier på grund av kön och\r\nav sexuell natur.\r\nAlla flickor och pojkar har rätt att känna sig tryg-\r\nga och slippa vara rädda. Omsorg om deras välbefin-\r\nnande måste därför prägla all verksamhet. En trygg\r\nmiljö är en oerhört viktig förutsättning för att barn,\r\nunga och vuxna ska trivas, tillgodogöra sig kunskaper\r\noch utvecklas till jämställda kvinnor och män.\r\nRegeringen vidtar en rad åtgärder för att öka kun-\r\nskap om och kompetens i jämställdhet. Myndigheten\r\nför skolutveckling redovisade exempelvis den 23\r\napril 2003 den första delen av sitt uppdrag att förbätt-\r\nra utsatta flickors och pojkars situation i skolan. Mål-\r\ngruppen för det stödmaterial myndigheten nu tagit\r\nfram är skolans personal. Materialet utgår från ett\r\nfrämjande perspektiv. Det innehåller även handfasta\r\nråd om hur skolorna kan agera vid akuta kriser. Jag\r\ntycker att materialet fyller en stor kunskapslucka\r\ngenom att det utförligt behandlar relationen mellan\r\nhem och skola i mångkulturella miljöer.\r\nEtt annat exempel är myndighetens uppdrag att\r\nlyfta fram exempel på handlingsprogram och arbets-\r\nsätt mot kränkande behandling som gett positiva\r\nresultat och som visat sig minska mobbning för att\r\nkunna ge mer handfasta råd och hjälp till skolorna.\r\nMyndigheten ska också ta fram en forskningsöversikt\r\nom kränkande behandling och mobbning.\r\nYtterligare ett exempel är de medel regeringen av-\r\nsatt för utbildning av pedagogiska resurspersoner i\r\njämställdhet och genuskunskap. Utbildningen riktar\r\nsig till lärare och pedagoger i förskolan, skolan och\r\ngymnasieskolan. Regeringens ambition är att det ska\r\nfinnas minst en sådan resursperson i varje kommun år\r\n2004.\r\nFörutom dessa exempel vill jag nämna att rege-\r\nringen förstärkt den nationella kvalitetsgranskningen\r\noch att kommuner och skolor årligen ska kvalitetsre-\r\ndovisa sitt arbete. Jag är också övertygad om att det\r\nstatliga bidraget till personalförstärkningar i skola och\r\nfritidshem kommer att förbättra situationen.</pre><pre>Anf.  35  ANNIKA QARLSSON (c):\r\nFru talman! Jag får tacka så mycket för svaret.\r\nDet var ett omfattande svar, och det är positivt.\r\nMinistern lyfter i svaret fram en mängd goda ex-\r\nempel på just goda exempel. Goda exempel är bra,\r\nmen de är inte verklighet. Den verklighet som vi ser i\r\nskolan och förskolan i dag är att man har fullt upp att\r\ngöra. Man försöker arbeta med dessa frågor utifrån\r\nden kompetens man i dag besitter.\r\nGoda exempel, en extra resursperson och en ut-\r\nredning ändrar inte jämställdhet från grunden. Jag\r\nskulle vilja påstå att en av de viktigaste åtgärderna för\r\natt komma åt den frågan är att arbeta med utbildning-\r\nen för personal som ska arbeta inom skola och för-\r\nskola. Det handlar om att kunskapen om jämställdhet\r\noch genuskunskap måste förbättras.\r\nLäroplanen och kursplanen måste bli tydligare.\r\nDet ska framgå att sex och samlevnad är ett ämne-\r\nsövergripande kunskapsområde. I dag hamnar den\r\nfrågan i stort sett inom biologin. Där kanske vi bara\r\nförstärker det som skiljer. Tittar vi på den sociala och\r\nhistoriska aspekten ser vi där mönster och hur mycket\r\nvi kan påverka själva. Det skulle vara intressant att få\r\nhöra vad utbildningsministern avser att göra i just de\r\nfrågorna.\r\nAtt samla kunskaper och visa goda exempel är\r\nbra, men det hänger ihop med att ska hända något i\r\nverksamheten.\r\nI dag, med en arbetsbelastning som de allra flesta\r\nupplever som hög, gäller det att det finns en eldsjäl,\r\natt man har ett väldigt aktivt arbete på området med\r\njämställdhetsfrågor, eller att något allvarligt händer\r\nsom gör att man tar tag i frågan. Annars hamnar den\r\nlätt på hyllan ihop med alla andra viktiga frågor som\r\ndet ska arbetas med.\r\nFör att få lite tryck i frågan har vi i Centerpartiet\r\nlagt fram ett förslag där vi säger att det ska vara ett\r\nökat ansvar för skolhuvudmannen att agera vid\r\nmobbning och när det gäller sexuella trakasserier. I\r\nförslaget påpekar vi att Skolverket i ett första steg ska\r\nha möjlighet att rikta sanktioner och att man sedan\r\nska kunna gå vidare. Skolhuvudmannen ska faktiskt\r\nvara ersättningsskyldig om inte tillräckligt med åtgär-\r\nder vidtagits för att motarbeta mobbning och trakas-\r\nserier. Förslaget handlar inte om att vi vill sätta åt\r\nskolorna, utan det handlar om att sätta fart på det här\r\narbetet.\r\nDet skulle vara intressant att höra hur utbild-\r\nningsministern ser på vårt förslag om ett tydligare\r\nansvar.</pre><pre>Anf.  36  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Jag tror att Annika Qarlsson och jag\r\nhar ganska likartade utgångspunkter i den här debat-\r\nten. I denna fråga måste skolorna vara mer engagera-\r\nde och ha mer kunskaper. Jag instämmer helt när det\r\ngäller Annika Qarlssons grundläggande hållning - det\r\när klart att skolorna har haft en ganska tuff period.\r\nDet är så pass mycket att göra och ibland alldeles för\r\nlite av lärare och annan personal att det är svårt att\r\nsäga att man alltid kan göra allting på en gång. En av\r\nde grundläggande åtgärder som måste vidtas är därför\r\natt öka antalet lärare och andra specialister i skolan så\r\natt man också får en arbetsmiljö med de resurser som\r\nkrävs för att kunna ta sig an en så här viktig uppgift.\r\nDetta är nämligen en grundläggande uppgift för sko-\r\nlan och ingenting som ska ses vid sidan av.\r\nI de uppdrag som gäller för hela landet och som\r\nriksdag och regering ger skolan ingår jämställdhets-\r\nfrågan som en mycket grundläggande del. När vi\r\nfostrar barn och unga till att bli kunniga och bildade\r\naktiva samhällsmedborgare ingår självfallet också\r\ndetta med att vara en jämställd medborgare och att ha\r\ndet här med sig från skolan och även från hemmet.\r\nJag tror alltså att detta med fler lärare är en viktig\r\nåtgärd men håller med Annika Qarlsson om att det\r\nnaturligtvis också handlar om utbildningen av den\r\npersonal som jobbar i skolan. Den nya lärarutbild-\r\nningen tror jag kan betyda mycket i sammanhanget.\r\nDär har vi valt att lägga en större vikt vid att det ock-\r\nså ska finnas en del kärnkunskaper som lärare ska ha\r\nmed sig i sin yrkesroll. Förutom mycket goda äm-\r\nneskunskaper måste man också ha insikter i köns-\r\nmaktsordning och genusteori men också i hur man\r\nsom lärare agerar för att få en mer jämställd situation\r\ni skolan.\r\nDen nya lärarutbildningen spelar självklart en stor\r\nroll. Jag ser gärna att kommunerna uppfattar den\r\nviktiga rollen i att också i vidareutbildningen av lära-\r\nre använda sig av de möjligheter som nu finns i den\r\nnya lärarutbildningen när det gäller att kompetensut-\r\nveckla befintlig personal. Det är klart att det måste\r\nhända något i verksamheten. Det är ju hela syftet med\r\ndet som jag har redovisat.\r\nMin uppfattning är att detta har fått en stärkt ställ-\r\nning under den senaste tiden men vi behöver ta ytter-\r\nligare initiativ. En ny diskrimineringslagstiftning är\r\nett sådant tillfälle då vi också trycker på det förebyg-\r\ngande arbetet, på det engagerade aktiva arbetet. Men\r\nockså när vi ser över skollagen är det viktigt att i\r\nformuleringarna trycka på hur viktigt det strategiskt\r\när för lärarna att arbeta också med denna fråga.\r\nJag fortsätter gärna diskussionen med Annika\r\nQarlsson och hennes parti för att se om det går att\r\nhitta gemensamma konstruktiva förslag för att kom-\r\nma framåt och stärka frågans ställning.</pre><pre>Anf.  37  ANNIKA QARLSSON (c):\r\nFru talman! Det är snart 20 år sedan jag slutade\r\ngymnasiet och ytterligare några år sedan jag slutade\r\ngrundskolan. Jag har en dotter som om några veckor\r\ngår ut nian. Att kunna jämföra mina erfarenheter från\r\nsvenskt skolväsende 25 år tillbaka med min dotters\r\nskolgång i dag är i vissa fall en väldigt positiv upple-\r\nvelse. När det gäller arbetssätt och metoder har\r\nmycket gått framåt. I dag är det en helt annan skola.\r\nVi bildar fram en helt ny generation med unga framåt\r\nindivider.\r\nMen en sak som jag kan vara lite bekymrad över\r\nnär det gäller vad som hänt under de här 25 åren är att\r\ndet faktiskt har gått åt fel håll. De unga tjejerna i dag\r\nhar en större press på sig både i gruppen, i den sociala\r\ngemenskapen, och i skolan - självklart utifrån sam-\r\nhället med den reklam och de krav som finns om hur\r\nvi ska se ut, hur vi ska uppföra oss, hur lyckliga vi\r\nska vara och så vidare. Jag kan se att det på det områ-\r\ndet har skett en stor förändring åt helt fel håll.\r\nTrots att vi i dag kanske har bättre formulerade\r\nplaner och förslag och mer goda exempel har det gått\r\nåt fel håll. Detta i sin tur har ett samband med attity-\r\nder och fördomar i vuxensamhället. Det är ju inte\r\nfråga om en enskild, en separat, företeelse, utan de\r\nhär bitarna hänger ihop. Därför kan jag känna att det\r\ninte får stanna vid ord. Saker måste hända.\r\nVi säger att det är viktigt att höja kompetensen\r\nhär. Men hur ser det ut vad gäller dessa utbildningar i\r\ndag? Är de så pass förstärkta att det räcker? Behöver\r\nvi för den personal som finns i skolan komplettera\r\nmed den här typen av utbildning? Ett första steg är\r\nsjälvklart att få en resursperson. Men behöver det\r\njobbas ytterligare med de frågorna?\r\nI JämO:s handbok finns ett exempel från Gävle.\r\nPå ett dagis och en förskola där trodde man att man\r\nhade rätt kläm på jämställdhetsarbetet och att man\r\nmötte barnen på ett bra sätt. Man filmade den egna\r\nverksamheten, och det blev en stor chock för berörda.\r\nDet fanns de i personalen som vägrade att se filmen.\r\nDe kunde inte acceptera att det var de som agerade så\r\nsom de gjorde. Kanske behöver vi ha in de ögonen i\r\nskolans verksamhet i dag - ögon utifrån - just för att\r\nsätta tummen i ögat så att saker händer. Det här känns\r\nangeläget. Saker behöver alltså hända nu.\r\nDet är positivt om vi lite grann kan öka trycket på\r\nskolan så som vi säger i vårt förslag - alltså att skol-\r\nhuvudmannen ska vara ersättningsskyldig och att gå\r\nfram den vägen. Jag tror att det skulle vara en relativt\r\nenkel åtgärd som relativt snabbt kunde vidtas för att\r\nsätta lite eld i baken här.</pre><pre>Anf.  38  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Att sätta eld i baken på en del är nog\r\ningen dum idé men låt oss inte hamna i dilemmat att\r\nvi glömmer bort hur vi vill att skolan ska fungera. Jag\r\nkänner nog motsvarande engagemang som Annika\r\nQarlsson. Men lösningen får inte bli att vi igen går in\r\noch detaljreglerar vad som ska ske i skolan. Min\r\ntanke är att skolan behöver en mycket tydligare och\r\ntuffare uppföljning av hur man når kunskapsmålen\r\noch även de viktiga demokratiska målen, där också\r\njämställdhetsmålen ingår. Hur arbetar man med det-\r\nta?\r\nNär vi nu så att säga bygger ett helt nytt sätt när\r\ndet gäller att följa upp vad skolorna gör - hur väl man\r\nfaktiskt når de mål och ambitioner som vi har - ska\r\ndet gälla också det här arbetet. Därmed sätter vi,\r\nmenar jag, eld i baken på dem som behöver känna av\r\nlite sveda därifrån. När det inte fungerar måste vi\r\ngöra det tydligt så att föräldrar, kommun, ansvariga\r\npolitiker och samhället runtomkring ser att här arbetar\r\nman inte på det sätt som vi faktiskt har rätt att kräva.\r\nVi får i gång debatten tack vare att strålkastarljuset\r\nhamnar på svagheter i skolan. Detta måste vi utveck-\r\nla. Det nya Skolverket har en väldigt viktig uppgift i\r\nsin uppföljning av varje kommun och varje skola i\r\nSverige.\r\nSedan handlar det naturligtvis också om vidareut-\r\nbildning av personal. Det handlar alltså om nya lärare\r\nmen också om befintlig personal. Detta är ett mycket\r\nstort ansvar för kommunerna. Man satsar också rela-\r\ntivt mycket på vidareutbildning. Det gäller att se till\r\natt de resurserna också går till den här typen av kun-\r\nskaper, som strategiskt är väldigt viktiga för skolan.\r\nJag tror också att det är mycket viktigt att vi i vuxen-\r\nvärlden är väldigt tydliga.\r\nJag kan hålla med Annika Qarlsson i beskrivning-\r\nen av utvecklingen. För 20 år sedan gick jag ut gym-\r\nnasieskolan. Oerhört mycket positivt har hänt men på\r\nen del områden har det också gått tillbaka.\r\nJag tror inte att det framför allt är skolan som har\r\ngått tillbaka, men samhället som sådant har gått till-\r\nbaka när det gäller stereotypa könsroller som blir\r\nväldigt tydliga och väldigt dominerande för många av\r\nvåra barn och ungdomar på ett sätt som det inte fanns\r\nnär vi gick i skolan, i alla fall inte så starkt som i dag\r\n- i filmer, reklam och medier av olika sorter. Det\r\npåverkar våra flickor i mycket stor utsträckning när\r\ndet gäller självbilden, självförtroendet, vad man bör\r\nvara, vad man ska sträva efter. Det skapar en i grun-\r\nden otrygg situation för många.\r\nDet bekymrar mig mycket att se denna utveckling\r\noch hur starkt den påverkar redan ganska små barn.\r\nSkolans uppgift blir bara dubbelt så viktig men också\r\nmycket svårare, att försöka bidra till att stå emot\r\ndenna bild. Då krävs mycket tydligt agerande från de\r\nvuxnas sida i skolan. En situation där det blir vanligt\r\natt man kränker varandra, att man kallar varandra\r\nmed nedsättande ord, att man säger \"hora\" till flickor\r\ni skolan är helt oacceptabel. Där behövs det inte sär-\r\nskilt mycket vidareutbildning för att inse att det här är\r\nnågonting där vi alla måste säga: Nej, vi accepterar\r\ninte detta, så får det inte vara i skolan. Det får inte\r\nvara så att man kommer till skolan och upplever att\r\nman blir kränkt på grund av sitt kön.\r\nDet vi behöver gå vidare med är: Hur kommer vi\r\nfrån detta till att också göra utbildningen och under-\r\nvisningen sådan att den avslöjar och visar de stereo-\r\ntyper som vi lever under och hjälper barn som söker\r\nidentitet att söka mycket bredare än bara i de boxar\r\nsom samhället har bidragit till. Här finns mycket kvar\r\natt göra. Då handlar det om breda insatser: lagstift-\r\nning, stimulans, uppföljning men också tydlighet från\r\nvuxenvärlden att vi inte accepterar den utveckling\r\nsom vi har sett.</pre><pre>Anf.  39  ANNIKA QARLSSON (c):\r\nFru talman! Jag vill inte heller detaljstyra. Men\r\nsätter man in en lag ställer man med det också krav\r\nutan att behöva gå in och detaljstyra. Detaljstyrning\r\nbrukar vi centerpartister inte vara så himla noga med.\r\nKollektiva lösningar brukar vi egentligen inte heller\r\nvara så förtjusta i att förespråka. Vi har formulerat vår\r\nkamp för jämställdhet i samhället som centerfe-\r\nminism, och den finns självklart i mitten. Det handlar\r\nom att det finns vissa saker där vi behöver ha kollek-\r\ntiva lösningar, lag och liknande, och en del handlar\r\nom individuell lösning.\r\nDen här frågan ser jag som en väldigt tydlig och\r\nviktig fråga som vi måste jobba med generellt. Det\r\nkänns väldigt bra att många åtgärder är på gång.\r\nDet finns mycket arbete på hur man ska stärka bå-\r\nde flickor och pojkar - det handlar om båda sidor -\r\nsom behöver hitta fler sidor av sin personlighet. Där\r\narbetar man gärna med kompensatorisk pedagogik\r\ndär man lär barnen att utveckla fler sidor av sin per-\r\nsonlighet.\r\nNär vi accepterar språkbruket handlar det om att\r\nvi går in i en normaliseringsprocess. Vi godkänner\r\ndet, och snart tillhör också nästa steg det normala.\r\nDet finns en mängd olika områden som det gäller att\r\njobba vidare med.\r\nJag tror att vi får anledning att stämma av dessa\r\nfrågor framöver och se vad som händer på området.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 2002/03:292 om er-\r\nsättning för statliga uppdrag</pre><pre>Anf.  40  Statsrådet GUNNAR LUND (s):\r\nFru talman! Margareta Andersson har frågat fi-\r\nnansministern vilka åtgärder han avser att vidta för att\r\negenföretagare ska jämställas med anställda när det\r\ngäller ersättning för statliga uppdrag.\r\nArbetet inom regeringen är så fördelat att det är\r\njag som ska svara på interpellationen.\r\nMargareta Andersson anför att förmånligare regler\r\ngäller för anställda än för egenföretagare som tar ett\r\nuppdrag i staten. Hon hävdar vidare att villkoren för\r\nen företagare som tar ett uppdrag i kommun eller\r\nlandsting är förmånligare än om företagaren tar ett\r\nuppdrag i staten.\r\nReglerna om ersättning för uppdrag i statliga sty-\r\nrelser med mera finns i styrelseförordningen\r\n1992:1299. Av den förordningen framgår att arvode\r\ntill den som driver egen verksamhet utgår med sam-\r\nma belopp som för andra ledamöter.\r\nUtöver arvode för sammanträden utgår ersättning\r\nför förlorad arbetsinkomst. En anställd som går miste\r\nom avlöningsförmåner från sin anställning på grund\r\nav uppdraget får full ersättning för sådana förmåner.\r\nDessa förmåner räknas fram genom att man delar\r\nårsinkomsten med 260 arbetsdagar. Ersättning till den\r\nsom driver egen verksamhet däremot betalas med\r\nhögst det belopp per sammanträdesdag som motsva-\r\nrar egenföretagarens fastställda sjukpenninggrundan-\r\nde inkomst delat med antalet kalenderdagar, det vill\r\nsäga 365 per år. Då denna delas med 365 i stället för\r\nsom för den anställde med 260 arbetsdagar ger den\r\nmycket riktigt en sämre ersättning till egna företagare\r\nän till anställda.\r\nFör kommunsektorns del finns grundläggande be-\r\nstämmelser om ersättning till ledamöter i kommunal-\r\nlagen. Mot bakgrund av de bestämmelserna har\r\nSvenska Kommunförbundet utarbetat skriften Eko-\r\nnomiska förmåner till förtroendevalda - underlag för\r\nlokala bedömningar. Enligt skriften gäller en liknan-\r\nde schablonregel som i staten för ersättning för förlo-\r\nrad arbetsinkomst inom kommunsektorn men med\r\nden skillnaden att den grundar sig på antalet arbets-\r\ndagar, 260 per år liksom för den anställde i det tidiga-\r\nre exemplet. Därmed blir ersättningar som betalas ut i\r\nkommunsektorn i normalfallet högre än i staten.\r\nFör landstingen finns inga generella regler, utan\r\nvarje landsting bestämmer självt utformningen av\r\nregler för ersättning för förlorad arbetsinkomst.\r\nSom framgår av min redovisning har Margareta\r\nAndersson rätt när hon pekar på att skillnader råder\r\nvad gäller ersättning för förlorad arbetsinkomst i stat,\r\nkommun och landsting liksom mellan egenföretagare\r\noch anställda.\r\nJag är tacksam för att Margareta Andersson har\r\nuppmärksammat mig och regeringen på detta, och jag\r\när beredd att se över reglerna för arvoden i statliga\r\nuppdrag i denna del och, om så behövs, ändra på de\r\nolikheter som förekommer mellan anställda och egna\r\nföretagare.</pre><pre>Anf.  41  MARGARETA ANDERSSON (c):\r\nFru talman! Jag tackar för svaret. Det är inte ofta\r\nman får ett så positivt svar från regeringen som på\r\ndenna interpellation.\r\nJag upplevde att det var en kränkning av egenfö-\r\nretagare. Jag tyckte att det var väldigt orättvist när jag\r\nupptäckte att det var på det här sättet. Då tyckte jag\r\natt det fanns anledning att fråga om regeringen vet\r\nvad den håller på med. Uppenbarligen är det här en\r\ngammal regel som inte har setts över på ganska länge.\r\nNu har det blivit fel, anser jag och uppenbarligen\r\nockså regeringen.\r\nJag tackar som sagt för svaret och har ett par\r\nföljdfrågor: Hur länge kommer det att dröja? Kom-\r\nmer det här att åtgärdas under den innevarande man-\r\ndatperioden eller längre fram?</pre><pre>Anf.  42  Statsrådet GUNNAR LUND (s):\r\nFru talman! Jag tror att vi därmed är helt överens.\r\nJag tycker kanske att det är lite väl långtgående att,\r\nsom Margareta Andersson gör, tala om att egenföre-\r\ntagare har kränkts. Det har i alla fall inte varit rege-\r\nringens mening. Det här handlar nog om ett förbise-\r\nende eller försummelse som jag naturligtvis tar på\r\nmig.\r\nDet är bra att detta har uppmärksammats, och jag\r\nkan bara säga att jag tänker ta itu med det här på en\r\ngång och gå igenom dessa regler. Jag kan inte tänka\r\natt det ska vara så komplicerat, så att resultat kan\r\nväntas föreligga under det här året.</pre><pre>Anf.  43  MARGARETA ANDERSSON (c):\r\nFru talman! Då ber jag bara att få tacka för detta.\r\nDe som har känt sig drabbade av det här har upplevt\r\ndet som väldigt orättvist. Okej, kränkning är kanske\r\nett för hårt ord, men jag är glad att detta kommer att\r\nåtgärdas på ett eller annat sätt.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslutade kl. 16.21 på förslag av andre\r\nvice talmannen att ajournera förhandlingarna till\r\nkl. 18.00.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.00.</pre><pre>10 §  Svar på interpellation 2002/03:285 om\r\nhörselskadades situation</pre><pre>Anf.  44  Statsrådet BERIT ANDNOR (s):\r\nHerr talman! Lars-Ivar Ericson har frågat vilka åt-\r\ngärder jag avser att vidta för att förbättra situationen\r\nför de hörselskadade i Sverige.\r\nDe samhällsområden som Lars-Ivar Ericson tar\r\nupp i interpellationen visar att de flesta miljöer och\r\nverksamheter i vårt samhälle i något avseende rör\r\nmänniskor med funktionshinder. Av det skälet får\r\nhandikappolitiken inte ses skild från andra politikom-\r\nråden utan måste genomsyra alla områden och sam-\r\nhällssektorer. Detta är också huvudinriktningen i den\r\nnationella handlingsplanen för handikappolitiken.\r\nLars-Ivar Ericson hänvisar till det nationella målet\r\nför folkhälsoarbetet, att skapa samhälleliga förutsätt-\r\nningar för en god hälsa på lika villkor för hela be-\r\nfolkningen. Jag skulle vilja komplettera detta med\r\nmålet för handikappolitiken som ska vara ett samhälle\r\nsom gör det möjligt för människor med funktionshin-\r\nder att bli fullt delaktiga i samhällslivet. Jag är med-\r\nveten om att det fortfarande finns många brister,\r\nvilket tydligt framgår av årsrapporten från Hörselska-\r\ndades Riksförbund 2003, På Slak Lina. Vi måste\r\ndärför fortsätta arbetet med att utveckla stödet och\r\nservicen. Framför allt måste de resurser som finns\r\nutnyttjas på bästa sätt.\r\nSkollagen fastslår att särskilt stöd ska ges till ele-\r\nver som har svårigheter i skolarbetet. Rektorn ska\r\nenligt skolförordningen se till att ett åtgärdsprogram\r\nutarbetas om en elev behöver särskilda stödåtgärder.\r\nDetta gäller även hörselskadade barn. Det är också\r\nviktigt att de olika huvudmännen tar sitt ansvar. Ge-\r\nnom ett bra samarbete mellan stat, kommun och\r\nlandsting kan en helhetsbild av elevens behov skapas\r\noch de bästa åtgärderna sättas in.\r\nSpecialpedagogiska institutet har i uppdrag att ge\r\nråd och stöd i specialpedagogiska frågor till skolor\r\noch kommuner. Barn med hörselskada ingår natur-\r\nligtvis i uppdraget. Dessutom arbetar institutet aktivt\r\nmed att klargöra gränsdragning och ansvarsfördelning\r\nmellan olika huvudmän.\r\nHörselskadades Riksförbund visar i sin rapport att\r\nväntan på hörapparat kan bli upp till tre år. Som ett\r\nled i arbetet med att förbättra tillgängligheten tillförs\r\nhälso- och sjukvården 1,25 miljarder årligen under\r\nåren 2002-2004. Målet är att alla patienter, senast vid\r\nutgången av 2004, ska erbjudas behandling inom tre\r\nmånader efter beslut om behandling. Jag vill också\r\nframhålla att det fria vårdvalet nu gäller i hela landet.\r\nRegeringen gör en mängd satsningar för att få ned\r\nde höga sjukskrivningstalen och för att människor ska\r\nkunna vara kvar i arbete. Arbetet bedrivs på bred\r\nfront och innefattar alla sjukskrivna eller sjukersätt-\r\nning - före detta förtidspension - oavsett vilken skada\r\neller diagnos som är anledningen till sjukfrånvaron.\r\nÅtgärderna omfattar naturligtvis även hörselskadade.\r\nBland satsningarna i budgetpropositionen för in-\r\nnevarande år, vill jag särskilt nämna den förstärkning\r\npå en halv miljard som gått till ohälsoarbetet på för-\r\nsäkringskassorna. Andra områden där regeringen\r\nföreslagit förstärkningar är förstärkt utbildning för\r\nregionala skyddsombud samt ett förslag om obligato-\r\nrisk redovisning av sjukfrånvaron för företag, kom-\r\nmuner och myndigheter.\r\nI propositionen 2002/03:89 Förändringar inom\r\nsocialförsäkringen för ökad hälsa i arbetslivet skärps\r\nkraven på avstämningsmöten. Regeringen gör be-\r\ndömningen att flerpartsmöten, där exempelvis den\r\nförsäkrade, försäkringskassan, behandlande läkare,\r\narbetsgivare/arbetsförmedling deltar, skapar förut-\r\nsättningar för en god rehabiliteringsplanering. Rege-\r\nringen avser också att under våren återkomma till\r\nriksdagen med förslag om finansiell samordning\r\nmellan socialförsäkringen, hälso- och sjukvården,\r\nsocialtjänsten och arbetsmarknadsmyndigheterna\r\ninom rehabiliteringsområdet. De arbetsmarknadspoli-\r\ntiska programmen ses också över av en särskild utre-\r\ndare.\r\nStaten ska utgöra ett föredöme i tillgänglighetsar-\r\nbetet. En särskild förordning kräver att statliga myn-\r\ndigheter under regeringen ska verka för att deras\r\nlokaler, verksamhet och information görs tillgänglig.\r\nHandikappombudsmannens tillgänglighetscenter ska\r\nstödja och utveckla metoder för att följa myndighe-\r\nternas tillgänglighetsarbete. Viktiga målgrupper är\r\nbåde statliga och kommunala myndigheter men även\r\nnäringsidkare, byggherrar och yrkesgrupper såsom till\r\nexempel arkitekter.\r\nDetta är några exempel på vad som görs för att\r\nskapa bättre förutsättningar för hörselskadade men\r\näven för andra med funktionshinder att delta i sam-\r\nhällslivet på samma villkor som andra.</pre><pre>Anf.  45  LARS-IVAR ERICSON (c):\r\nHerr talman! Jag får tacka statsrådet för det ut-\r\ntömmande svaret. Det är bra att statsrådet delar in-\r\nställningen att vi måste ta de hörselskadades problem\r\npå allvar.\r\nFörsta gången jag själv blev medveten om detta\r\nvar när vår familj tog emot vårt andra fosterbarn. Han\r\nvar född utan öron. Det lyckades läkarna ordna med\r\nhjälp av transplantation av hud från låret. Sedan fick\r\nvi hjälp med att installera teleslinga i huset och i\r\nklassrummet så att han kunde gå i normalklass. Men\r\npå skolgården, på fotbollsplanen och inom scouterna\r\nvar det inte lika lätt att hänga med i det som sades.\r\nDet är inte alltid så lätt att ta hänsyn till de hörsel-\r\nskadade. Ibland beror våra attityder på ren dumhet.\r\nParadexemplet är talaren som säger: Jag använder\r\ninte mikrofonen eftersom jag brukar prata tillräckligt\r\nhögt. Då går ju inte ljudet ut i lokalens hörselslinga så\r\ndet kan inte uppfattas av dem som har hörapparat.\r\nDet är inte alla som har hörapparat. Jag hörde ett\r\nradioprogram om en kvinna som berättade om sin 90-\r\nårige far. Han hade varit till sjukhuset för att skaffa\r\nhörapparat, men väntetiden var tre år. Då sökte han\r\nsig över länsgränsen där väntetiden var ett år.\r\nStatsrådet nämnde detta med fritt val, och det är\r\nväldigt bra. Men det är inte så lätt för en 90-åring att\r\nförflytta sig till det lämpligaste stället i Sverige.\r\nI kulturutskottet har vi behandlat några motioner i\r\nanledning av de hörselskadades problem. Det fanns\r\nbland annat en motion från Centerpartiet där vi kräv-\r\nde mer textning av TV-program. Som det är nu är det\r\ninte ens 50 % av TV-programmen som textas. Vi ville\r\nockså ha bort störande bakgrundsljud. När det sänds\r\nmotortävlingar i TV är det naturligt att man hör ljudet\r\nfrån bilarna. Men när resultaten läses upp spelas det\r\nibland störande bakgrundsmusik, och det är inte bra\r\nför den hörselskadade.\r\nVi fick inte något stöd för den motionen från de\r\nandra partierna, men jag vill fråga statsrådet vad hon\r\nanser om dessa förslag som jag tycker är ganska\r\nsjälvklara.\r\nNär det gäller hörselskador handlar det inte om\r\ndom och vi. Vi är ofta med bland de hörselskadade.\r\nVi som har vuxit upp med popmusiken på 60-talet\r\neller som har sågat med motorsåg utan hörselskydd\r\nmärker av det med åren. Men mina besvär är ändå\r\nobetydliga jämfört med dem som jag har berört i min\r\ninterpellation.\r\nEfter att jag skrev interpellationen har jag upp-\r\nmärksammats på att bullernivåerna på våra daghem är\r\nalldeles för höga. Enligt en undersökning av 30 för-\r\nskolor i Lund hade en fjärdedel av de anställda en av\r\nläkare konstaterad hörselnedsättning. Ytterligare\r\n20 % anser sig ha fått en försämrad hörsel som de\r\nsätter i samband med arbetet.\r\nDet finns all anledning att känna oro när man hör\r\nom sådana här resultat. Det handlar inte bara om de\r\nanställdas hälsa utan också om barnens hälsa, och den\r\npåverkas av bullret. Hur ska vi åtgärda detta så att\r\ninte bullernivåerna inom barnomsorgen äventyrar\r\nbarnens och personalens hälsa?\r\nJag stannar där och återkommer lite senare till det\r\nuppväxande släktet.</pre><pre>Anf.  46  Statsrådet BERIT ANDNOR (s):\r\nHerr talman! Jag delar naturligtvis Lars-Ivar Eric-\r\nsons uppfattning när det handlar om att skapa ett\r\nsamhälle som är till för alla. Det är viktigt att under-\r\nstryka att ett tillgängligt samhälle är bra för oss alla.\r\nDet sker nu satsning som vi ganska nyligen har\r\nredovisat i en skrivelse till riksdagen. Handkappom-\r\nbudsmannens tillgänglighetscenter har ett oerhört\r\nstort arbete framför sig när det gäller att skapa ett\r\ntillgängligt samhälle för oss alla.\r\nTextning av TV-program kan vara bra även för\r\ndem som inte har en hörselskada. Det kan vara bra\r\nockså för dem som inte behärskar svenska språket\r\nfullt ut eller om man vill följa med bättre i handling-\r\nen.\r\nDärför tycker jag det tänkande som vi nu försöker\r\nfå genomslag för, inte bara inom de statliga, kommu-\r\nnala och landstingskommunala verksamheterna utan\r\nockså på den privata sidan, är så oerhört centralt och\r\nviktigt.\r\nNär det gäller TV vill jag ändå säga att vi har ju\r\nett sändningstillstånd för Sveriges television som\r\ngäller fram till 2005. Där har vi lagt fast att vi tycker\r\natt minst hälften av sändningstiden för förstagångs-\r\nsändningarna när det gäller det som är av svenskt\r\nursprung bör vara textat vid utgången av tillståndspe-\r\nrioden. I den redovisning som vi nu har fått när det\r\ngäller 2002 kan vi konstatera att 53 % är textat. Det\r\ntycker jag är en ganska hygglig och bra siffra. Den\r\ngår naturligtvis att förbättra, men den visar att man\r\nredan nu har uppnått det mål som vi har lagt fast.\r\nSedan är det ju också så, precis som Lars-Ivar\r\nEricson säger här, att många av de problem man kan\r\nuppleva som hörselskadad är lätt åtgärdade. De kan\r\nmycket enkelt åtgärdas genom att vi alla skaffar oss\r\nen bättre kunskap och också anpassar våra miljöer på\r\nett sätt som gör att alla kan delta i de samtal som är så\r\nviktiga och har så stor betydelse för allas våra möj-\r\nligheter att kunna leva ett fullt jämlikt och delaktigt\r\nliv.\r\nJag delar uppfattningen att tre år är en alldeles för\r\nlång tid att behöva vänta på att få den hjälp man be-\r\nhöver. Det är min förhoppning att de tillgänglig-\r\nhetspengar som vi har tillfört och fortsätter att tillföra\r\nkan vara en del i att förbättra situationen även för de\r\nhörselskadade.</pre><pre>Anf.  47  LARS-IVAR ERICSON (c):\r\nHerr talman! Jag vill fortsätta med att anknyta till\r\ndet jag började med, alltså problemet på daghemmen,\r\natt hörselskadorna börjar redan där. Det är ju så att\r\nhörselskadade barn har rätt till skolgång enligt skol-\r\nlagen. Kommunerna har huvudansvaret för invånar-\r\nnas skolgång, men det är föräldrarnas sak att besluta\r\nom skolgång för sina hörselskadade barn. Oftast är\r\ndet dock inte det enskilda barnets behov som styr\r\nskolvalet utan mer bostadsorten och hemkommunens\r\nekonomi.\r\nPå Hörselskadades riksförbund har man noterat att\r\nkommuner som inte har hörselklasser ibland motsät-\r\nter sig att elever får utbildning i en annan kommun\r\neftersom hemkommunen då måste betala. Vad anser\r\nstatsrådet att man kan göra åt sådana problem? Finns\r\ndet påtryckningsmedel gentemot kommunerna? Eller\r\nkan det bli aktuellt med riktade statsbidrag så att alla\r\nhörselskadade barn får en verklig möjlighet att välja\r\nrätt skola?\r\nJag vill återvända till detta med hörselslingor. I\r\neftermiddags bestämde jag mig för att undersöka om\r\ndet finns hörselslingor i riksdagens lokaler. Där jag\r\nhann kontrollera var det faktiskt så. Det är ju tack-\r\nsamt att det är så. Men jag undrar hur det är i de före-\r\nningsdrivna lokalerna ute i landet, till exempel byg-\r\ndegårdarna, Folkets hus, ordenshusen och andra lo-\r\nkaler där människor kommer samman till överlägg-\r\nningar och underhållning.\r\nCenterpartiet vill öka anslaget till allmänna sam-\r\nlingslokaler eftersom vi vill öka tillgängligheten för\r\nde funktionshindrade till exempel genom installation\r\nav teleslingor. Vi avsatte 40 miljoner kronor till sam-\r\nlingslokalerna i budgetförslaget. Då undrar jag om\r\nregeringen har för avsikt att inom en snar framtid\r\ngöra något liknande så att vi får hörselslingor som\r\nfungerar i alla allmänna samlingslokaler.</pre><pre>Anf.  48  Statsrådet BERIT ANDNOR (s):\r\nHerr talman! Kommunernas ansvar för en bra\r\nskolgång gäller ju för alla barn oavsett vilket funk-\r\ntionshinder de har. Det gäller även de hörselskadade\r\nbarnen. Det är ju så att i den skollag som vi har fast-\r\nslås just det här ansvaret, att man ska ge ett särskilt\r\nstöd för de elever som har svårigheter att klara skol-\r\narbetet.\r\nSedan är det dessutom så att det står klart och\r\ntydligt att det är rektorn som ska se till att det finns ett\r\nåtgärdsprogram om man behöver särskilda stödåtgär-\r\nder. Här är det naturligtvis viktigt att man verkligen\r\nser varje barn och varje barns behov. Det måste gälla\r\nalla barn oavsett vem man är, oavsett vilken bakgrund\r\noch vilka eventuella funktionsnedsättningar man har.\r\nDet ska inte vara skillnader beroende på var man bor.\r\nJag är väl medveten om att det trots detta finns skill-\r\nnader mellan kommunerna, men vi har ju från rege-\r\nring och riksdag varit mycket tydliga i vem det är\r\nsom har ansvaret.\r\nVi har dessutom Specialpedagogiska institutet,\r\nsom just har i uppdrag att ge speciella råd samt ser-\r\nvice och stöd till dem som vill ha det i kommuner\r\neller på skolor där man behöver det här extra stödet\r\njust för att se varje barn och ge varje barn så lika\r\nförutsättningar som möjligt till att skapa sig ett bra\r\nliv. Jag vill verkligen understryka att det ansvaret\r\nfinns. Jag litar verkligen på att kommunerna ser alla\r\nbarn och ger dem det stöd de ska ha.\r\nNär det gäller hörselslingor är det bara att kon-\r\nstatera att vi har många miljöer där den här tillgäng-\r\nligheten för hörselskadade saknas. Riksdagen funge-\r\nrar väldigt bra, men det finns många ställen, inte bara\r\nde samlingslokaler som Lars-Ivar Ericson nämner\r\nutan kanske också andra lokaler som är av mycket\r\nstor betydelse, där vi inte har den här tillgängligheten.\r\nJust därför har vi ju nu byggt upp det tillgänglig-\r\nhetscentrum som finns hos Handikappombudsman-\r\nnen. Det ska vara den hjälp och det stöd som mycket\r\nväl kan behövas för att det ska gå att bygga upp de\r\nmiljöer som krävs för att alla människor ska kunna\r\ndelta i samhällslivet på lika villkor.\r\nMånga gånger när vi pratar om tillgänglighet i\r\nvardagen menar vi just den fysiska miljön, men det\r\nfinns mycket annat som begränsar tillgängligheten för\r\nenskilda personer. Det gäller just att ha det här breda-\r\nre perspektivet. Då vill jag också understryka vikten\r\nav att staten verkligen blir det föredöme som vi ska\r\nvara på detta område, att vi går främst.\r\nBara för någon vecka sedan var jag med på en\r\nkonferens som Handikappombudsmannen hade ord-\r\nnat, riktad just till våra egna myndigheter inom sta-\r\ntens område, för att presentera riktlinjerna för det\r\ntillgänglighetsarbete som pågår och som ska intensi-\r\nfieras. Det är viktigt att inse att mycket handlar om\r\nokunskap. Det handlar om att skapa kunskap, insikt\r\noch också instrument för att förbättra miljöerna.</pre><pre>Anf.  49  LARS-IVAR ERICSON (c):\r\nHerr talman! Då vill jag tacka statsrådet. Jag tyck-\r\ner att det här verkar positivt för framtiden. Jag vill\r\nutrycka mitt tack genom att läsa upp en teori om\r\ndemokrati. Det gäller ju också våra hörselskadade:\r\nDemokrati byggs alltid från markplanet nedifrån.\r\nDemokratins stora värde ligger i att den kan hävda\r\nallas värde och värdighet. Demokratin är ett öppet\r\nforum för många tankar, idéer och förslag. Demokra-\r\ntins stora risk ligger i att de smalnar av och blir ett\r\nfåtal människors umgänge med varandra och att den\r\nutövas i slutna rum stängda för många. Denna risk\r\nlever vi också med i vårt samhälle. Demokratin måste\r\nständigt erövras eftersom den alltid hotas av att stelna\r\noch bli till ett yrke för några - inte ett gemensamt\r\narbete för många.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nMotioner\r\n2002/03:Sk11 och Sk12 till skatteutskottet\r\n2002/03:Fi13 till finansutskottet</pre><pre>12 §  Förnyad bordläggning</pre><pre>Föredrogs och bordlades åter\r\nSocialutskottets betänkanden 2002/03:SoU3, SoU11\r\noch SoU12\r\nKonstitutionsutskottets betänkande 2002/03:KU31\r\nUtbildningsutskottets betänkanden 2002/03:UbU19\r\noch UbU11-UbU14\r\nTrafikutskottets betänkande 2002/03:TU4\r\nMiljö- och jordbruksutskottets betänkande\r\n2002/03:MJU17</pre><pre>13 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nMotioner\r\nmed anledning av prop. 2002/03:100 2003 års eko-\r\nnomiska vårproposition\r\n2002/03:Fi14 av Bo Lundgren m.fl. (m)\r\n2002/03:Fi15 av Lars Leijonborg m.fl. (fp)\r\n2002/03:Fi16 av Alf Svensson m.fl. (kd)\r\n2002/03:Fi17 av Maud Olofsson m.fl. (c)\r\n2002/03:Fi18 av Fredrik Reinfeldt m.fl. (m)\r\n2002/03:Fi19 av Bo Könberg m.fl. (fp)\r\n2002/03:Fi20 av Nyamko Sabuni (fp)\r\n2002/03:Fi21 av Lennart Fremling (fp)\r\n2002/03:Fi22 av Allan Widman och Marie Wahlgren\r\n(fp)\r\n2002/03:Fi23 av Mats Odell m.fl. (kd)</pre><pre>med anledning av skr. 2002/03:102 Utvecklingen\r\ninom den kommunala sektorn\r\n2002/03:Fi24 av Olle Sandahl m.fl. (kd)\r\n2002/03:Fi25 av Lena Ek m.fl. (c)\r\n2002/03:Fi26 av Fredrik Reinfeldt m.fl. (m)\r\n2002/03:Fi27 av Karin Pilsäter m.fl. (fp)</pre><pre>Näringsutskottets betänkanden\r\n2002/03:NU8 Vissa frågor om regional utvecklings-\r\npolitik\r\n2002/03:NU9 Statliga företag</pre><pre>Konstitutionsutskottets betänkande\r\n2002/03:KU23 Statlig förvaltning</pre><pre>14 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 6 maj</pre><pre>2002/03:323 av Nyamko Sabuni (fp) till socialmini-\r\nster Lars Engqvist\r\nOsteoporos\r\n2002/03:324 av Johan Pehrson (fp) till justitieminis-\r\nter Thomas Bodström\r\nLedarskapet inom polisen\r\n2002/03:325 av Tobias Krantz (fp) till näringsminis-\r\nter Leif Pagrotsky\r\nVillkoren för kvinnors företagande\r\n2002/03:326 av Tobias Krantz (fp) till statsrådet Lena\r\nHallengren\r\nFörtroendeklyftan mellan ungdomar och politiker\r\n2002/03:327 av Tobias Krantz (fp) till statsminister\r\nGöran Persson\r\nRegeringen och riksdagen</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 13 maj.</pre><pre>15 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 6 maj</pre><pre>2002/03:871 av Johan Pehrson (fp) till justitieminis-\r\nter Thomas Bodström\r\nSärskilda rättsmedel\r\n2002/03:872 av Rolf Gunnarsson (m) till justitiemi-\r\nnister Thomas Bodström\r\nPolisen i Dalarnas län\r\n2002/03:873 av Kerstin Engle (s) till socialminister\r\nLars Engqvist\r\nFöretagstandvård\r\n2002/03:874 av Magdalena Andersson (m) till stats-\r\nrådet Berit Andnor\r\nErsättning vid vård av annans barn\r\n2002/03:875 av Carina Hägg (s) till utrikesminister\r\nAnna Lindh\r\nKvinnors inflytande i Irak\r\n2002/03:876 av Bengt-Anders Johansson (m) till\r\nfinansminister Bosse Ringholm\r\nGenerationsskiften vid företagande\r\n2002/03:877 av Tobias Krantz (fp) till statsrådet\r\nUlrica Messing\r\nOmbyggnad av riksväg 40</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 13 maj.</pre><pre>16 §  Kammaren åtskildes kl. 18.20.</pre><pre>\r\nFörhandlingarna leddes\r\nav andre vice talmannen från sammanträdets början\r\ntill ajourneringen kl. 16.21 och\r\nav förste vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}