{"dokumentstatus":{"dokument":{"hangar_id":"2348196","dok_id":"GQ0923","rm":"2002/03","beteckning":"23","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"23","slutnummer":"0","datum":"2002-11-26 00:00:00","systemdatum":"2005-10-27 12:05:28","publicerad":"2002-11-26 00:00:00","titel":"Riksdagens snabbprotokoll 2002/03:23 Tisdagen den 26 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{9610414E-756D-4BAC-AC09-B3C5E72452F0}","dokument_url_text":"http://data.riksdagen.se/dokument/GQ0923/text","dokument_url_html":"http://data.riksdagen.se/dokument/GQ0923","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GQ0923","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2002/03:23</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 26 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 15.09</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>-----------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 19 och\r\n20 november.\r\n2 §  Meddelande om val till Europarådets\r\nsvenska delegation</pre><pre>Talmannen meddelade att val till Europarådets\r\nsvenska delegation skulle äga rum onsdagen den\r\n27 november.</pre><pre>3 §  Meddelande om frågestund</pre><pre>Talmannen meddelade att vid frågestunden tors-\r\ndagen den 28 november kl. 14.00 skulle följande\r\nstatsråd närvara:\r\nUtrikesminister Anna Lindh, statsrådet Ulrica\r\nMessing, socialminister Lars Engqvist, finansminister\r\nBosse Ringholm och statsrådet Berit Andnor.</pre><pre>4 §  Meddelande om preliminär plan för kam-\r\nmarens sammanträden</pre><pre>Talmannen meddelade att en preliminär plan för\r\nkammarens sammanträden under tiden den\r\n21 januari-25 april 2003 delats ut till kammarens\r\nledamöter.</pre><pre>5 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 2002/03:22</pre><pre>Till riksdagen\r\nInterpellation 2002/03:22 av Anne-Marie Ek-\r\nström (fp) om barns situation i asylsökande familjer\r\nInterpellationen kommer att besvaras fredagen\r\nden 29 november 2002.\r\nSkälet till dröjsmålet är resor och arbetsanhop-\r\nning.\r\nStockholm den 22 november 2002\r\nUtrikesdepartementet\r\nJan O Karlsson</pre><pre>Interpellation 2002/03:33</pre><pre>Till riksdagen\r\nInterpellation 2002/03:33 av Gustav Fridolin (mp)\r\nom Migrationsverkets uppgifter\r\nInterpellationen kommer att besvaras fredagen\r\nden 29 november 2002.\r\nSkälet till dröjsmålet är resor och arbetsanhop-\r\nning.\r\nStockholm den 22 november 2002\r\nUtrikesdepartementet\r\nJan O Karlsson</pre><pre>Interpellation 2002/03:36</pre><pre>Till riksdagen\r\nInterpellation 2002/03:36 av Karin Enström (m)\r\nom Migrationsverkets rutiner\r\nInterpellationen kommer att besvaras fredagen\r\nden 29 november 2002.\r\nSkälet till dröjsmålet är resor och arbetsanhop-\r\nning.\r\nStockholm den 22 november 2002\r\nUtrikesdepartementet\r\nJan O Karlsson</pre><pre>Interpellation 2002/03:37</pre><pre>Till riksdagen\r\nInterpellation 2002/03:37 av Nils-Erik Söder-\r\nqvist (s)  om Europaparlamentets och rådets förslag\r\ntill förordning om säljfrämjande åtgärder\r\nInterpellationen kommer att besvaras tisdagen den\r\n3 december 2002.\r\nSkälet till dröjsmålet är utrikes tjänsteresa vid ti-\r\ndigare interpellationsdag.\r\nStockholm den 21 november 2002\r\nJustitiedepartementet\r\nAnn-Christin Nykvist</pre><pre>Interpellation 2002/03:42</pre><pre>Till riksdagen\r\nInterpellation 2002/03:42 av Anita Brodén (fp)\r\nom barn som brottsoffer\r\nInterpellationen kommer att besvaras den\r\n3 december 2002.\r\nSkälet till dröjsmålet är tjänsteresor.\r\nStockholm den 19 november 2002\r\nJustitiedepartementet\r\nThomas Bodström</pre><pre>Interpellation 2002/03:45</pre><pre>Till riksdagen\r\nInterpellation 2002/03:45 av Siw Wittgren-Ahl (s)\r\nom hälsoriskerna med piercing och tatuering\r\nInterpellationen kommer att besvaras fredagen\r\nden 6 december 2002.\r\nSkälet till dröjsmålet är att beredningen av inter-\r\npellationen, på grund av sin komplexitet, inte kom-\r\nmer att  kunna slutföras inom föreskriven tid.\r\nStockholm den 22 november 2002\r\nSocialdepartementet\r\nLars Engqvist\r\nEnligt uppdrag\r\nErna Zelmin-Åberg\r\nExpeditions- och rättschef</pre><pre>6 §  Svar på interpellation 2002/03:35 om kvali-\r\nteten i förskolan</pre><pre>Anf.  1  Statsrådet LENA HALLEN-\r\nGREN (s):\r\nHerr talman! Sofia Larsen har frågat mig vilka åt-\r\ngärder jag avser att vidta för att förstärka personalre-\r\nsurserna till förskolan samt för att stärka kvaliteten i\r\nförskolan.\r\nKvaliteten i förskolan är ett för regeringen högt\r\nprioriterat område. Sverige står sig mycket väl i alla\r\ninternationella jämförelser, men det finns signaler\r\nsom måste tas på allvar när det gäller kvalitetsfrågor-\r\nna i förskolan. Som ansvarig minister avser jag att\r\ngöra kvalitetsfrågorna inom förskolan till ett av mina\r\nviktigaste områden för reform och utvecklingsarbete\r\nunder den kommande mandatperioden.\r\n1990-talets ekonomiska åtstramningar har lett till\r\natt barngrupperna blivit större och personaltätheten\r\nlägre. Även om situationen när det gäller personaltät-\r\nheten i förskolan i någon mån förbättrats fortsätter\r\nbarngrupperna att öka i storlek. Variationerna är stora\r\nbåde mellan och inom kommunerna. År 2001 var det\r\nmellan 3,9 och 8,6 barn per årsarbetare i förskolan.\r\nSamma år fanns 64 % av barnen i åldern 1-3 år i\r\ngrupper med 16 eller fler barn, och 17 % av barn-\r\ngrupperna hade fler än 20 barn.\r\nEn av regeringens viktigaste satsningar när det\r\ngäller förskolan är att uppfylla vallöftet om ett statligt\r\nbidrag till kommunerna för att kunna anställa 6 000\r\nfler förskollärare, barnskötare och annan personal i\r\nförskolan. Denna satsning ska genomföras successivt\r\nunder mandatperioden och i den takt ekonomin tillå-\r\nter.\r\nMed ett tillskott av personalresurser i den omfatt-\r\nningen kan personaltätheten öka så att riktmärket i\r\ngenomsnitt blir fem barn per heltidsanställd. Som\r\nräkneexempel skulle detta då kunna motsvara i ge-\r\nnomsnitt 15 barn per grupp med tre heltidstjänster.\r\nDet är viktigt att beslut i dessa frågor fattas utifrån\r\nlokala förutsättningar och med hänsyn till att olika\r\nbarn har olika behov.\r\nDen studie som Statens skolverk fått regeringens\r\nuppdrag att göra, som avser en fördjupad analys av\r\nbarngruppernas storlek och personaltäthet utifrån\r\nforskning och erfarenhet, kommer att bli ett viktigt\r\nunderlag för regeringen när det gäller den fortsatta\r\nutvecklingen av förskolans kvalitet. Uppdraget ska\r\nredovisas den 1 mars 2003.\r\nSkolverket kommer även att få regeringens upp-\r\ndrag att administrera, följa och utvärdera personalför-\r\nstärkningen i förskolan samt utfärda allmänna råd när\r\ndet gäller kvalitet i förskolan.\r\nMed anledning av de reformer som genomförts\r\nsamt satsningen på personalförstärkningar i förskolan\r\nkommer det att finnas ett stort behov i kommunerna\r\nav förskollärare, barnskötare och annan personal.\r\nEnligt de bedömningar som regeringen gjorde re-\r\ndan i 2002 års budgetproposition förväntas efterfrå-\r\ngan på förskollärare att öka. För lärarexamen med\r\ninriktning mot tidigare år ska särskilt behovet av\r\nlärare i förskola och förskoleklass beaktas. Regering-\r\nen fastställde därför mål, bland annat för att antalet\r\nexaminerade förskollärare skulle öka. Dessa mål står\r\nfortfarande fast. Antalet sökande till lärarutbildning-\r\narna har ökat kraftigt under senare år, vilket gör att\r\ntillgången är god på studerande som önskar söka sig\r\ntill läraryrket.\r\nÄven barnskötarna utgör en viktig del av försko-\r\nlepersonalen, och deras arbetsinsatser är av stort vär-\r\nde för förskolan. Det är viktigt att all personal i för-\r\nskolan får del av en väl anpassad, kontinuerlig kom-\r\npetenshöjning för att kunna möta de nya krav som\r\nställs på förskolan.\r\nI regeringens skrivelse Utbildning för kunskap\r\noch jämlikhet - regeringens utvecklingsplan för kva-\r\nlitetsarbetet i förskola, skola och vuxenutbildning\r\naviserades en förstärkning av kvalitetsarbetet i hela\r\nutbildningssystemet från förskolan och uppåt. Rege-\r\nringen kommer inom kort att ta initiativ till att en\r\nskyldighet införs, i likhet med den som skolan har, att\r\nupprätta kvalitetsredovisningar för förskoleverksam-\r\nheten och skolbarnsomsorgen. Avsikten är att förstär-\r\nka det kontinuerliga kvalitetsarbetet och att öka jäm-\r\nförbarheten mellan kommunerna.\r\nRegeringen har under de senaste åren infört en rad\r\nreformer inom förskoleverksamheten och skol-\r\nbarnsomsorgen, som har haft till syfte att öka till-\r\ngängligheten till förskolan och sänka avgifterna.\r\nSamtliga reformer har finansierats fullt ut av rege-\r\nringen och beräknas ge plats åt ytterligare 45 000\r\nbarn.\r\nDenna mandatperiod kommer kvalitetsfrågorna att\r\nvara de viktigaste inom förskoleverksamheten. Ut-\r\növer barngruppernas storlek, personaltäthet och kva-\r\nlitetssäkring kommer till exempel implementeringen\r\nav den nya läroplanen samt utvecklingsarbete inom\r\nden mångkulturella förskolan att finnas på den poli-\r\ntiska agendan.\r\nJag avser att återkomma till riksdagen i dessa frå-\r\ngor och välkomnar företrädare för alla riksdagspartier\r\natt delta i den viktiga diskussionen om förskolans\r\nkvalitet.</pre><pre>Anf.  2  SOFIA LARSEN (c):\r\nHerr talman! Tack så mycket för svaret, statsrådet.\r\nDebatten om förskolan har kommit i gång ordentligt\r\nden senaste tiden, vilket jag tycker är väldigt bra.\r\nCenterpartiet har under ett antal år försökt att få upp\r\nden frågan på agendan igen. Vi har visat på hur vi ska\r\nkunna stärka kvaliteten, se till att vi får fler pedagoger\r\ni förskolan och också kunna stärka kommunernas\r\nekonomi.\r\nVi från Centerpartiet har varje år i våra motioner\r\nföreslagit utökat antal platser på högskolan för lärar-\r\nutbildning. Vi har försökt att rikta in oss på förskolan\r\noch förskollärarutbildningen och att se till att kom-\r\nmunerna får de stärkande resurser som de så väl be-\r\nhöver. Men tyvärr så har regeringen inte velat gå\r\nriktigt lika långt. Nu säger statsrådet att man under\r\nden här mandatperioden ska försöka rätta till det. Jag\r\nvet inte om det är ett steg framåt men det är i alla fall\r\nett uttalande som jag hoppas kommer att leda till\r\nnågonting.\r\nDet som jag tycker är bra att statsrådet Hallengren\r\ntar upp i sitt svar är att hon nu i alla fall tänker visa att\r\nkvaliteten i förskolan är det prioriterade området. Jag\r\ntycker att det är väldigt bra, för vi måste gemensamt\r\nförsöka sätta fokus på det här området.\r\nVi i Centerpartiet var och är väldigt positiva till\r\nden allmänna förskolan, och vi var också aktiva i den\r\ndebatten. Däremot sade vi att det behövdes vissa\r\nincitament och vissa åtgärder för att en så stor reform\r\nskulle komma till. Det var bland annat utbildnings-\r\nplatser och resurser till kommunerna. Det är de här\r\ntvå sakerna, det vill säga antalet utbildade pedagoger\r\noch kommunernas ekonomi och tillgång till resurser,\r\nsom är det absolut viktigaste och det centrala, som jag\r\nser det.\r\nSom ministern också påpekar i sitt svar var det\r\nrätt kärvt för kommunerna främst i början på 90-talet,\r\noch man fick göra en hel del neddragningar. Sedan\r\nkom helt plötsligt jättereformen med maxtaxan, som\r\ninte var tillräckligt finansierad. Efterfrågan på plat-\r\nserna blev större än vad man hade räknat med, och\r\nresurserna räckte inte till. Nu har man halkat efter\r\nigen, och nu kommer den stora reformen med den\r\nallmänna förskolan.\r\nSom jag ser det, och som många kommuner också\r\nhar nämnt, är det ett slag i ansiktet på kommunerna\r\nnär de får höra att regeringen under denna mandatpe-\r\nriod om ekonomin tillåter det ska rätta till det här så\r\natt kommunerna får resurser. Om regeringen använ-\r\nder stora pekpinnar centralt och säger att si och så ska\r\ndet vara och det här ska kommunerna göra - framför\r\nallt om man kommer med pekpinnar utan att det finns\r\nresurser - fungerar det inte. Vi ser redan nu resulta-\r\nten, med de stora barngrupperna och den krassa eko-\r\nnomin.\r\nMinistern säger i sitt svar att Sverige står sig\r\nmycket väl i internationella jämförelser. Så har rege-\r\nringen sagt under många år också vad gäller grund-\r\nskolan. Tyvärr ser vi de negativa resultaten där. Mi-\r\nnistern önskade att fler skulle delta i debatten och\r\nkomma med förslag. Vad gäller både grundskolan\r\noch förskolan är vi flera som ligger på och försöker\r\nförändra utbildningen och se till att fler utbildnings-\r\nplatser kommer till. Men man har inte velat genomfö-\r\nra det i samma takt som vi vill. Det har inneburit stora\r\nbarngrupper. Vi vet att det är en skillnad på fyra till\r\nnio barn per vuxen i skolan. Vi vet också att många\r\nbarn går i grupper med över 20 barn i varje grupp -\r\nnågot som vi inte kan tillåta.\r\nDå frågar jag: Hur tänker ministern agera konkret\r\nden närmaste tiden? Vi har fakta. Skolverket kom\r\nmed statistik i maj, och vi vet hur det ser ut. Hur\r\ntänker regeringen, och framför allt den nya ministern\r\npå området, agera konkret för att det ska hända nå-\r\ngonting och för att vi ska stärka kvaliteten?</pre><pre>Anf.  3  GUNILLA CARLSSON i Tyre-\r\nsö (m):\r\nHerr talman! Det är roligt att få vara med i den här\r\ninterpellationsdebatten, för jag tycker att de ställda\r\nfrågorna är bra. Jag tycker också att det är viktigt att\r\nhaka på med anledning av den debatt som pågår.\r\nVi ser nu verkligen konsekvenserna av maxtaxe-\r\nreformen. Vi ser att barngruppernas storlek har ökat\r\noch att det helt plötsligt blev en riksdagsfråga hur\r\nman ska reglera någonting som är så olika utifrån\r\nförutsättningarna i kommunerna, hur stora arbets-\r\ngrupperna ska vara och hur olika förskolor ska orga-\r\nnisera sitt arbete. Det är plötsligt en riksdagsfråga,\r\njust därför att man har genomfört en stor reform utan\r\natt tänka på dess konsekvenser och vad det betyder i\r\nden lilla världen.\r\nDet är därför vi är så kritiska till maxtaxans ut-\r\nformning. Vi ser nu konsekvenserna, och statsrådet\r\nfår en mängd nya frågeställningar på sitt bord. Barn-\r\nomsorgsgruppens storlek är en fråga, men det är ock-\r\nså frågan kring nattöppna dagis, som vi har hört om.\r\nEn hel del kommuner ser nu att det är alldeles för\r\nlite avgifter som de kan få in, att pengarna inte räcker\r\ntill och att de inte har möjlighet att tilläggsfinansiera.\r\nDärför skapas det minskade möjligheter för dem som\r\nkanske vill jobba på annorlunda tider.\r\nDet här är konsekvenser som jag tycker att ni från\r\nregeringens sida borde ta på största allvar.\r\nJag tror att just det här att alla är lika var en förut-\r\nsättning för att maxtaxan skulle genomföras, liksom\r\natt alla jobbar 8-16, att alla vill ha det närmaste\r\nkommunala dagiset och att alla barn mår bra av sam-\r\nma pedagogik. Nu är inte verkligheten sådan. Det\r\nbehövs många olika typer av förskoleinriktningar.\r\nDet behövs en mångfald.\r\nJag vet att det finns väldigt många olika lösningar\r\npå hur man ska få vardagen att gå ihop men också hur\r\nman vill att ens barn ska tas om hand. Här är också\r\nden stora orättvisan i maxtaxan, eftersom den som\r\nväljer någonting annat inte får någon som helst del av\r\npengarna.\r\nDet jag också har märkt i mina kontakter med\r\nFörskole-Sverige är att de enskilda alternativen och\r\nden mångfaldslösning som vi såg med Montessori,\r\nLiten Lär och allt vad de heter har oerhört svårt att få\r\nverksamheten att gå ihop, eftersom regelsystemet och\r\nfinansieringen är så stelbenta. Det här riskerar att slå\r\nundan mångfalden.\r\nJag skulle vilja höra lite grann hur ministern ser\r\npå möjligheten att höja kvaliteten, samtidigt som man\r\nnu starkt undanröjer alla möjligheter till den mång-\r\nfald som jag tror att dagens barn behöver för att få en\r\nbättre förskola.</pre><pre>Anf.  4  INGER DAVIDSON (kd):\r\nHerr talman! Jag vill börja med att till Lena Hal-\r\nlengren säga välkommen hit till kammaren. Jag tror\r\natt det är första gången hon är här, men jag är inte\r\nsäker. Det är i alla fall första gången som vi har möj-\r\nlighet att debattera.\r\nJag vill också tacka Sofia Larsen för att hon har\r\nställt den här interpellationen. Den berör ett fantas-\r\ntiskt viktigt ämne, nämligen hur våra barn har det till\r\nvardags. De flesta svenska barn befinner sig i för-\r\nskolan varje dag under väldigt många timmar. Vi vet\r\natt barns grundläggande behov är närhet, att bli sedda\r\noch att ha vuxna som hela tiden uppmärksammar\r\ndem.\r\nHur ser det ut? Ja, det är väldigt många barn -\r\nlångt mer än hälften - som befinner sig i barngrupper\r\nmed mer än 16 barn. Då talar jag inte om de lite stör-\r\nre barnen utan om barn mellan ett och tre år. 64 % av\r\ndem befinner sig i barngrupper med mer än 16 barn.\r\nDå kan man bara föreställa sig de 16 blöjbarnen, som\r\nska ha hjälp med allting, som inte kan äta själva och\r\nsom ska ha rena blöjor med jämna mellanrum. Hur\r\nmycket tid blir det för personalen till det andra, till\r\nsjälva omsorgen, till pedagogiken och så vidare? Det\r\nförsvinner ju helt.\r\nDå kan man tycka att regeringen skulle ha lite mer\r\natt komma med. Under hela valrörelsen handlade det\r\nom kvaliteten och de stora satsningarna som skulle\r\nkomma, framför allt på personaltäthet men också på\r\natt minska grupperna. Det räcker inte att bara sätta in\r\nfler vuxna i de här stora grupperna, utan själva grup-\r\npen måste också bli mindre om barnen ska må bra\r\noch fungera på ett bra sätt. Nu har man ingenting att\r\nkomma med, utan det ska komma under mandatperi-\r\noden. Det gör mig oerhört besviken.\r\nSedan tillkommer till allt detta att regeringen och\r\nriksdagen har tagit beslutet att införa allmän förskola,\r\nsom innebär att alla fyra- och femåringar ska få gratis\r\nförskola 15 timmar i veckan. Det gör att trycket\r\nkommer att öka ytterligare.\r\nJag har en konkret fråga till Lena Hallengren: När\r\ndet nu ser ut som det gör med kvaliteten, kan statsrå-\r\ndet tänka sig att skjuta upp införandet av allmän för-\r\nskola och använda de 1,2 miljarder som den reformen\r\nkostar till att höja kvaliteten, i form av mindre barn-\r\ngrupper och mer personal, och sedan successivt gå\r\növer till den allmänna förskolan när vi vet att kvali-\r\nteten håller för det?</pre><pre>Anf.  5  Statsrådet LENA HALLEN-\r\nGREN (s):\r\nHerr talman! Jag börjar med ett svar till Inger Da-\r\nvidson: Nej, vi tänker naturligtvis inte skjuta upp\r\ninförandet av den allmänna förskolan. Det som är\r\nmärkligt i hela den debatten är att beslutet fattades för\r\ntvå år sedan i den här kammaren och att det tar två år\r\nför både politiker här och politiker ute i kommunerna\r\natt förbereda sig för den reformen.\r\nReformen är fullt ut finansierad. Det gäller inte\r\nbara reformen med allmän förskola, utan också re-\r\nformen med maxtaxa och den reform som har genom-\r\nförts under 2002 där barn till föräldralediga och ar-\r\nbetslösa får plats i förskolan. Det är det som är den\r\nideologiska finessen med Socialdemokraternas syn på\r\nförskolan, nämligen att alla barn ska ha möjlighet att\r\ndelta i förskolans pedagogiska verksamhet.\r\nMaxtaxan innebär att de ekonomiska hindren för\r\nfamiljerna minskar. Barn ska inte behöva känna att\r\nföräldrarna inte har tillräcklig inkomst för att barnen\r\nska kunna delta i förskolans verksamhet, och därför\r\nsänker man avgifterna. Det är fullt ut finansierat.\r\nOm det skulle vara så att volymökningarna blir\r\nför stora gör Skolverket en översyn. Man följer per-\r\nsonaltätheten och barngrupperna och återkommer i\r\nsin första utvärdering den 1 mars 2003. Jag är helt\r\növertygad om att vi då får anledning att diskutera den\r\nfrågan igen.\r\nFörskolan är en juvel i den svenska välfärdsstaten.\r\nDär erbjuds alla barn en verksamhet med en unik\r\npedagogik på lekens grund. I förskolan är omsorgen\r\nom barnen sammanflätad med den mer strukturerade\r\npedagogiska verksamheten, och det är ju det som det\r\nhandlar om, att det är en blandning av pedagogisk\r\nverksamhet och omsorg, och genom den allmänna\r\nförskolan får alla barn den här möjligheten.\r\nAllmänna förskolan är finansierad med 30 000 kr\r\nper ytterligare barn - 34 000 barn beräknas det bli.\r\nOch jag förväntar mig att kommunerna inte trycker in\r\nbarnen i de barngrupper som redan finns, för då\r\nskulle man ju inte behöva tillföra några resurser alls.\r\nDet handlar ju om att de pengarna ska täcka mer\r\npersonal eller mindre barngrupper.\r\nOm jag ska ge någon kommentar när det gäller\r\njust rekryteringen och prognoser kan jag väl säga att\r\nman alltid har försökt att göra prognoser, och det\r\nkommer vi att fortsätta göra. Men det är inte lätt att\r\ngöra prognoser. Det kan man se när man tittar tillbaka\r\npå budgetpropositionen från 1992, där den dåvarande\r\nborgerliga regeringen menade att vi inte alls behövde\r\nutöka förskollärarutbildningen; bara med den takt\r\nsom det då var skulle vi komma att ha ett överskott på\r\n25 000. Den inriktningen fortsatte man att ha ända\r\nfram till 1997, då det var en socialdemokratisk rege-\r\nring. Inte förrän nu, 2002, har man egentligen ändrat\r\ninställning. Och man skriver nu i budgetpropositionen\r\natt man faktiskt särskilt ska beakta utbildningen när\r\ndet gäller förskola, förskoleklass, fritidsverksamhet\r\noch barn i tidiga åldrar.</pre><pre>Anf.  6  SOFIA LARSEN (c):\r\nHerr talman! Statsrådet Hallengren säger att det är\r\nsvagt att kommuner och politiker två år efter beslutet\r\nom den allmänna förskolan säger: Titta, det här fun-\r\ngerar ju inte. Faktum är att kommunerna har kämpat\r\nhårt med maxtaxan, med dåliga resurser från rege-\r\nringens sida, finanser och resurser som inte räckte till\r\nmaxtaxans införande. En del av förklaringen är ju att\r\nefterfrågan på platserna i förskolan inom ramen för\r\nmaxtaxan ökade så pass kraftigt. Kommunerna har\r\nkämpat, och kommunerna har haft en vilja.\r\nNär det gäller att det är svagt av politikerna vill\r\njag säga att vi är flera, framför allt Centerpartiet, som\r\nhar sagt att det ska vara mer resurser till kommunerna\r\nmen också att man ska se till att stärka lärarutbild-\r\nningen och förskollärarutbildningen. Om det är någon\r\nsom har gjort ett svagt intryck och haft ett svagt en-\r\ngagemang så är det ju regeringen och dess företräda-\r\nre, som inte har sett hur det ser ut i kommunerna och\r\nsom inte har tagit ansvar för de reformer som man har\r\nsatt i sjön.\r\nVi är positiva till den allmänna förskolan. Vi vill\r\nstärka förskolan, men det viktiga är ju att man har\r\nresurser och också tankar, idéer och strategier för hur\r\ndet ska kunna fungera i verkligheten.\r\nJag blir väldigt fundersam när statsrådet säger att\r\nman nu ska göra ytterligare en utvärdering eller att\r\nman ska titta på statistiken. Man ska ge Skolverket i\r\nuppdrag att göra en fördjupad studie, säger man, av\r\nbarngruppernas storlek och personaltätheten, men vi\r\nvet ju att den redan är gjord. I maj kom ju Skolverket\r\nmed en rapport. Där ser man klart och tydligt hur\r\nkvaliteten har försämrats och hur storlekarna på barn-\r\ngrupperna har ökat.\r\nI budgeten skriver regeringen - ministern pratade\r\nockså om det - att man ska tillföra 6 000 nya för-\r\nskollärare och barnskötare inom barnomsorgen, och\r\ndet är ett väldigt bra initiativ. Men hur ska man så\r\nsnabbt kunna få fram dem? Det gäller ju att ha en\r\nstrategi för detta. Om det finns en sådan strategi,\r\nHallengren, vill jag gärna ha reda på hur den ser ut. I\r\nregeringens budget skriver man ju att de här 6 000\r\nförskollärarna ska tillsättas och ges resurser någon\r\ngång under mandatperioden - det är det första - i den\r\ntakt ekonomin så tillåter - det är det andra. Regering-\r\nen har alltså två förbehåll.\r\nMan ställer krav på kommunerna. Man ställer\r\nkrav på föräldrar och framför allt på den personal\r\nsom jobbar i den här situationen, men som ansvarig\r\noch som regering säger man: Ja, men ansvaret ligger\r\ninte på oss. Om vi får några pengar över kan vi till-\r\nsätta denna personal, inte annars. Det tycker jag är att\r\nge falska förhoppningar. Antingen vill regeringen\r\nsatsa på en bra förskola där barnen sätts i centrum och\r\ndär personalen och barnen mår bra, eller så vill man\r\ninte satsa på det. Då är det ju renhårigare att säga det\r\nrätt ut än att ha en massa förbehåll i texten.\r\nHallengren säger också att intresset för lärarut-\r\nbildningen har ökat. Det är delvis sant. Vi vet att\r\nintresset för lärarutbildningen har ökat bland dem\r\nsom har prioriterat den i andra och tredje hand. Men\r\ndet gäller inte direkt dem som har önskat den i första\r\nhand. Staten har ansvar för lärarutbildningen. Därför\r\nmåste vi se till att prioritera detta. Det handlar fram-\r\nför allt om fler utbildningsplatser men också om att\r\nförsöka påverka så att fler väljer den inriktningen.\r\nSedan har jag en konkret fråga: Tänker regeringen\r\nsatsa ytterligare på lärarutbildningen? Tänker man\r\nsäga att vi nu ska ha fler platser? Tänker man säga att\r\nvi nu ska ha en inriktning mot förskolan?\r\nDet hela verkar ju bli en onda cirkel. Kommuner-\r\nna har inte pengar, och det finns för få pedagoger. Det\r\nkrävs krafttag. Jag hoppas att statsrådet klart och\r\ntydligt kan beskriva den strategi som regeringen har\r\nför att kunna lösa detta.</pre><pre>Anf.  7  GUNILLA CARLSSON i Tyre-\r\nsö (m):\r\nHerr talman! Jag tycker faktiskt inte att det här\r\nduger om man ska få en förskola som fungerar, som\r\nmänniskor vill arbeta i och dit man med glädje kan\r\nskicka sina barn varje dag. Maxtaxereformen har ju\r\nhaft de här negativa konsekvenserna. Då tycker jag\r\ninte att det duger att, precis som statsrådet nu gör,\r\nbara förvänta sig av kommunerna att de ska göra på\r\nett visst sätt.\r\nProblemet är ju att man har tagit bort många möj-\r\nligheter för kommunerna att själva utforma sin barn-\r\nomsorg. Barnomsorgen handlar om dagbarnomsorg\r\nmen kanske också om nattbarnomsorg. När det nu har\r\nblivit en sådan styrning från staten, och när regering-\r\nen vet bäst, lämnar faktiskt en del kommuner det här\r\nåt någon annan. Följden blir att barnen blir lidande\r\noch att vi tappar i kvalitet. Då går det ju inte att, som\r\nregeringen, bara säga att det ska göras nya utredning-\r\nar av Skolverket. Jag tycker att verkligheten talar för\r\nsig själv.\r\nStatsrådet har också konfronterats med uppgifter\r\nfrån kommuner som för att förbilliga omsorgen nu\r\nväljer att sända in de riktigt små barnen i skolverk-\r\nsamheten utan att ha uttalade krav på kvalitet och\r\nutveckling. Då tycker jag inte att man bara kan säga\r\natt man har förväntningar på kommunerna, utan då\r\nmåste man faktiskt inse att reformen är felkonstrue-\r\nrad. Den har alldeles för lite inslag av närhet till män-\r\nniskorna.\r\nOm vi ska få en kvalitetssäkring i den här delen\r\nmåste man kunna påverka själv. Det handlar om att\r\ndet ska finnas ett inslag av kvalitetsuppföljning. Det\r\ninnebär att det ska finnas mångfald i utövandet men\r\nockså möjligheter att lägga till på maxtaxan, så att vi\r\nkan få den kvalitet som människor faktiskt förväntar\r\nsig för att de med trygghet ska kunna använda barn-\r\nomsorgen.</pre><pre>Anf.  8  INGER DAVIDSON (kd):\r\nHerr talman! När jag hörde statsrådets svar kom\r\njag att tänka på det som militären brukar säga: Om\r\nverkligheten och kartan inte stämmer överens är det\r\nkartan som gäller.\r\nVerkligheten ser inte ut så som den som Lena\r\nHallengren beskrev. Den kanske gör det i undantags-\r\nfall, men i de allra flesta fall har vi inte hög kvalitet i\r\ndag. Det beror inte på att vi har dålig personal utan på\r\natt barngrupperna är för stora.\r\nVerkligheten i dag är att kommuner funderar på\r\natt sätta in fyraåringarna i den vanliga grundskolan nu\r\nnär den allmänna förskolan införs - i vissa fall har\r\nman redan bestämt sig för detta. De har redan gjort\r\ndet när det gäller femåringarna och funderar på att\r\ngöra det när det gäller fyraåringarna därför att de inte\r\nklarar det på något annat sätt. Så ser verkligheten ut,\r\noch det är ju den vi måste förhålla oss till.\r\nDet är utifrån detta som jag ställde frågan om\r\nstatsrådet kunde tänka sig att använda de 1,2 miljar-\r\nderna som finns avsatta i budgeten - för de finns ju\r\ndär - till att först se till att kvaliteten är hög och sedan\r\nsuccessivt införa den allmänna förskolan. Men svaret\r\npå den frågan blev ett nej. Då vill jag gärna höra vad\r\nstatsrådet tänker göra i stället. Kommunerna har det\r\nnämligen oerhört kärvt. Väldigt många kommuner\r\nhöjer skatten i år, även sådana som har försökt ligga\r\nlågt. I min egen kommun, Nacka, kommer skattehöj-\r\nningen att gå till ett utjämningssystem som finns\r\nmellan kommunerna. Det blir alltså inga extra pengar\r\ntill förskolan där. Det här är en rävsax för kommu-\r\nnerna. Då kan inte det ansvariga statsrådet bara vältra\r\növer hela ansvaret.\r\nBarnen går inte i repris. När de här utvärderingar-\r\nna är klara, som Skolverket ska göra ännu än gång,\r\nhar vissa barn redan hunnit igenom förskolan. Frågan\r\när vad som har hänt med dem när de som 1-3-åringar\r\nhar gått i barngrupper med upp emot 20 barn i varje\r\ngrupp.</pre><pre>Anf.  9  GUNNAR ANDRÉN (fp):\r\nHerr talman! God barnomsorg är också en fråga\r\nför oss män. Det vill jag gärna påpeka. Det är trevligt\r\natt många kvinnor debatterar detta, men det är en lika\r\nviktig fråga för oss män.\r\nDet som fick mig att begära ordet var emellertid\r\nen helt annan sak. Det var som kommunal förtroen-\r\ndeman. Om statsrådet någon gång har suttit med ena\r\nfoten i varmt vatten och den andra i kallt vatten vet\r\nhon att det genomsnittligt blir väldigt bra, men det\r\nkänns ändå väldigt olika på olika håll. Så är det också\r\nmed finansieringen av maxtaxan. Om man ser på\r\nföräldrarna har det i de kommuner som har haft höga\r\ntaxor - jag bor själv i en sådan - varit bingo för hög-\r\ninkomsttagarna. Det har också varit bingo för de\r\nkommuner som har haft låga taxor och fått ett väldigt\r\nbra statsbidrag. Kristianstad är en sådan kommun.\r\nNär statsrådet säger att maxtaxereformen är väl\r\nfinansierad stämmer det för ett genomsnitt. I många\r\nkommuner har det blivit väldigt påfrestande för skat-\r\ntebetalarna. Andra kommuner har det blivit mycket\r\nbra för. Det måste man beakta när man talar om detta.\r\nDet är väldigt farligt att använda genomsnittsvärden.\r\nVi har många kommunalpolitiker runtom i landet som\r\nhar en helt annan verklighet att arbeta med än den\r\nsom statsrådet Hallengren arbetar med.\r\nJag vill också säga något om en sak som de tidiga-\r\nre talarna har varit inne på. Det är självklart att max-\r\ntaxereformen som sådan har skapat ökad efterfrågan\r\nbåde på lokaler, vilket har krävt investeringar, och på\r\nförskollärare. Det har inte funnits något samband\r\nmellan tillgången på lärarna och den efterfrågan som\r\nhar uppstått. De har kommit i otakt.</pre><pre>Anf.  10  Statsrådet LENA HALLEN-\r\nGREN (s):\r\nHerr talman! Jag ska börja med att kort kommen-\r\ntera Gunnar Andréns inlägg. När det gäller finansie-\r\nringen av maxtaxan var Kommunförbundet och rege-\r\nringen överens om att detta var det mest rättvisa sät-\r\ntet. Kommuner som själva valt att ta in en högre skatt\r\noch sänka sina avgifter skulle inte förlora på det.\r\nDet framställs ofta som ett problem med den öka-\r\nde efterfrågan av förskolan: Det är så många barn\r\nsom nu vänder sig till förskolan. Vi behöver inte\r\ndiskutera och träta om huruvida barngrupperna är för\r\nstora. Jag tror att vi är helt överens om det. Det är inte\r\nheller det som Skolverket ska utreda. Det som Skol-\r\nverket utreder och återkommer med den 1 mars är om\r\ndet har skett någonting i samband med maxtaxan som\r\ninte bara handlar om finansiering. Det gäller också\r\nvolymökningen, ökningen av antalet barn. Det är det\r\nsom Skolverket återkommer till, inte för att tala om\r\nhur många barn det finns i varje barngrupp.\r\nEftersom vi ser att det är för många barn i varje\r\nbarngrupp vill vi göra en satsning under mandatperi-\r\noden. Vi har lovat att tillföra förskolan 2 miljarder\r\nkronor för att anställa ytterligare 6 000 personer för\r\natt barngrupperna ska minska och personaltätheten\r\nöka. Vi hoppas att denna satsning ska kunna visa\r\nresultat under 2004. Barngrupperna är för stora. Det\r\när inte det som det handlar om.\r\nSofia, i valrörelsen övergav ni det som Lena Ek i\r\nCentern kallar den gamla hemmafrumodellen. Där-\r\nmed har ni i vissa delar anslutet er till Socialdemo-\r\nkraternas familjepolitik. Däremot orkade ni inte\r\nstödja vår politik med riktade statsbidrag till kommu-\r\nnerna när det gällde mer personal i skolan. Vi har nu\r\nsom ambition att ge ett riktat stöd till kommunerna\r\nför att stötta upp personaltätheten i förskolan. Stöder\r\nCenterpartiet denna politik?\r\nDet är svårt att utreda maxtaxan innan den har fått\r\nverka. Jag avser att återkomma efter den 1 mars och\r\ndiskutera den ytterligare.</pre><pre>Anf.  11  SOFIA LARSEN (c):\r\nHerr talman! Jag förstår utifrån vad regeringen har\r\ngjort de senaste åren att det inte kan vara särskilt lätt\r\neller roligt att ta över situationen, varken när det gäl-\r\nler resurser eller förslag från regeringens sida. Det\r\nvore ändå intressant att få höra den nya ministerns\r\ntankegångar. Vad finns det för strategier framöver för\r\natt kunna stärka kvaliteten?\r\nHelt plötsligt fick vi höra att för de 6 000 perso-\r\nnerna som ska in i förskolan under kommande period\r\n- vad det nu är - ska man tillsätta 2 miljarder. Det har\r\nvi inte sett i budgeten. Jag undrar när de två miljar-\r\nderna kommer? Är det något nytt som man kommer\r\natt lägga fram? Är det för att anställa dem, eller ska\r\ndet gå till studiemedel för att det ska kunna utbildas\r\nfler? Det handlar ju om att inte hamna i den onda\r\ncirkeln att kommunerna helt plötsligt kan anställa\r\nmen att det inte finns personal. Det är viktigt att det\r\nfinns pedagoger tillgängliga.\r\nVi har en tanke kring detta. Vi ökar antalet platser\r\npå lärarutbildningen. Vi ser också till att kommunerna\r\nfår mer resurser.\r\nStatsrådet försökte ställa ett par frågor till mig.\r\nJag svarar gärna på dem vid ett annat tillfälle. Just nu\r\när det jag som får möjlighet att ställa frågor.\r\nStatsrådet kan egentligen inte svara på någon av\r\nde enkla frågor som jag har ställt. Den ena var: Vilka\r\nåtgärder avser ministern att vidta för att förstärka\r\npersonalresurserna till förskolan? Den andra var:\r\nVilka åtgärder avser ministern att vidta för att stärka\r\nkvaliteten i förskolan? Det är två väldigt enkla frågor.\r\nDet jag kan tolka som ett svar från regeringens och\r\nstatsrådets sida är att man tänker återkomma när man\r\nhar funderat klart på en lösning. Då ska man åter-\r\nkomma och säga om man har resurser och möjlighe-\r\nter att göra någonting. Detta borde man ha tänkt på\r\nlite tidigare. Sätter man en stor reform i sjön måste\r\nresurserna och framför allt strategin finnas där.\r\nÅterigen: Vilken är strategin för att vi ska få fler\r\npedagoger och öka kvaliteten i förskolan?</pre><pre>Anf.  12  Statsrådet LENA HALLEN-\r\nGREN (s):\r\nHerr talman! Jag upprepar att reformerna är fullt\r\nut finansierade. När det gäller satsningen på kvalite-\r\nten handlar det om 6 000 fler vuxna. Under perioden\r\navses naturligtvis mandatperioden. Jag hoppas att vi\r\nska se resultat under 2004. Det är mina korta svar på\r\nfrågorna.\r\nI fråga om lärarrekryteringen har regeringen i\r\nregleringsbreven gett högskolan en väldigt tydlig\r\nsignal om att särskilt beakta behoven av att utbilda\r\nlärare till förskola, förskoleklass och fritidshem. Med\r\nden nya lärarutbildningen går det inte att säga att man\r\nutbildar sig till bara förskollärare. Därför håller vi på\r\natt se över hur många som faktiskt söker, hur många\r\nsom kommer att examineras och hur många som\r\nväljer inriktning mot tidiga åldrar. Det är en fråga för\r\nvarje högskola hur mycket man kan styra in mot\r\ntidigare åldrar. De har genom regleringsbreven blivit\r\nuppmanade att ta tag i det.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 2002/03:34 om åt-\r\ngärder för att behålla och nyrekrytera personliga\r\nassistenter</pre><pre>Anf.  13  Statsrådet BERIT ANDNOR (s):\r\nHerr talman! Kenneth Johansson har frågat mig\r\nhur jag avser att ytterligare utveckla assistansrefor-\r\nmen och vilka åtgärder jag avser att vidta för att klara\r\nrekryteringsbehovet av personliga assistenter.\r\nMålet för handikappolitiken är att samhället ska\r\nutformas så att människor med funktionshinder blir\r\nfullt delaktiga i samhällslivet och får samma levnads-\r\nvillkor som andra. Syftet med personlig assistans och\r\nassistansersättning är att stärka den enskildes möjlig-\r\nhet att leva ett självständigt och oberoende liv.\r\nAssistansreformen har inneburit ökad valfrihet,\r\nstörre inflytande och bättre livskvalitet för personer\r\nmed omfattande funktionshinder. Regeringen anser\r\natt det är mycket viktigt att intentionerna i assistans-\r\nreformen vidmakthålls.\r\nAlltfler personer beviljas assistansersättning. Un-\r\nder 2001 hade 9 800 personer assistansersättning. I år\r\nberäknas 10 600 personer ha assistansersättning, det\r\nvill säga en ökning på ett år med 800 personer. I ge-\r\nnomsnitt beviljades dessa personer 91 timmar assi-\r\nstansersättning per vecka.\r\nSom Kenneth Johansson nämner reformerades\r\nreglerna för assistansersättningen den 1 januari 2001.\r\nFrån och med denna tidpunkt får de personer som\r\nbeviljats assistansersättningen före 65-årsdagen rätt\r\natt behålla den. Samtidigt fick personer som förlorat\r\nrätten till personlig assistans och assistansersättning\r\npå grund av den tidigare åldersgränsen rätt att återfå\r\nassistansen. I september i år hade 783 personer över\r\n65 år assistansersättning.\r\nRegeringen räknar med att utgifterna för assistan-\r\nsersättningen kommer att fortsätta att öka flera år\r\nframåt, bland annat till följd av att åldersgränsen\r\nändrats men även av andra skäl. Riksförsäkringsver-\r\nket konstaterade i en analys från förra året att de per-\r\nsoner som får assistansersättning bedöms tillhöra den\r\navsedda målgruppen. Ökningen av antalet personer\r\nmed assistansersättning och antalet timmar visade sig\r\nbland annat bero på en ökad kännedom om reformen\r\n- dels en kännedom om vad reformen kan ge i form\r\nav självständighet och oberoende, dels en kännedom\r\nom vilka krav som kan ställas på assistansens inne-\r\nhåll. De unga människor som vuxit upp med assi-\r\nstansreformen vet vad rätten till assistans innebär och\r\nställer också krav därefter.\r\nDen personliga assistenten spelar en nyckelroll i\r\nförverkligandet av reformen. Det är avgörande att de\r\nsom beviljats rätt till personlig assistans också i\r\nframtiden har möjlighet att rekrytera assistenter och\r\natt de har möjlighet att aktivt påverka vem eller vilka\r\nsom anställs. I januari 2001 tillsatte därför regeringen\r\nen arbetsgrupp som bland annat skulle analysera de\r\nvillkor som påverkar möjligheten att rekrytera per-\r\nsonliga assistenter, såsom arbetsmiljö, arbetstider,\r\nutbildning med mera. Arbetsgruppen skulle även\r\nföreslå åtgärder för att motverka en framtida brist på\r\npersonliga assistenter.\r\nRapporten, Rekrytering av personliga assistenter,\r\ninlämnades till regeringen i december 2001. Arbets-\r\ngruppen valde att presentera sina förslag och bedöm-\r\nningar i nio punkter, en del mycket allmänt hållna och\r\nandra mer precisa. Under våren remissbehandlades\r\nrapporten, och sammanställningen visar att de allra\r\nflesta remissinstanser ställer sig positiva till försla-\r\ngen.\r\nArbetsgruppen ansåg att Föreningen JAG och In-\r\ntressegruppen för assistansberättigade, IFA, är läm-\r\npade att hålla samman tre av förslagen. Dessa tre\r\nförslag - utbildningens utformning för personliga\r\nassistenter, vägledning och kunskapsunderlag till\r\narbetsgivare samt en informationssatsning om yrket\r\npersonlig assistent - har nu sammanställts till två\r\nprojekt. Projekten beviljades medel ur Allmänna\r\narvsfonden i augusti respektive september i år.\r\nVad gäller övriga förslag och bedömningar vill\r\njag nämna att arbetsgruppens förslag om uppföljning\r\noch utvärdering med fokus på rekrytering ingår i det\r\nuppdrag om kompetensförsörjning inom vård och\r\nomsorg om äldre och funktionshindrade som rege-\r\nringen gett till Socialstyrelsen och nio andra myndig-\r\nheter.\r\nNär det gäller förslagen om assistansersättning i\r\nsamband med vård på institution och i samband med\r\ndödsfall bereds detta inom Regeringskansliet. Jag\r\navser att återkomma i dessa frågor, som till syvende\r\noch sist handlar om den personliga assistentens an-\r\nställningstrygghet.</pre><pre>Anf.  14  KENNETH JOHANSSON (c):\r\nHerr talman! Först vill jag tacka för svaret på min\r\ninterpellation. Jag vill också passa på att hälsa stats-\r\nrådet välkommen till viktiga arbetsuppgifter.\r\nLördagen den 9 november i år medverkade jag i\r\nen debatt som Intressegruppen för assistansberättiga-\r\nde, IFA, inbjudit till. Vi var flera representanter från\r\nriksdagspartierna som fick del av deras kloka och\r\ninsiktsfulla åsikter. Vi fick också kunskaper om assi-\r\nstansreformens stora betydelse och hur den fungerar,\r\noch inte fungerar, i praktiken.\r\nJag var med i motsvarande debatt för fyra år se-\r\ndan. Tyvärr upprepades i mångt och mycket samma\r\nbekymmer och kritik nu som då. Det rör sig om att\r\nassistansersättningens nivå inte hänger med kost-\r\nnadsutvecklingen. Det är också hög omsättning och\r\nsvårt att behålla och nyrekrytera personliga assisten-\r\nter. Assistenternas dåliga löne- och arbetsvillkor och\r\nbehov av utbildnings- och kompetensutveckling togs\r\nupp, liksom förslag om uppsägningslön i samband\r\nmed brukares dödsfall. Det är ett problem att det inte\r\nutgår någon ersättning för den tid brukaren vistas på\r\ninstitution, vilket skapar otrygghet hos såväl brukare\r\nsom assistenter.\r\nAndra områden där tillämpningen ifrågasätts är\r\ntill exempel makars ansvar för hem och hushåll när\r\nden ene har personlig assistent. Även barns rätt till\r\npersonlig assistent belystes. Det är ingen tvekan om\r\natt tillämpningen i speciellt de två senare frågorna\r\nskiljer sig över landet.\r\nProblemen är kända. Förslag till lösningar finns.\r\nRiksförsäkringsverket aktualiserade förslag för flera\r\når sedan. Den arbetsgrupp som statsrådet nämnde\r\ntillsattes i början av 2001 och har lagt fram konkreta\r\nförslag för att underlätta rekrytering av personliga\r\nassistenter. Nästan ingenting konkret har dock ännu\r\nhänt, vilket också bekräftas av svaret. Det är jag och\r\nmånga med mig mycket kritiska till. Vi kan inte läng-\r\nre nöja oss med ord. Det krävs handling. Och det är\r\nallvar! Den mycket viktiga assistansreformen står\r\nfaktiskt och faller med tillgången på bra personliga\r\nassistenter.\r\nFyra femtedelar av statsrådets svar beskrev mål,\r\nhur uppskattad reformen är och hur den har utvecklats\r\nhittills. Här behövs egentligen ingen diskussion, för i\r\nde delarna är vi helt överens. Jag har i stället tre följd-\r\nfrågor som mer knyter an till mina interpellationsfrå-\r\ngor.\r\n1. Schablonersättningens nivå är ett bekymmer. Vi\r\nvet att det har lagts fram förslag om en höjning\r\nfrån Riksförsäkringsverket. Kommer den höj-\r\nningen?\r\n2. Har inte statsrådet några idéer och visioner inför\r\nframtiden om hur assistansreformen kan och bör\r\nutvecklas?\r\n3. Assistansersättningen i samband med vård på\r\ninstitution och i samband med dödsfall är frågor\r\nsom bereds, svarar statsrådet. När övergår be-\r\nredning till förslag och åtgärd?</pre><pre>Anf.  15  ULRIK LINDGREN (kd):\r\nHerr talman! Statsrådet Andnor! Alla anser vi att\r\nassistansreformen är viktig och central för svensk\r\nhandikappolitik, så också vi kristdemokrater. Men det\r\nfinns också anledning till oro, och därför tycker jag\r\natt det är väldigt bra att Kenneth Johansson har ställt\r\nden här interpellationen och aktualiserat ämnet. Det\r\nbehöver resoneras väldigt mycket om assistansrefor-\r\nmen för att vi ska kunna hålla den vid liv och hålla\r\nkvaliteten i reformen ute i kommunerna.\r\nDen första frågan som Kenneth Johansson ställer\r\när hur statsrådet avser att utveckla assistansreformen.\r\nMed anledning av den vill jag säga med skärpa att\r\nmånga handläggare ute i kommunerna upplever att\r\ndet är oerhört svårt att tillämpa LSS när det gäller\r\npsykiskt funktionshindrade. Därför beviljar man ofta\r\ninsatserna ute i kommunerna utifrån SOL i stället för\r\nLSS. Vi vet också att det varierar mycket kraftigt\r\nmellan olika kommuner om man tillämpar SOL eller\r\nLSS. Hur mycket som beviljas den enskilde varierar\r\nockså, med många konflikter och överklaganden som\r\nföljd. Det leder också till att den enskilde upplever sig\r\norättvist behandlad, till och med utsatt och kränkt.\r\nMan upplever att man inte får det man är berättigad\r\ntill.\r\nOklarheterna i tillämpningen för de enskilda\r\nhandläggarna i kommunerna underlättar inte, milt\r\nsagt, samarbetet mellan dem som ska utföra tjänsterna\r\noch de som är i trängande behov av exempelvis per-\r\nsonlig assistent.\r\nHerr talman! Jag undrar vad statsrådet Berit And-\r\nnor avser att göra kring problematiken. Är det något\r\ninitiativ på gång för att underlätta tillämpningen i\r\nkommunerna?\r\nInterpellantens fråga 2 lyder: \"Vilka åtgärder av-\r\nser statsrådet att vidta för att klara rekryteringsbeho-\r\nvet av personliga assistenter?\" Jag efterfrågar i likhet\r\nmed Kenneth Johansson mer av handling. Det är en\r\ngod lista från arbetsgruppens bok som kom för unge-\r\nfär ett år sedan. Statsrådet aviserade också att ett par\r\nprojektgrupper är på gång. Men det måste till oerhört\r\nmycket mer av verkstad, praktisk handling, för att\r\nsäkerställa att assistansreformen har ett rättssäkert\r\noch realt innehåll framöver. Det är mycket bråttom\r\nmed åtgärderna för att vidmakthålla kvaliteten i re-\r\nformen.</pre><pre>Anf.  16  Statsrådet BERIT ANDNOR (s):\r\nHerr talman! Låt mig börja med att säga till Ken-\r\nneth Johansson och Ulrik Lindgren att jag uppskattar\r\nden uppslutning som finns och den gemensamma\r\nsynen kring värdet av denna mycket viktiga reform.\r\nDen är central och har oerhört stor betydelse för\r\nmänniskors möjligheter att leva ett självständigt och\r\noberoende liv, att göra det som både ni och jag tar för\r\nsjälvklart: att gå upp på morgonen, att äta, att kunna\r\ngå till jobbet, att kunna ha en fritid - allt det görs\r\nmöjligt genom reformen. Det är en oerhört viktig\r\nreform som vi kan vara stolta över. Det är en unik\r\nreform sett i ett större perspektiv, både i Europa och\r\ninternationellt.\r\nDet som nu framkommer i diskussionen från er\r\nsida, att det är viktigt att värna kvaliteten och inne-\r\nhållet, att stå upp för de funktionshindrades rätt i detta\r\nsammanhang, är oerhört viktigt och värt att betona.\r\nSå till de frågor som ställs. Det krävs handling,\r\nsäger Kenneth Johansson. Ja, jag delar den uppfatt-\r\nningen. Därav de konkreta beslut som har lämnats\r\nfrån Arvsfondsdelegationen när det gäller beviljandet\r\nav bidrag till IFA, Intresseföreningen för assistansbe-\r\nrättigade, och Föreningen JAG, som direkt syftar till\r\natt ge dessa organisationer möjlighet att ge bättre\r\ninformation och kunskapsunderlag vid rekrytering av\r\npersonliga assistenter. De problem som Kenneth\r\nJohansson lyfte upp känner vi väl till. Vi har, till-\r\nsammans med dessa föreningar, gjort bedömningen\r\natt de är bäst lämpade att ta hand om den delen av\r\nrekryteringen och kompetensutvecklingen för denna\r\npersonal.\r\nSchablonersättningens nivå är en fråga som just\r\nnu bereds inom Regeringskansliet. Regeringen har för\r\navsikt att fatta beslut i denna fråga ganska snart. Jag\r\nvill bara konstatera att vi har fått ett underlag och vi\r\nvärderar just nu nivån.\r\nNär det gäller visionerna inför framtiden vill jag\r\nklart säga att för mig som socialdemokrat är grunden\r\nför denna reform oerhört viktig, nämligen att alla\r\nmänniskor ska betraktas som likvärdiga. Vi måste se\r\ntill att slå vakt om reformens innehåll genom att till-\r\nföra resurser, framför allt till kommunerna men också\r\ntill landstingen, för att de fullt ut ska kunna leva upp\r\ntill den del som ligger på deras ansvar i detta sam-\r\nmanhang.\r\nJag har för avsikt att återkomma när det gäller\r\nrätten till assistans i samband med att man vårdas på\r\nen institution eller i samband med att en vårdtagare\r\navlider. Min inriktning är att jag under första delen av\r\nnästkommande år ska kunna återkomma, möjligtvis i\r\nsamband med tilläggsbudgeten. Det beror lite på hur\r\nberedningsarbetet går. Avsikten är dock att kunna\r\ngenomföra dessa förändringar från halvårsskiftet\r\nnästa år.\r\nDet är bara att beklaga skillnaden i tillämpning\r\nute i kommunerna. Det är inte någon ny kunskap,\r\nutan det är vi mycket väl medvetna om. Där måste vi\r\narbeta vidare gemensamt med information och ut-\r\nbildning.</pre><pre>Anf.  17  KENNETH JOHANSSON (c):\r\nHerr talman! Reformen är oerhört angelägen och\r\nviktig. Det är bra att vi är överens om det. Det är\r\nockså bra att det har tagits några beslut i vissa delar,\r\näven om jag anser att det är för sent och för lite och\r\ndet går för sakta utifrån de behov som finns.\r\nRiksförsäkringsverket har föreslagit en ökning av\r\nschablonersättningen med 8,4 %. Jag tror och hoppas\r\natt det kommer ett ställningstagande efter det besked\r\nvi nu har fått. Jag hoppas att det blir ett positivt be-\r\nsked så att inte förutsättningarna för de verksamma\r\nförsämras ytterligare.\r\nHur kan assistansreformen utvecklas? frågade jag.\r\nDet var ganska tunt från statsrådet med visioner och\r\nidéer. Jag har för Centerpartiets räkning redovisat\r\nnågra områden inom assistansreformen som behöver\r\nutveckling. Det handlar bland annat om att utreda de\r\npsykiskt funktionshindrades rätt till personlig assi-\r\nstans och deras behov av sysselsättning och daglig\r\nverksamhet, att se över barns rätt till personlig assi-\r\nstans samt tillämpningen av reformen när det gäller\r\nmakar där en har personlig assistans och ansvar för\r\nhem och hushåll. Vi vill även se över hur personer\r\nmed så kallade kognitiva funktionshinder kan ges rätt\r\ntill daglig verksamhet. Vi vill utreda för- och nack-\r\ndelar med ett statligt kostnadsansvar för assistansre-\r\nformen. Detta är frågor som jag och Centerpartiet har\r\naktualiserat i motioner i riksdagen. Utan att föregå\r\nutskottsbehandlingen är jag hoppfull om att åtminsto-\r\nne delvis få förståelse för en del av de förslag som\r\nlagts fram.\r\nJag vill ställa frågan hur statsrådet ser på ett stat-\r\nligt ökat ansvar. Det är inte lätt för många kommuner.\r\nFör framför allt många mindre kommuner är det sår-\r\nbart i dag. Där har man inte möjligheter, och ska inte\r\nheller ha det, att fatta något annat beslut än att bedö-\r\nma den enskildes behov. Det måste alltid gå först.\r\nMen om det uppstår oplanerade behov, vilket det kan\r\noch ska göra, betyder det för en liten kommun att det\r\nblir svårt ekonomiskt. I allra värsta fall kan det gå ut\r\növer den enskilde, även om det inte får hända.\r\nVi från Centerpartiet har tyckt att det är högst\r\nmotiverat att utreda möjligheterna att ta ett statligt\r\nkostnadsansvar, så att inte den enskilde individen\r\nmed sina absoluta rättigheter kommer i kläm. Hittills\r\nhar vi fått ett negativt ställningstagande från majori-\r\ntetspartiet. Jag undrar om det inte är dags att vi åt-\r\nminstone kan se på för- och nackdelar med ett statligt\r\nkostnadsansvar för assistansreformen, statsrådet. Det\r\nskulle kännas angeläget att få det.</pre><pre>Anf.  18  Statsrådet BERIT ANDNOR (s):\r\nHerr talman! Den här reformen syftar till att ge\r\nfunktionshindrade full delaktighet i samhället, att\r\nskapa möjligheter för funktionshindrade att leva det\r\nliv som både jag och Kenneth Johansson tar för själv-\r\nklart. Det är en oerhört viktig reform, och den bygger\r\npå de värderingar som vi nu gemensamt slår vakt om,\r\nnämligen människors lika värde, jämlikhet och full\r\ndelaktighet. Jag tycker att det är viktigt att betona\r\ndetta, och det är också vägledande för det fortsatta\r\narbetet med reformen.\r\nLåt mig bara konstatera att detta är en reform som\r\nständigt ökar i omfattning när det gäller antalet per-\r\nsoner, antalet timmar per enskild person och också\r\nkostnaderna för både staten och kommunerna.\r\nJag tycker att det är viktigt att betona kommuner-\r\nnas ansvar för alla sina medborgare. Alla är, enligt\r\nmin uppfattning, fullvärdiga medborgare, oavsett om\r\nman har ett handikapp eller inte. Det är min grundin-\r\nställning, och utifrån den har Socialdemokraterna i\r\nstor samverkan och i stor enighet med de flesta parti-\r\ner i denna riksdag utformat politiken inom detta om-\r\nråde. Jag hoppas verkligen att det även i fortsättning-\r\nen kan vara grunden för de överväganden som ska\r\ngöras i den här frågan.\r\nDet är anledningen till min principiella tveksam-\r\nhet till att lyfta ut olika grupper från kommunernas\r\nansvar. Finansieringsfrågorna kan vi diskutera, och\r\nska vi diskutera, men i grunden handlar det om vilka\r\nvärderingar vi har, hur vi ser på människor, på indivi-\r\nder. Vi måste föra diskussionen utifrån det.\r\nNär det gäller kostnaderna, och särskilt det faktum\r\natt kostnaderna skiljer sig åt väldigt mycket mellan\r\nkommunerna, vill jag bara konstatera att ett utred-\r\nningsförslag, som avser kostnadsutjämningen mellan\r\nkommunerna, i förra veckan lämnades till Lars-Erik\r\nLövdén. Det är för mig obegripligt att vissa kommu-\r\nner i stort sett icke har några kostnader alls inom detta\r\nområde, medan andra har skyhöga kostnader. Jag\r\nanser att det är mycket angeläget att kunna lösa detta,\r\noch jag ser fram emot den diskussion som kommer att\r\nbli följden när förslaget remissbehandlas. Det är vik-\r\ntigt att vi får en bättre utjämning mellan kommuner-\r\nna.\r\nNär det gäller de nio förslag som lämnades av ar-\r\nbetsgruppen vill jag säga, Kenneth Johansson, att\r\nmed de två återstående förslagen som jag ska åter-\r\nkomma till, troligen i samband med tilläggsbudgeten,\r\nhar vi bockat av de förslag som arbetsgruppen lämna-\r\nde. Det tycker jag är att verkligen gå från ord till\r\nhandling.</pre><pre>Anf.  19  KENNETH JOHANSSON (c):\r\nHerr talman! Jag har i den här interpellationsde-\r\nbatten velat klargöra hur viktigt jag och Centerpartiet,\r\noch de allra flesta i den här kammaren, tycker det är\r\natt värna och utveckla assistansreformen genom att\r\ngöra det lättare att behålla och nyrekrytera de person-\r\nliga assistenter som verksamheten står och faller med.\r\nJag tycker fortfarande, efter de svar som har gi-\r\nvits, att det har gått för långsamt att genomföra vikti-\r\nga förslag. Dessa har funnits i flera år, om jag räknar\r\nmed de ursprungliga förslagen från Riksförsäkrings-\r\nverket. Vi hade behövt se handling tidigare. Men jag\r\när också glad om åtgärder nu är på gång. Vi ska kri-\r\ntiskt granska och, i den mån det behövs, också\r\nkomplettera med förslag för att få en försörjning av\r\npersonliga assistenter så att vi har en verksamhet som\r\nfungerar väl.\r\nJag hade hoppats att statsrådet skulle ha en högre\r\ngrad av öppenhet när det gäller ett statligt kostnads-\r\nansvar. Jag är mycket väl medveten om att utredning-\r\nen om kostnadsutjämning har lämnat sina förslag,\r\nmen den utredningen förvägrades av riksdagens ma-\r\njoritet att också titta på för- och nackdelar med ett\r\nstatligt kostnadsansvar. Man ska inte vara så rädd för\r\natt väga för- och nackdelar mot varandra. När det\r\ngäller den principiella uppfattningen att man som\r\nmedborgare har sin hemvist i kommunen så är vi helt\r\növerens om det. Det är en självklarhet också för oss i\r\nCenterpartiet.\r\nJag hoppas att vi ska få till stånd åtgärder. Vi ska,\r\nsom sagt, i positiv anda kritiskt granska förslagen så\r\natt reformen får fortsätta, och att den värnas på det\r\nsätt som den är värd att värnas.</pre><pre>Anf.  20  Statsrådet BERIT ANDNOR (s):\r\nHerr talman! Jag vill avslutningsvis bara under-\r\nstryka den enighet som finns oss emellan om värdet\r\nav assistansreformen. Det krävs insatser för att säkra\r\ntillgången på personliga assistenter.\r\nDe frågor som ännu inte är lösta avser jag att åter-\r\nkomma till. Det handlar mycket om att skapa goda\r\nförutsättningar för att i framtiden kunna rekrytera\r\npersonliga assistenter. En av de centrala frågorna för\r\nde personliga assistenterna är anställningstryggheten.\r\nMen naturligtvis finns det också en rad andra villkor\r\nsom måste uppfyllas. Jag tycker att vi har ett gemen-\r\nsamt ansvar att skapa goda villkor.\r\nSlutligen vill jag nämna att det inte är av rädsla\r\nsom jag inte vill ta upp och diskutera det statliga\r\nansvaret på detta område, Kenneth Johansson. Tvärt-\r\nom tror jag att det i grunden handlar om den syn jag\r\nhar på medborgarna, vilket jag nämnde tidigare. Jag\r\ntror att det finns en stor risk i ett synsätt som innebär\r\natt vi lyfter ut grupper, individer, från kommunernas\r\nansvar. Jag känner en stor tveksamhet inför detta. Det\r\nstår i strid med den inriktning av politiken som vi har\r\nfört under de senaste 20 åren på både det här området\r\noch på andra områden, nämligen att alla medborgare i\r\nen kommun är fullvärdiga medborgare, och ska så\r\nvara. Alla ska ha lika rättigheter och lika skyldighe-\r\nter. Den principen och den grunden tycker jag är\r\nviktig att slå vakt om.\r\nVi kan återkomma till frågan om finansieringen\r\nframöver, men låt oss först titta på det förslag som\r\nlämnades i förra veckan. Låt oss avvakta remissom-\r\ngången och därefter se vad vi ska ta fasta på och hur\r\nvi ska jobba vidare för att utveckla verksamheten på\r\nbästa sätt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Anmälan om inkomna faktapromemorior\r\nom förslag från Europeiska kommissionen</pre><pre>Talmannen anmälde att följande faktapromemori-\r\nor om förslag från Europeiska kommissionen inkom-\r\nmit och överlämnats till utskott:\r\n2002/03:FPM26 Information om kommissionens\r\nmeddelande om en kommande strategi för den\r\nmarina miljön KOM(2002)539 till miljö- och\r\njordbruksutskottet\r\n2002/03:FPM27 Förordning om förbud mot tennor-\r\nganiska föreningar på fartyg KOM(2002)396 till\r\nmiljö- och jordbruksutskottet</pre><pre>9 §  Anmälan om inkomna uppteckningar från\r\nEU-nämndssammanträde</pre><pre>Talmannen anmälde att uppteckningar från EU-\r\nnämndens sammanträde fredagen den 8 november\r\ninkommit.</pre><pre>10 §  Förnyad bordläggning</pre><pre>Föredrogs och bordlades åter\r\nKonstitutionsutskottets betänkande 2002/03:KU12\r\nFinansutskottets betänkande 2002/03:FiU7\r\nSkatteutskottets betänkande 2002/03:SkU3\r\nJustitieutskottets betänkande 2002/03:JuU2</pre><pre>11 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 22 november</pre><pre>2002/03:47 av Elina Linna (v) till statsrådet Morgan\r\nJohansson\r\nUtrikesfödda och folkhälsan\r\n2002/03:48 av Elina Linna (v) till kulturminister\r\nMarita Ulvskog\r\nPublic service-företagens ansvar för finskspråkiga\r\nprogram\r\n2002/03:49 av Börje Vestlund (s) till näringsminister\r\nLeif Pagrotsky\r\nAkallatunneln\r\n2002/03:50 av Annelie Enochson (kd) till statsrådet\r\nUlrica Messing\r\nUtbyggnaden av 3 G-nätet\r\n2002/03:51 av Monica Green (s) till justitieminister\r\nThomas Bodström\r\nKraftigare reaktion på brott mot barn\r\n2002/03:52 av Torsten Lindström (kd) till statsrådet\r\nBerit Andnor\r\nStudenters studiesociala situation\r\n2002/03:53 av Krister Örnfjäder (s) till försvarsmi-\r\nnister Leni Björklund\r\nSkogsbrandsflyget\r\n2002/03:54 av Ulf Nilsson (fp) till utbildningsminis-\r\nter Thomas Östros\r\nFriskolornas ekonomiska villkor\r\n2002/03:55 av Hans Backman (fp) till socialminister\r\nLars Engqvist\r\nLSS-lagstiftningen\r\n2002/03:56 av Gunnar Hökmark (m) till statsminister\r\nGöran Persson\r\nSvensk försvars- och säkerhetspolitik\r\n2002/03:57 av Per Bill (m) till statsminister Göran\r\nPersson\r\nUtredningars självständiga arbete\r\n2002/03:58 av Sverker Thorén (fp) till jordbruksmi-\r\nnister Ann-Christin Nykvist\r\nÅtgärder mot överfiske\r\n2002/03:59 av Mats Einarsson (v) till statsrådet Pär\r\nNuder\r\nFörfattningsutredning\r\n2002/03:60 av Hans Backman (fp) till statsrådet Ulri-\r\nca Messing\r\nNybyggnation av E 4 på sträckan Enånger-Hudiks-\r\nvall</pre><pre>den 25 november</pre><pre>2002/03:61 av Ana Maria Narti (fp) till kulturminis-\r\nter Marita Ulvskog\r\nDrottningholmsteatern och Sveriges Teatermuseum\r\n2002/03:62 av Marietta de Pourbaix-Lundin (m) till\r\nfinansminister Bosse Ringholm\r\nBoendeskatten\r\n2002/03:63 av Marietta de Pourbaix-Lundin (m) till\r\nförsvarsminister Leni Björklund\r\nBeredskapen för oljebekämpning i Östersjön\r\n2002/03:64 av Karin Svensson Smith (v) till statsrådet\r\nUlrica Messing\r\nFinansiering av kollektivtrafik i glesbygd</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 3 december.</pre><pre>12 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 22 november</pre><pre>2002/03:171 av Gustav Fridolin (mp) till statsrådet\r\nJan O Karlsson\r\nMigrantarbetares rättigheter\r\n2002/03:172 av Owe Hellberg (v) till statsrådet Lars-\r\nErik Lövdén\r\nKonsekvenserna på hyresnivåerna av ett ökat bo-\r\nstadsbyggande\r\n2002/03:173 av Ulrik Lindgren (kd) till justitiemi-\r\nnister Thomas Bodström\r\nPolisverksamheten i Dalarna\r\n2002/03:174 av Anita Sidén (m) till utbildningsmi-\r\nnister Thomas Östros\r\nJudiska skolan i Göteborg\r\n2002/03:175 av Cristina Husmark Pehrsson (m) till\r\nstatsrådet Berit Andnor\r\nSamordnad information om stödinsatser\r\n2002/03:176 av Lars Gustafsson (kd) till socialmini-\r\nster Lars Engqvist\r\nSocialstyrelsens översyn av specialistkompetenser\r\n2002/03:177 av Hans Hoff (s) till socialminister Lars\r\nEngqvist\r\nSjukhussjukan\r\n2002/03:178 av Chatrine Pålsson (kd) till socialmini-\r\nster Lars Engqvist\r\nUndernäring hos äldre\r\n2002/03:179 av Gustav Fridolin (mp) till statsrådet\r\nJan O Karlsson\r\nVård för asylsökande</pre><pre>den 25 november</pre><pre>2002/03:180 av Linnéa Darell (fp) till statsrådet Hans\r\nKarlsson\r\nPsykiatrins roll i kampen mot ohälsan\r\n2002/03:181 av Marie Wahlgren (fp) till finansmi-\r\nnister Bosse Ringholm\r\nMänniskor som arbetar på båda sidor av Öresund\r\n2002/03:182 av Ulla Hoffmann (v) till statsrådet Jan\r\nO Karlsson\r\nSexindustrins intressen inom svenskt utvecklings-\r\nsamarbete\r\n2002/03:183 av Rosita Runegrund (kd) till statsrådet\r\nMona Sahlin\r\nSkattebefrielse för stiftelser\r\n2002/03:184 av Anita Sidén (m) till justitieminister\r\nThomas Bodström\r\nUtvecklingen inom kriminalvården\r\n2002/03:185 av Maria Larsson (kd) till justitiemi-\r\nnister Thomas Bodström\r\nÖverträdelse av besöksförbud\r\n2002/03:186 av Sven Gunnar Persson (kd) till jord-\r\nbruksminister Ann-Christin Nykvist\r\nEU:s jordbrukspolitik\r\n2002/03:187 av Veronica Palm (s) till kulturminister\r\nMarita Ulvskog\r\nPartiinformation inom SVT</pre><pre>den 26 november</pre><pre>2002/03:188 av Johnny Gylling (kd) till näringsmi-\r\nnister Leif Pagrotsky\r\nDen organiserade pälshandeln\r\n2002/03:189 av Tuve Skånberg (kd) till utbildnings-\r\nminister Thomas Östros\r\nSkolans värdegrund\r\n2002/03:190 av Kenneth Johansson (c) till justitiemi-\r\nnister Thomas Bodström\r\nNärpolisverksamheten i Dalarna\r\n2002/03:191 av Torsten Lindström (kd) till justitie-\r\nminister Thomas Bodström\r\nPolismyndigheter över flera län\r\n2002/03:192 av Carl-Axel Johansson (m) till jord-\r\nbruksminister Ann-Christin Nykvist\r\nTorskfiskestopp</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 3 december.</pre><pre>13 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 25 november</pre><pre>2002/03:109 av Eva Flyborg (fp) till försvarsminister\r\nLeni Björklund\r\nKönsneutral mönstring och värnplikt\r\n2002/03:114 av Berit Jóhannesson (v) till försvars-\r\nminister Leni Björklund\r\nAvveckling av terrängbil modell 11</pre><pre>den 26 november</pre><pre>2002/03:172 av Owe Hellberg (v) till statsrådet Lars-\r\nErik Lövdén\r\nKonsekvenserna på hyresnivåerna av ett ökat bo-\r\nstadsbyggande</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 3 december.</pre><pre>14 §  Kammaren åtskildes kl. 15.09.</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}