{"dokumentstatus":{"dokument":{"hangar_id":"2348278","dok_id":"GQ09105","rm":"2002/03","beteckning":"105","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"105","slutnummer":"0","datum":"2003-05-16 00:00:00","systemdatum":"2005-10-27 12:09:24","publicerad":"2003-05-16 00:00:00","titel":"Riksdagens snabbprotokoll 2002/03:105 Fredagen den 16 maj","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{7733EB17-7AD6-4D5F-A776-41B1DBF5B4D1}","dokument_url_text":"http://data.riksdagen.se/dokument/GQ09105/text","dokument_url_html":"http://data.riksdagen.se/dokument/GQ09105","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GQ09105","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2002/03:105</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 16 maj</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 - 11.45</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>------------------------------------------------------------</pre><pre>1 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 2002/03:329</pre><pre>Till riksdagen\r\nInterpellation 2002/03:329 av Carl B Hamilton\r\n(fp) om Sverige och Europas försvar\r\nInterpellationen kommer att besvaras måndagen\r\nden 26 maj 2003.\r\nSkälet till dröjsmålet är utlandsresor.\r\nStockholm den 13 maj 2003\r\nUtrikesdepartementet\r\nAnna Lindh</pre><pre>Interpellation 2002/03:347</pre><pre>Till riksdagen\r\nInterpellation 2002/03:347 av Annika Qarlsson (c)\r\nom rökförbud i serveringsmiljöer\r\nInterpellationen kommer att besvaras tisdagen den\r\n27 maj 2003.\r\nSkälet till dröjsmålet är sedan tidigare inbokad ut-\r\nrikes tjänsteresa.\r\nStockholm den 12 maj 2003\r\nSocialdepartementet\r\nMorgan Johansson\r\nEnligt uppdrag\r\nErna Zelmin-Åberg\r\nExpeditions- och rättschef</pre><pre>Interpellation 2002/03:352</pre><pre>Till riksdagen\r\nInterpellation 2002/03:352 av Nina Lundström om\r\nbostadsbyggandet kommer att besvaras måndagen\r\nden 2 juni.\r\nSkälet till dröjsmålet är tjänsteresor.\r\nStockholm den 12 maj 2003\r\nFinansdepartementet\r\nLars-Erik Lövdén</pre><pre>Interpellation 2002/03:359</pre><pre>Till riksdagen\r\nInterpellation 2002/03:359 av Ana Maria Narti\r\nom integrationspolitiska maktutredningen\r\nInterpellationen kommer att besvaras måndagen\r\nden 2 juni 2003.\r\nSkälet till dröjsmålet är medicinska.\r\nStockholm den 12 maj 2003\r\nJustitiedepartementet\r\nMona Sahlin</pre><pre>Interpellation 2002/03:364</pre><pre>Till riksdagen\r\nInterpellation 2002/03:364 av Tomas Högström\r\nom landstingens situation kommer att besvaras mån-\r\ndagen den 2 juni.\r\nSkälet till dröjsmålet är tjänsteresor.\r\nStockholm den 12 maj 2003\r\nFinansdepartementet\r\nLars-Erik Lövdén</pre><pre>Interpellation 2002/03:366</pre><pre>Till riksdagen\r\nInterpellation 2002/03:366 av Chatrine Pålsson\r\n(kd) om alkoholkonsumtionen\r\nInterpellationen kommer att besvaras tisdagen den\r\n27 maj 2003.\r\nSkälet till dröjsmålet är sedan tidigare inbokad ut-\r\nrikes tjänsteresa.\r\nStockholm den 13 maj 2003\r\nSocialdepartementet\r\nMorgan Johansson\r\nEnligt uppdrag\r\nErna Zelmin-Åberg\r\nExpeditions- och rättschef</pre><pre>Interpellation 2002/03:397</pre><pre>Till riksdagen\r\nInterpellation 2002/03:397 av Ulrik Lindgren (kd)\r\nom lagen om stöd och service till vissa funktionshind-\r\nrade\r\nInterpellationen kommer att besvaras måndagen\r\nden 2 juni 2003.\r\nSkälet till dröjsmålet är sedan tidigare inbokade\r\nengagemang.\r\nStockholm den 14 maj 2003\r\nSocialdepartementet\r\nBerit Andnor\r\nEnligt uppdrag\r\nErna Zelmin-Åberg\r\nExpeditions- och rättschef</pre><pre>Interpellation 2002/03:412</pre><pre>Till riksdagen\r\nInterpellation 2002/03:412 av Jakob Forssmed\r\n(kd) om alkoholreklam\r\nInterpellationen kommer att besvaras tisdagen den\r\n27 maj 2003.\r\nSkälet till dröjsmålet är sedan tidigare inbokad ut-\r\nrikes tjänsteresa.\r\nStockholm den 13 maj 2003\r\nSocialdepartementet\r\nMorgan Johansson\r\nEnligt uppdrag\r\nErna Zelmin-Åberg\r\nExpeditions- och rättschef</pre><pre>Interpellation 2002/03:415</pre><pre>Till riksdagen\r\nInterpellation 2002/03:415 av Jakob Forssmed\r\n(kd) om ungt föräldraskap\r\nInterpellationen kommer att besvaras måndagen\r\nden 2 juni 2003.\r\nSkälet till dröjsmålet är sedan tidigare inbokade\r\nengagemang.\r\nStockholm den 14 maj 2003\r\nSocialdepartementet\r\nBerit Andnor\r\nEnligt uppdrag\r\nErna Zelmin-Åberg\r\nExpeditions- och rättschef</pre><pre>2 §  Svar på interpellation 2002/03:318 om\r\nforskningspropositionen</pre><pre>Anf.  1  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Per Bill har frågat mig vad jag avser\r\natt vidta för åtgärder för att säkerställa att höstens\r\nforskningsproposition verkligen kommer att föreläg-\r\ngas riksdagen under hösten. Per Bill vill också veta\r\nvilka åtgärder jag avser att vidta för att säkerställa att\r\nhöstens forskningsproposition återupprättar\r\n\"fakultetsanslag\" och ersättning per plats i den högre\r\nutbildningen.\r\nJag vill börja med att erinra Per Bill om att reger-\r\ningen redan våren 1999 i propositionen Vissa forsk-\r\nningsfrågor (1998/99:94) redovisade för riksdagen att\r\nen särskild forskningspolitisk proposition bör över-\r\nlämnas till riksdagen en gång per mandatperiod. Den-\r\nna bedömning gjordes bland annat efter ett förslag\r\nfrån den parlamentariska kommittén Forskning 2000.\r\nÄven remissinstanserna instämde med kommitténs\r\nförslag avseende planeringsperioderna för forsk-\r\nningspolitiska perioder. Det gamla systemet byggde\r\npå treåriga forskningsbeslut och man ifrågasatte då\r\nom inte det var en för kort planeringsperiod. Att lägga\r\nen forskningsproposition under hösten 2003 har såle-\r\ndes aldrig varit aktuellt.\r\nResursökningarna som aviserades i forsknings-\r\npropositionen Forskning och förnyelse infaller även i\r\når, då exempelvis Vetenskapsrådet får ökade anslag\r\n2003 på 252 miljoner kronor.\r\nForskningen är ett mycket viktigt område. Att sat-\r\nsa på forskning är att investera i framtiden. Frågan\r\nom den framtida forskningen är alldeles för viktig för\r\natt tas för lätt på. Här råder ingen handlingsförlam-\r\nning, utan ett intensivt arbete pågår för att ta fram en\r\nväl genomarbetad proposition. Regeringen har sam-\r\nmanlagt gett ett hundratal myndigheter, inkluderande\r\nlärosäten och forskningsråd, i uppdrag att utarbeta\r\noch redovisa forsknings- och kunskapsstrategier till\r\nnovember 2003. Dessa kommer att vara några av de\r\nviktigaste underlagen till nästa forskningspolitiska\r\nproposition.\r\nI propositionen Forskning för framtiden (prop.\r\n1999/2000:81) och den förra forskningspolitiska\r\npropositionen Forskning och förnyelse (prop.\r\n2000/01:3) formades den nya organisationen för fi-\r\nnansiering av svensk forskning samtidigt som de fyra\r\nnya myndigheterna tillfördes ytterligare resurser ut-\r\növer de anslag som överfördes från tidigare finansiä-\r\nrer. Totalt tillfördes omkring 1,5 miljarder kronor till\r\nforskning och forskarutbildning, varav mer än 500\r\nmiljoner kronor var en förstärkning till det nybildade\r\nVetenskapsrådet, en förstärkning med mer än 30 %.\r\nI nästa forskningspolitiska proposition kommer\r\nregeringen självklart att följa upp de erfarenheter vi\r\nhittills fått av det nya systemet för forskningsfinansie-\r\nring, och jag räknar också med att diskussionerna i\r\nforskningsberedningen och de inkommande forsk-\r\nnings- och kunskapsstrategierna kommer att identifie-\r\nra nya frågor inom det forskningspolitiska området.\r\nArbetet med nästa forskningspolitiska proposition\r\npågår nu för fullt, och propositionen kommer som\r\naviserat att presenteras under denna mandatperiod.\r\nI regeringsförklaringen betonades att forskningens\r\nfrihet ska garanteras och att grundforskningen ska\r\nstödjas. De påbörjade satsningarna på biovetenskap\r\noch bioteknik ska fortsätta, den högre utbildningens\r\ninternationella konkurrenskraft ska stärkas och fler\r\nska gå vidare till forskarutbildningen. Utbildning och\r\nforskning är en investering för framtiden och jag har\r\nför avsikt att även fortsättningsvis hålla en hög ambi-\r\ntionsnivå inom mina ansvarsområden.</pre><pre>Anf.  2  PER BILL (m):\r\nFru talman! Tack, forskningsministern, för ett\r\nsnabbt svar. Jag har inga krav på att forskningsmi-\r\nnistern skulle snabba på en proposition till 2003. Det\r\nmåste ha varit ett missförstånd. Jag tror inte heller att\r\nnågon trodde att den skulle komma 2003 men att\r\nministern tänkte fördröja den till 2005.\r\nOm jag kommer ihåg det rätt var det den 7 sep-\r\ntember 2000 som den förra forskningspolitiska pro-\r\npositionen lades fram. Min fråga är: Kan vi se nästa\r\nforskningspolitiska proposition i närheten av den 7\r\nseptember 2004? Då har det gått fyra år.\r\nVi har ända sedan 1980-talet haft en ordning där\r\nvi en gång per mandatperiod har återkommit med en\r\nforskningspolitisk proposition. Sedan vi gick över till\r\nfyraåriga mandatperioder har man varit både för riks-\r\ndagens och regeringens skull och också, tror jag, för\r\nforskningens skull gått från tre till fyra år emellan,\r\noch det har varit bra. Det här är någonting väldigt\r\nlångsiktigt, och det ger oss också en möjlighet att en\r\ngång per mandatperiod, gärna med fyra års mellan-\r\nrum, återkomma till de lite större, lite mer strategiska\r\noch övergripande frågorna när vi inte sitter fast i de\r\ntreåriga budgetramarnas presensdimma utan faktiskt\r\nkan höja blicken och fundera: Vilka ska de långsikti-\r\nga strategierna vara för fyra, åtta eller kanske tolv år\r\nframåt? Hur ligger vi till? Det är inte bara fråga om\r\nstrategier utan lika mycket om ett bokslut över vad vi\r\nhar åstadkommit under de föregående åren och vilka\r\nstrategier man utifrån detta kan lägga för de kom-\r\nmande åren.\r\nDet är ändå för forskningssamhället viktigt att\r\nveta om det den här gången kommer att vara fem år\r\nmellan de två forskningspolitiska propositionerna,\r\neller om det kommer att vara fyra år eller sex år. Alla\r\ndessa tre alternativ fungerar faktiskt rent tekniskt med\r\ntanke på att det ska vara en per mandatperiod. Om\r\nman har sex år mellan dem kommer vi antingen att ha\r\nskjutit den forskningspolitiska propositionen två åt\r\nframåt varje mandatperiod, eller så kommer vi att ha\r\nen mandatperiod då det är två eller tre år emellan och\r\nså vidare.\r\nJu mer vi kan vara överens om en del grund-\r\nläggande spelregler, desto större planeringsmöjlighet\r\nfinns det för de många myndigheter som forsknings-\r\nministern talar om och som nu tittar på sina strategis-\r\nka satsningar, tar fram sina forskningsstrategier. Och\r\nde andra myndigheterna tar fram sina kunskapsstrate-\r\ngier. Det är väldigt viktigt för dem att veta ifall det\r\nkommer en proposition någon gång under september,\r\noktober, november 2004 eller inne i mars, april, maj\r\n2005.\r\nEfter att ha läst Dagens Forskning är jag helt\r\növertygad om att jag inte är ensam bland forskning-\r\nens vänner om att tycka att det är en viktig fråga hu-\r\nruvida det blir fyra, fem eller sex år mellan de två\r\nforskningspropositioner som vi pratar om här.</pre><pre>Anf.  3  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Jag tycker att jag hör av Per Bills in-\r\nlägg att han försöker koka soppa på en spik. Forsk-\r\nningspropositionen ska lämnas i mitten av mandatpe-\r\nrioden så att det blir jämna perioder mellan de olika\r\ntillfällen då vi lämnar en forskningspolitisk proposi-\r\ntion. Den är till för att behandla de viktiga, grund-\r\nläggande, principiella frågorna i forskningspolitiken,\r\nsom grundforskningens roll för framtida forsknings-\r\ngenombrott, unga forskares möjligheter att bana sig\r\nen forskningskarriär, hur vi ska stärka innovations-\r\nkraften kring och i våra högskolor så att vi tillgodo-\r\ngör oss de kunskaper som forskningen ger i form av\r\nföretagande och nya jobb. Det är frågor som vi också\r\nhade med i den förra forskningspolitiska propositio-\r\nnen men som vi behöver komma vidare med. Det är\r\ndet här arbetet som pågår med precis den planering\r\nsom vi haft hela tiden, att i mitten av mandatperioden\r\nska vi återigen lämna förutsättningarna för forsk-\r\nningspolitiken under de kommande åren.\r\nDen förra forskningspolitiska propositionen be-\r\ntydde väldigt mycket. Vi stärkte forskarnas ställning i\r\nforskningspolitiken. Vi lade fram förslag om fors-\r\nkarstyrda forskningsråd där den vetenskapliga kvali-\r\nteten var ledstjärnan. Vi skapade bredare och starkare\r\nforskningsråd som bättre kunde låta ämnesområden\r\nmöta varandra. Och vi gav i uppdrag åt forskningsrå-\r\nden att inte bara stötta individuella projekt utan att\r\nockså vara med och stötta det absolut bästa i form av\r\nmiljöer ute på våra högskolor och universitet. Det här\r\när vi fortfarande i själva implementeringen av.\r\nSom jag nämnde får Vetenskapsrådet detta år,\r\nsom en konsekvens av förra mandatperiodens forsk-\r\nningspolitiska proposition, en ökning med en kvarts\r\nmiljard i resurser. Det är unikt om vi ser tio år tillbaks\r\ni tiden, då det snarare handlade om mycket strama\r\nvillkor för forskningen. Nu ser man äntligen att det\r\nblir en rejäl ökning. Sammantaget har Vetenskapsrå-\r\ndets resurser ökat med 30 %.\r\nVi lägger alltså fram nästa forskningspolitiska\r\nproposition i mitten av mandatperioden. Vilken må-\r\nnad är ännu för tidigt att diskutera. Det kanske behövs\r\nlite grann av insikt i Regeringskansliets arbete för att\r\nförstå att månaden inte är fastställd ännu. Men det\r\nkommer att ske i mitten av mandatperioden, och då\r\ntar vi nya initiativ för att stärka forskningen som\r\nframtidsfråga.</pre><pre>Anf.  4  PER BILL (m):\r\nFru talman! I mitten av mandatperioden tycker jag\r\när ett riktigt hyggligt svar. Det tror jag kommer att\r\ngöra många ute på både forskningsfinansierande\r\nmyndigheter och på universitet och högskolor nöjda\r\noch glada, för jag är inte ensam om, som Thomas\r\nÖstros tror, att koka soppa på en spik.\r\nLåt mig återge lite grann vad rektorn vid både ditt\r\noch mitt hemuniversitet, Bo Sundqvist, säger: Jag\r\nanser att en uppskjuten proposition leder till att Sve-\r\nrige fortsätter att rasa. Vi ser ju att svensk forskning\r\nnu tappar även på resultatsidan. Man har inte pengar,\r\nså man har ingenting till att satsa på  något. Han säger\r\nlite senare: Dystert, men inte uppgivet. Så betecknar\r\nhan läget. Men han säger: Vi gnetar vidare.\r\nPär Omling, generaldirektör i Vetenskapsrådet,\r\nhar fått signaler om att forskningspropositionen\r\nkommer att skjutas upp och säger: Min första reaktion\r\nvar sorg. Jag känner sorg över att regeringen inte\r\nklarar av att skilja på investeringskostnader och lö-\r\npande utgifter. Utbildning och forskning är invester-\r\ningar.\r\nJag tror att både rektorn vid Uppsala universitet\r\noch Pär Omling ändå kommer att tycka att det är\r\nväldigt bra att vi nu är överens om att forskningspro-\r\npositionen kommer att läggas fram i mitten av den\r\nhär mandatperioden, inte sent 2005 eller tidigt 2006.\r\nMyndigheterna och de forskningsfinansierande myn-\r\ndigheterna sitter just nu, och ska göra det hela som-\r\nmaren, och tar fram väldigt omfattande underlag för\r\ndenna proposition. Det här är ju färskvara till ganska\r\nstor del, och hade propositionen skjutits fram långt\r\nfram i tiden hade man behövt komma in och\r\nkomplettera underlaget.\r\nJag har sett hur den forskningsetiska propositio-\r\nnen har skjutits fram både ett halvt år, ett år och ett\r\noch ett halvt år i tiden från det att den först var sagd\r\natt komma, så det finns en viss anledning till min oro,\r\nförutom skriverier i medierna och rykten i forsk-\r\nningsvärlden.\r\nJag tycker att den här debatten har varit bra. För\r\ndet första vet vi nu att propositionen kommer i mitten\r\nav den här mandatperioden. För det andra är vi över-\r\nens om att den ska handla om just de här övergripan-\r\nde sakerna.\r\nLåt mig då använda några minuter till att säga att\r\ndet fanns väldigt mycket i Forskning 2000, utred-\r\nningen som låg till grund för den förra propositionen,\r\nsom inte hanns med då, och det säger jag inte som\r\nkritik. Men man hann inför forskningspropositionen\r\n2000 inte med allting som togs upp i Forskning 2000-\r\nutredningen, till exempel den politiska sfärens extra\r\nansvar för forskning som rör just den politiska sfären\r\noch även myndigheternas uppdrag såsom forsknings-\r\norganisationer. Ska de ha några forskare som har\r\ntillräcklig kompetens för att kunna beställa forskning?\r\nEller är det som på till exempel Läkemedelsverket\r\noch Livsmedelsverket, att man måste ha väldigt duk-\r\ntiga forskare för att kunna utföra en del av forskning-\r\nen själv?\r\nFru talman! Jag ska använda mina sista 28 sekun-\r\nder till att säga: Titta också på vad som inte hanns\r\nmed 2000! Det fanns nämligen flera områden, som\r\nhar tagits upp flera gånger här i riksdagen, som inte\r\nhanns med då men som jag och flera andra, till och\r\nmed vänsterpartister, är överens om är mycket viktiga\r\natt få med i forskningspropositionen, som ska komma\r\ni mitten av den här mandatperioden.</pre><pre>Anf.  5  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! När man kokar soppa på en spik ris-\r\nkerar man att det kokar torrt efter ett tag, och det\r\ntycker jag att man också börjar märka när man hör\r\nPer Bill.\r\nDet är en självklarhet att de  forskningspolitiska\r\npropositionerna kommer med de jämna mellanrum\r\nsom vi har bestämt, i mitten av varje mandatperiod.\r\nDet har ju riksdagen ställt sig bakom. Per Bill frågar\r\nexakt vilken månad den ska komma. Det måste re-\r\ngeringen få förbehålla sig rätten att planera för att det\r\nska bli en riktigt bra process.\r\nTrots att det är ett kärvt ekonomiskt läge i världen\r\noch också ett ganska kärvt ekonomiskt läge i Sverige,\r\nkänner jag stolthet över att forskningen får ökade\r\nanslag detta år, och det är inte lite heller. En kvarts\r\nmiljard av en budget på två miljarder till Vetenskaps-\r\nrådet är en rejäl ökning. Moderaterna har ju motsatt\r\nsig att vi ska ha kvar Vetenskapsrådet. Man vill bryta\r\nsönder Vatenskapsrådet och skapa svagare  organisa-\r\ntioner kring det, men jag tycker att det ska ha ökade\r\nresurser och en allt starkare ställning. Här ser vi möj-\r\nligheten att göra mycket viktiga saker.\r\nSedan har jag stor förståelse för att rektorer och\r\nmyndighetschefer vill ha ännu mer. En 30-procentig\r\nökning till Vetenskapsrådet är en bra början, tycker\r\njag, men visst kommer det att krävas ytterligare insat-\r\nser.\r\nSe dig omkring i världen! I Frankrike gör man\r\nskarpa nedskärningar i motsvarigheten till Veten-\r\nskapsrådet. I Tyskland sparar man liksom i Italien.\r\nRuntomkring i Europa drar man ned på högskola och\r\nforskning. Här står vi i bjärt kontrast genom att vi ser\r\nde ökade anslagen som en framtidsinvestering. Det\r\ntycker jag ska prägla också nästa forskningspolitiska\r\nproposition.\r\nDet pågår ett brett förberedelsearbete. Vi ser över\r\nforskarutbildningen. Vi banar väg för unga forskares\r\nmöjligheter till en forskarkarriär genom utredningar.\r\nDetta underlag blir viktigt inför den forskningspoli-\r\ntiska propositionen. Vi arbetar med innovationsfrå-\r\ngorna. Vinnova, Verket för innovationssystem, har\r\nnyligen lagt fram en rapport om hur man ska stärka\r\ninnovationssystemen kring våra högskolor för att få\r\nfler företag och fler jobb med forskningskoppling. Vi\r\nber om forskningsstrategier från våra viktiga myndig-\r\nheter för att fastställa vilka prioriteringar de ser som\r\nde allra viktigaste för att Sverige ska vara en ledande\r\nforsknings- och kunskapsnation. Vi gör översyner på\r\nen rad områden för att skapa ett bra och brett besluts-\r\nunderlag.\r\nSedan har ju dessutom regeringen nyligen bildat\r\nen ny forskningsberedning, där aktiva forskare ute i\r\nforskarsamhället men också näringslivsrepresentanter\r\nfinns med, där vi diskuterar alla delar av forsknings-\r\npolitiken för att också där få ett fint beslutsunderlag.\r\nJag räknar med att detta arbete kommer att vara ett av\r\nde viktigaste och mest intensiva arbeten vi har på\r\nUtbildningsdepartementet under den här mandatperi-\r\noden.</pre><pre>Anf.  6  PER BILL (m):\r\nFru talman! Nu är vi tillbaka i den här ständiga\r\ndiskussionen om huruvida det satsas för mycket eller\r\nför lite på forskning. Thomas Östros tycker att det\r\nsatsas väldigt mycket och att Sverige är väldigt bra.\r\nDet är ju så att Sverige satsar väldigt mycket, men det\r\när inte tack vare staten, utan det är tack vare ett antal\r\nstora globala företag, fyra stycken för att vara mer\r\nexakt. Samtliga fyra har för tillfället problem och gör\r\nneddragningar.\r\nJag satt på EU-nämnden och tittade på någon av\r\nde där redovisningarna där man ser på ett stort antal\r\nfaktorer och rangordnar länderna i plus, \"lika med\"\r\neller minus. I fråga om forskning finns det, som\r\nThomas Östros vet, tre kolumner. En handlar om hur\r\nlandet klarar sig på forskningens område. Där har\r\nSverige ett plus. En annan handlar om hur företag står\r\nsig forskningsmässigt. Där har Sverige också ett plus.\r\nSå finns det en kolumn för hur Sveriges offentliga\r\nsektor står sig forskningsmässigt. Där har Sverige\r\ninget plus. Man har faktiskt inte ens \"lika med\", utan\r\nman har ett minus i den kolumnen.\r\nAndra sådana här jämförelser säger att om man\r\ntittar på vad den offentliga sektorn, eller staten, satsar\r\npå forskning i Sverige är vi snarare ett medelland i\r\nOECD än världsmästare. Det är ju fyra företag, ABB,\r\nEricsson, Pharmacia och Astra, som gör att Sverige är\r\nvärldsledande. Samtliga dessa fyra har problem.\r\nDessutom är det så att de som har kunnat hålla forsk-\r\nningen uppe ganska mycket under de senaste åren,\r\nnämligen forskningsstiftelserna, inte alls har samma\r\nmöjlighet att dela ut pengar nu som de hade förut. Så\r\nde små ökningar som görs i statsbudgeten räcker nog\r\nfaktiskt inte riktigt till.</pre><pre>Anf.  7  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Det är riktigt att Sverige utmärker sig\r\npå det sättet att vi har ett näringsliv som satsar myck-\r\net på forskning och utveckling. Det ska vi vara rädda\r\nom. Det är ingen nackdel. Det är väldigt oroväckande\r\natt några av våra stora företag drar ned på forskning\r\noch utveckling. Det skulle möjligen återställa något\r\nslags relation, som Per Bill eftersträvar, mellan of-\r\nfentligt och privat. Men det är bara en nackdel att det\r\nprivata drar ned. Notera att den enda kraft i detta land\r\nsom nu ökar sina insatser på forskningsområdet är\r\nstaten. Det är bara staten som utökar budgetmedlen, i\r\nVetenskapsrådets fall alltså med 30 %.\r\nJag är den förste att argumentera för att vi behöver\r\ngöra ännu större satsningar, men det är oerhört viktigt\r\natt staten här visar sitt ledarskap genom att öka sina\r\ninsatser i en period då privata finansiärer minskar sina\r\ninsatser.\r\nSverige tillhör den grupp av länder i världen som\r\nbegär mest av skattebetalarna när det gäller att finan-\r\nsiera forskning. Vi vill fortsätta befinna oss i världs-\r\nledande position. Vi är det land som har störst veten-\r\nskaplig produktion per invånare. Vi är det land, till-\r\nsammans med Schweiz, som har flest som disputerar\r\nvarje år i världen. Ska vi få behålla en sådan position\r\nmåste vi fortsätta att kraftsamla, fortsätta att satsa.\r\nDet är kolossalt viktigt för vår framtid.\r\nMen då ska man inte börja med att säga att Sveri-\r\nge har ett dåligt forskningsläge. Det har vi inte. Vårt\r\nläge är gott. Ska vi fortsätta vara i den fina positionen\r\nmåste vi satsa ännu mer. Då är det inte dumt att kon-\r\nstatera att detta år, som så många känner är ett ganska\r\nkärvt år, ökar resurserna till Vetenskapsrådet med en\r\nkvarts miljard. Det tycker jag känns bra som en start\r\npå en fin utveckling.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på interpellation 2002/03:319 om ut-\r\nbildningsvägarna</pre><pre>Anf.  8  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Ulf Nilsson har frågat mig om jag av-\r\nser att vidta några åtgärder för att förkorta utbild-\r\nningsvägarna.\r\nUlf Nilsson ser i det svenska utbildningssystemet\r\nett systemfel som leder till långa utbildningsvägar.\r\nJag vill därför framhålla att det är stora skillnader\r\nmellan olika länder när det gäller högskoleutbildning-\r\nars längd och att Sverige snarast utmärks av att ut-\r\nbildningarna här är kortare än i andra länder. Ett an-\r\nnat utmärkande drag för det svenska utbildningssy-\r\nstemet är strävan att undvika \"återvändsgränder\",\r\ngenom att alla grundläggande högskoleutbildningar\r\nska vara påbyggbara och att längre utbildningar ska\r\nge möjlighet till etappavgångar. Det finns också en\r\nstor flexibilitet i det svenska utbildningssystemet med\r\nmöjlighet att välja fristående kurser och att stegvis\r\nvälja sin utbildning utan att från början binda sig för\r\natt studierna ska leda till en examen samt möjlighet\r\natt varva studier med förvärvsarbete. Den flexibilitet\r\nsom kännetecknar den grundläggande högskoleut-\r\nbildningen i Sverige är något som jag tycker att vi bör\r\nvärna om.\r\nJag instämmer med Ulf Nilsson om vikten av att\r\nde studenter som haft som avsikt med sina studier att\r\nta en examen, också gör det. Den beskrivning som\r\nUlf Nilsson ger av studenternas resultat är dock miss-\r\nvisande. Det är visserligen så att endast var fjärde\r\nhögskolenybörjare avlägger examen först efter fem\r\når, men det finns ingen uppgift om hur många av\r\ndessa som avsett att ta en examen. Många har inte\r\ntänkt sig mer än en eller några kurser. Enligt Ulf\r\nNilsson är det endast 15 % av högskolenybörjarna\r\nsom uppnått 120 poäng efter normalstudietiden tre år,\r\nmen här avser högskolenybörjare samtliga nybörjare,\r\ndet vill säga även de som aldrig haft intentionen att ta\r\n120 poäng. Ulf Nilssons påstående att studietiderna\r\nförlängts kraftigt under 1990-talet är också miss-\r\nvisande. Såväl för kandidatexamen som för magister-\r\nexamen är medianstudietiden densamma för examine-\r\nrade 1995/96 och 1999/2000 - för kandidatexamen\r\nåtta terminer och för magisterexamen tio terminer.\r\nFör det femtiotal yrkesexamina som vi har ser resul-\r\ntatet olika ut. För några av dessa har examinations-\r\ngraden minskat, för andra har den ökat. I det förra\r\nfallet finns det naturligtvis anledning att närmare\r\nanalysera orsakerna och att överväga relevanta åtgär-\r\nder. Det är dock svårt att ta detta som intäkt för att\r\norsaken ligger i brister i utbildningssystemet. En helt\r\nannan utveckling är mycket tydlig under 1990-talet,\r\nnämligen att andelen examina på längre utbildningar,\r\ndet vill säga utbildningar om minst 120 poäng, ökat\r\nkraftigt samtidigt som andelen examina på kortare\r\nutbildningar minskat kraftigt. I detta ligger något\r\npositivt, och det innebär att studenterna bättre kan\r\nmöta de krav som kommer att ställas på dem i ett\r\nmodernt kunskapsinriktat samhälle.\r\nUlf Nilsson vänder sig vidare emot en ensidig\r\ndiskussion om hur många som påbörjar en utbildning.\r\nFrågan om en öppen högskola är av central betydelse\r\nför mig. Genom den expansion som skett under 1990-\r\ntalet har högskolan öppnats för nya grupper av stu-\r\ndenter och vi har kommit allt närmare regeringens\r\nlångsiktiga mål att hälften av en årskull ska ha på-\r\nbörjat någon högskoleutbildning vid 25 års ålder. Det\r\nhar dock inte varit fråga om en ensidig fokusering på\r\nantalet nybörjare. Medelstilldelningen för den grund-\r\nläggande högskoleutbildningen är prestationsrelaterad\r\noch målen för olika utbildningar anges inte i antal\r\nnybörjarplatser utan i det antal examinerade som\r\nsvarar mot samhällets behov.\r\nEnligt Ulf Nilsson har expansionen av högskole-\r\nutbildningen inte finansierats, vilket är felaktigt efter-\r\nsom tillkommande platser har fått samma per capita-\r\ntilldelning som befintliga platser. Totalt beräknas\r\nkostnaden för utbyggnaden av högskolan sedan slutet\r\nav 1990-talet att uppgå till över 6 miljarder kronor.\r\nHärtill kommer satsningar som gjorts för att höja\r\nkvaliteten i utbildningen.\r\nFull sysselsättning står överst på regeringens dag-\r\nordning. I 2003 års ekonomiska vårproposition finns\r\nförslag till en rad insatser för ökad sysselsättning och\r\nför att öka alla gruppers möjligheter på arbetsmark-\r\nnaden. För den högre utbildningens del gäller det att\r\nöka kunskapen om högskoleutbildningens resultat\r\noch effekter. Regeringen avser därför att ge Högsko-\r\nleverket i uppdrag att genomföra effektstudier och\r\nfölja upp och analysera individernas etablering på\r\narbetsmarknaden. Det gäller också att öka möjlighe-\r\nterna att tillgodoräkna sig tidigare kurser på högsko-\r\nlenivå. Sverige har ratificerat Lissabonkonventionen,\r\nvilket innebär att rätten att tillgodoräkna sig kurser\r\ngäller om det inte finns väsentliga skillnader mellan\r\nutbildningarna. Hur tidigare studier tillgodoräknats\r\nska kartläggas av Högskoleverket som också ska\r\nföreslå åtgärder som underlättar ett tillgodoräknande.\r\nInvandrare utgör en stor potential som Sverige\r\nbättre måste ta till vara. I vårpropositionen ges förslag\r\nsom syftar till bättre värdering av kompetens, arbets-\r\npraktik för att underlätta språkinlärning och effektiva-\r\nre svenskundervisning.\r\nNuvarande tillträdesregler för högskolan har fått\r\nen del oönskade effekter. De har bland annat lett till\r\nminskad direktövergång från gymnasieskola till hög-\r\nskola, och andelen unga nybörjare i högskolan som\r\nkompletterat sina betyg i gymnasial vuxenutbildning\r\nhar ökat. Jag delar Ulf Nilssons oro för denna omfat-\r\ntande konkurrenskomplettering. Regeringen har bland\r\nannat mot den bakgrunden tillsatt en kommitté som\r\nska se över och föreslå ändringar i tillträdesreglerna\r\ntill grundläggande högskoleutbildning.</pre><pre>Anf.  9  ULF NILSSON (fp):\r\nFru talman! Jag vill tacka utbildningsministern för\r\nsvaret. Det är ett ganska långt svar, och jag uppskattar\r\natt utbildningsministern försöker kommentera de\r\nflesta av mina frågor ganska ingående. Däremot tyck-\r\ner jag förstås att han i sitt svar underskattar proble-\r\nmen med de långa utbildningsvägarna, och jag tycker\r\natt han underskattar riskerna med att svenska studen-\r\nter är så gamla innan de blir färdiga med sin utbild-\r\nning.\r\nMin fråga handlade om att svenska studenter tar\r\nlång tid på sig genom utbildningssystemet. Den\r\nhandlade inte om att utbildningarna i sig är för långa.\r\nMen det är svårt att komma in på högskolan, det tar\r\nlång tid att lämna högskolan, och i verkligheten går\r\nalltfler fyra år i stället för tre i gymnasiet på grund av\r\natt de måste läsa på komvux efteråt. Jag tror att detta\r\nmönster är dåligt både för individen och för samhället\r\ni stort. Samtidigt vill jag naturligtvis säga att det för\r\nen del människor är ett helt frivilligt val att göra ett\r\nstudieavbrott, kanske för att jobba ett tag, för att resa\r\nrunt i Europa eller för att göra någonting annat.\r\nMånga väljer också att byta studieinriktning, och det\r\nkan vara ett bra val.\r\nDen enskilda individen ska naturligtvis ha stor\r\nfrihet att själv välja mellan studier och jobb. Men\r\nproblemet är att vi ser ett mönster av långa studietider\r\nsom beror på ett antal hinder som står i vägen. I dag\r\när de som börjar på komvux direkt efter gymnasiet\r\nnästan lika många som de som börjar med högskole-\r\nstudier. Komvux är en utmärkt institution. Men det\r\nvar aldrig meningen att komvux i första hand skulle\r\nvara till för att konkurrensläsa upp betyg för att\r\nkomma in på högskolan. Den här onda cirkeln växer.\r\nDet är svårt att komma in på högskolan från gymna-\r\nsiet. Därför läser man upp sina betyg, och på det\r\nsättet blir det ännu svårare för nästa årskull att kom-\r\nma in, och så vidare.\r\nUtbildningsministern håller i sitt svar med mig\r\nom, vilket jag tycker är bra, att den här konkurrens-\r\nkompletteringen är ett problem. Men trots regering-\r\nens gymnasieutredning och trots debatter om detta i\r\nmånga år har regeringen hittills inte kommit med\r\nnågra förslag för att göra antagningen till högskolan\r\nvettigare. Antagningen till högskolan är ett problem.\r\nDär tycker jag att det handlar om att betygen måste\r\nvärderas efter vilken utbildning man ska gå. Det\r\nhandlar om att sluta med en centralstyrd antagning\r\nsom i dag gör att köerna är långa till vissa högskole-\r\nutbildningar medan platser står tomma på andra håll.\r\nOm man ser på siffrorna från hösten 2001 visar det\r\nsig att bara 70 % av alla sökande kom in på högsko-\r\nlan. Men samtidigt tog 40 % av utbildningarna in\r\nsamtliga sökande. Det råder alltså en paradoxal kom-\r\nbination av långa köer och studentbrist.\r\nMen problemen handlar naturligtvis också om att\r\nklara kunskapsmålen i gymnasieskolan, så att inte\r\nhögskolorna ständigt ska behöva ordna repetitions-\r\nkurser under det första året för att studenterna ska\r\nkunna klara av sina högskolestudier.\r\nVad är det då för problem med att människor tar\r\nså lång tid på sig att bli färdiga med sina studier? För\r\ndet första ställer det naturligtvis till problem för indi-\r\nviden. Studieskulderna blir högre, och hela livslönen\r\nblir lägre. Han eller hon kommer in i ett liv med trygg\r\nförsörjning, med familj och barn och så vidare väldigt\r\nsent. För det andra är det också ett problem för oss\r\nalla i landet. Vi vet ju att allt färre måste försörja\r\nalltfler. Det är naturligtvis ett problem för tillväxten\r\noch för välfärdssystemen. Det här bidrar till detta.\r\nEnligt en SACO-rapport, Kunskapens läge, där\r\ndessa problem sammanfattas kostar den här stora\r\nförseningen av utbildning lika mycket som det skulle\r\nkosta att sänka pensionsåldern till 60 år, och det är\r\nstora summor. Jag saknar i svaret förslag till åtgärder\r\noch ett medvetande om att detta ändå är ett allvarligt\r\nproblem.</pre><pre>Anf.  10  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! En av de stora strukturella föränd-\r\nringar som kommer att påverka svenskt samhälle\r\nmycket under de kommande decennierna handlar just\r\nom en allt äldre befolkning. Från 2007 och framåt\r\nriskerar vi att ha ett läge där det är en större grupp\r\nsom lämnar arbetslivet än som tillkommer till arbets-\r\nlivet. Det blir i det perspektivet oerhört viktigt att se\r\növer hur vi ser till att underlätta vägen in på arbets-\r\nmarknaden för de grupper som i dag inte har den\r\nmöjligheten i den takt som skulle vara önskvärd. Då\r\nmenar jag att ungdomsgrupperna är kolossalt viktiga.\r\nNär riksdagen 1997, tror jag, fattade beslut om\r\nkonkurrenskomplettering i gymnasieskolan insåg man\r\ninte till fullo vilka konsekvenser som det skulle få.\r\nNaturligtvis ser och genomskådar gymnasieeleverna\r\nganska snabbt ett system och försöker hitta en väg\r\nsom ökar deras chanser att komma in på den utbild-\r\nning som de vill påbörja i högskolan. Där har vi un-\r\nder senare år fått en mycket kraftig ökning av antalet\r\nunga människor som går direkt från gymnasieskolan\r\ntill vuxenutbildning för att konkurrenskomplettera\r\nupp sina betyg. Det är en mycket olycklig utveckling.\r\nDet är ett resursslöseri för både individ och samhälle.\r\nFör de ungdomar som gör det skulle det naturligtvis\r\nvara kolossalt mycket bättre att de lade ned sin kraft\r\npå att få kunskaperna när de befinner sig i gymnasie-\r\nskolan. Det skulle naturligtvis också vara bättre för\r\nsamhället som helhet. Vuxenutbildning är till för dem\r\nsom har ett starkt behov att få kunskaper som de inte\r\nhar fått möjlighet att få tidigare.\r\nDärför är det viktigt med åtgärder. Det första som\r\nvi har gjort, och som Lena Hallengren som ansvarigt\r\nstatsråd har lagt fram förslag om, är att placera denna\r\ngrupp allra längst ned vid prioriteringen av de grup-\r\nper som söker sig till vuxenutbildningen. Det innebär\r\natt möjligheterna redan där att konkurrenskomplettera\r\nkommer att minska ute i kommunerna.\r\nMen det handlar också om våra regler för antag-\r\nning till högskolan. Just nu arbetar en utredning med\r\nfrågan om hur vi ska se till att öka ungdomars möj-\r\nligheter att gå direkt från gymnasieskolan till hög-\r\nskolan, så att vi ser till att de inte missgynnas i antag-\r\nningsreglerna, och hur vi ska se till att värdet av kon-\r\nkurrenskompletteringen därmed ska minska. Utred-\r\nningen har ytterligare ett uppdrag, nämligen att se\r\növer hur vi ska se till att antagningsreglerna belönar\r\natt man också läser de svåra ämnena i gymnasiesko-\r\nlan. Det är en viktig utredning, och jag räknar med att\r\nden kommer att komma med bra förslag för att se till\r\natt vi ska få en bättre genomströmning i vårt utbild-\r\nningssystem.\r\nJag tycker att exemplet med konkurrenskomplet-\r\ntering visar hur viktigt det är att riksdagen verkligen\r\nfunderar över fler konsekvenser än dem som man\r\nförst ser av reformer eftersom det är klart att de kan\r\nändra beteenden hos ungdomar på ett väldigt olyck-\r\nligt sätt.\r\nUnder tiden har vi decentraliserat antagningen till\r\nhögskolorna genom att de för en tiondel av nybörjar-\r\nplatserna själva får välja urvalsgrunderna. Det är ett\r\nbra sätt att pröva ett system där högskolorna faktiskt\r\nfår större eget inflytande. Samtidigt måste vi se till att\r\nha en rättssäkerhet för ungdomar som gör att de ser\r\nvad som krävs för att komma in på en högskoleut-\r\nbildning. Det måste vara möjligt att planera sina stu-\r\ndier. Det måste vara möjligt att ha ett system som\r\nman kan genomskåda. I den meningen tror jag att jag\r\noch Ulf Nilsson ligger ganska nära varandra. Sedan\r\nfinns det andra frågor där vi skiljer oss åt mycket i\r\nvår syn på utbildningen. Men det får vi väl återkom-\r\nma till i fler debatter.</pre><pre>Anf.  11  ULF NILSSON (fp):\r\nFru talman! Jag kan verkligen hålla med Thomas\r\nÖstros om att riksdagen borde tänka väldigt mycket\r\npå konsekvenserna av sina beslut. Jag vill då lägga till\r\natt jag tycker att även regeringen bör tänka mycket på\r\nkonsekvenserna av sina förslag till riksdagen. En del\r\nav de problem som vi diskuterar i dag, där utbild-\r\nningsministern delvis håller med mig, beror nämligen\r\npå beslut som är fattade på förslag av regeringen.\r\nMen vi är tydligen överens om att konkurrens-\r\nkompletteringen och det fjärde gymnasieåret i kom-\r\nvux som har blivit så vanligt är ett problem och en\r\nonödig försening, även om vi delvis har olika upp-\r\nfattningar om hur detta ska lösas.\r\nÄven inom högskolesystemet tar man väldigt lång\r\ntid på sig. Jag nämnde i min interpellation att var\r\nfjärde student fått en examen först efter fem år och att\r\nbara 15 % av studenterna har tagit 120 poäng efter\r\nnormalstudietiden på tre år. Då invänder utbild-\r\nningsministern att man måste tänka på att många\r\nkanske inte har tänkt läsa mer än 20-40 poäng eller\r\nkanske något år på högskolan, och det är naturligtvis\r\nsant. Men även om man räknar med det kan ju inte\r\nhela högskolesystemet vara uppbyggt på att bara en\r\nliten minoritet av de studerande ska klara av en färdig\r\nutbildning. Det blir också missvisande om man som\r\nutbildningsministern säger att nästan hälften av be-\r\nfolkningen läser på högskolan om det handlar om att\r\nden stora merparten av dem som läser på högskolan\r\nläser bara några enstaka kurser.\r\nDet är naturligtvis viktigt att se vilka som kommer\r\nut från högskolan med bra kunskaper och inte bara\r\nhela tiden tala om hur många som börjar på högsko-\r\nlan.\r\nFru talman! Jag tycker att det finns en svaghet i\r\nSocialdemokraternas vision för skolan som visar sig\r\näven i den här debatten. De talar väldigt mycket om\r\nhur många som börjar en utbildning, men de talar\r\nväldigt lite om hur många som har lyckats fullfölja en\r\nutbildning.\r\nI gymnasieskolan har vi hört det länge. Nästan\r\nalla går i gymnasieskolan, över 90 % får slutbetyg,\r\noch så vidare. I verkligheten är det bara mindre än\r\n60 % som når upp till gymnasieskolans mål. Nu gäll-\r\ner det högskolan. Snart går hälften i högskolan, säger\r\nregeringen. Hur många som lämnar högskolan med\r\nkvalificerad utbildning är nästa fråga.\r\nUtbildningsministern har i sina inlägg tonat ned\r\nproblemen, med undantag av konkurrenskomplette-\r\nringen, och sagt att han inte tänker vidta några åtgär-\r\nder med undantag av en utredning som finns. Han\r\nberättar om utredningen som ska se över reglerna för\r\ntillträde till högre utbildning.\r\nDet är bra att det blir en utredning om detta. Folk-\r\npartiet har länge föreslagit bland annat viktade betyg\r\njust för att motivera eleverna på gymnasiet att läsa\r\nsvåra kurser som de har glädje av i högskolan. Jag\r\nvill inte döma ut någon utredning i förväg. Men\r\nkommer utredningen fram till liknande resultat som\r\nandra utredningar och regeringens skolutredningar\r\ntidigare har gjort blir jag bekymrad. Det vi behöver\r\nnu är inte lägre förkunskapskrav och fler gymnasie-\r\nkurser på högskolan. Det kommer inte att göra stu-\r\ndievägarna kortare för våra studenter.\r\nUtbildningsministern talar väldigt mycket om att\r\nhögskolan ska vara öppen, att utbildningarna ska vara\r\npåbyggnadsbara och att det inte ska finnas några\r\nåtervändsgränder. Det ligger naturligtvis en poäng i\r\natt lyfta fram de aspekterna på utbildningssystemet.\r\nDet är jag också beredd att diskutera. Men det para-\r\ndoxala är att fast regeringen på papperet underlättar\r\nför människor att komma in, bland annat genom att\r\nsänka olika förkunskapskrav, blir det i verkligen allt\r\nsvårare att komma in och allt svårare att bli färdig.\r\nMan får inte bli så fixerad vid att hela tiden tänka på\r\nhur man ska få in människor i olika utbildningar att\r\nman struntar i om de lyckas med och avslutar en\r\nutbildning.\r\nSammanfattningsvis anser utbildningsministern\r\natt det inte behövs något större antal åtgärder. Jag vill\r\ndärför ställa en avslutande fråga. Anser utbildnings-\r\nministern att det som helhet är ett stort problem för\r\nsamhället och individen att utbildningarna tar så här\r\nlång tid?</pre><pre>Anf.  12  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Gör inte högskolan till en gymnasie-\r\nskola, Ulf Nilsson. Det som kännetecknar högre ut-\r\nbildning är ett stort mått av möjligheter att själv på-\r\nverka sin utbildning, att själv bygga sin egen utbild-\r\nning.\r\nTa ett universitet som Stockholms universitet som\r\nmycket präglas av att vara ett storstadsuniversitet. Det\r\nfinns studenter som läser på program, väl definierat\r\noch följer kurser precis enligt plan. Men det finns\r\nockså en mycket stor grupp människor som kanske\r\nyrkesarbetar på deltid och läser på deltid eller yrkes-\r\narbetar heltid och läser på kvällarna.\r\nDe hittar olika sätt att skaffa sig de kunskaper som\r\nde behöver. Det kommer i din statistik att visa sig\r\nvara ett misslyckande för dem. De betedde sig inte så\r\nsom Ulf Nilsson vill, att de kommer till en program\r\noch är på högskolan hela dagen och går hem på kväl-\r\nlen. Men så fungerar ett modernt universitet, och så\r\nfungerar moderna universitet i hela världen.\r\nVi har den här skillnaden mellan olika typer av\r\ngrupper i högskolan. När du väljer att titta på statisti-\r\nken glömmer du bort att här finns en stor grupp män-\r\nniskor, inte minst i Stockholm, som läser på ett annat\r\nsätt och därför tar det lite längre tid. Det är självklart\r\nom man läser en specialpedagogutbildning på kväl-\r\nlarna på kvartsfart. Det går inte att jämföra det med\r\natt läsa heltid på ett program med någon särskilt in-\r\nriktning.\r\nDet är samma i övriga delar av landet. Vi ser en\r\nexpansion av distansutbildning där människor läser\r\npå deltid på avstånd till högskolan för att skaffa sig de\r\nkunskaper de behöver. På så sätt får vi till exempel\r\nväldigt många nya lärare i glesbygden med inriktning\r\nmot matematik och naturvetenskap. Det har tagit lite\r\nlängre tid än om de studerat heltid på orten. Men det\r\nhar för dem och för samhället varit en viktig inve-\r\nstering. De har samtidigt klarat sin studieekonomi\r\ngenom att de kunnat arbeta vid sidan av. Den hetero-\r\ngenitet som vi nu ser bland högskolestuderande ska vi\r\nvara rädda om. Den är viktig. Gör inte en gymnasie-\r\nskola av högskolan.\r\nDet är väldigt viktigt att vi också erbjuder kortare\r\nyrkesinriktade utbildningar inom högskolan. Vi har\r\nföreslagit riksdagen, och fått stöd för detta, att inrätta\r\nen yrkeshögskoleexamen i Sverige för att kunna ha en\r\nyrkeshögskola som växer med kortare utbildningar på\r\n80 poäng, två år, tydligt definierade mot en arbets-\r\nmarknad. Det gör att vi också kan få en effektivare\r\nstudiegång för stora grupper av studenter som i dag\r\ninte vill ge sig in i de längsta utbildningarna.\r\nDet tycker jag är väldigt bra. Det vi har sett de se-\r\nnaste åren är en kraftig ökning av antalet examinatio-\r\nner och också en kraftig ökning av antalet studenter.\r\nMen antalet som examineras har ökat mycket kraftigt\r\ni svensk högskola. Det har blivit en stor skillnad.\r\nTidigare tog man mycket korta examina, i dag har de\r\nlånga ökat. Det är bra. För akademiskt djup behövs\r\nviss längd. Men det finns fortfarande ett behov av\r\nkortare yrkesinriktade högskoleutbildningar som i\r\ndag inte blir tillgodosett. Den nya yrkeshögskoleexa-\r\nmen kommer att spela en stor roll.\r\nVi har också ett decentraliserat system. Vi vill att\r\nhögskolorna själva ska fatta besluten om hur pro-\r\ngrammen ska se ut och hur de ska läggas upp. Också\r\ndet tror jag är klokt. Att återcentralisera och därmed\r\ngymnasiefiera högskolan vore väldigt olyckligt för\r\nden utveckling vi i dag ser. Det är starka högskolor\r\nsom själva söker utbildningsinriktningar, reformerar\r\noch förändrar i god kontakt med både arbetsmarknad\r\noch studenter. Den utvecklingen vill jag stärka och\r\ninte stjälpa.</pre><pre>Anf.  13  ULF NILSSON (fp):\r\nFru talman! Utbildningsministern säger att vi inte\r\nska göra högskolan till gymnasium. Det är en uppma-\r\nning jag brukar rikta till regeringen när vi ser alla\r\ngymnasiekurser och repetitionskurser av gymnasiet\r\nsom anordnas på högskolan. Den uppmaningen tror\r\njag finns all anledning att spegelvända i den här de-\r\nbatten. Det är en av de tråkiga saker som håller på att\r\nhända med högskolan. Man måste i all större ut-\r\nsträckning ta hand om de problem som gymnasie-\r\nskolan inte klarar.\r\nDet finns många orsaker till att studenter tar lång\r\ntid på sig genom systemet. I tidigare inlägg förnekade\r\nThomas Östros att utbyggnaden av högskolan inte\r\nvarit fullt finansierad, till exempel. Men olika utred-\r\nningar, och bland annat regeringens egna, talar sitt\r\ntydliga språk. Pengarna till grundutbildningen har\r\nurholkats med 20-25 %, och fakultetsanslaget till\r\nforskning har i stort sett legat stilla medan studentan-\r\ntalet fördubblats. Vi har sett att tiderna för handled-\r\nning och undervisning har minskat. Det är en del av\r\ndetta komplex av olika orsaker som gör att många\r\nstudenter tar lång tid på sig. De får inte den handled-\r\nning och den hjälp de behöver.\r\nSverige ligger dåligt till i statistiken internatio-\r\nnellt. Vi tar ovanligt lång tid på oss. När utbildnings-\r\nministern säger att det beror på att människor kombi-\r\nnerar arbete och studier, läser med avbrott, och så\r\nvidare, är det en del av sanningen. Men det är bara en\r\nliten del av sanningen.\r\nGlöm inte den viktiga delen av statistiken, utbild-\r\nningsministern. Glöm inte dem som inte kommer in\r\npå högskolan fast de vill komma in direkt från gym-\r\nnasiet. Glöm inte dem som misslyckas på grund av att\r\nde inte får tillräcklig handledning och undervisning.\r\nGlöm inte dem som misslyckas på grund av att de\r\ninte har kunskaper med sig från gymnasieskolan.\r\nGlöm inte dem som kommer fel i det väldigt centrali-\r\nserade antagningssystem vi har som gör att vissa\r\nhögskolor har tomma platser och andra har köer.</pre><pre>Anf.  14  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Varenda plats som vi har byggt ut\r\nhögskolan med har varit fullt finansierad. Det har\r\nmedfört att de studenterna har fått samma resurser\r\nsom de studenter har som redan finns på högskolan.\r\nDet är väldigt viktigt. Det har kostat över 6 miljarder\r\nkronor. Det har riksdagen ställt upp på. Det är en\r\nviktig reform som har gjort att vi också har fått fler\r\nchanser för inte minst unga människor att komma in\r\npå högskolan.\r\nJag vill fortsätta att stärka ungas möjligheter att\r\nkomma in genom att se över antagningsreglerna. Vi\r\nsitter nu och arbetar med att se över hur det konkret\r\nska gå till. Hur ska vi se till att minska konkurrens-\r\nkompletteringarna som har florerat sedan riksdagen\r\n1997 införde den möjligheten? Då får vi också korta-\r\nre utbildningsvägar. Det är centralt och viktigt inte\r\nminst med tanke på det stora behov vi har på arbets-\r\nmarknaden av unga människor som kommer välutbil-\r\ndade redo att ta de nya jobben.\r\nKvaliteten i högskolan måste stärkas. Detta år gör\r\nvi en särskild satsning på humaniora och samhälls-\r\nvetenskap för att få fler seminarier, fler föreläsningar\r\noch bättre kontakt med forskande lärare. Också där\r\nskiljer vi oss väldigt kraftigt mot vår omvärld där det\r\nsnarare är så att man drar ned på insatserna.\r\nVi har i dag en ersättning per student i högskolan\r\nsom ligger bland de högsta i OECD-området. Ändå\r\nhar vi högre ambitioner än så, för vi vill att våra stu-\r\ndenter ska klara sig. Den europeiska traditionen i\r\növrigt i den högre utbildningen är att man antar\r\nmånga på grundnivån och slår ut stora mängder av\r\ndem för att sedan satsa på dem som har sorterats fram\r\ni processen när man fördjupar sig. Det är inte en mo-\r\ndell som jag tycker att vi ska använda oss av. Därför\r\ngör vi kvalitetssatsningen på humaniora och sam-\r\nhällsvetenskap.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 2002/03:320 om ve-\r\ntenskaplig information till Sveriges läkare</pre><pre>Anf.  15  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Ana Maria Narti har frågat mig vilka\r\nåtgärder jag avser att vidta för att underlätta att veten-\r\nskaplig och producentobunden information om nya\r\nläkemedel och nya behandlingsmetoder distribueras\r\ntill läkarkåren.\r\nInledningsvis vill jag säga att jag delar Ana Maria\r\nNartis uppfattning att det är av största vikt att hälso-\r\noch sjukvårdspersonal har kunskap och information\r\nom nya läkemedel och nya behandlingsmetoder.\r\nStatens beredning för medicinsk utvärdering\r\n(SBU) har etablerats av regeringen för att som myn-\r\ndighet kritiskt granska den vetenskapliga grunden för\r\nmedicinska innovationer och existerande rutiner och\r\npraxis inom sjukvården och tandvården. SBU bedri-\r\nver ett särskilt program, Alert, för utvärdering av nya\r\nmedicinska metoder i ett tidigt stadium av deras ut-\r\nveckling och spridning. En viktig uppgift för SBU är\r\natt sprida resultat från utvärderingarna och kunskaper\r\nom evidensbaserad sjukvård. SBU har i uppdrag att\r\nlägga stor vikt vid att förmedla sina resultat till be-\r\nslutsfattare på olika nivåer inom hälso- och sjukvår-\r\nden liksom till patienter, anhöriga och allmänhet.\r\nDetta sker bland annat via utskick av rapporter och\r\nsammanfattningar, publicering på Internet, konferen-\r\nser i olika delar av landet samt genom ett trettiotal\r\ninformatörer inom landstingen som är knutna till\r\nSBU, samarbete med hälso- och sjukvårdens yrkesfö-\r\nreningar och olika utbildningsinsatser på lokal, regio-\r\nnal och nationell nivå.\r\nDet sker ett omfattande samarbete mellan olika\r\nmyndigheter och organisationer för att sprida nya\r\nkunskaper inom hälso- och sjukvården. Jag kan här\r\nnämna det samarbetsavtal som sedan 2001 finns\r\nmellan Socialstyrelsen, Läkemedelsverket och SBU\r\noch som går ut på att förse beslutsfattare och verk-\r\nsamhetsföreträdare med evidensbaserade kunskaps-\r\nsammanställningar och riktlinjer. Genom ett sådant\r\navtal bevakas möjligheter till samarbete samtidigt\r\nsom dubbelarbete undviks.\r\nSom Ana Maria Narti har tagit upp så har flödet\r\nav reklam och annan marknadsföring för läkemedel\r\nökat kraftigt under senare år och är tillgängligt inte\r\nminst via Internet. Dessutom finns en växande efter-\r\nfrågan på information om läkemedel. Gränsen mellan\r\nreklam och annan information om läkemedel är dock\r\nofta oskarp. För att uppnå en säker och ändamålsenlig\r\nanvändning av läkemedel är det då viktigt med saklig\r\noch balanserad läkemedelsinformation, i synnerhet\r\ntill förskrivarna. Detta är av största vikt för att åstad-\r\nkomma en motvikt till läkemedelsföretagens pro-\r\nduktinformation.\r\nLäkemedelsverket har en viktig roll vad gäller att\r\nförmedla producentobunden information kring nya\r\nläkemedel, nya terapeutiska rön, indikationsföränd-\r\nringar och biverkningar. Läkemedelsverket arbetar\r\nmed detta, bland annat genom att utfärda terapire-\r\nkommendationer och produktmonografier som riktar\r\nsig direkt till förskrivarna. Monografierna skrivs i\r\nsamband med att ett nytt läkemedel godkänns och är\r\nen sammanfattning grundad på befintlig dokumenta-\r\ntion kring läkemedlets egenskaper vid godkännandet.\r\nSjukvårdshuvudmännen har även ett pågående ar-\r\nbete med att nå ut med information till förskrivarna. I\r\nvarje landsting finns i dag minst en fungerande läke-\r\nmedelskommitté. Läkemedelskommittéerna arbetar\r\nmed information och rekommendationer till förskri-\r\nvarna. De ska stödja förskrivaren och underlätta för\r\ndenne att göra rätt val av terapi. De flesta läkeme-\r\ndelskommittéer har nyhetsbrev och publikationer och\r\narrangerar utbildningar och seminarier kring läkeme-\r\ndel. De tillhandahåller även ofta arbetsplatsbesök\r\nmed hjälp av informationsläkare eller informations-\r\napotekare. Det är dock av vikt att verksamheten orga-\r\nniseras så att personalen ges utrymme att få del av ny\r\noch viktig information.\r\nSlutligen kan jag informera om att regeringen har\r\nför avsikt att se över den framtida läkemedelsrekla-\r\nmen i samhället.</pre><pre>Anf.  16  ANA MARIA NARTI (fp):\r\nFru talman! Tack, socialministern! SBU, Läke-\r\nmedelsverket, informatörer på landstingen - när man\r\nräknar upp dem så ser det ut som att behovet av in-\r\nformation skulle vara täckt. Men problemet är inte att\r\nvi inte har information. Problemet är att det pågår en\r\nkapplöpning mellan å ena sidan medierna och rekla-\r\nmen, å andra sidan den vetenskapliga informationen.\r\nDet händer mycket ofta att medier och reklam är\r\nbetydligt snabbare och effektivare och mer organise-\r\nrade när de lanserar en produkt än vad den veten-\r\nskapliga informationen är.\r\nJag är gift med en husläkarmottagning. Jag kan\r\ninte säga att jag är gift med en husläkare eftersom\r\narbetet egentligen pågår dag och natt i den situatio-\r\nnen. Jag vet alltså mycket väl hur det ser ut. Det hän-\r\nder att vi sitter i soffan och tittar på TV-nyheterna,\r\noch husläkarmottagningen blir mycket arg! Vad ska\r\njag göra i morgon när patienterna kommer och kräver\r\natt jag ska skriva ut ett läkemedel som jag inte känner\r\ntill tillräckligt bra? undrar han. Hur kan det vara så att\r\nRapport eller Aktuell presenterar en behandling som\r\njag under flera år har begärt att få veta någonting om,\r\nmen inte fått det? säger han också.\r\nDär ligger problemet. Detta betyder inte att någon\r\nav de myndigheter som socialministern har beskrivit\r\ninte gör sitt jobb. Jag är säker på att alla gör ett\r\nmycket gott arbete. Jag ser också flödet av broschy-\r\nrer, böcker och flygblad som ramlar in genom brevlå-\r\ndan hemma till läkaren. Men problemet är att vi borde\r\nha ett system som mycket snabbt och före medierna\r\noch före reklamen informerar: Nu kommer det och nu\r\nkommer det! Vi måste vara beredda på det här!\r\nJag tror att det också finns ett annat problem, och\r\ndet kommer fram i socialministerns svar. Många av\r\nSveriges modeller för handling har att göra med ett\r\nslags pyramidsystem. Man träffar cheferna, man\r\ndiskuterar, man sitter i sammanträde och till dess att\r\ninformationen sipprar ned till gräsrötterna - till dem\r\nsom håller i verksamheten - går tiden. En av de stän-\r\ndiga orsakerna till klagomål på primärvårdsnivå är\r\njust att en hel massa information, dokumentation och\r\nbeslut rör sig där uppe i sammanträdesrummen och\r\nmycket sent kommer nedåt till dem som behöver\r\nagera snabbt.\r\nOm jag hade en miljon, eller två eller tre, så skulle\r\njag försöka etablera ett litet informationsföretag som\r\nskulle satsa målmedvetet på att så fort som möjligt nå\r\nut med den viktigaste producentobundna informatio-\r\nnen till dem som förskriver mediciner och rekom-\r\nmenderar behandlingar.</pre><pre>Anf.  17  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Det som Ana Maria Narti tar upp är\r\negentligen en mycket större frågeställning än bara\r\ninformation, nämligen hela den medicinska sjukvår-\r\ndens ställning i det moderna informationssamhället.\r\nDet handlar inte bara om mediciner utan också om\r\nandra behandlingar.\r\nProblemet är att vi faktiskt vill ha en fri informa-\r\ntion - tryckfrihet och mediefrihet - som i växande\r\ngrad följer vad som händer på det medicinska områ-\r\ndet. Man kan som sagt plötsligt få information om att\r\ndet nu finns behandling mot komplicerad sjukdomar\r\nsom man tidigare inte behandlat, och man får ett\r\nintryck av att de finns tillgängliga hos husläkaren\r\nredan i morgon.\r\nDet är viktigt att säga att det vi egentligen diskute-\r\nrar är professionens ställning i sjukvården där kraven\r\nväxer. Många läkare kan intyga hur jobbet har för-\r\nändrats, och mycket tid går åt till att just informera\r\npatienter om att de efterfrågade läkemedlen inte finns\r\ntill hands, att terapier som nyhetsprogrammen berättat\r\nom inte är utvecklade och godkända då de inte kon-\r\ntrollerats ur vetenskaplig synpunkt. Detta tar lång tid,\r\noch jag tror att vi får acceptera att det delvis är en ny\r\nroll för professionen. Den kan vara besvärlig men är\r\nförmodligen oundviklig i det moderna samhället.\r\nDet myndigheterna kan göra är att mycket strikt\r\nreglera hur de producerande läkemedelsföretagen ska\r\ninformera. Jag avslutade mitt interpellationssvar med\r\natt hänvisa till att vi kommer att se över detta. I första\r\nhand handlar det om att i svensk lagstiftning imple-\r\nmentera EU:s regelverk, som är mycket strängt när\r\ndet gäller hur man ska informera.\r\nVi har i dag inte en så sträng lagstiftning som den\r\nsom EU föreslår, med vi ska införa den. Det innebär\r\nförbud mot direktreklam av receptbelagda läkemedel.\r\nDär ska informationen ske på annat sätt. Man får\r\nalltså inte göra reklam direkt till kunden. Det är i\r\nstället läkarens uppgift att i samtal med patienten\r\nutröna vad som behövs för behandlingen i fråga.\r\nNu ska vi se över frågan. Vi ska i det samman-\r\nhanget också allmänt se över hur vi från myndighe-\r\nternas sida kan skärpa informationen. Det jag har\r\nvelat säga är att mycket görs från myndigheternas\r\nsida.\r\nNär ett nytt läkemedel är godkänt följer det auto-\r\nmatiskt med en beskrivning av läkemedlet från Lä-\r\nkemedelsverkets sida. Det är en monografi över lä-\r\nkemedlet. Läkarna har tillgång till den och kan gå\r\nigenom vilka effekter läkemedlet har, eventuella\r\nbiverkningar och vid vilka indikationer man ska skri-\r\nva ut det. Myndigheterna är alltså effektiva, men vi\r\nska undersöka om det hela kan effektiviseras ytterli-\r\ngare.\r\nSedan vill jag säga till Ana Maria Narti att också\r\nläkemedelsföretagen arbetar mycket seriöst med att\r\netablera egna etiska regler och se till att man ger\r\nkorrekt information. De har ett eget regelsystem, en\r\negen kontroll, över informationen. Det är alltså inte så\r\natt läkemedelsföretagen är ointresserade av att se till\r\natt det finns seriös information. Tvärtom gör de\r\nmycket själva.\r\nDet är emellertid viktigt att vi från myndigheter-\r\nnas sida, från det offentliga samhällets sida, är myck-\r\net tydliga. Vi ska inte ha reklam för receptbelagda\r\nläkemedel riktad direkt till konsumenterna. Vi ska se\r\ntill att de statliga myndigheterna snabbare ger infor-\r\nmation till förskrivarna om vad som gäller.\r\nDetta ser vi över, och vi kommer ganska snart att\r\nkunna publicera ett första förslag. Det arbetet har\r\ninletts på departementet. Det kommer sedan att bli\r\nföremål för remissbehandling, och därefter ligga till\r\ngrund för ett lagförslag i Sveriges riksdag.</pre><pre>Anf.  18  ANA MARIA NARTI (fp):\r\nFru talman! Jag tackar socialministern för svaret.\r\nDet är goda nyheter att man kommer att se över hur\r\nreklamen fungerar i EU och i Sverige och kommer att\r\nharmonisera en del regler och bestämmelser.\r\nJag kan inte glömma en kampanj som ägde rum\r\nför inte så länge sedan. På bussar och i tunnelbanan\r\nkunde man se en rad affischer som talade om tid för\r\nkärlek. Min stora fråga var vilket företag eller vilken\r\norganisation det var som försökte tala om för oss att\r\nvi måste ha tid för kärleken. När jag frågade min man\r\nsvarade han att det gällde Viagra, som nu hade längre\r\neffekt i antal timmar. Det kan skapa rena rama hyste-\r\nrin när reklamen får dessa proportioner. Det var en\r\nperverst skickligt uppbyggd reklamkampanj.\r\nVi får inte heller glömma att våra medmänniskor i\r\ndag har en orealistisk syn på mediciner och på vad\r\nläkare och läkemedel kan göra. Av någon anledning\r\nhar läkarna ersatt präster, lärare, mamma och pappa\r\noch en hel rad andra personer. Man förväntar sig att\r\nen medicin och en behandling plötsligt gör att man\r\nblir mycket lycklig.\r\nVi har också andra problem. Vi har ett problem i\r\nlandstingen. Där finns informatörer, och jag tror inte\r\natt de gör ett dåligt arbete. Problemet är att våra\r\nlandsting mycket ofta är sysselsatta med fel saker. De\r\nomorganiserar så fort den politiska ledningen har\r\nbytts ut. Vi i Folkpartiet gråter fortfarande över Fin-\r\nsam. Den var lyckad och gav goda resultat. Men den\r\nskulle rivas ned av ideologiska eller politiska skäl -\r\ninte av medicinska skäl och hälsoskäl.\r\nDet som nu händer i Stockholms läns landsting är\r\nmycket intressant. Man introducerar nämligen ett nytt\r\ndatasystem för entreprenörer för att kunna studera\r\nflödet av patienter. Det som egentligen händer är att\r\nman på detta sätt kan titta rakt in i kassan hos entre-\r\nprenörerna och se hur mycket pengar de får.\r\nJag undrar om detta är så viktigt, framför allt med\r\ntanke på att det nya systemet blockerar andra system\r\noch försvårar för läkarna. I stället för att arbeta med\r\nproblem som är väsentliga för hälsan och för en bra\r\nfunktion av sjukvården arbetar alltså landstingen på\r\nolika ställen med administrativa och organisatoriska\r\nåtgärder som man kan ställa stora frågetecken kring.\r\nDär skulle vi också behöva en effektivisering. Vi\r\nskulle behöva lite färre sammanträden, lite färre av de\r\nevigt återkommande organisatoriskt-administrativa\r\nmötena, lite färre förändringar i systemen. I stället\r\nskulle vi behöva större effektivitet med större möjlig-\r\nheter för både dem som arbetar inom vården och för\r\npatienterna att påverka systemen.</pre><pre>Anf.  19  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! I slutet av sitt inlägg ägnade sig Ana\r\nMaria Narti mera åt allmänna funderingar kring sjuk-\r\nvården.\r\nVisst kan det ibland upplevas som att den svenska\r\nsjukvården ägnar mycket tid åt administration och\r\norganisation. Det kanske ändå är en tröst att veta att\r\nsvensk sjukvård använder mindre pengar för admi-\r\nnistration och överbyggnadskostnader än jämförbara\r\nsjukvårdssystem runtom i världen. Det amerikanska\r\nsjukvårdssystemet ägnar enorm tid och kraft åt att\r\nfördela sina försäkringspengar.\r\nJag tror att svensk sjukvård har vunnit på att vara\r\nuppbyggt regionalt via landstingen. När det gäller\r\nexempelvis det brittiska systemet, som är ett stort\r\nstatligt system, fattas alla beslut i London, även när\r\nvården ges av en husläkare i Liverpool.\r\nJag tror att det är en fördel att vi har ett decentrali-\r\nserat system. Däremot kan jag dela Ana Maria Nartis\r\nallmänna hållning, nämligen att detta decentraliserade\r\nsystem - uppbyggd genom en demokrati där vi väljer\r\nvåra företrädare vart fjärde år - inte får innebära att\r\nman organiserar om sjukvården vart fjärde år av poli-\r\ntiska och ideologiska skäl. Det måste finnas mer av\r\nsamsyn och gemensamma tag, och man måste se till\r\natt personalen i sjukvården får långsiktiga besked om\r\nvad som gäller för organisationen. Det har tyvärr\r\npräglat en del av sjukvården, inte minst i Stockholms\r\nlän, att majoritetsväxlingar inneburit att man bytt\r\nsystem och ställt upp andra mål för verksamheten.\r\nDet skapar en osäkerhet.\r\nVi behöver alltså mer av långsiktighet och gärna\r\nockså fler breda uppgörelser om vad som ska gälla\r\nför sjukvården. Det tror jag är nödvändigt för att den\r\nska fungera långsiktigt.\r\nÖvergripande kan vi dock konstatera att jämfört\r\nmed många andra länder använder vi förhållandevis\r\nlite resurser, samtidigt som vi får ut väldigt mycket av\r\nsvensk sjukvård. Svensk sjukvård har en standard av\r\nmycket hög internationell klass.\r\nDet var de allmänna synpunkterna. Jag vill gå till-\r\nbaka till frågan hur vi ska kunna ge en bra informa-\r\ntion om framför allt nya läkemedel. Först och främst\r\när det viktigt att, precis som EU:s direktiv säger,\r\nläkemedelsföretagen inte ska kunna marknadsföra\r\noch göra reklam för nya läkemedel riktat direkt till\r\npatienterna. Det skapar osäkerhet, orimliga förvänt-\r\nningar och en sämre situation både för patienterna\r\noch för sjukvården.\r\nEU har nu fastställt direktiv om detta, och det är\r\nvår uppgift att implementera dem i den svenska lag-\r\nstiftningen. Det exempel som Ana Maria Narti nämn-\r\nde handlar just om ett läkemedel som är receptbelagt.\r\nÄndå skapar man genom en ganska listig form av\r\nmarknadsföring en efterfrågan som gör att männi-\r\nskorna har alldeles orimliga förhoppningar om vad\r\nläkemedlet kan innebära för att förbättra deras livs-\r\nkvalitet.\r\nDet är viktigt att förskrivning av läkemedel som\r\när receptbelagda sker efter en öppen dialog mellan\r\nläkaren och patienten efter en ordentlig genomgång\r\nav patientens sjukdomsbild och efter noggranna dia-\r\ngnoser. Det får inte bli så att läkemedel betraktas som\r\nvilken vara som helst i vår vardag. Läkemedel hand-\r\nlar faktiskt ytterst om liv eller död. Vi ska känna\r\nförtroende för läkarens förmåga att skriva ut rätt lä-\r\nkemedel.\r\nJag nämnde tidigare de initiativ som har tagits. Ett\r\nav de mest glädjande initiativ som har tagits av Lä-\r\nkemedelsverket presenterades för bara någon vecka\r\nsedan. Läkemedelsverket har i samarbete med Läkar-\r\nsällskapet för första gången gett ut en läkemedelsgui-\r\nde. Det är huvudsakligen en översättningen av en, tror\r\njag, engelsk förebild. Den riktar sig till professionen\r\nlikaväl som den riktar sig till allmänheten. Den är\r\nlättöverskådlig. Man kan titta på vad läkemedel bety-\r\nder och på riskerna. Det är en form av information\r\nsom vi inte har haft tidigare. Det är roligt att Läke-\r\nmedelsverket har tagit det här initiativet. Jag hoppas\r\nmycket på det.</pre><pre>Anf.  20  ANA MARIA NARTI (fp):\r\nFru talman! Låt mig först göra några precisering-\r\nar. Vi ska slå vakt om yttrandefriheten, men det bety-\r\nder inte ett överutnyttjande av reklamens möjligheter.\r\nJag är väldigt glad över det som kommer att ske nu.\r\nJag har också väldigt stor respekt för den korrekta\r\ninformation och dokumentation som kommer från de\r\nflesta läkemedelsföretagen. De arbetar faktiskt väldigt\r\nseriöst. Men här är det frågan om en möjlighet att\r\njämföra den här dokumentationen med dokumenta-\r\ntion som kommer från annat håll. Det är alltid viktigt\r\natt få en möjlighet att kontrollera och se en och sam-\r\nma företeelse från olika synvinklar.\r\nJag har också mycket stor respekt för den svenska\r\nsjukvården. Jag vet att den kostar mindre och är mer\r\neffektiv än andra sjukvårdssystem. Men just för att vi\r\nalla tillsammans ska kunna hjälpa till så att hälsoar-\r\nbetet går utan hinder borde vi kunna effektivisera\r\nbland annat informationssystemet. Det borde finnas\r\nen mycket enkel, antagligen elektronisk, arena för\r\nmycket snabb information så att alla vet var och när\r\nman kan hämta den här livsnödvändiga informatio-\r\nnen. Jag hoppas att det är en process på gång.\r\nI grund och botten står vi inte så långt ifrån var-\r\nandra i de här frågorna. Jag hoppas också på ett bra\r\nsamarbete i fortsättningen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 2002/03:334 om lä-\r\nkemedelslistor</pre><pre>Anf.  21  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Cecilia Wikström har frågat mig om\r\njag avser att ta några initiativ för att Socialstyrelsen\r\nska kunna ställa mer bestämda krav på läkemedels-\r\ngenomgångar i äldrevården samt om jag avser att\r\narbeta för åtgärder som kan råda bot på svårigheterna\r\natt upprätta läkemedelslistor för användning inom\r\näldrevården.\r\nInledningsvis vill jag säga att det är ett välkänt\r\nfaktum att äldre och personer i särskilda boenden ofta\r\nhar en omfattande läkemedelsbehandling och kan stå\r\npå ett stort antal läkemedel. I en del fall är det oklart\r\nvarför läkemedlen har satts in och ibland är det olika\r\nläkare som har ordinerat läkemedlen. Att behandlas\r\nmed många olika läkemedel kan innebära en risk för\r\ninteraktioner mellan läkemedlen som kan vara skadli-\r\nga för patienten.\r\nEtt sätt att försöka komma till rätta med problemet\r\nmed en felaktig läkemedelsanvändning hos äldre är\r\natt arbeta med aktiva genomgångar av patienters\r\nläkemedelsanvändning. Samlad dokumentation om\r\npatienters läkemedelsbehandling är också värdefulla\r\ninstrument när det gäller patienter som behandlas\r\nmed flera olika läkemedel. Att patienter av olika\r\nanledningar behandlas med för många läkemedel som\r\ndessutom i vissa fall interagerar negativt eller tar ut\r\nvarandras effekt är ett problem ur patientsynpunkt\r\nsom är av största vikt att motverka. Erfarenheterna av\r\nmultidisciplinärt samarbete mellan läkare och annan\r\nhälso- och sjukvårdspersonal inom kommunala boen-\r\nden, primärvård och apotek rörande läkemedels-\r\ngenomgångar bedöms som mycket positiva och bör\r\nuppmuntras och intensifieras. Sjukvårdshuvudmän-\r\nnen är enligt hälso- och sjukvårdslagen skyldiga att\r\nbedriva hälso- och sjukvård så att den uppfyller kra-\r\nven på god vård på lika villkor. Det åligger således\r\nsjukvårdshuvudmännen att vid behov genomföra\r\nläkemedelsgenomgångar.\r\nEtt ytterligare verktyg för ökad patientsäkerhet är\r\nanvändningen av dosdispenserade läkemedel. Dos-\r\ndispensering innebär att patienten erhåller sina läke-\r\nmedel i påsar eller brickor för det enskilda intag-\r\nningstillfället i stället för att erhålla separata läkeme-\r\ndelsförpackningar. Användningen av dosdispenserade\r\nläkemedel medför att patienten får ett överskådligt\r\nsystem som är lättare att klara av på egen hand. Detta\r\nmedför en ökad följsamhet till ordinationen vilket kan\r\nresultera i färre läkemedelsrelaterade problem. Dos-\r\ndispenserade läkemedel förskrivs främst till personer\r\ni kommunernas särskilda boendeformer.\r\nVidare kan jag nämna att Socialstyrelsen har fått i\r\nuppdrag av regeringen att utveckla indikatorer som\r\nkan användas för att mäta och följa upp kvaliteten i\r\nläkemedelsanvändningen hos äldre. Socialstyrelsen\r\nska lämna sin rapport senast den 31 december 2003.\r\nUtgångspunkten är att indikatorerna ska kunna an-\r\nvändas lokalt för uppföljningar av kvaliteten i läke-\r\nmedelsanvändningen.\r\nSlutligen vill jag säga att jag delar Cecilia Wik-\r\nströms uppfattning att en godtagbar läkemedelsan-\r\nvändning självklart är rätt läkemedel, till rätt patient\r\nvid rätt tidpunkt etcetera och att information om pati-\r\nentens hela läkemedelsanvändning i förskrivnings-\r\nögonblicket skulle vara ett väsentligt stöd, särskilt ur\r\nfolkhälsosynpunkt. I fokus står framför allt patientsä-\r\nkerheten och kvaliteten i hälso- och sjukvården. Re-\r\ngeringen tillsatte bland annat med anledning härav i\r\nmaj 2002 en särskild utredare med uppgift att göra en\r\nbred analys av nuvarande förhållanden i fråga om\r\nbehov och möjligheter till medicinsk och ekonomisk\r\nuppföljning inom läkemedelsområdet och lämna\r\nförslag till ett förbättrat system för detta. Utredaren\r\nska redovisa sitt uppdrag senast den sista maj 2003,\r\nalltså bara om någon vecka. När utredaren väl har\r\nlämnat sitt betänkande kommer förslagen att beredas\r\ninom Regeringskansliet i vanlig ordning.</pre><pre>Anf.  22  CECILIA WIKSTRÖM (fp):\r\nFru talman! Jag vill rikta ett tack till socialminis-\r\ntern för svaret. Det här är viktiga frågor som vi verk-\r\nligen måste följa upp kontinuerligt, både från reger-\r\ningens sida och från oppositionens.\r\nStudier har visat att mellan 10 % och 25 % av alla\r\npatienter över 65 år som skrivs in vid medicinkliniker\r\nlider av komplikationer av läkemedelsanvändning.\r\nDetta vållar givetvis stort och onödigt lidande för den\r\nenskilda patienten. Dessutom uppgår kostnaderna för\r\nsjukvården till miljardbelopp. Därför krävs det väl-\r\ndigt kraftfulla insatser för att förhindra att gamla\r\nmänniskor blir sjukare av att ordinerade läkemedel\r\nanvänds felaktigt eller inte används alls.\r\nJag tycker att det vore rimligt att regeringen stäl-\r\nler krav på Socialstyrelsen att införa systematiska\r\nläkemedelsgenomgångar där apotekare, läkare, sjuk-\r\nsköterskor och undersköterskor tillsammans sitter ned\r\noch går igenom vilka mediciner den enskilda patien-\r\nten har för att förhindra att läkemedel överdoseras\r\neller underdoseras med en väldigt sjuk patient som\r\nföljd.\r\nDet är nu tre år sedan en avhandling visade vad\r\nman kan vinna för patientens del, men också ekono-\r\nmiskt, genom att införa den här typen av läkemedels-\r\ngenomgångar eller ronder där team jobbar med frå-\r\ngan. Men den här kunskapen tas inte till vara på ett\r\nadekvat sätt, fru talman. Det händer helt enkelt ing-\r\nenting i de särskilda boenden som finns för gamla\r\nruntom i landet därför att varken landsting eller\r\nkommun känner ett ansvar i frågan. I det läget, när\r\nkommunen och landstinget brister, menar jag att det\r\när regeringen sak att följa upp att sådana här läkeme-\r\ndelsgenomgångar systematiskt införs och blir rutin.\r\nDet är enkelt för socialministern att göra detta.\r\nDet är bara att ge Socialstyrelsen ett tydligt uppdrag\r\noch kräva att man kommer till rätta med det här pro-\r\nblemet och att man därefter återrapportera vilka re-\r\nsultat man har åstadkommit.\r\nSjukvårdshuvudmännen har ett ansvar som de inte\r\ntar. Kommunerna är medskyldiga när det gäller att\r\ninte ta till vara den kunskap som framkommit om hur\r\nman kan åstadkomma en bättre läkemedelshantering.\r\nSå till det här med utredningar. Jag har tagit reda\r\npå, fru talman, att det aldrig i Regeringskansliet har\r\npågått så många icke avslutade utredningar som nu i\r\nmaj 2003. Den socialdemokratiska regeringen utreder\r\noch utreder sådant som borde omsättas i konkret\r\nhandling. Jag undrar: Varför, socialministern?</pre><pre>Anf.  23  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Jag ska omedelbart svara på den sista\r\nfrågan: Vi utreder därför att vi tar problemen på all-\r\nvar. Det vore betänkligt ifall riksdagen bestämde sig\r\nexempelvis för att utan utredning upprätta ett läke-\r\nmedelsregister. Anledningen till att man inte har gjort\r\ndet är respekt för patientens integritet. Det har varit\r\nen stor fråga genom åren om man verkligen ska upp-\r\nrätta ett register över vilka läkemedel patienten har\r\nanvänt. Man har sagt att det inte bara är en fråga för\r\nrelationerna mellan läkare och patienter utan faktiskt\r\nockså för den enskilde patienten.\r\nNär jag går till en läkare ska inte denne eller nå-\r\ngon annan i sjukvården kunna gå tillbaka och se vilka\r\nproblem jag hade för 10 eller 15 år sedan. Det är en\r\nytterst viktig fråga för integriteten.\r\nNär vi förra året tillsatte en utredning som kom-\r\nmer att presentera sitt förslag om en vecka handlade\r\ndet således om att försöka gå igenom hur man klarar\r\nden enskildes integritet och ändå får kunskap om\r\nhurdan läkemedelssituationen är. Jag kan föreställa\r\nmig att vi kommer att få ett förslag som innebär att\r\nman kan upprätta ett sådant här register men att det är\r\npatienten som ska avgöra vem som ska få information\r\nom det. I mötet med läkaren är det alltså patienten\r\nsom bestämmer att läkaren ska få tillgång till detta\r\nregister.\r\nAnledningen till att det görs många utredningar är\r\nalltså helt enkelt att vi tar frågorna på allvar och ser\r\nalla deras komplikationer. Hade vi bara beslutat om\r\nett läkemedelsregister rakt av i riksdagen, utan utred-\r\nning, hade det det ju varit risk för att vi inte hade\r\nreflekterat över hur ett register tar hänsyn till integri-\r\nteten. Nu får vi ett förslag. Vi har inte sett hur det ser\r\nut, men det skulle inte överraska mig ifall det blir ett\r\nförslag som innebär att vi får en form av läkemedels-\r\nlista eller läkemedelsregister som är patientbaserat\r\noch som gör det möjligt att genomföra mer förnuftiga\r\nläkemedelsgenomgångar.\r\nDet är inte sant, som Cecilia Wikström säger, att\r\ndet inte händer någonting. Det görs väldigt mycket\r\nnär det gäller att gå igenom patienternas läkemedels-\r\nförskrivning. Det händer väldigt mycket ute i primär-\r\nvården. Man gör med stöd av Socialstyrelsen allvarli-\r\nga försök just att få ett grepp om hur man skrivit ut\r\nläkemedel, men det som har saknats har varit en or-\r\ndentlig kunskap om hur många läkemedel den enskil-\r\nde patienten har. Det har varit många läkare som\r\nskrivit ut läkemedlen. Man vet att väldigt många i\r\nenskilt boende som har bara hemtjänst eller motsva-\r\nrande går på ett antal läkemedel.\r\nNu kan det skapas förutsättningar för en sådan\r\nkunskap, och när vi har fått det kan vi få det här att\r\nfungera så som det är önskvärt. Men det har varit\r\nbrist på kunskaper och brist på system, och nu finns\r\ndet förutsättningar att göra någonting detta.\r\nDet händer således mycket. Socialstyrelsen arbe-\r\ntar med detta. Det behövs inga nya direktiv för Soci-\r\nalstyrelsen, för den har redan som uppdrag att stödja\r\nkommuner och landsting i detta pågående arbete.</pre><pre>Anf.  24  CECILIA WIKSTRÖM (fp):\r\nFru talman! I det svar som jag har fått av social-\r\nministern står det: \"Det åligger således sjukvårdshu-\r\nvudmännen att vid behov genomföra läkemedels-\r\ngenomgångar.\" Vid behov! Behovet är skriande. De\r\nstudier som är gjorda i Stockholm och i Norrbotten\r\nvisar på nödvändigheten av att införa de här läkeme-\r\ndelsgenomgångarna som rutin i äldreomsorgen. Kan-\r\nske kan man som ett andra steg så småningom införa\r\nläkemedelslistor.\r\nVad gäller läkemedelslistor har myndigheten Da-\r\ntainspektionen menat att det med dagens lagstiftning\r\nblir svårt att genomföra sådana listor. Jag efterlyser\r\nfortfarande hur socialministern tänker åtgärda detta\r\nlagstiftningsproblem. Avser regeringen att helt enkelt\r\nåterkomma med lagförslag, eller hur tänker man gå\r\nvidare med detta?\r\nLäkemedelsgenomgångar är en sak, och det borde\r\nvara enkelt att genomföra sådana. Läkemedelslistor är\r\nen lite svårare uppgift. Det krävs verkligen att man\r\ntittar på dem ur alla synvinklar. Läkemedelslistan\r\nbehöver inte vara ett obligatorium för att ge betydan-\r\nde fördelar utan man kan förutsätta att den kan vara\r\nfrivillig. Gamla människor som inte själva kan svara\r\nför sig kan kanske ha anhöriga eller andra som på\r\nnågot sätt kan ge sitt samtycke till att en sådan lista\r\nupprättas.\r\nDet här är dock ett knepigt problem, och jag vid-\r\nhåller att det finns kunskap på området. Det har lagts\r\nfram forskningsrapporter och avhandlingar som man\r\nväl kan ta på allvar. Man ska inte behöva dra sådana\r\nhär ärenden i långbänk på det sätt som har skett. Jag\r\nvidhåller det, fru talman.</pre><pre>Anf.  25  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Det är riktigt att som Cecilia Wik-\r\nström gör dela upp frågan i läkemedelsregister och\r\nläkemedelsgenomgångar. Läkemedelsgenomgångar\r\ngörs ute i äldreomsorgen i dag på ett helt annat och\r\nmera medvetet sätt än tidigare med stöd från Social-\r\nstyrelsen. Formuleringen att de ska ske vid behov är\r\nväl en självklarhet. Det finns väl ingen anledning att\r\ngenomföra läkemedelsgenomgångar när det inte finns\r\nnågot behov av sådana. Det är väl självklart att det är\r\nnär någon har blivit förskriven flera läkemedel som\r\nman ska gå igenom hur dessa reagerar mot varandra.\r\nFör de äldre som inte har mer än ett läkemedel eller\r\nkanske inte något läkemedel alls - det finns faktiskt\r\nockså sådana - behöver man ju inte göra en läkeme-\r\ndelsgenomgång.\r\nVad det handlar om är helt enkelt att införa detta\r\nsom regel i äldreomsorgen och se till att vi får en\r\nbättre kontroll på läkemedelsförskrivningen. Men för\r\natt detta ska fungera behövs det ökad kunskap, och\r\nutredarens uppgift är att se över vilken lagstiftning\r\nsom behövs och att ge svar på frågan: Står kravet på\r\nett register för detta i konflikt med datalagens krav på\r\nintegritet? Det är detta som har varit utredningens\r\nuppgift. Jag ser fram emot att ta del av utredningens\r\nförslag och kommer så snart utredaren är färdig och\r\nefter det att vi har haft en nödvändig remissomgång\r\natt lägga fram förslag till Sveriges riksdag.</pre><pre>Anf.  26  CECILIA WIKSTRÖM (fp):\r\nFru talman! Jag tycker att det är skickligt av soci-\r\nalministern att säga att det åligger Socialstyrelsen att\r\nvid behov se till att man gör sådana här genomgångar,\r\nmen det är faktiskt så att dessa genomgångar inte\r\ngörs. Det är det som gör mig så upprörd. Varken\r\nkommuner eller landsting ser i de fall där de är hu-\r\nvudmän till att på ett systematiskt sätt införa den här\r\ntypen av verksamheter. Det är precis i det avseendet\r\nsom man i rapporterna från Stockholm och från Norr-\r\nbotten har visat att det brister. Det finns inga rutiner\r\nför detta. Jag tycker att det borde vara en enkel sak\r\nför socialministern att ge Socialstyrelsen i uppdrag att\r\nskapa en rutin för detta.\r\nAtt läkemedelslistor är en knepigare problematik\r\när vi överens om, men detta enkla borde vara en\r\nmycket liten sak att genast åstadkomma.</pre><pre>Anf.  27  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Socialstyrelsen har det här uppdraget,\r\noch jag utgår från att Socialstyrelsen hanterar det\r\nuppdraget korrekt. Det är naturligtvis alldeles riktigt\r\natt det säkert saknas läkemedelsgenomgångar här och\r\nvar. De sköts inte lika bra på alla ställen, men det\r\nhänder väldigt mycket på det här området. Utveck-\r\nlingen är snabbt på väg mot att detta blir rutin inom\r\näldreomsorgen, och det är det som är det viktiga.\r\nDetta sker på Socialstyrelsens initiativ.\r\nDet är inte sant, som Cecilia Wikström påpekade i\r\nsitt första inlägg, att det inte sker någonting. Det sker\r\nganska mycket. Det räcker att tala med läkarna ute i\r\näldreomsorgen för att bli klar över att de har detta\r\nsom mål. Det blir inte bättre för att Cecilia Wikström\r\noch jag här fem gånger säger att det är viktigt att man\r\ngör läkemedelsgenomgångar. Det kan bara ske ge-\r\nnom att Socialstyrelsen i dialog med sjukvårdshu-\r\nvudmännen utvecklar den metoden, och det sker.\r\nVad som har saknats har varit en ordentlig kun-\r\nskap, och det kommer förslag också på den punkten.\r\nHär flyttas alltså dessbättre positionerna verkligen\r\nfram.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 2002/03:360 om oste-\r\noporos</pre><pre>Anf.  28  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Cecilia Wikström har frågat mig vilka\r\nåtgärder jag är beredd att vidta för att bryta den nega-\r\ntiva särbehandlingen av kvinnliga patienter inom\r\nhälso- och sjukvården, samt om jag avser att ta initia-\r\ntiv för att förbättra omhändertagandet av kvinnor som\r\nriskerar att drabbas av eller lider av osteoporos.\r\nJag vill börja med att framhålla att en jämställd\r\nvård naturligtvis måste vara en självklar grundförut-\r\nsättning i den svenska hälso- och sjukvården. Kvinnor\r\noch män drabbas delvis av olika sjukdomar men\r\nsamma sjukdom kan hos kvinnor och män också ge\r\nupphov till olika symtom. Detta medför att sjukvår-\r\nden behöver ha kunskap om de specifika kvinno- och\r\nmanssjukdomarna samt om hur olika symptom ska\r\ntolkas hos kvinnor och män. Kvinnors och mäns be-\r\nhov är heller inte identiska utan skiljer sig åt avseen-\r\nde biologiska och psykologiska faktorer samt sociala\r\noch kulturella mönster. Kvinnor och män uppfattar\r\ntill exempel sin diagnos på olika sätt, interagerar med\r\nläkare på olika sätt och följer ordinationer olika. Det\r\när sjukvårdshuvudmännens ansvar att beakta dessa\r\nolika behov så att bästa möjliga individuella behand-\r\nling garanteras oavsett patientens kön.\r\nDå det gäller frågan om vad som görs för att mot-\r\nverka särbehandling av kvinnliga patienter vill jag\r\nframhålla att regeringen på olika sätt har uppmärk-\r\nsammat de problem som kan förekomma i vården,\r\ninte minst när det gäller bemötandet och behandling-\r\nen av kvinnor. Regeringen har föreslagit ändringar i\r\nlagstiftningen, vilka trädde i kraft 1999, med syfte att\r\nstärka patientens ställning och öka patientinflytandet i\r\nvården. Regeringen har också gett Socialstyrelsen i\r\nuppdrag att följa upp effekterna av dessa lagändring-\r\nar, bland annat med avseende på kvinnliga patienters\r\nställning i vården. Utöver detta har Socialstyrelsen\r\näven fått i uppdrag att kontinuerligt följa läkemedels-\r\nanvändningen och kommentera denna ur ett könsper-\r\nspektiv.\r\nI juni år 2000 presenterade regeringen en nationell\r\nhandlingsplan för utveckling av hälso- och sjukvår-\r\nden (prop. 1999/2000:149). I denna klargörs att häl-\r\nso- och sjukvården ska bygga på en solidarisk skatte-\r\nfinansiering, demokratisk styrning och vård efter\r\nbehov på lika villkor. Vård på lika villkor innebär här\r\nbland annat att ett jämställdhetsperspektiv ska ge-\r\nnomsyra vården, det vill säga att vården ska anpassas\r\nefter både kvinnors och mäns behov.\r\nFör att kunna bedöma om män och kvinnor får\r\nvård på lika villkor behövs dock fler studier och mer\r\nforskning om kvinnors och mäns behov, sjuklighet\r\noch lämpliga behandlingsmetoder. Regeringen gav\r\ndärför i juni 2002, alltså förra sommaren, Socialsty-\r\nrelsen i uppdrag att i samverkan med sjukvårdshu-\r\nvudmännen och berörda myndigheter, analysera och\r\nredovisa könsskillnader inom hälso- och sjukvårdens\r\noch socialtjänstens verksamhetsområden. I uppdraget\r\ningår bland annat att sammanställa och analysera\r\nkönsspecifika uppgifter om hälso- och sjukvårdens\r\nkvalitet och tillgänglighet samt hur dessa påverkar\r\nvården av kvinnor och män. Slutredovisning av detta\r\nuppdrag ska ske senast den 31 mars 2004. Socialsty-\r\nrelsen har utöver detta fått i uppdrag att, i de särskilda\r\nårsrapporterna, för respektive år redovisa utveckling-\r\nen avseende könsskillnader inom hälso- och sjukvår-\r\ndens och socialtjänstens verksamhetsområden.\r\nNär det gäller frågan om omhändertagande av\r\nkvinnor som riskerar att drabbas av eller lider av\r\nosteoporos, vill jag framhålla att Statens beredning\r\nför medicinsk utvärdering, SBU, för närvarande gör\r\nen bred genomgång av det vetenskapliga underlaget\r\nför hur man kan förebygga osteoporos och frakturer,\r\nhur man kan hitta individer med ökad risk för osteo-\r\nporos och diagnostisera och behandla dessa samt hur\r\nman kan bedöma de hälsoekonomiska och etiska\r\naspekterna för dessa olika åtgärder. Resultatet av\r\ndetta arbete kommer att redovisas senare i år. Jag har\r\ndärför inte för avsikt att vidta ytterligare åtgärder\r\ninnan SBU redovisat sina slutsatser.\r\nAvslutningsvis vill jag framhålla att det är viktigt\r\natt det finns ett fortsatt och kontinuerligt arbete som\r\ngaranterar att alla medborgare, kvinnor som män, får\r\nvård på lika villkor.</pre><pre>Anf.  29  CECILIA WIKSTRÖM (fp):\r\nFru talman! Jag tycker det är riktigt trevligt att\r\numgås med socialministern så här länge och i så vik-\r\ntiga frågor.\r\nDen här interpellationen var egentligen ställd till\r\nMargareta Winberg. Jag tycker, fru talman, att det är\r\nganska trevligt att få svar av socialministern, och jag\r\ntackar givetvis för svaret. Men jag tycker att det är\r\nanmärkningsvärt att man kan konstatera att vi har en\r\njämställdhetsminister som inte vill ta i en fråga som\r\när så viktig för tusentals kvinnor i Sverige.\r\nSocialministern hänvisar till den utredning som\r\nska analysera och redovisa könsskillnader. Här har vi\r\nalltså ännu en utredning. En sådan utredning är för-\r\nvisso mycket intressant, men faktum kvarstår. Vi vet\r\nredan nu, utan utredning, att varannan kvinna över 50\r\når befinner sig i riskzonen för att drabbas av osteopo-\r\nros eller benskörhet. Ändå är det bara 14 % i den här\r\ngruppen som erbjudits en bentäthetsmätning. Någon\r\ndjupare analys behövs knappast, än mindre någon\r\nutredning, för att konstatera att någonting inte är som\r\ndet ska.\r\nMan skulle kunna tro att en mätning då är en\r\nmycket kostsam och tidskrävande undersökning,\r\nmen, fru talman, i själva verket är den här undersök-\r\nningen väldigt enkel. Jag har själv varit med om en\r\nsådan. Den genomförs på en vårdcentral och tar tio\r\nminuter. Den kostar nästan ingenting heller.\r\nVi vet att många vårdgivare inte lever upp till re-\r\nkommendationen att kvinnor över en viss ålder som\r\nhar haft flera frakturer ska undersökas för benskörhet.\r\nMånga kvinnor har haft många frakturer men aldrig\r\nblivit undersökta. Att så få blivit undersökta visar att\r\nriskgruppen medelålders och äldre kvinnor är lågprio-\r\nriterad. Många av dem har dessutom svårt att göra sin\r\nröst hörd och att kräva sin rätt. Jag säger: Bäva mån-\r\nde den som är socialminister om tio femton år, när vi,\r\nfru talman, som är 60-talister är i den här åldern, och\r\ndå med bestämdhet kommer att hävda vår rätt att bli\r\ntagna på allvar i svensk sjukvård och att bli erbjudna\r\nadekvat undersökning och behandling.\r\nMen i dag är det inte så. I dag har vi en stor grupp\r\näldre kvinnor, omkring 800 000, som tillhör den här\r\nriskgruppen, och de är diskriminerade i svensk sjuk-\r\nvård. Dessvärre måste jag konstatera det.\r\nSocialministern säger att alla medborgare, både\r\nkvinnor och män, ska få vård på lika villkor. Men vad\r\ngör socialministern åt detta när kvinnor är så starkt\r\növerrepresenterade i en riskgrupp som i fallet med\r\nbenskörhet? Ännu har regeringen och socialministern\r\ninte lyckats bevisa, varken för mig eller för någon\r\nannan, att dessa kvinnor ges en jämlik vård, snarare\r\nmotsatsen. Jag tycker att det vore klädsamt, fru tal-\r\nman, om socialministern talade öppet om det här\r\nproblemet, om att det faktiskt är så att det finns ett\r\nkönsperspektiv i svensk sjukvård där kvinnor är dis-\r\nkriminerade, och speciellt äldre kvinnor.\r\nSocialministern är inte beredd att vidta ytterligare\r\nåtgärder innan SBU redovisat sina slutsatser, säger\r\nhan. Är det ändå inte rimligt att socialministern har en\r\nuppfattning i frågan?\r\nJag avslutar detta inlägg med att fråga Lars Eng-\r\nqvist: Ser ministern över huvud taget att det finns en\r\nkönsrelaterad problematik i denna fråga?</pre><pre>Anf.  30  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Man får tacka Gud för att det inte är\r\nriksdagsledamöter som bestämmer behandlingar för\r\nenskilda diagnoser. Jag tror att det är ganska viktigt\r\natt vi håller på gränsdragningen mellan politiker,\r\njournalister, präster eller vad vi nu är för någonting å\r\nena sida och den medicinska professionen å den\r\nandra.\r\nDet är just för att vi upptäckte att problemet med\r\nden bristande behandlingen och framför allt den\r\nbristande kunskapen om osteoporos är en del av\r\nkönsskillnaderna inom sjukvården som vi såg till att\r\nSBU nu gör en genomgång av det internationella\r\nkunskapsläget. Vad vet vi om osteoporos, om att\r\nförebygga - det är kanske det allra viktigaste - om att\r\nse till att få veta vilka grupper som är mest berörda,\r\nom att kunna ställa rätt diagnoser och om att faktiskt\r\nockså kunna behandla osteoporos? Det där är otroligt\r\nviktigt. Då är det faktiskt viktigt att vi säger att vi har\r\nen aning och att vi vet å ena sidan, och att å andra\r\nsidan säga: Låt dem som faktiskt har den medicinska\r\noch professionella kunskapen på området ge oss råd\r\nom vad vi ska göra.\r\nSBU kommer att redovisa ett omfattande material.\r\nMan gör en total genomgång av det internationella\r\nkunskapsläget för att kunna ge oss råd om vad vi som\r\npolitiker kan göra. Vi kan inte bestämma vilka be-\r\nhandlingsmetoder man ska använda, och vi ska inte\r\nbestämma hur man lägger upp programmen, men vi\r\nkan se till att det skapas förutsättningar för det i sjuk-\r\nvården och att det finns en organisation och resurser\r\nför det. Men det kan vi inte göra förrän vi har fått den\r\nhär klartläggningen. Just när det gäller sjukvården är\r\ndet viktigt att dra en gräns för politikerns uppgift, det\r\nvill säga att skapa förutsättningar för en vård på lika\r\nvillkor, en vård som ger kvinnor förutsättningar att få\r\nvård på samma villkor som män. Det är otroligt vik-\r\ntigt. Men då handlar det om organisatoriska och fi-\r\nnansiella förutsättningar. När det gäller behandlings-\r\nmetoder måste vi förlita oss på den sakkunskap som\r\nfinns och be om råd. Nu har vi bett SBU om ett så-\r\ndant råd. Vi kommer att få det, och då kan vi be-\r\nstämma oss för hur vi ska göra.\r\nDet kan låta lite käckt att säga: Vi vet tillräckligt\r\nmycket, så vi behöver inte invänta SBU. Men just av\r\nrespekt för gränsdragningen mellan oss politiker och\r\ndem som vet mer om medicin än vad vi gör, av re-\r\nspekt för den skillnaden, vill jag avvakta SBU:s ut-\r\nredning innan jag ger ytterligare besked.\r\nSedan vill jag bara kort kommentera det faktum\r\natt det är jag och inte Margareta Winberg som svarar.\r\nVi har bestämt - jag tror att det har bestämts av Sve-\r\nriges riksdag - att den jämställdhetspolitik vi talar om\r\nska präglas av principen om mainstreaming. Det vill\r\nsäga att varje område i samhället ska ta ett eget an-\r\nsvar för jämställdheten. Om det kommer en fråga om\r\nhur det ser ut i vården ska faktiskt de som är ansvari-\r\nga för vårdpolitiken svara på den, så att vi inte isole-\r\nrar frågan om jämställdhet till att bara handla om en\r\nminister som ska ge synpunkter. Att jag svarar är helt\r\nenkelt en följd av att Margareta Winberg har lyckats\r\nfå en jämställdhetspolitik som präglas av mainstrea-\r\nming och som innebär att jag, även ifall jag är soci-\r\nalminister, är skyldig att svara på frågan om hur man\r\nskapar en jämställd vård.</pre><pre>Anf.  31  CECILIA WIKSTRÖM (fp):\r\nFru talman! Jag har tackat för svaret, så jag är\r\nnöjd med att det är socialministern som svarar på min\r\ninterpellation. Anledningen till att jag interpellerade\r\nMargareta Winberg var att det faktiskt var hon som\r\naktualiserade den här frågan vid den genomförda\r\nfolkhälsostämman för inte så länge sedan. Det var\r\nhelt enkelt därför.\r\nJag är glad åt att det finns ett jämställdhetsper-\r\nspektiv i regeringen. Vi är väl alla feminister i dessa\r\ndagar, eller hur, socialministern?\r\nMen så var det det här med kvinnor och sjukvår-\r\nden. Dessvärre är inte alla feminister som tillhanda-\r\nhåller sjukvård. Vore det så skulle det se annorlunda\r\nut. Det räcker inte med att vi står här i denna tomma\r\nplenisal och talar om och beklagar kvinnors situation\r\ni svensk sjukvård. Konkreta åtgärder krävs.\r\nDet är jättebra att man skaffar sig mer kunskap,\r\nmen vi vet att man kan behandla kvinnor och män\r\nolika i sjukvården, helt enkelt på grund av okunskap -\r\nomedveten okunskap. Det har till exempel inte för\r\nnågon gått att besvara frågan varför kvinnor får billi-\r\ngare läkemedel än män när det gäller samma indika-\r\ntionsområde. Männen får de nya, dyra preparaten vid\r\nvissa hjärt- och kärlsjukdomar, medan kvinnor får de\r\ngamla. Detta har konstaterats, som socialministern\r\nsäkert känner till, av flera forskare. Det åskådliggör\r\nden problematik som jag här lyfter fram.\r\nDet finns ett könsperspektiv i all sjuk- och hälso-\r\nvård. Alldeles säkert är det så. Jag menar att osteopo-\r\nros är ett tydligt exempel på hur man alltför ofta be-\r\nhandlar kvinnor i vården. Där män, som socialminis-\r\ntern, som Karlsson på taket, en lagom tjock man i\r\nsina bästa år, får behandling och diagnos får kvinnor\r\nråd och i bästa fall stöd. Det handlar om råd och\r\nuppmaningar som låter ungefär så här: Ta dig i kra-\r\ngen! Motionera! Ät lite bättre och meditera, så blir\r\ndet säkert bra!\r\nSocialministern nickar. Det gläder mig. Det finns\r\nalltså mainstreaming.\r\nMen jag ska tillbaka till allvaret. Osteoporos kan\r\nförebyggas, men när det första benbrottet, den första\r\nfrakturen, har inträffat för en kvinna bland de 800 000\r\nsom finns i riskgruppen över 50 år måste en riktig\r\ndiagnos ställas och en adekvat behandling ges. Jäm-\r\nställdhetsarbetet och jämställdhetsperspektivet måste\r\nfå ett genomslag också i sjukvården. Jag tycker att\r\nregeringen borde tala öppet om den här frågan och\r\nfaktiskt ge hälso- och sjukvården ett mycket tydligare\r\nuppdrag.\r\nSkulle det göra så mycket om man lyfte osteopo-\r\nrosfrågan som ett typexempel? Vi vet att 14 % av\r\ndem som är i riskgruppen erbjuds undersökning sam-\r\ntidigt som man kallar in ett antal tusen män i 70-\r\nårsåldern för att försöka diagnostisera deras hälsotill-\r\nstånd med avseende på hjärt- och kärlsjukdomar. Jag\r\ntycker att det finns en klar diskriminering i detta.</pre><pre>Anf.  32  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Vid en konferens som arrangerades\r\nav Landstingsförbundet för något mer än ett år sedan\r\nägnade man sig just åt frågeställningen kring jäm-\r\nställd vård. Jag deltog i den och fick då klart för mig\r\nbland annat det som Cecilia Wikström pekar på,\r\nnämligen förskrivningen av läkemedel. Men ännu\r\nmer alarmerande var faktiskt en annan uppgift. När\r\nman har gått igenom ambulanstransporter har det\r\nvisat sig att för samma problem har ambulanstrans-\r\nporter använts mer för män än för kvinnor. Det vill\r\nsäga att sjukvården tog emot signalen på ett sådant\r\nsätt att man, när det var män som hade drabbats av en\r\nallvarlig åkomma, skickade ambulans i större ut-\r\nsträckning än när det gällde kvinnor.\r\nDet var vid den konferensen som jag på stående\r\nfot lovade att ge Socialstyrelsen i uppdrag att ome-\r\ndelbart kasta sig över det här problemet och sedan\r\nredovisa det. Jag fick då detta svar av Socialstyrel-\r\nsens ledning: Får vi det uppdraget startar vi omedel-\r\nbart.\r\nUppdraget beslutades alltså i juni förra året, och\r\ndet ska redovisas i mars nästa år. Man gör nu en\r\ngenomgång för att få veta hur det faktiskt ser ut och\r\nvad det finns för förklaringar. Vad är förklaringen till\r\natt det här sker? Tanken är också att man därmed ska\r\nkunna utarbeta riktlinjer för att förändra förhållande-\r\nna i sjukvården.\r\nJag tror att det finns en lång historisk förklaring\r\ntill detta - och det redovisas också - som är mer\r\nkomplicerad. Väldigt mycket läkemedel provades\r\nnämligen ut på värnpliktiga. Det var manliga värn-\r\npliktiga som man provade ut läkemedlen på. Man\r\nfrågade aldrig vad det betydde för kvinnor som kom\r\natt förskrivas samma läkemedel. Det har alltså funnits\r\nen manlig kultur inom sjukvården som är besvärande\r\noch som kan leda till stora problem. Det är ett allvar-\r\nligt bekymmer.\r\nSocialstyrelsen ska redovisa detta. Då får vi äntli-\r\ngen en grund för att börja attackera de problem som\r\nfinns i sjukvården.\r\nNär det då gäller frågan om osteoporos har ju fak-\r\ntiskt regeringen lyft fram just den frågan, icke minst\r\nberoende på att det har ställts frågor regelmässigt i\r\nSveriges riksdag. Vi har diskuterat osteoporos varje\r\nhöst och varje vår här i riksdagen. Cecilia Wikström\r\ntar över en gammal fin tradition, nämligen att lyfta\r\nfram frågan här.\r\nVi har då sagt att vi, innan vi beslutar om exem-\r\npelvis frågan om screening, måste veta vad scree-\r\nningen kan betyda. Jag vet att den förening som före-\r\nträder kvinnor som har drabbats av osteoporos myck-\r\net bestämt hävdar att stora screeningar skulle vara\r\nmedicinskt motiverade. Det finns andra som säger att\r\nde inte skulle ha så stor betydelse, att det i stället\r\ngäller att koncentrera sig på riksgrupperna, om man\r\nvet vilka riskgrupperna är. Men det är kring de fråge-\r\nställningarna som SBU nu ska ge oss besked.\r\nHur skulle mera allmänna screeningar fungera?\r\nVilka åldersgrupper skulle det handla om, och hur\r\nskulle de i så fall organiseras? Det är, som Cecilia\r\nWikström säger, inte särskilt dyrt att göra bentät-\r\nhetsmätningar, exempelvis. Men nu vill vi veta var\r\nden internationella forskningen står när det gäller\r\nerfarenhet av olika förebyggande åtgärder, och vi\r\nkommer att få en sådan genomgång. Då kan vi åtmin-\r\nstone på det här området se till att vi flyttar positio-\r\nnerna framåt.\r\nMen även om osteoporos kan vara ett exempel på\r\nolika behandling i sjukvården är det, som sagt var,\r\ninte det enda. På en rad områden kan vi konstatera att\r\nockså den moderna sjukvården tyvärr är alldeles för\r\nmanligt orienterad.</pre><pre>Anf.  33  CECILIA WIKSTRÖM (fp):\r\nFru talman! Nu börjar det bli riktigt spännande,\r\ntycker jag. Det här med ambulanssjukvården kände\r\njag inte till. Det är givetvis någonting som jag kom-\r\nmer att följa med stort intresse. Ambulanssjukvård\r\nkostar oändligt mycket pengar. Det är jättedyra in-\r\ngrepp så fort en ambulans gör en utryckning. Detta\r\nbekräftar mina ståndpunkter om att män behandlas\r\nbättre i sjukvården än vad kvinnor gör.\r\nJag tycker att det vore lika kul om socialministern\r\nhär, på stående fot, kunde erbjuda bentäthetsmätare\r\ntill flera vårdcentraler. Vet socialministern att det\r\nbara är 10 % av alla vårdcentraler som har den här\r\ntypen av utrustning? Det tycker jag är alarmerande,\r\nspeciellt som vi vet att lårbensbrott och andra typer\r\nav frakturer hos kvinnor kostar 3 miljarder kronor per\r\når i svensk sjukvård. Det är enormt mycket pengar.\r\nAvslutningsvis vill jag bara säga: Bäva månde den\r\nsom är sjukvårdsminister, socialminister, när vi 60-\r\ntalister blir kvinnor på 50-plus! Vi kommer icke att\r\nnöja oss.</pre><pre>Anf.  34  Socialminister LARS\r\nENGQVIST (s):\r\nFru talman! Det är spännande att diskutera med\r\nCecilia Wikström, därför att vi rör oss ganska nära\r\ngränsen för vad rimligtvis läkare ska svara på och inte\r\nvi politiker.\r\nFrågeställningen om bentäthetsmätning handlar\r\negentligen om vad man har för nytta av informatio-\r\nnen.\r\nVad leder en bentäthetsmätning till? Hur fångar\r\nsjukvården upp detta? Betyder det att jag får en kun-\r\nskap som jag egentligen inte vet hur jag ska använda?\r\nVilka krav på behandling ska finnas vid olika resul-\r\ntat? Det är viktigt att sätta in den här typen av allmän\r\neller begränsad screening i ett terapeutiskt samman-\r\nhang, det vill säga att jag ska veta vad det här bety-\r\nder. Annars blir det ju ganska meningslöst. Det är de\r\nhär frågorna som SBU ska svara på. Hur ska vi före-\r\nbygga? Vilka grupper ska vi rikta oss till? Vilka re-\r\nsurser behövs? Ska det finnas på samtliga vårdcen-\r\ntraler? Ska det vara en rutin att göra den här typen av\r\nmätningar? Hur följs i så fall mätningarna upp? De\r\nfrågorna tycker jag att det är bättre att läkarvetenska-\r\npen svarar på. Så ska vi se till att det finns förutsätt-\r\nningar för att vården orkar leva upp till det.\r\nOm vi får den typen av besked från SBU är det\r\nlättare att ge besked till vårdcentralerna huruvida det\r\nska finnas bentäthetsmätare på alla vårdcentraler eller\r\ninte. Jag föredrar att lyssna på den medicinska profes-\r\nsionen först.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 2002/03:315 om häst-\r\nakuten vid Ultuna</pre><pre>Anf.  35  Jordbruksminister ANN-CHRISTIN\r\nNYKVIST (s):\r\nFru talman! Per Bill har frågat mig vilka åtgärder\r\njag avser att vidta för att säkerställa att svensk veteri-\r\nnärutbildning håller högsta klass och studenterna vid\r\nSveriges lantbruksuniversitet, SLU, åter får tillgång\r\ntill en hästakut.\r\nSom Per Bill nämner i sin interpellation var det\r\ninte länge sedan jag besvarade en interpellation med i\r\nprincip samma innehåll. Vid den tidpunkten hade jag\r\nfått den informationen att SLU skulle öppna häst-\r\nakuten i mitten av april igen.\r\nLåt mig inledningsvis beklaga att hästjouren vid\r\nSLU inte kunde öppnas i april som avsikten var. Det\r\när beklagligt såväl ur studenternas som hästägarnas\r\nperspektiv.\r\nHuvudproblemet har, såvitt jag bedömt det, varit\r\nstudenternas möjlighet att göra sin kliniska färdig-\r\nhetsträning vid hästjouren under den period som jou-\r\nren varit stängd. Enligt den information som jag har\r\nerhållit, har nu ledningen vid Veterinärmedicinska\r\nfakulteten och de fackliga organisationerna vid SLU\r\nkommit överens om en lösning som garanterar en\r\nfullvärdig utbildning för veterinärstudenterna. Denna\r\ninnebär att vissa kliniska inslag i utbildningen tillfäl-\r\nligt kan förläggas till något av de andra djursjukhu-\r\nsen, Skara, Strömsholm eller Helsingborg. Formen\r\nför denna tillfälliga lösning kommer att utarbetas i\r\nsamverkan med studenterna. Detta innebär att stu-\r\ndenterna kommer att få sin kliniska färdighetsträning\r\näven vad gäller svårt sjuka hästar.\r\nDet hade naturligtvis varit smidigast för studen-\r\nterna om hästakuten vid Ultuna hade kunnat öppna\r\nsom planerat, men på grund av olika faktorer måste\r\nSLU nu skjuta på öppnandet av hästakuten. Förutom\r\nde ekonomiska och personella problemen och lokal-\r\nanpassningen har det tillkommit en faktor som tidiga-\r\nre inte var känd. Mögelproblem har nämligen upp-\r\ntäckts i vissa av lokalerna. Detta faktum gör det\r\nomöjligt att öppna akuten utan sanering.\r\nVad gäller veterinärstudenternas kliniska utbild-\r\nning uttryckte jag i svaret i februari mitt fulla förtro-\r\nende för att SLU:s ledning skulle lösa de problem för\r\nveterinärstudenterna som uppstod i och med häst-\r\nakutens stängning. Jag förutsatte att studenterna på\r\nlämpligt sätt skulle få den kliniska utbildning som är\r\nnödvändig för att de ska klara jobbet som självstän-\r\ndigt arbetande veterinärer efter avslutad examen. Som\r\njag nyss sade har SLU också vidtagit åtgärder som på\r\nkort sikt löser de omedelbara problemen beträffande\r\nden kliniska utbildningen som stängningen orsakat.\r\nDet måste nu till även en långsiktig lösning för att\r\nstudenterna även i framtiden ska få tillräcklig och\r\nadekvat klinisk träning för att klara sitt arbete som\r\nsjälvständig veterinär. När hästakuten kan öppna igen\r\noch frågan lösts även på lång sikt är i dagsläget något\r\novisst, beroende på vilka saneringsåtgärder som Aka-\r\ndemiska hus finner lämpliga. November månad 2003\r\när dock en tidpunkt som nämnts.\r\nGivetvis tycker jag, liksom Per Bill, att det är an-\r\ngeläget att vi även fortsättningsvis utbildar veterinärer\r\nsom även kan arbeta med svårt sjuka hästar och att\r\nutbildningen håller en hög kvalitet i såväl nationellt\r\nsom internationellt perspektiv.\r\nPer Bill har också frågat vad som konkret har\r\ngjorts för att hästakuten ska kunna öppnas igen. Om\r\nPer Bill med frågan avser vad jag såsom jordbruks-\r\nminister konkret har gjort vill jag upprepa det jag\r\nsade i den förra interpellationen. Det är inte min upp-\r\ngift som enskild minister att påverka varken SLU:s\r\nsätt att fördela resurser eller hur SLU lägger upp sina\r\nutbildningar för att nå fastställda examensmål. Enligt\r\ngällande regelverk ankommer det på det enskilda\r\nuniversitetet att besluta om detta.</pre><pre>Anf.  36  PER BILL (m):\r\nFru talman! Tack för ett snabbt svar, jordbruks-\r\nministern. Det är lustigt. När man frågar en enskild\r\nminister säger de ibland att de svarar som enskilda\r\nministrar. Ibland säger de att de svarar för hela re-\r\ngeringen. Oftast säger de att deras svar är ett kollek-\r\ntivt svar och att det gäller hela regeringen. Framför\r\nallt Pär Nuder brukar säga det alla de gånger som jag\r\nställer en interpellation till statsministern och han inte\r\nbehagar visa sig. Jag utgår ifrån att jordbruksminis-\r\ntern talar för hela regeringen och att det finns ett\r\nkollektivt stöd för det som jordbruksministern tar upp\r\nhär i kammaren.\r\nLåt mig börja med det som är positivt, nämligen\r\natt jordbruksministern inser och erkänner de stora\r\nproblem som finns nu när hästakuten har varit stängd\r\nganska länge. Det är ett problem för hästägarna, deras\r\noro för att deras kära ägodelar och vänner inte får den\r\nvård de behöver om de blir sjuka. De kanske får be-\r\ntydligt sämre vård eller får spendera flera timmar på\r\nen hästkärra för att ta sig till något annat ställe där de\r\nkan få hygglig vård. Samtidigt är hästägarna oroade\r\nför att de i framtiden kommer att ha veterinärer med\r\nsämre utbildning som ska hjälpa dem med hästarna.\r\nJag tycker också, fru talman, att det här är ett pro-\r\nblem för Sveriges trovärdighet eftersom vi i stor poli-\r\ntisk enighet har varit väldigt nöjda och glada över att\r\nbåde det svenska jordbruket och svensk jordbrukspo-\r\nlitik har satt djurens välbefinnande så högt på dag-\r\nordningen. Svenskt jordbruk har verkligen gjort stora\r\ninsatser där. Trovärdigheten för politiken att se till att\r\ndjur inte lider i onödan minskar när man gör sådana\r\nhär saker som att stänga hästakuten och dessutom mer\r\neller mindre öppet också säger att man kanske måste\r\nstänga hela djursjukhuset i Uppsala.\r\nDet är naturligtvis ett problem för de blivande\r\nveterinärerna, den osäkerhet de har, den förtvivlan de\r\nkänner över att få en utbildning som är sämre än vad\r\nden som de som gick ut året innan eller året innan\r\neller året innan fick. Dessutom är det naturligtvis\r\nosmidigt att få delar av utbildningen på en helt annan\r\nort. Det här kan möjligen vara något som man står ut\r\nmed kortsiktigt, men långsiktigt hotar det hela kvali-\r\nteten på en av våra viktigaste utbildningar, en utbild-\r\nning som bara ges på ett enda ställe.\r\nJag vill att jordbruksministern ska se till att man\r\nfår större anslag till Lantbruksuniversitetet. Vi behö-\r\nver mer grundutbildningsanslag, högre fakultetsan-\r\nslag och mer fria forskningsmedel. Dessutom måste\r\nman fråga sig om staten inte har något ansvar utöver\r\natt ge pengar till Lantbruksuniversitetet för den djur-\r\nsjukvård som bedrivs i Sverige.\r\nSka jag tolka svaret som att staten, bortsett från att\r\nman ger pengar till Lantbruksuniversitet, inte har\r\nnågot ansvar för de djursjukhus som finns i Sverige?</pre><pre>Anf.  37  RIGMOR STENMARK (c):\r\nFru talman! Jag tror att det är nödvändigt att vi\r\nhar den här interpellationsdebatten i dag. Sedan vi\r\nhade interpellationsdebatt om hästakuten och SLU\r\nsenast har det dessvärre inte skett någon större för-\r\nbättring. Dessvärre har det också kommit till vår\r\nkännedom att den veterinärmedicinska föreningen har\r\ntvingats slå larm om en kraftigt försämrad undervis-\r\nning i hästkirurgi och -medicin. Man anser att man\r\nblivit bemött med nonchalans och okunskap, och det\r\nhar skapat en väldig oro och förtvivlan. Därför har\r\nman gjort en JO-anmälan.\r\nNär man får sådana signaler och dessutom brev\r\nsända direkt till sig som riksdagsledamot tycker jag\r\natt det är vårt ansvar att lyfta fråga upp frågan igen.\r\nDet kan inte vara så att jordbruksministern inte\r\nkan säga att staten måste ta ett ansvar. I andra frågor\r\nsom har med penningtilldelning att göra - det handlar\r\nju väldigt mycket om vilka resurser SLU får för att\r\nkunna upprätthålla en god kvalitet - har staten kunnat\r\ngå in och ge direkt öronmärkta pengar när man velat\r\nta tag i problem.\r\nVeterinärmedicinska fakulteten vid SLU har den\r\nsenaste tioårsperioden utsatts för kontinuerliga\r\nminskningar av det tilldelade statsanslaget. Redan\r\n1998 resulterade studenternas oro i en strejk utanför\r\nden byggnad där styrelsen då sammanträdde. Dåva-\r\nrande rektorn meddelade då, samma dag, att han\r\ntänkte låta veterinärutbildningen gå med underskott\r\n1999 för att kvaliteten skulle räddas.\r\nSå här har det fortsatt, och nu är vi framme vid år\r\n2003. Då blir man inte bara som oppositionspolitiker\r\nutan också som riksdagsledamot verkligen irriterad\r\nnär man ser att anslaget från staten återigen har dra-\r\ngits ned till det enda lantbruksuniversitet vi har i\r\nSverige. För innevarande år har veterinärmedicinska\r\nfakulteten drabbats av ytterligare urholkningar av\r\nstatsanslaget. Och detta är ju inte någon nyhet för\r\njordbruksministern. Jag läser nästan innantill ur ett\r\nbrev som jag vet att jordbruksministern har fått och\r\nsom vi också har fått ta del av.\r\nDet handlar om många institutioner på SLU, inte\r\nbara om veterinärutbildningen. Det handlar om insti-\r\ntutionen för patologi, om institutionen för idisslarme-\r\ndicin och om institutionen för kirurgi och medicin för\r\nsmådjur. Där är man direkt orolig: Blir man år 2004\r\ntvungen att också stänga smådjursjouren?\r\nDet handlar också om institutionen för livsme-\r\ndelshygien, och detta är någonting som drabbar oss\r\nsom människor i hela Sverige. Det handlar om den\r\ntilltro vi i Sverige fortfarande har till den livsmedels-\r\nhygien och övriga hygien på området som finns.\r\nDetta är allvarliga saker. Man kan inte bara säga\r\natt man skjuter detta åt sidan och låter SLU:s ledning\r\ngodtyckligt, höll jag på att säga, sköta utbildningen.\r\nHär måste staten gripa in. Här måste staten åtminsto-\r\nne se till att upprätthålla de resurser man har rätt att\r\nkräva.</pre><pre>Anf.  38  Jordbruksminister ANN-CHRISTIN\r\nNYKVIST (s):\r\nFru talman! Jag uttryckte i mitt svar att jag delar\r\nPer Bills uppfattning att det är väldigt olyckligt att\r\nhästakuten inte kunde öppna som planerat i april\r\nberoende på ekonomiska och lokalmässiga förhållan-\r\nden. Jag vill dock understryka att trovärdigheten inte\r\när rubbad när det gäller kvaliteten i veterinärutbild-\r\nningen. I ett internationellt perspektiv har Sverige en\r\nveterinärutbildning av mycket, mycket hög klass. Det\r\nhar vi mot bakgrund av att vi har högt ställda krav när\r\ndet gäller djurskydd och djurhälsa. Där är jag också\r\nhelt överens med Per Bill: Detta ska gå hand i hand.\r\nVi ska ha en veterinärutbildning på hög nivå, och vi\r\nska också ha höga ambitioner när det gäller djur-\r\nskydd, djurhälsa och djuromsorg. Detta är någonting\r\nsom vi med olika medel arbetar med för att vara säkra\r\npå att vi har den här kvaliteten i veterinärutbildning-\r\nen.\r\nJag kan berätta att Högskoleverket, inom ramen\r\nför sitt ansvar att utvärdera kvaliteten i den högre\r\nutbildningen, med viss periodicitet gör granskningar\r\nav olika områden, och 2006 är det veterinärutbild-\r\nningens tur att utvärderas. Högskoleverket har dess-\r\nutom enligt sin instruktion kontinuerlig tillsyn över\r\nverksamheter inom sitt ansvarsområde, och ett ärende\r\nunder beredning rör veterinärutbildningen vid häst-\r\nakuten.\r\nDessutom har man på Ultuna initierat ett projekt\r\nför att få en översyn av organisationen och hur man\r\nska se på den framtida veterinärutbildningen. Det är\r\nett projekt som är förankrat hos personal och studen-\r\nter och där det finns en tillförsikt om att här kommer\r\nvi att hitta långsiktiga lösningar för framtiden. Jag\r\nhåller nämligen med om att vi måste hitta långsiktiga\r\nlösningar, och jag tycker inte att man kan säga att vi\r\ninte kommer att få långsiktiga lösningar om progno-\r\nsen nu är att hästakuten ska kunna öppna i november.\r\nDet är ju inte så att det inte inom en snar framtid finns\r\nen hästakut som fungerar.\r\nNär det sedan gäller frågan om anslag blir jag lite\r\nförvånad över Rigmor Stenmarks inlägg. Det är klart\r\natt vi måste föra en ansvarsfull budgetpolitik. Jag\r\nantar att det är uppenbart för alla i kammaren vilka\r\nbudgetproblem vi har och att vi måste ha en stram\r\nbudgetpolitik. I ett sådant läge kan vi inte bara plussa\r\npå och säga: Här är öronmärkta pengar till den och\r\nden verksamheten. Här handlar det om att ta ett hel-\r\nhetsgrepp och också, givetvis, att lägga ett stort an-\r\nsvar på ledningen, i det här fallet för Lantbruksuni-\r\nversitetet.\r\nDet handlar inte om att ledningen skulle göra sina\r\nprioriteringar på något godtyckligt sätt. Det är led-\r\nningens uppgift att göra de här prioriteringarna inom\r\nen given ram. Och Lantbruksuniversitetet har en\r\nbudgetram på 1 miljard. Det är inte småpengar man\r\nhar att fördela.</pre><pre>Anf.  39  PER BILL (m):\r\nFru talman! Politik handlar väldigt mycket om att\r\nmed en given mängd pengar prioritera vad som ska\r\ngöras och vad som inte ska göras. Jag är personligen\r\nganska övertygad om att när det gäller att upprätthålla\r\nvår höga ambitionsnivå i fråga om att djuren i Sverige\r\nska ha det så drägligt som möjligt och att våra tam-\r\ndjur ska ha ett gott hem så är ökade satsningar på\r\nSveriges lantbruksuniversitet bland det mest högprio-\r\nriterade.\r\nFru talman! Det bidde inte i april. Nu får jag en\r\nkänsla av att det kanske inte bidde någonting i no-\r\nvember heller. För att travestera den gamla historien:\r\nVad bidde det då? Bidde det ingenting?\r\nNär jag pratar om trovärdighet för utbildningen\r\nhandlar det om den tilltro studenterna själva känner\r\ntill den utbildning de genomgår. Om studenterna\r\nsjälva är oroade över att de i dag, 2003, får en sämre\r\nutbildning än vad motsvarande studenter fick 2002,\r\n2001 och 2000 är det för mig en larmsignal.\r\nVisst är det bra att Högskoleverket har börjat med\r\nordentliga kvalitetsgranskningar av våra utbildningar.\r\nMen 2006 som start för kvalitetsgranskningen av\r\nveterinärutbildningen känns för mig väldigt långt bort\r\ni tiden.\r\nJag tror att om ingenting görs ganska snart kom-\r\nmer det att höjas krav, kanske från oppositionen, om\r\natt Högskoleverket ska försöka ta tag i detta snabbare.\r\nKanske kan den JO-anmälan som Rigmor Stenmark\r\nberättade om få till effekt att man faktiskt tidigareläg-\r\nger den utvärdering som ska göras.\r\nFru talman! Jag tror att Ultunas problem, Lant-\r\nbruksuniversitetets problem, väl sammanfattar vad\r\nmånga andra universitet och högskolor känner runtom\r\ni Sverige. De har fått större och större ansvar för fler\r\noch fler studenter, samtidigt har anslagen ökat med\r\nbetydligt lägre siffror. Sveriges universitets- och\r\nhögskoleförbund har räknat ut att grundutbildnings-\r\nanslagen - vad som satsas per student - har minskat\r\nmed nästan 30 %. Om man dessutom lägger till att\r\nstudenter bör få en god grund i aktuell forskning, den\r\nforskning som bedrivs i förhållande till antal studen-\r\nter, är det även där en urgröpning på i storleksord-\r\nningen 30 %.\r\nSammantaget pratar dessa rektorer om att vi kan-\r\nske borde tillföra universitets- och högskolesystemet\r\nsom helhet någonstans kring 6 miljarder kronor. Inte\r\nens i Moderaternas generösa budget när det gäller\r\nuniversitet och högskolor har vi pengar så att vi klarar\r\nallt detta på en gång, men vi har betydligt mer pengar\r\nför att omgående se till att vi satsar mer pengar på\r\nhögre utbildning och forskning. Det är ett av de\r\nsämsta områdena att spara på. Det är betydligt bättre\r\natt försöka göra omprioriteringar.</pre><pre>Anf.  40  RIGMOR STENMARK (c):\r\nFru talman! \".delar en oro\", säger ministern.\r\nDessvärre hjälper det inte att dela en oro, man måste\r\nockså vidta några åtgärder. Det låter sympatiskt att\r\ndela en oro. Jag skulle också kunna säga till ministern\r\natt jag delar den vånda jag kan märka att ministern\r\nhar när hon slänger ur sig att 1 miljard är mycket\r\npengar. Visst, men 800 miljoner är också mycket\r\npengar. Sådana slängar kan vi ge, men de hjälper\r\ndessvärre inte.\r\nI en demokrati har vi en regering som har ansvaret\r\natt verkställa saker och ting. Är man minister i en\r\nregering har man makt. Det är den makten som jag\r\ntycker att ministern ska använda sig av. Vi vet att det\r\när budgetproblem i Sverige. Vi sitter också och vån-\r\ndas över hur våra skuggbudgetar som vi lägger fram\r\nska gå ihop. Det handlar alltid om att prioritera. Nå-\r\ngonting som absolut ska prioriteras i Sverige är ut-\r\nbildning, av vilket slag det vara må. Det handlar om\r\nframtiden för vårt land. I en demokrati synar opposi-\r\ntionen vad regeringen gör. När regeringen gör sådant\r\nsom vi inte gillar hojtar vi till. Vi inte bara delar oron,\r\nutan vi nästan skriker högt: Snälla ministern, se till att\r\nSLU får pengar så att det går att hålla en hög standard\r\npå veterinärutbildningen värd det här landet.</pre><pre>Anf.  41  Jordbruksminister ANN-CHRISTIN\r\nNYKVIST (s):\r\nFru talman! Det är viktigt att vi kommer ihåg vad\r\nvi har för ansvarsfördelning mellan regering och\r\nförvaltning. Det vore fel av mig att gå in och ge pek-\r\npinnar åt ledningen vid SLU när det gäller priorite-\r\nringar och hur utbildningen utformas inom det givna\r\nregelverket. Vi pratar här om veterinärutbildningen,\r\nmen det är ett generellt uppdrag för SLU:s ledning.\r\nDen tråd som Per Bill tar upp om satsning på\r\nforskning och utbildning i framtiden är en viktig\r\ningång i en sådan här diskussion. Det är centralt att vi\r\nhar en forskning och utbildning på hög nivå för att vi\r\nska utveckla vårt samhälle. Det finns många aspekter\r\npå detta när det gäller vad SLU kan bidra till. Det\r\nhandlar inte bara om veterinärutbildningen. Det finns\r\nockså andra många viktiga verksamhetsområden.\r\nInför de forskningsfrågor vi har på agendan för den\r\nnärmaste tiden tror jag att vi på den punkten skulle\r\nkunna ha en konstruktiv diskussion.\r\nSamtidigt måste jag framhålla att vi måste hus-\r\nhålla med våra resurser. Vi måste vara beredda att\r\nompröva arbetsformer, att effektivisera. Det är inte\r\nlätta uppdrag för exempelvis en ledning för ett uni-\r\nversitet, men det är en del i uppdraget.\r\nPer Bill var orolig för att vi skulle få vänta till\r\n2006. År 2006 är den tidpunkt när Högskoleverket i\r\ndet återkommande utvärderingsarbetet räknade med\r\natt komma fram till den veterinärmedicinska utbild-\r\nningen i Ultuna. Med anledning av JO-anmälan som\r\nhar överlämnats till Högskoleverket, kommer man att\r\ninom ramen för sin kontinuerliga tillsyn att nu över-\r\nväga ett tillsynsinitiativ som berör den veterinärmedi-\r\ncinska utbildningen och hästakuten.\r\nPer Bill undrar vad det bidde. Görs det ingenting?\r\nJag vill hävda att det görs ett antal olika saker. Det är\r\nklart att man jobbar intensivt på Ultuna på hur man\r\nska lösa problemen. Vi har fått ett mögelproblem, ett\r\nlokalproblem, där Akademiska Hus måste sanera\r\nlokalerna för att det ska bli en tillfredsställande ar-\r\nbetsmiljö.\r\nJag nämnde att man i ett styrelsebeslut från led-\r\nningens sida har bestämt att pröva veterinärutbild-\r\nningens innehåll, organisation, utbildningsmål och\r\ndärvid anpassa utbildningen till omvärlden och sam-\r\nhällets behov. Vad jag har förstått finns det ett ökat\r\nförtroende från studenternas sida i den delen. I det\r\nkortsiktiga perspektivet erbjuds studenterna den kli-\r\nniska utbildningen vid andra utbildningsanstalter.\r\nStudenterna ska inte drabbas. Det blir lite obekväma-\r\nre för studenterna, men de ska kunna fullfölja sin\r\nutbildning.\r\nSedan var det frågan om djursjukvården. Det är en\r\nannan fråga. Jag hävdar att det inte är den frågan vi\r\ndiskuterar i dag. Vi diskuterar veterinärutbildningen\r\noch villkoren för veterinärutbildningen vid SLU.</pre><pre>Anf.  42  PER BILL (m):\r\nFru talman! Låt mig i mitt sista inlägg säga att jag\r\ntycker precis som jordbruksministern att lantbruks-\r\nuniversitetet självt ska prioritera sina medel. Univer-\r\nsitetet ska också självt se över utformningen av ut-\r\nbildningen. Jag skulle inte drömma om att vi ska sitta\r\nhär i riksdagen eller någon annanstans och bestämma\r\nhur många timmar som ska ägnas åt olika ämnen, till\r\nexempel zoonoser. Det gör man bättre på lantbruks-\r\nuniversitetet.\r\nDäremot har vi att avgöra huruvida vi ska lägga in\r\n1 miljard, 900 miljoner eller 1,1 miljarder på lant-\r\nbruksuniversitetet, om vi ska göra ordentliga sats-\r\nningar på högre utbildning och forskning. För någon\r\ntimme sedan stod jag här med utbildnings- och forsk-\r\nningsminister Thomas Östros och pratade om vikten\r\nav att få fram en forskningsproposition 2004. Där\r\nskulle jag gärna se, i och med att forskningsministern\r\nhar ett övergripande ansvar för all forskning, att man\r\näven tar upp det som rör lantbruksuniversitetets\r\nforskning. Det är viktigt att få en så bred exposé som\r\nmöjligt av vad som sker.\r\nFru talman! Det är väl alldeles utmärkt om vi nu\r\nkan få lite snabbare genomlysning av kvaliteten på\r\nutbildningen på Lantbruksuniversitetet och att stu-\r\ndenternas JO-anmälning då faktiskt har visat att man\r\nkan få hjälpa till att förbättra sin utbildning även när\r\nman är student. Det tycker jag visar en del av den\r\ndemokrati som vi faktiskt är väldigt stolta över.\r\nLåt mig avsluta och säga att den ökade öppenhet\r\nsom jag tycker är så oerhört viktig i Europa i framti-\r\nden också ställer större krav. Vi måste lära oss mer\r\nom sjukdomar som kanske har varit utrotade länge i\r\nvårt land. Vi kommer också att ha mycket större rör-\r\nlighet när det gäller djur runtom i Europa. Då är det\r\nviktigt att dagens studenter snarare blir bättre än tidi-\r\ngare studenter.</pre><pre>Anf.  43  Jordbruksminister ANN-CHRISTIN\r\nNYKVIST (s):\r\nFru talman! Jag kan försäkra Per Bill att tankear-\r\nbetet i Jordbruksdepartementet har kommit i gång när\r\ndet gäller vad vi ska ha för olika ingångar inför den\r\nforskningsproposition som planeras för 2004. Jag\r\nmenar att Lantbruksuniversitetet har ett antal\r\nspännande forskningsinriktningar på gång där vi kan\r\nkomma långt och där vi också kan spela en mycket\r\nviktig roll i Sverige när det gäller att utveckla forsk-\r\nningsområden. Givetvis ska vi titta på hela paketet\r\noch alla de olika verksamheter som pågår. Det här\r\ntror jag säkert är en fråga som vi kan ha anledning att\r\nåterkomma till.\r\nRörligheten i Europa har ju flera aspekter just när\r\ndet gäller veterinärutbildningen. Bland annat handlar\r\ndet om kompetensnivån och kvaliteten. Vi har en\r\nmycket hög kvalitet. Vi uppfyller ju med råge det\r\nregelverk som vi har gemensamt inom EU.\r\nDen andra aspekten handlar om djurskydd, djur-\r\nomsorg, och hur vi ska kunna upprätthålla detta när vi\r\nfår en ökad rörlighet. Så det finns två väldigt viktiga\r\ningångar. Och jag delar synen att det här också på-\r\nverkar hur vi ser på veterinärutbildningen i framtiden.\r\nVi har från regeringens sida gett Jordbruksverket\r\nett uppdrag att titta närmare på den framtida veteri-\r\nnärutbildningen i ett 20-årigt perspektiv, i ett långsik-\r\ntigt perspektiv, för att se hur strukturer förändras när\r\ndet gäller vad veterinärerna vill arbeta med, vilka det\r\när som arbetar som veterinärer, hur efterfrågan ser ut\r\noch hur vi kommer att samarbeta nationellt och inter-\r\nnationellt med de här frågorna. Det är ett arbete som\r\nvi ska få avrapporterat i början av nästa år.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 2002/03:333 om\r\ndjurplågeri</pre><pre>Anf.  44  Jordbruksminister ANN-CHRISTIN\r\nNYKVIST (s):\r\nFru talman! Helena Bargholtz har frågat mig vilka\r\nåtgärder jag är beredd att vidta för att komma till rätta\r\nmed det utbredda djurplågeriet samt om jag avser att\r\nlåta göra en översyn av djurskyddslagen från 1988\r\noch eventuellt andra lagar och regler.\r\nDet är tragiskt och upprörande att det förekommer\r\ndjurplågeri. Även om vi nog aldrig kan räkna med att\r\nhelt komma ifrån att människor bryter mot lagen i\r\ndetta avseende måste vi ändå sträva efter att förbättra\r\nregelverk och tillsyn så att djuren får det allt bättre.\r\nDjurskyddslagen (1988:534), djurskyddsförord-\r\nningen (1988:539) och andra bestämmelser som rör\r\ndjurskydd är ständigt föremål för utvärdering. För-\r\nändringar och förbättringar görs fortlöpande på för-\r\nslag till exempel från olika utredningar, statliga verk\r\noch remissinstanser. Förra året beslutade riksdagen på\r\nregeringens förslag om ändringar i djurskyddslagen,\r\noch i år är det aktuellt med ytterligare förändringar.\r\nRegeringen planerar att lämna en proposition till\r\nriksdagen i juni. Ändringarna förra året gjordes med\r\nanledning av en tidigare översyn av djurskyddslagen\r\noch innebar bland annat att strängare straff vid brott\r\nmot djurskyddslagen infördes. Vidare innebar de att\r\nstraffansvar infördes för vissa överträdelser som hit-\r\ntills inte varit straffbelagda, att skärpningar gjordes\r\nnär det gäller omhändertagande av djur och förbud att\r\nhålla djur och att Statens jordbruksverk gavs vidgade\r\nbemyndiganden beträffande djurskydd. Ändringarna\r\ninnebar också att lagens bestämmelser om att djur ska\r\nhållas och skötas i en god djurmiljö och på ett sådant\r\nsätt att det främjar deras hälsa och ger dem möjlighet\r\natt bete sig naturligt ska gälla inte enbart lantbrukets\r\ndjur, försöksdjur och tävlingsdjur utan alla djur som\r\nomfattas av lagen.\r\nYtterligare en förbättring av lagstiftningen när det\r\ngäller djurskydd gjordes förra året då förordningen\r\nmed veterinärinstruktion ändrades så att alla veterinä-\r\nrer numera är skyldiga att anmäla om de finner an-\r\nledning att anta att djur inte hålls eller sköts i enlighet\r\nmed djurskyddslagen.\r\nNär det gäller djurskyddstillsynen kan vi glädjan-\r\nde nog konstatera att antalet årsarbetskrafter verk-\r\nsamma med djurskyddstillsyn på kommunal nivå\r\nunder de senaste fem åren ökat. Alltfler tillsynsobjekt\r\nfår besök samtidigt som antalet åtgärder som vidtas\r\nfrån tillsynsmyndigheternas sida vid uppdagade bris-\r\nter i stort sett ligger på en konstant nivå. Även om\r\nutvecklingen är positiv finns det ytterligare angelägna\r\nförbättringar att göra när det gäller djurskyddstillsy-\r\nnen, och därför arbetar vi inom Jordbruksdeparte-\r\nmentet med en departementspromemoria om föränd-\r\nringar i regelverket beträffande tillsyn.\r\nDessa, med flera ändringar i djurskyddslagstift-\r\nningen är viktiga verktyg som innebär att tillsyns-\r\nmyndigheter och veterinärer på ett ännu mer kraftfullt\r\nsätt kan förhindra djurplågeri och vanvård. Det pågår\r\nalltså ett ständigt arbete med förbättringar av djur-\r\nskyddslagstiftningen, och därför anser jag att det inte\r\när aktuellt med ytterligare åtgärder eller någon sär-\r\nskild översyn utöver detta av djurskyddslagen eller\r\nandra djurskyddsbestämmelser.</pre><pre>Anf.  45  HELENA BARGHOLTZ (fp):\r\nFru talman! Jag får naturligtvis tacka jordbruks-\r\nministern för svaret på min interpellation. Bakgrun-\r\nden till den är att det under våren i medierna har re-\r\ndovisats flera fall av upprörande vanvård av djur på\r\nolika sätt runtom i Sverige. Vanskötsel av djur upp-\r\ntäcks allt oftare. Senast har det handlat om höns i för\r\ntrånga burar och den grymma kycklinguppfödningen.\r\nAntalet upptäckta fall av vanvård och djurplågeri\r\nhar fördubblats på fem år, och antalet som går till åtal\r\nhar trefaldigats. Under 2001 uppgick antalet djurför-\r\nbud, omhändertaganden och förelägganden till 870.\r\nDet ska jämföras med de 455 ingripanden som skedde\r\n1997. Under samma period ökade antalet åtalsanmäl-\r\nningar från 45 till 162. Rapporteringen för 2002 har\r\nännu inte sammanställts, men trenden tycks hålla i\r\nsig.\r\nMen siffrorna visar inte bara på en effektivare till-\r\nsyn. De visar också att inspektionen har dröjt så länge\r\natt misskötsel av djur har övergått till vanvård.\r\nDjurplågare går ofta fria därför att bevisen äts\r\nupp. När polisen upptäcker svåra fall av vanvård\r\nskickar uppfödaren snabbt de plågade djuren till\r\nslakteriet. Där dokumenteras inte vanvården innan\r\ndjuren styckas och hamnar i charkdisken.\r\nAnmälda djurplågare går fria eller slipper kännba-\r\nra straff eftersom brister i lagar, regler och rutiner för\r\nbrottsplatsundersökningar hindrar polis och åklagare\r\nfrån att utreda brotten. Inte heller obduceras i allmän-\r\nhet djur som i dåligt skick transporteras till slakterier-\r\nna.\r\nFru talman! Jag har under mina år som riksdags-\r\nledamot engagerat mig mycket när det gäller våld mot\r\nkvinnor och kräver nolltolerans mot kvinnovåldet.\r\nNär jag nu förstår hur fruktansvärt illa många djur\r\nbehandlas vill jag naturligtvis också ha en nolltole-\r\nrans mot djurplågeri, eller snarare djurmisshandel.\r\nFör det är ju det som det handlar om.\r\nDet finns vad jag förstår en koppling mellan\r\nmisshandel av människor och djur i så måtto att män-\r\nniskor som misshandlar människor också är benägna\r\natt plåga djur. Jag har hört talas om en undersökning\r\nsom gjorts i amerikanska fängelser rörande seriemör-\r\ndare. Där framgår att de också ger sig på djur.\r\nDet finns, fru talman, en aspekt till på frågan om\r\ndjurplågeri som jag vill lyfta fram. Det gäller be-\r\nkämpning av skadedjur, som till exempel råttor. De\r\ndödas med råttfällor och gift, och det är naturligtvis\r\nplågsamt för dem. Det finns andra, mer humana sätt\r\natt skrämma bort dem, med till exempel någon typ av\r\nelektronisk utrustning.\r\nFru talman! Statsrådet nämner att regeringen pla-\r\nnerar att i juni lämna en proposition till riksdagen.\r\nDärför undrar jag om denna proposition kommer att\r\ninnehålla en skärpning av straffet när det gäller djur-\r\nplågeri. Det skulle behövas, med tanke på alla grym-\r\nma fall av djurmisshandel. Det skulle behöva införas\r\nett nytt lagrum som handlar just om grovt djurplågeri.\r\nSlutligen vill jag fråga statsrådet hur det går med\r\ninrättandet av den nya djurskyddsmyndigheten. I\r\nfebruari i år fattade riksdagen beslut om att denna ska\r\ninrätts för att vara i gång den 1 januari 2004. Trots att\r\ndet har gått flera månader har regeringen ännu inte\r\npresenterat några kommittédirektiv rörande myndig-\r\nhetens tillkomst. När händer det något?</pre><pre>Anf.  46  Jordbruksminister ANN-CHRISTIN\r\nNYKVIST (s):\r\nFru talman! Helena Bargholtz och jag är helt\r\növerens om synen på vanvård och djurplågeri. Det är\r\nnågonting som vi inte ska acceptera och där vi vill ha\r\nväldigt starka regler. Den svenska djurskyddslagen\r\nbrukar kallas en av de starkaste i världen, och den ska\r\nvi vara stolta över och vårda.\r\nOm vi tittar tillbaka på tiden efter det att lagen\r\nkom till ser vi att det har gjorts ett antal ändringar i\r\nden. Det är elva ändringar som har gjorts, och det\r\nvisar att vi hela tiden höjer ambitionen och sätter\r\nribban högt.\r\nNär det gäller hur läget är just nu gav jag i mitt\r\nsvar till Helena Bargholtz bilden att det ser ganska\r\nljust ut med våra satsningar. Jag bygger den här redo-\r\nvisningen på en färsk rapport från Jordbruksverket\r\nom djurskyddstillsynen under 2002. Där kan man se\r\nen fortsatt satsning från kommunernas sida. Under en\r\nfemårsperiod har resurserna ökat med 40 %. Det är\r\nflera tillsynsobjekt som får besök. Åtgärderna ligger\r\npå en konstant nivå. Inspektörerna får också ökad\r\nkunskap, och det gör att de kan påtala brister mer\r\neffektivt och kanske också är mer benägna att åtals-\r\nanmäla överträdelser av lagen.\r\nDet här gör att det är lite svårt att läsa statistiken.\r\nOm man tittar på ökningen i antalet förekommande\r\nfall av överträdelser av lagen kan det framstå som att\r\ndet har blivit en försämring. Men svarsfrekvensen var\r\ntidigare väldigt låg. Det var bara en tredjedel av\r\nkommunerna som svarade. Glädjande nog har vi nu\r\nfått en betydligt högre svarsfrekvens. Fler kommuner\r\nlämnar uppgifter. Länsstyrelserna bekräftar också att\r\ndjurskyddsarbetet generellt sett intensifierats. Det är\r\nklart att också den uppmärksamhet som de här frå-\r\ngorna får i medierna och bland allmänheten påverkar.\r\nJag kan hålla med om att det är ett problem att in-\r\nspektioner fördröjs. Jordbruksverket har inte möjlig-\r\nhet att föreskriva hur den här tillsynen ska gå till. Där\r\nblir det bättre när vi får den nya djurskyddsmyndig-\r\nheten. Djurskyddsmyndigheten ska ha just uppdraget\r\natt meddela föreskrifter om hur tillsynen ska bedrivas.\r\nDär sker en ambitionshöjning när vi får djurskydds-\r\nmyndigheten.\r\nDessutom jobbar vi i departementet på en prome-\r\nmoria om livsmedelstillsyn och djurtillsyn som också\r\nkommer att påverka förutsättningarna för arbetet och\r\nkommer att ringa in vad kommunerna har för ansvar\r\noch hur kommunerna ska samverka. Vi kommer att få\r\nen mer enhetlig tillsyn, och vi kommer också att berö-\r\nra sanktionsmöjligheterna.\r\nFrågan om djurplågeri är en fråga för brottsbal-\r\nken. När det gäller de frågor som omfattas av djur-\r\nskyddslagstiftningen vill jag erinra om att vi just i\r\nfråga om straff gjorde skärpningar i de ändringar som\r\nträdde i kraft den 1 januari i år.\r\nVi arbetar nu med själva förberedelserna för den\r\nnya djurskyddsmyndigheten, som ju ska inrättas den\r\n1 januari 2004. En del arbete görs inom departemen-\r\ntet, och annat ska förberedas i en organisationskom-\r\nmitté. Direktiven till organisationskommittén arbetar\r\nvi med för närvarande.</pre><pre>Anf.  47  HELENA BARGHOLTZ (fp):\r\nFru talman! Tack för det, statsrådet.\r\nSom jag sade, ser jag tyvärr en viss koppling\r\nmellan misshandel av kvinnor och misshandel av\r\ndjur, och över huvud taget misshandel mellan männi-\r\nskor. Jag vill ha nolltolerans när det gäller kvinno-\r\nvåld, och visst borde det vara möjligt att ha nolltole-\r\nrans också när det gäller djur.\r\nI statsrådets svar på min interpellation står det:\r\n\"Även om vi nog aldrig kan räkna med att helt kom-\r\nma ifrån att människor bryter mot lagen i detta avse-\r\nende - - -.\" Det låter lite uppgivet. Vi måste ändå\r\nsäga att man inte ska bryta mot lagen. Det är ju därför\r\ndet är så viktigt att vi har lagar. Jag skulle vilja ha ett\r\nuttalande från statsrådet om att det handlar om noll-\r\ntolerans också mot djurplågeri. Det skulle kännas\r\nväldigt bra.\r\nJag vill ta upp ett par aspekter till. Statsrådet var\r\ninne på djurskyddstillsynen. Jag har fått höra att den\r\nkommunala tillsynen är väldigt svag. Både antalet\r\nbönder och antalet djur har kraftigt minskat under\r\nsenare år, och därför borde inspektioner kunna ske\r\nmycket snabbare, kortare och effektivare. Man ska\r\ninte behöva vänta. Jag har fått beskrivet att det tar så\r\nlång tid att göra de här inspektionerna att misskötsel\r\növergår till vanvård. Så ska det inte behöva vara.\r\nJag vill också ta upp frågan om journalerna över\r\nutförda inspektioner. De är hemliga, och det lär vara\r\nför att skydda bönderna. I Sverige värnar vi väldigt\r\nmycket om offentlighetsprincipen och öppenheten.\r\nDet känner jag väldigt väl till genom mitt arbete i\r\nkonstitutionsutskottet. Jag vill därför veta varför de\r\nhär inspektionsjournalerna måste vara hemliga. Är\r\ndet med hänsyn just till bönderna, som det påstås?\r\nSlutligen vill jag fråga om burarna för fjäderfä,\r\nsom också har diskuterats väldigt mycket. Det har\r\ntagits bestämmelser om att burarna ska bli bättre och\r\natt det inte ska vara plågsamt för djuren att vistas i\r\ndem. Men jag vet att många uppfödare har överklagat\r\nbesluten om burarna. Jag förstår att här också finns\r\nväldigt mycket av ekonomiskt tänkande. Man vill\r\nföda upp djur så fort som möjligt och få dem till\r\nslakteriet för att kunna sälja dem och tjäna pengar.\r\nJag vill höra lite grann om hur det ligger till med\r\njust överklagandena om burarna. Är de avverkade nu\r\nså att vi kan räkna med att fjäderfä får bättre burar,\r\nsom det har fattats beslut om?</pre><pre>Anf.  48  Jordbruksminister ANN-CHRISTIN\r\nNYKVIST (s):\r\nFru talman! Jag är helt överens med Helena Barg-\r\nholtz om att vi ska ha den högsta ambitionen när det\r\ngäller djuromsorgsfrågorna. Det är någonting som\r\nengagerar många människor. Det handlar också om\r\natt ha ett regelverk som motsvarar de värderingar som\r\nvi har i samhället. Därför bygger vi vidare på det här,\r\noch vi gör ändringar ganska tätt.\r\nJag tittade tillbaka på några propositionsförteck-\r\nningar, och jag såg att djurskyddslagstiftningen var\r\ndet vanligast förekommande lagstiftningsärendet som\r\nvi hade inom Jordbruksdepartementet.\r\nFrågan om hur vi ska kunna upprätthålla den höga\r\nambitionen handlar om att vi måste ha en balans\r\nmellan ett regelverk och vad det regelverket kräver,\r\nav förebyggande arbete och tillsyn. Vi arbetar med\r\nalla de här delarna. Just när det gäller tillsynsdelen\r\nkommer vi under det här året att ha anledning att\r\nlägga förslag till riksdagen om kommunernas roll.\r\nHär handlar det om att utnyttja fördelarna med att\r\nha en kommunal tillsyn men också om att försöka få\r\nett effektivare och mer enhetligt regelverk och kanske\r\nockså i vissa delar ta hjälp av länsstyrelserna i tillsy-\r\nnen.\r\nVi vet i dag att det kan ta lång tid innan man får\r\ninspektion i kommunerna. Vi vet också att det varie-\r\nrar väldigt mycket mellan kommunerna vad man har\r\nför tillsyn.\r\nI fråga om hönsen har vi i Sverige regler som sä-\r\nger att den 1 januari 2004 ska vi fullt ut ha genomfört\r\nen reform som innebär att hönsen för äggproduktion\r\nska vi hantera på ett sådant sätt att de har förutsätt-\r\nningar att leva på ett så naturligt sätt som möjligt. De\r\nska ha sittpinne, rede och sandbad för att kunna fun-\r\ngera på detta sätt. Det innebär att de burar som vi har\r\nhaft tidigare inte kommer att kunna användas efter\r\nden här tidpunkten. Det innebär också att man har\r\nmöjlighet att ha frigående höns som ett alternativ. Det\r\nges inga dispenser längre.\r\nSedan har vi en överprövning i domstol där två\r\ntingsrätter har kommit till olika resultat. Det kan\r\ntyckas som att rättsläget är oklart. Men det här är en\r\nmycket angelägen fråga där jag inte har någon annan\r\nuppfattning än att de här reglerna ska gälla från och\r\nmed den 1 januari 2004.</pre><pre>Anf.  49  HELENA BARGHOLTZ (fp):\r\nFru talman! Visst är vi överens om att det gäller\r\natt bekämpa djurplågeri på alla sätt. Därför är det\r\nförebyggande arbetet och tillsynen så viktiga. När vi\r\nfår den här bestämmelsen om burarna för höns,\r\nkommer det att finnas tillräckligt med möjligheter för\r\ninspektörer att göra den kontrollen? Det är också\r\nviktigt att ha de möjligheterna.\r\nJag fick inget svar på min fråga om hemliga jour-\r\nnaler, varför det inte kan vara möjligt för utomståen-\r\nde att ta del av dem. Det vore intressant att få höra\r\nom statsrådet har någon uppfattning om detta.\r\nJag har läst på en djurrättshemsida om att kastre-\r\nring av smågrisar tydligen förekommer och är väldigt\r\nplågsam. Jag är rätt ny i djurskyddsfrågor, utan jag\r\nsåg kopplingen till mitt engagemang för misshandla-\r\nde kvinnor. Jag skulle vilja höra en kommentar från\r\nstatsrådet avslutningsvis hur det är med kastrering av\r\nsmågrisar.</pre><pre>Anf.  50  Jordbruksminister ANN-CHRISTIN\r\nNYKVIST (s):\r\nFru talman! Jag vill upprepa att när vi har regler\r\nmåste vi också se till att vi har en effektiv tillsyn. Det\r\när någonting som jag jobbar mycket med inom mitt\r\ndepartement under det här året för att se till att vi kan\r\neffektivisera tillsynen. Det gäller givetvis också de\r\nnya reglerna för att hålla höns för äggproduktion.\r\nHär tycker jag att det finns en annan intressant in-\r\ngång. Vi konsumenter har uppmärksammat hur äggen\r\nproduceras och också gett uttryck för att vi vill ha ägg\r\nsom är producerade enligt de nya reglerna. Det har vi\r\ngjort på ett så tydligt sätt att två av de stora blocken\r\ninom svensk detaljhandel har bestämt sig att sälja\r\nbara ägg som är producerade på detta sätt. De han-\r\ndelskedjorna har också ett stort behov av att se till att\r\nproduktionen sker på det sätt som man informerar\r\nkonsumenterna om. Där får vi ytterligare ett tryck på\r\nproducenterna att verkligen leva upp till reglerna.\r\nLiksom Helena Bargholtz är jag ganska ny i de\r\nhär frågorna. Jag har haft tillfälle att hålla på med\r\ndem sedan oktober. Det finns en mängd viktiga frågor\r\nom djuromsorg och djurskydd. Kastrering av smågri-\r\nsar hör dit. Vi jobbar på olika sätt, bland annat med\r\nolika typer av forskningsprojekt, för att hitta metoder\r\nsom gör att vi inte behöver använda oss av det här\r\ningreppet på smågrisar. I dag gör man det därför att\r\ndet annars finns en risk för att konsumenten får kött\r\nsom inte är fullvärdigt, kött som helt enkelt smakar\r\nilla. Man måste hitta alternativ till detta, och där på-\r\ngår ett forskningsarbete, givetvis med inriktning att vi\r\ninte ska behöva ha den här typen av ingrepp längre.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Anmälan om inkomna faktapromemorior\r\nom förslag från Europeiska kommissionen</pre><pre>Tredje vice talmannen anmälde att följande fakta-\r\npromemorior om förslag från Europeiska kommissio-\r\nnen inkommit och överlämnats till utskott:\r\n2002/03:FPM70 Effektivisering av biståndet och\r\navbindning KOM(2002)1452 till utrikesutskottet\r\n2002/03:FPM72 Kommissionens meddelande om ett\r\nutvidgat europeiskt grannskap KOM(2003)104 till\r\nutrikesutskottet</pre><pre>10 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nUtrikesutskottets betänkanden\r\n2002/03:UU9 Exportkontrollpolitiken och exporten\r\nav krigsmateriel år 2002\r\n2002/03:UU7 Verksamheten inom Organisationen för\r\nsäkerhet och samarbete i Europa (OSSE) under\r\nandra halvåret 2001 och under 2002\r\n2002/03:UU11 Verksamheten inom Europarådet\r\nandra halvåret 2001 och under år 2002\r\n2002/03:UU13 Åtagande att tillämpa avtal om rättslig\r\nställning för Västeuropeiska unionen, dess natio-\r\nnella representanter och internationella tjänstemän</pre><pre>Socialförsäkringsutskottets betänkande\r\n2002/03:SfU9 Vissa socialförsäkringsfrågor</pre><pre>11 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 16 maj</pre><pre>2002/03:953 av Erling Wälivaara (kd) till statsrådet\r\nUlrica Messing\r\nProjektering av Norrbotniabanan\r\n2002/03:954 av Cecilia Widegren (m) till statsrådet\r\nUlrica Messing\r\nOlika villkor för vägar och järnvägar\r\n2002/03:955 av Annelie Enochson (kd) till justitiemi-\r\nnister Thomas Bodström\r\nKamphundar och lagen\r\n2002/03:956 av Ulrik Lindgren (kd) till statsrådet\r\nHans Karlsson\r\nÄr det OK att jobba\r\n2002/03:957 av Sten Tolgfors (m) till statsrådet Jan O\r\nKarlsson\r\nVård av tortyrskadade flyktingar\r\n2002/03:958 av Erling Wälivaara (kd) till jord-\r\nbruksminister Ann-Christin Nykvist\r\nKonsekvensanalys av ILO 169\r\n2002/03:959 av Erling Wälivaara (kd) till jord-\r\nbruksminister Ann-Christin Nykvist\r\nFiskerinäringen\r\n2002/03:960 av Erling Wälivaara (kd) till utbild-\r\nningsminister Thomas Östros\r\nFramtiden för science centers</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 20 maj.</pre><pre>12 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 15 maj</pre><pre>2002/03:868 av Carl B Hamilton (fp) till statsminis-\r\nter Göran Persson\r\nSamråd med EU-nämnden inför EU-toppmöten\r\n2002/03:869 av Jakob Forssmed (kd) till statsminis-\r\nter Göran Persson\r\nEuropadagen som helgdag i Sverige\r\n2002/03:875 av Carina Hägg (s) till utrikesminister\r\nAnna Lindh\r\nKvinnors inflytande i Irak\r\n2002/03:885 av Birgitta Ahlqvist (s) till utrikesmi-\r\nnister Anna Lindh\r\nSkydd för indianbefolkningen i Big Mountain\r\n2002/03:888 av Kent Härstedt (s) till utrikesminister\r\nAnna Lindh\r\nMöjligheten för Taiwan att bli observatör i WHO</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 20 maj.</pre><pre>13 §  Kammaren åtskildes kl. 11.45.</pre><pre>\r\nFörhandlingarna leddes av tredje vice talmannen.</pre><pre>\r\nInnehållsförteckning</pre><pre>1 §  Anmälan om fördröjda svar på interpellationer      1</pre><pre>2 §  Svar på interpellation 2002/03:318 om\r\nforskningspropositionen 2</pre><pre>Anf.  1  Utbildningsminister THOMAS ÖSTROS (s)  2</pre><pre>Anf.  2  PER BILL (m)   2</pre><pre>Anf.  3  Utbildningsminister THOMAS ÖSTROS (s)  3</pre><pre>Anf.  4  PER BILL (m)   3</pre><pre>Anf.  5  Utbildningsminister THOMAS ÖSTROS (s)  4</pre><pre>Anf.  6  PER BILL (m)   4</pre><pre>Anf.  7  Utbildningsminister THOMAS ÖSTROS (s)  5</pre><pre>3 §  Svar på interpellation 2002/03:319 om utbildningsvägarna   5</pre><pre>Anf.  8  Utbildningsminister THOMAS ÖSTROS (s)  5</pre><pre>Anf.  9  ULF NILSSON (fp)       6</pre><pre>Anf.  10  Utbildningsminister THOMAS ÖSTROS (s) 7</pre><pre>Anf.  11  ULF NILSSON (fp)      7</pre><pre>Anf.  12  Utbildningsminister THOMAS ÖSTROS (s) 8</pre><pre>Anf.  13  ULF NILSSON (fp)      9</pre><pre>Anf.  14  Utbildningsminister THOMAS ÖSTROS (s) 9</pre><pre>4 §  Svar på interpellation 2002/03:320 om vetenskaplig\r\ninformation till Sveriges läkare        9</pre><pre>Anf.  15  Socialminister LARS ENGQVIST (s)      9</pre><pre>Anf.  16  ANA MARIA NARTI (fp)  10</pre><pre>Anf.  17  Socialminister LARS ENGQVIST (s)      11</pre><pre>Anf.  18  ANA MARIA NARTI (fp)  11</pre><pre>Anf.  19  Socialminister LARS ENGQVIST (s)      12</pre><pre>Anf.  20  ANA MARIA NARTI (fp)  12</pre><pre>5 §  Svar på interpellation 2002/03:334 om läkemedelslistor     13</pre><pre>Anf.  21  Socialminister LARS ENGQVIST (s)      13</pre><pre>Anf.  22  CECILIA WIKSTRÖM (fp) 13</pre><pre>Anf.  23  Socialminister LARS ENGQVIST (s)      14</pre><pre>Anf.  24  CECILIA WIKSTRÖM (fp) 14</pre><pre>Anf.  25  Socialminister LARS ENGQVIST (s)      14</pre><pre>Anf.  26  CECILIA WIKSTRÖM (fp) 15</pre><pre>Anf.  27  Socialminister LARS ENGQVIST (s)      15</pre><pre>6 §  Svar på interpellation 2002/03:360 om osteoporos   15</pre><pre>Anf.  28  Socialminister LARS ENGQVIST (s)      15</pre><pre>Anf.  29  CECILIA WIKSTRÖM (fp) 16</pre><pre>Anf.  30  Socialminister LARS ENGQVIST (s)      16</pre><pre>Anf.  31  CECILIA WIKSTRÖM (fp) 17</pre><pre>Anf.  32  Socialminister LARS ENGQVIST (s)      17</pre><pre>Anf.  33  CECILIA WIKSTRÖM (fp) 18</pre><pre>Anf.  34  Socialminister LARS ENGQVIST (s)      18</pre><pre>7 §  Svar på interpellation 2002/03:315 om hästakuten vid Ultuna        18</pre><pre>Anf.  35  Jordbruksminister ANN-CHRISTIN NYKVIST (s)    18</pre><pre>Anf.  36  PER BILL (m)  19</pre><pre>Anf.  37  RIGMOR STENMARK (c)   20</pre><pre>Anf.  38  Jordbruksminister ANN-CHRISTIN NYKVIST (s)    20</pre><pre>Anf.  39  PER BILL (m)  21</pre><pre>Anf.  40  RIGMOR STENMARK (c)   21</pre><pre>Anf.  41  Jordbruksminister ANN-CHRISTIN NYKVIST (s)    21</pre><pre>Anf.  42  PER BILL (m)  22</pre><pre>Anf.  43  Jordbruksminister ANN-CHRISTIN NYKVIST (s)    22</pre><pre>8 §  Svar på interpellation 2002/03:333 om djurplågeri  22</pre><pre>Anf.  44  Jordbruksminister ANN-CHRISTIN NYKVIST (s)    22</pre><pre>Anf.  45  HELENA BARGHOLTZ (fp) 23</pre><pre>Anf.  46  Jordbruksminister ANN-CHRISTIN NYKVIST (s)    23</pre><pre>Anf.  47  HELENA BARGHOLTZ (fp) 24</pre><pre>Anf.  48  Jordbruksminister ANN-CHRISTIN NYKVIST (s)    24</pre><pre>Anf.  49  HELENA BARGHOLTZ (fp) 25</pre><pre>Anf.  50  Jordbruksminister ANN-CHRISTIN NYKVIST (s)    25</pre><pre>9 §  Anmälan om inkomna faktapromemorior om förslag från\r\nEuropeiska kommissionen 25</pre><pre>10 §  Bordläggning      25</pre><pre>11 §  Anmälan om frågor för skriftliga svar     25</pre><pre>12 §  Anmälan om skriftliga svar på frågor      26</pre><pre>13 §  Kammaren åtskildes kl. 11.45.     26</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}