{"dokumentstatus":{"dokument":{"hangar_id":"2348235","dok_id":"GQ0962","rm":"2002/03","beteckning":"62","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"62","slutnummer":"0","datum":"2003-02-20 00:00:00","systemdatum":"2005-10-27 12:07:19","publicerad":"2003-02-20 00:00:00","titel":"Riksdagens snabbprotokoll 2002/03:62 Torsdagen den 20 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{ABB74C8F-3C25-4780-85A5-F3C331CB52D7}","dokument_url_text":"http://data.riksdagen.se/dokument/GQ0962/text","dokument_url_html":"http://data.riksdagen.se/dokument/GQ0962","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GQ0962","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2002/03:62</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 20 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 - 15.20</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 14 februari.\r\n2 §  Avsägelser</pre><pre>Talmannen meddelade\r\natt Per Rosengren (v) avsagt sig uppdraget som\r\nledamot i riksdagens valberedning,\r\natt Gudrun Schyman (v) avsagt sig uppdraget som\r\nledamot i Utrikesnämnden,\r\natt Ulla Hoffmann (v) avsagt sig uppdraget som\r\nledamot i socialförsäkringsutskottet,\r\natt Lars Bäckström (v) avsagt sig uppdraget som\r\nsuppleant i konstitutionsutskottet och\r\natt Rossana Dinamarca (v) avsagt sig uppdraget\r\nsom suppleant i justitieutskottet.</pre><pre>Kammaren biföll dessa avsägelser.</pre><pre>3 §  Anmälan om kompletteringsval</pre><pre>Talmannen meddelade att Vänsterpartiets riks-\r\ndagsgrupp på grund av uppkomna vakanser anmält\r\nBerit Jóhannesson som ledamot i riksdagens val-\r\nberedning efter Per Rosengren,\r\nUlla Hoffmann som ledamot i Utrikesnämnden\r\nefter Gudrun Schyman,\r\nLars Bäckström som ledamot i finansutskottet ef-\r\nter Johan Lönnroth,\r\nKalle Larsson som ledamot i socialförsäkringsut-\r\nskottet efter Ulla Hoffmann,\r\nRossana Dinamarca som suppleant i konstitu-\r\ntionsutskottet efter Lars Bäckström samt\r\nRolf Olsson som suppleant i justitieutskottet efter\r\nRossana Dinamarca och som suppleant i socialförsäk-\r\nringsutskottet efter Kalle Larsson.</pre><pre>Talmannen förklarade valda till</pre><pre>ledamot i riksdagens valberedning\r\nBerit Jóhannesson (v)</pre><pre>ledamot i Utrikesnämnden\r\nUlla Hoffmann (v)</pre><pre>ledamot i finansutskottet\r\nLars Bäckström (v)</pre><pre>ledamot i socialförsäkringsutskottet\r\nKalle Larsson (v)</pre><pre>suppleant i konstitutionsutskottet\r\nRossana Dinamarca (v)</pre><pre>suppleant i justitieutskottet\r\nRolf Olsson (v)</pre><pre>suppleant i socialförsäkringsutskottet\r\nRolf Olsson (v)</pre><pre>4 §  Aktuell debatt: Vården och omsorgen av\r\näldre</pre><pre>Anf.  1  CHATRINE PÅLSSON (kd):\r\nHerr talman! Anledningen till att Kristdemokra-\r\nterna begärt den här aktuella debatten är de upprepade\r\nrapporter vi får från olika håll, inte minst från Social-\r\nstyrelsen, om den icke-vård som i dag allt oftare finns\r\ni äldrevården. Jag känner mig djupt berörd av alla\r\nexempel vi får på människor som känner sig ensam-\r\nma, kränkta och övergivna.\r\nHerr talman! Jag kan inse att socialministern kän-\r\nde sig ganska naken inför den här debatten. Vi kanske\r\nfår se samma nakna socialminister stå i talarstolen i\r\ndag. Det kom några små förslag i gårdagens Dagens\r\nNyheter. Det var dock ganska genomskinliga kläder,\r\nså dem hade nog inte socialministern så mycket nytta\r\nav. Det kom förslag som möjligen skulle kunna hjäl-\r\npa våra äldre. Men eftersom man inte skickar med\r\nnågra resurser blir det ett slag i luften. Det känns\r\nsäkert som att förväntningarna ökar men också besvi-\r\nkelserna.\r\nHerr talman! Det måste snart bli ett slut på att vi\r\nsätter alla rapporter i våra fina bokhyllor och lägger\r\ndem till handlingarna. Det måste komma konkreta\r\nhandlingsplaner och konkreta åtgärder - inte 2006,\r\nsom man skjuter upp det ena efter det andra vallöftet\r\ntill, utan nu. Våra äldre har rätt att kräva det. De har\r\nrätt att få en god vård och omsorg. Och våra kom-\r\nmunpolitiker har rätt att få resurser så att de kan ge\r\ngod vård och omsorg.</pre><pre>Anf.  2  Socialminister LARS ENG-\r\nQVIST (s):\r\nHerr talman! När jag var fem år gammal var bara\r\nen av tio medborgare över 65 år och bara en av 50\r\növer 80. Det var faktiskt ovanligt att bli gammal.\r\nI dag är nästan var femte medborgare över 65 och\r\nvar tjugonde över 80.\r\nAtt vi lever ett längre och aktivare liv är en av väl-\r\nfärdspolitikens absolut största framgångar. Trots detta\r\nframställs ofta de demografiska förändringarna som\r\nett hinder för utvecklingen. Somliga debattörer häv-\r\ndar i den offentliga debatten att ökningen av antalet\r\näldre omöjliggör ett gemensamt ansvarstagande för\r\nframtidens vård och omsorg. De menar att vi kommer\r\natt tvingas överge den solidariskt finansierade välfär-\r\nden och gå över till mer eller mindre privata försäk-\r\nringslösningar.\r\nI spåret av denna diskussion följer också olika\r\nkrav på att minimera samhällets tjänster och låta\r\nmedborgarna själva finansiera en växande del av\r\nomsorgen.\r\nMen, herr talman, kraven på försäkringsfinansie-\r\nring och minimering av omsorgen kan inte motiveras\r\nav någon absolut ekonomisk nödvändighet. Det är\r\nfaktiskt fullt möjligt att också i framtiden organisera\r\näldreomsorgen som ett gemensamt samhälleligt an-\r\nsvar och ett samhälleligt åtagande och att erbjuda en\r\näldreomsorg också i framtiden som grundar sig på\r\nprincipen om vård och omsorg på lika villkor.\r\nI Långtidsutredningen 1999/2000 gjordes det all-\r\ndeles tydligt att ökningen av antalet äldre inte är nå-\r\ngot avgörande samhällsekonomiskt problem. Vi blir\r\nfaktiskt äldre som en följd av att vi är friska under\r\nlängre tid. Tvärtemot vad många felaktigt antagit ökar\r\ninte kostnaderna för vård och omsorg proportionellt\r\nmed ökningen av antalet äldre. Det är tillväxten och\r\nsysselsättningsgraden som är avgörande om vi ska\r\nklara av den samhälleliga finansieringen av äldreom-\r\nsorgen i framtiden, inte antalet äldre. Framtiden av-\r\ngörs således av våra politiska ambitioner.\r\nMed tanke på den osäkerhet som präglat den all-\r\nmänna debatten och som präglar väldigt många en-\r\nskilda människor är det nödvändigt att politikerna blir\r\ntydliga om förutsättningarna för den framtida omsor-\r\ngen. Ansvariga politiker på alla nivåer - staten,\r\nlandstingen och kommunerna - har en skyldighet att\r\nredovisa hur de kan trygga äldreomsorgens långsikti-\r\nga ekonomi, klara personalförsörjningen, klargöra\r\nsamhällets ansvar samt skapa en tydlig ansvarsfördel-\r\nning mellan det offentliga samhällets olika delar. Det\r\nkrävs, menar jag, ett samhälleligt trygghetskontrakt\r\nmed medborgarna.\r\nFör det första: Äldreomsorgens långsiktiga eko-\r\nnomi måste tryggas. För att klara framtidens äldreom-\r\nsorg krävs en långsiktig strategi. Den ska byggas på\r\nen ekonomisk politik för hög sysselsättning och eko-\r\nnomisk tillväxt, en balanserad utveckling av kommu-\r\nnernas ekonomi och till detta ett vidgat utrymme för\r\nde gemensamt finansierade välfärdstjänsterna. För\r\ndetta har staten, landstingen och kommunerna ett\r\ngemensamt ansvar.\r\nUnder senare år har stora resurser tillförts äldre-\r\nomsorgen. Det har främst skett genom att kommuner-\r\nnas ekonomi har förbättrats men också genom ett\r\nvidgat statligt ansvarstagande. Sedan 1997 har riks-\r\ndagen fattat beslut om höjning av de generella stats-\r\nbidragen med ungefär 25 miljarder kronor. För att\r\nutveckla äldreomsorgen i framtiden är ett ökat\r\ngemensamt ansvarstagande nödvändigt.\r\nFör det andra: Samhällets ansvar måste tydliggö-\r\nras. Medborgarna ska veta vad de kan förvänta sig i\r\nfråga om omsorgens omfattning och kvalitet. I dag får\r\nca 250 000 personer äldreomsorg. Under senare år\r\nhar några tendenser blivit tydliga. Insatserna koncent-\r\nreras till dem med mycket stora behov. Ensamstående\r\nprioriteras, men de som har anhöriga får mindre hjälp.\r\nMest resurser går till de i särskilt boende. Vi ser ock-\r\nså betydande regionala skillnader. Klarhet om vad\r\nmedborgarna kan förvänta sig och vilka krav de kan\r\nställa på framtidens vård och omsorg kan bara skapas\r\ni en fortlöpande dialog med ansvariga politiker.\r\nI slutet av detta år kommer den parlamentariska\r\näldreberedningen Senior 2005 att presentera sin slut-\r\nrapport. Den blir underlag för en bred diskussion om\r\nframtidens äldreomsorg. Regeringen kommer att ta\r\ninitiativ till att tillsammans med kommunerna föra en\r\ndialog med pensionärsorganisationerna och andra\r\nfolkrörelser om förväntningar och krav på framtidens\r\näldreomsorg med utgångspunkt från Senior 2005.\r\nFör det tredje: Vi måste ha fler anställda med rätt\r\nkompetens. Ungefär 300 000 personer arbetar med\r\nvård och omsorg för äldre i landsting, kommuner och\r\nhos privata vårdgivare. Inom den kommunala äldre-\r\nomsorgen har antalet anställda ökat med 30 000 per-\r\nsoner de senaste fem åren. Det är ganska bra. Men\r\nsanningen är att ännu mer personal behövs i framti-\r\nden. Vi behöver det både för att kvaliteten ska kunna\r\nhöjas och för att täcka kommande pensionsavgångar.\r\nPersonalförsörjningen hänger samman med hela\r\nresursfrågan. Det handlar om att höja omsorgsarbetets\r\nstatus. Hit hör frågor om löner och möjlighet till hel-\r\ntidstjänster, vidareutbildning och att få stöd i sitt\r\narbete. Viktigt är också personalens inflytande över\r\nsina arbetsvillkor och möjlighet till utveckling i ar-\r\nbetet.\r\nFör att klara den långsiktiga personalrekryteringen\r\ninom vård och omsorg har tio statliga myndigheter\r\nfått i uppdrag att utarbeta en nationell strategi. Arbe-\r\ntet ska redovisas nästa vår. Myndigheternas förslag\r\ntill en nationell strategi kommer att ligga till grund\r\nför gemensamma insatser från staten och kommuner-\r\nna.\r\nFör det fjärde: Det krävs en klar ansvarsfördel-\r\nning. Ädelreformen innebar ett genombrott för en\r\nmodern äldreomsorg som respekterar individens\r\nintegritet och självbestämmande och som tar hänsyn\r\ntill varje individs särskilda behov. Reformen byggde\r\npå ett samspel mellan vård och omsorg och klargjorde\r\ndärför nödvändigheten av ett samarbete mellan\r\nlandstingen och kommunerna. Med tio års perspektiv\r\npå ädelreformen är det dags att utvärdera om dagens\r\nvård och omsorg är organiserad för de äldres bästa.\r\nExempelvis måste frågan om läkarmedverkan i äldre-\r\nomsorg och tillgång till effektiv rehabilitering för de\r\näldre bli föremål för utredning. Regeringen kommer\r\ninom kort att tillsätta en utredare med uppgift att\r\nutvärdera reformen.\r\nFör det femte: Vi ska upprätta en handlingsplan\r\nför utvecklingen av äldreomsorgen. Utvecklingen av\r\näldreomsorgen kräver ett omfattande förändrings- och\r\nförnyelsearbete. De äldre måste få ett större inflytan-\r\nde över omsorgen och känna större delaktighet i de\r\ngemensamma besluten. De anställdas inflytande över\r\narbetets innehåll, organisation och ledning måste öka.\r\nKompetensutvecklingen måste tryggas. De anhöriga\r\nska ha rätt till kontinuerlig information om verksam-\r\nhetens innehåll och utveckling. Samarbetet med de\r\nanhöriga är en viktig kompetensfråga för äldreomsor-\r\ngen. Stödet till anhörigvården måste utvecklas. Äld-\r\nreomsorgen måste vara beredd att möta de alltfler\r\näldre med utländsk bakgrund som kommer att behöva\r\nvård och omsorg.\r\nFör att stimulera förändringsarbetet på bland an-\r\nnat dessa områden kommer regeringen att inbjuda\r\nSvenska Kommunförbundet och Landstingsförbundet\r\natt gemensamt utarbeta en handlingsplan för utveck-\r\nling av äldreomsorgen. I detta arbete kommer också\r\nbetänkandet från den parlamentariska äldrebered-\r\nningen Senior 2005 att vara utgångspunkt.\r\nEn god framtida äldreomsorg kräver också att vi\r\nnu höjer ambitionerna på många områden. Demens-\r\nvården ska utvecklas. Tillsynen måste förstärkas. De\r\näldre ska skyddas mot höga avgifter. Rättssäkerheten\r\nmåste stärkas. Men viktigt är också att det förebyg-\r\ngande arbetet uppmärksammas mer och utvecklas.\r\nDärför bör alla äldre erbjudas hembesök. Många är\r\nosäkra på vilka insatser samhället ställer upp med den\r\ndag de behöver hjälp med sitt dagliga liv. De behöver\r\ndärför erbjudas hembesök från kommunens sida för\r\natt kunna diskutera sin livssituation. Regeringen\r\nkommer därför i diskussion med Kommunförbundet\r\natt pröva hur kommunerna kan stimuleras att erbjuda\r\nalla äldre hembesök.\r\nKommunerna bör också kunna erbjuda de äldre en\r\nviss hemtjänst utan biståndsbedömning. Under senare\r\når har utvecklingen inom äldreomsorgen inneburit att\r\ninsatserna koncentrerats till dem med stora omsorgs-\r\nbehov. Samtidigt vet vi att det är mycket betydelse-\r\nfullt att få hjälp med enklare service i sitt dagliga liv.\r\nRätt till ett visst antal timmar hemtjänst utan bi-\r\nståndsbedömning för alla över en viss ålder har prö-\r\nvats i olika kommuner. Erfarenheterna är, såvitt jag är\r\ninformerad, över lag mycket positiva. Regeringen\r\nkommer därför att utreda möjligheten för kommuner-\r\nna att erbjuda viss hemtjänst utan biståndsprövning\r\nmed tanke på att det ifrågasatts om detta stämmer\r\nmed kommunallagen.\r\nDenna redovisning har varit avsedd att redovisa\r\nett program för de kommande årens arbete. Det ska\r\nbli spännande att lyssna till vad de övriga partierna,\r\nframför allt Kristdemokraterna, har för konkreta för-\r\nslag till att utveckla äldreomsorgen. Hur mycket\r\npengar har Kristdemokraterna att redovisa, apropå\r\ndetta med resurser? Jag ser spänt fram mot att få höra\r\nredovisningen.</pre><pre>Anf.  3  CHATRINE PÅLSSON (kd):\r\nHerr talman! Jag ska gärna återigen, Lars Eng-\r\nqvist, upprepa Kristdemokraternas förslag i förhål-\r\nlande till regeringens för de kommande två åren. Det\r\när alltså ett nettotillskott på 4 ½ miljarder.\r\nI artikeln i Dagens Nyheter, som det mesta av so-\r\ncialministerns tal var taget från, står det så här:\r\n\"Under senare år har stora resurser tillförts äldreom-\r\nsorgen. Det har främst skett genom att kommunernas\r\nekonomi förbättrats. Men också genom ett vidgat\r\nstatligt ansvarstagande via ökade generella statsbi-\r\ndrag och särskilda satsningar.\"\r\nDet är inte sant. Hur kan jag då påstå detta i denna\r\ntalarstol? Jo, för första gången gjorde Kommunför-\r\nbundet och Landstingsförbundet en gemensam sam-\r\nmanställning av vad kommuner och landsting har\r\nvunnit respektive förlorat till följd av olika statliga\r\nbeslut. Det nominella tillskott som regeringen helst\r\nframhåller uppgick, precis som socialministern sade,\r\ntill 24 miljarder kronor. Men indragningarna uppgår\r\ntill ca 26 miljarder kronor. Då kan den som kan räkna\r\nse att det är 2 miljarder minus. Om man dessutom\r\nräknar med värdeurholkningen på ca 14 miljarder blir\r\ndet stora hål.\r\nJag måste få ställa frågan till socialministern: Hur\r\nkan man från regeringshåll gång på gång gå ut och\r\npåstå att man har gett mer resurser till kommuner och\r\nlandsting?\r\nHerr talman! År 1998 hade vi i denna kammare en\r\nbred politisk enighet bakom den nationella hand-\r\nlingsplanen för äldrevården som faktiskt skulle ga-\r\nrantera de äldre trygghet, oberoende och inflytande. I\r\ndag, fem år senare, har regeringens handlingsförlam-\r\nning och bristande kontakt med verkligheten tyvärr\r\ndrivit utvecklingen bakåt i stället för framåt.\r\nDet är snart elva år sedan ädelreformen trädde i\r\nkraft. Då fick kommunerna ansvar över en stor del av\r\näldreomsorgen. I dag är det fortfarande 40 % av de\r\nanställda som helt saknar utbildning. Hur kan Lars\r\nEngqvist acceptera något sådant som ansvarig minis-\r\nter?\r\nNär det gäller de otillräckliga resurserna vill jag\r\nsäga att resurser i detta sammanhang är så oändligt\r\nviktiga för ambitionerna. Det räcker inte med att ha\r\nvackra ord och fina planer om de inte åtföljs av peng-\r\nar. Vi kristdemokrater har ständigt fått över oss att vi\r\nmåste finansiera våra förslag och gör så också.\r\nTror verkligen socialministern själv på att det\r\nkommer att bli någon förbättring med minskade re-\r\nsurser till kommunerna? Hur vill man satsa på bättre\r\nföretagsamhet så att tillväxten verkligen ökar och inte\r\nminskar? Man måste se till att en kaka bakas för att\r\nman ska ha någonting att fördela till välfärden. Till\r\ndess man har fått den tillväxten måste man skjuta till\r\npengar från staten. Så enkelt är det.\r\nFörutom tillskottet anser vi kristdemokrater att vi\r\när tvungna att lyfta upp de äldres status och situation\r\noch arbeta mot diskriminering. Vi har under många år\r\nkrävt att Göran Persson ska tillsätta en äldreminister.\r\nNär det finns 22 ministrar i Rosenbad, i regeringen,\r\nborde väl en specifikt kunna få ansvar för äldrefrå-\r\ngorna när det finns en barn- och ungdomsminister.\r\nVi har under senare tid också diskuterat om det\r\ninte vore dags med en prioriteringsutredning för\r\nkommunernas prioriteringar, i likhet med den utred-\r\nning som ledde fram till ett riksdagsbeslut 1997 om\r\nprioriteringar för landstingens verksamhet.\r\nVi har lyft fram de anhörigas situation, både när\r\ndet gäller värderingar och när det gäller ekonomiskt\r\nbistånd. Vi är ständigt motarbetade av Socialdemo-\r\nkraterna, möjligen de senaste åren undantagna. Vi\r\ndrev hårt på att projektet Anhörig 300 skulle få fort-\r\nsätta för att verkligen entusiasmera anhörigvården.\r\nVår äldrevård kommer i framtiden, socialministern,\r\ninte att fungera utan anhöriga. De är en viktig del i\r\nvården.\r\nVi har pratat om subventionerad hushållsservice\r\ndär de äldre ska ges service på ett billigare sätt. Allt\r\när motarbetat.\r\nVi har pratat om fler vårdplatser inom de särskilda\r\nboendena. Vi vet att 5 000-6 000 personer i dag vän-\r\ntar på att få en annan bostad.\r\nVi har pratat om en värdighetsgaranti - allra vik-\r\ntigast för dem som inte kan tala för sig.</pre><pre>Anf.  4  CRISTINA HUSMARK PEHRS-\r\nSON (m):\r\nHerr talman! Den gamla damen skötte om sin\r\nsvårt sjuke man. Det hade hon gjort i många år. Sä-\r\nkert hade hon inte sovit många timmar i sträck. Re-\r\nportern frågade henne: \"Hur orkar ni?\" Den gamla\r\ndamen tittade in i TV-kameran och svarade med klar\r\nstämma: \"Vi gifte oss i nöd och lust. Lusten har vi\r\nhaft.\" Det var nöden som gällde nu.\r\nJa, vi kan le åt den gamla damens rappa och osen-\r\ntimentala svar, men vi inser att det här är verkligheten\r\nför många i dag. Det är inte så mycket att orda om.\r\nDet är bara att fortsätta så länge man orkar.\r\nAnhöriga får i dag ta ett allt större ansvar, men de\r\nhar väldigt lite att säga till om. Det betyder en för-\r\nsämrad livskvalitet för båda parterna men också en\r\nminskad tilltro till vad samhället kan ställa upp och\r\nstödja med. Vården i det egna hemmet, utförd av en\r\nnärstående eller anhörig, kan också betyda innerlig-\r\nhet, värme och gemenskap för båda parter, om bara\r\nstaten och kommunen i stället för att styra och ställa\r\npå olika sätt erbjuder möjligheter och redskap som\r\nunderlättar så att situationen hemma kan klaras på ett\r\nbättre sätt - på deras sätt.\r\nHerr talman! Moderaterna har en genomtänkt po-\r\nlitik för äldreomsorg där behoven styr och männi-\r\nskorna bestämmer, samtidigt som korttidsplatser,\r\nväxelvis boende, dagvård och avlösning i hemmet är\r\ninsatser som måste finnas.\r\nSocialministern lovar och lovar, men det händer\r\ningenting. Kritiken från Socialstyrelsen och Riksda-\r\ngens revisorer som har utvärderat dagens äldreomsorg\r\när förödande. Det blir så när socialministern och hans\r\nkamrater tror sig veta bäst, när man inte vill lyssna till\r\näldres behov och därmed sätter äldre under ett poli-\r\ntiskt förmyndarskap. Om detta borde gårdagens DN\r\nDebatt ha handlat om, socialministern, inte att inge\r\nförhoppningar om billigare hemtjänst för alla. Det var\r\nfalsk marknadsföring.\r\nJag kan däremot lova detta: Vi har sedan många år\r\nett förslag om att staten betalar halva kostnaden för\r\nhemtjänsten, för reparationer, för underhåll, utan\r\nbehovsbedömning. Vi har också pengar för detta i\r\nbudgeten. Vi lämpar inte över kostnaderna på kom-\r\nmunen, som Lars Engqvist vill göra och sedan ta åt\r\nsig äran. Vi klarar också personalsituationen genom\r\natt erbjuda fler än vårdpersonalen dessa arbetsupp-\r\ngifter. Putsa fönster, tvätta, städa och reparera kan\r\nfler än undersköterskor göra.\r\nFörslaget till lagändring är ett steg i rätt riktning,\r\nsocialministern. Men den som hittar på det får också\r\nstå för kostnaderna. Det är det som är skillnaden.\r\nDessutom, socialministern, satt utredningen Senior\r\n2005  hela söndagen och arbetade med förslaget till\r\nhur denna lag ska ändras. Jag undrar om socialminis-\r\ntern kikade i vår dagordning och ville vara först på\r\nplan: Det här ska vi lägga fram i höst. Det är redan på\r\ngång. Det behövs ingen extra utredning.\r\nÅter till DN: Vad kan man förvänta sig av äldre-\r\nomsorgen? frågar socialministern. Han svarar som\r\nvanligt själv på frågan: \"Jag ska lyssna på Senior\r\n2005.\" Bra! Då är det slut med de stora penseldragen\r\npå Rosenbad och det kollektiva synsättet. Senior 2005\r\nhåller på att vinkla över till ett individperspektiv.\r\nEtt exempel på detta är att det i dag är svårt för\r\nmånga att flytta, byta boende, för en längre eller kor-\r\ntare tid. Den mottagande kommunen ser den äldre\r\nsom en kostnad och belastning. Ett äldreboende kos-\r\ntar i dag 400 000. Det gäller i stället att äldre ska ha\r\nrätt att flytta, och pengarna ska följa med. Detta säger\r\nSocialstyrelsen i utvärderingen av lagen om äldres\r\nrätt att flytta. Den fungerar inte därför att pengarna\r\ninte kommer med. Samtidigt konstaterar Socialstyrel-\r\nsen att det inte är fråga om en fördyring eftersom\r\npengarna blir densamma.\r\nVarför vill äldre över huvud taget flytta? De vill\r\nflytta närmare barn och barnbarn, till tidigare hemort,\r\ntill ett hem där man talar ett annat språk eller till och\r\nmed, socialministern, för att de inte trivs och vill\r\nvälja bort ett inte bra omhändertagande. Visst ska det\r\nvara skäl nog att också kunna flytta?\r\nSocialstyrelsen skriver i sin utvärdering och upp-\r\nföljning att ökade statsbidrag inte har lett till någon\r\nförbättring i vården. De senaste åren har varken\r\nhandlingsplan eller ökade statsbidrag medfört förbätt-\r\nringar eller trendbrott i positiv riktning. Alla partier i\r\ndenna kammare, Lars Engqvist, vill ha en skattefi-\r\nnansierad vård och omsorg. Privata försäkringar och\r\nförsäkringslösningar finns bara i Lars Engqvists värld\r\ndär köerna till vården och omsorgen är långa.\r\nFör att pengarna ska räcka till till en omsorg värd\r\nnamnet har vi moderater under flera år föreslagit att\r\nen överenskommelse ska komma till stånd i kamma-\r\nren, över alla partigränser, som precis som pensions-\r\nuppgörelsen ska hålla över tid och val. Vi måste ga-\r\nrantera att det finns pengar för en god omsorg av hög\r\nkvalitet.\r\nSocialministern säger att det krävs handlingspla-\r\nner. Jag förstår inte varför vi ska ha nya planer. Vi\r\nhar en äldreplan som i dag håller på att utvärderas.\r\nDär framkommer att äldre ska kunna leva ett aktivt\r\nliv och ha inflytande i samhället över sin vardag.\r\nÄldre ska kunna åldras i trygghet med bibehållet\r\noberoende, bemötas med respekt samt ha god tillgång\r\ntill vård och omsorg.\r\nJag förstår inte vad det är för fel på den hand-\r\nlingsplanen, socialministern.</pre><pre>Anf.  5  Andre vice talman KERSTIN HEI-\r\nNEMANN (fp):\r\nHerr talman! I Socialstyrelsens lägesrapport Vård\r\noch omsorg om äldre behöver man egentligen bara\r\nläsa rubrikerna i sammanfattningen för att förstå att\r\nläget inte är bra. Situationen inom vården och omsor-\r\ngen är ansträngd. Bristerna är stora i det särskilda\r\nboendet. Anhöriga tvingas ta ett allt större ansvar.\r\nPersonal- och kompetensbrist är ett hot i kommuner-\r\nna. Samverkan mellan huvudmännen är ofta bristfäl-\r\nlig, och till sist framgår det att det krävs ytterligare\r\nsatsningar inom vården och omsorgen av de äldre.\r\nDetta konstateras samtidigt som vi vet att ännu\r\nmånga fler kommer att behöva vård och omsorg. För\r\noss som arbetar politiskt med äldrefrågorna är det\r\negentligen ganska kända fakta. Från Folkpartiet har vi\r\ni flera år, och nu senast under allmänna motionstiden\r\ni våra motioner, lagt förslag på detta område - motio-\r\nner som ännu inte är behandlade i socialutskottet. Det\r\nhandlar om omsorgsgaranti, rätt till hemhjälp utan\r\nbehovsprövning, äldreombudsman, äldres rehabili-\r\ntering, personalrekrytering med mera.\r\nSocialminister Lars Engqvist har i en debattartikel\r\ni Dagens Nyheter i går redovisat vad han vill göra.\r\nDet är delvis bra förslag, eftersom bitar verkar vara\r\nhämtade ur vår äldremotion. Vi tackar naturligtvis för\r\ndetta och ser fram emot socialutskottets behandling\r\nav vår motion.\r\nHerr talman! Anhörigvården har varit en fråga\r\nsom Folkpartiet under många år har slagits för. Det är\r\nkänt att det är ett mycket omfattande arbete, och ge-\r\nnom Anhörig 300 vet vi att alla de som vårdar anhö-\r\nriga har ett stort behov av stöd i olika former. Nu är\r\nprojektet mer eller mindre avslutat, och risken finns\r\natt de i väldigt många fall mycket framgångsrika\r\nprojekt som startades kommer att avslutas. Olika\r\ntyper av stöd, både av ekonomisk art och stöd som\r\navlastning, rådgivning, utbildning med mera, måste\r\ntill, och de anhöriga ska klara av sina många gånger\r\nmycket tunga och framför allt ofta ensamma arbetsin-\r\nsatser. Behovet av stöd varierar från fall till fall, och\r\ndet gäller för kommunerna att vara lyhörda för öns-\r\nkemålen, vara flexibla och inte rida på paragrafer och\r\nsäga att \"sådan hjälp kan vi inte ge\". De borde i stäl-\r\nlet i varje enskilt fall ställa sig frågan: Om den som\r\nbehöver vård hemma inte vill eller den anhörige inte\r\nlängre orkar, vad kan vi då göra? Eller kan vi göra det\r\növer huvud taget?\r\nTyvärr har jag fått signaler om att det finns kom-\r\nmuner som nu tvingar fram att anhöriga tar på sig\r\nhela detta ansvar. Det får enligt Folkpartiets mening\r\nbara inte ske! Kommuner och landsting har ansvaret,\r\noch anhörigvården måste vara frivillig både för den\r\nsom vårdas och för den som vårdar.\r\nHerr talman! Hemtjänsten är en viktig del i äldre-\r\nomsorgen. Den handlar inte bara om att städa och\r\nhjälpa till med hygien och liknande. Om den används\r\nrätt kan den också vara förebyggande och rehabilite-\r\nrande. Därför är det så olyckligt i dag att allt färre får\r\nhemtjänst. Socialstyrelsen konstaterar att det är tyd-\r\nligt att alltfler äldre får enbart informell hjälp och allt\r\nfärre får enbart offentlig hemhjälp. Att få hemtjänst\r\nbetyder ju ofta att man klarar sig själv även om det\r\nbara blir för ytterligare en tid. Väldigt många vill ju\r\njust detta.\r\nDet förslag som socialministern har kommit med\r\nnu om icke-behovsprövad hemtjänst har vi också lagt\r\nförslag om, och vi stöder det. Jag vet inte i vilken\r\nmån man behöver lagpröva det. Det finns ju liknande\r\nverksamheter i gång redan i dag, att man ger hem-\r\nhjälp utan behovsprövning. Jag skulle bara vilja be\r\nsocialministern att prova det här. Om han inte har lagt\r\nut uppdraget än hoppas jag att han gör det i dag eller\r\nabsolut senast i morgon.\r\nHemtjänsten kan byggas ut och bli någonting\r\nmycket mer värdefullt än vad den är i dag. Då tänker\r\njag på rehabiliteringen. Vissa försök visar att om man\r\ni hemtjänsten kan gå in och hjälpa människor att\r\nkomma tillbaka, att utföra vissa saker, gör man också\r\nen rehabiliterande insats som gör att människor kan\r\nstanna kvar hemma längre.\r\nFolkpartiet anser att vården och omsorgen om de\r\näldre ska finansieras som i dag. Jag håller naturligtvis\r\nmed socialministern om att det är tillväxt- och syssel-\r\nsättningsgraden som måste öka om vi ska klara det\r\nhär. Där kan jag rekommendera socialministern att\r\nläsa Folkpartiets motioner, där det finns en hel del\r\nförslag. Men det får bli en annan debatt än den vi har\r\ni dag.\r\nDet behövs ett nytänkande inom alla områden av\r\nvården och omsorgen, ett nytänkande som tar sin\r\nutgångspunkt i den enskilde äldres behov och önske-\r\nmål. Vi människor är olika och har olika behov även\r\nnär vi blir äldre. Det behövs nytänkande när det gäller\r\nboendeformer och hur omsorgen ska bedrivas, mer av\r\nförebyggande arbete, bättre och klarare ansvarsför-\r\ndelning både på de enskilda arbetsplatserna och mel-\r\nlan huvudmännen. Det behövs flexibla lösningar på\r\narbetsplatserna när det gäller arbetsinnehåll, arbetsti-\r\nder med mera. En av de viktigaste uppgifterna för oss\r\när att se till att vården och omsorgen om de äldre blir\r\nett område som  många tycker att det är intressant,\r\nroligt och meningsfullt att arbeta inom.</pre><pre>Anf.  6  INGRID BURMAN (v):\r\nHerr talman! Liksom övriga talare tänker jag refe-\r\nrera till Socialstyrelsens rapport, där det redovisas\r\nallvarliga brister, bland annat att färre äldre får hjälp\r\noch att samordningen kring de allra sjukaste och\r\näldsta brister. Enligt Socialstyrelsen kommer det här\r\ntillsammans med behovet av att kunna rekrytera och\r\nbehålla kompetent personal att vara två av nyckelfrå-\r\ngorna inför framtiden. Vänsterpartiet delar den upp-\r\nfattningen; det är två viktiga frågor.\r\nNär vi såg Uppdrag granskning för några veckor\r\nsedan möttes vi av en äldreomsorg där brister i be-\r\nmötande och omhändertagande var i fokus. Vi mötte\r\näldre som upplevde en stor otrygghet med vården och\r\nanhöriga som vittnade om stressad och osäker perso-\r\nnal. Det är då lätt att få intrycket av en äldreomsorg i\r\nkris. Och visst är den bilden sann, men det är inte\r\nhela sanningen.\r\nSka vi lyckas med att få en utvecklad äldreomsorg\r\ntill stånd måste vi också erkänna den goda vården i\r\nsamma andetag som vi för fram vår kritik. I annat fall\r\nkommer allt färre att se äldreomsorgen som en möjlig\r\nblivande arbetsplats. Och personalrekryteringen var\r\nju en av nyckelfrågorna. I dag har rekryteringen på-\r\nbörjats av 100 äldreskyddsombud ute i landet.\r\nTillsyn är viktig. Men de här satsningarna måste\r\nockså motsvaras av satsningar på att komma till rätta\r\nmed det som tillsynen upptäcker. Vi behöver inte\r\nminst ett arbetsnära arbetsledarskap som underlättar\r\nför personalen att tillvarata de äldres rättigheter när\r\nde ställs inför svåra och etiska beslut. Det tvingas\r\npersonalen göra varje dag. Det kan handla om äldre\r\nmed kognitiva funktionshinder, som inte längre kan\r\ngå och stanna men som saknar förmåga att själva inse\r\ndet. Hur kan man skydda från skada utan att kränka\r\nden äldres integritet?\r\nDet är få av oss som skulle klara av att varje dag\r\nfatta sådana beslut, dessutom utan stöd, kanske utan\r\nutbildning och utan tid till reflexion - och till en lön\r\nsom inte räcker ens till det nödvändiga. Vi måste\r\nalltså se de problemen också.\r\nÄldres rättssäkerhet har ökat, men fortfarande\r\nfinns det oklarheter kring rättssäkerheten för de de-\r\nmenta. Det är frågor som vi skyndsamt måste lyfta\r\nfram och åtgärda. I vården av de demenssjuka ställs\r\nfrågan om skydd och integritet på sin spets.\r\nEnligt Socialstyrelsens rapport är det inte möjligt\r\natt föra över mer ansvar på de anhöriga. De har i dag\r\nett alltför stort ansvar, och många gånger kanske ett\r\nalltför stort och motvilligt ansvar, i stället för ett fri-\r\nvilligt ansvar. En utveckling som skulle innebära\r\nökade bördor på de anhöriga skulle äventyra kvalite-\r\nten för både den äldre och den anhörige. Det här är\r\ninte minst en kvinnofråga, då det är tydligt att män\r\nsom anhörigvårdare är mindre vanligt och oftara\r\nkompletterade med stöd än kvinnor i motsvarande\r\nsituation.\r\nJag välkomnar socialministerns förslag om att\r\nbygga ut den generella välfärden, så att alla får hem-\r\nbesök och hemtjänst vid en viss ålder - helt i linje\r\nmed Vänsterpartiets vilja och ambitioner. Det handlar\r\nom förebyggande insatser, som avlastar i ett senare\r\nskede. Det handlar om att bygga ut den generella\r\nvälfärden. Det är bra att inleda en diskussion om att\r\nöka det offentliga åtagandet, och inte ledas in i den\r\ndiskussion som så har dominerat den här debatten\r\nunder senare tid, det vill säga att vi ska minska det\r\noffentliga åtagandet, minska generell välfärd.\r\nJag är glad att socialministern har modet att väcka\r\nen ny debatt och en nödvändig debatt. Jag välkomnar\r\nden.\r\nDen debatten står i skarp kontrast till alla som i\r\nstället vill privatisera, så att det offentliga åtagandet\r\nminimeras och så att den med plånbok kan, utöver ett\r\nminimalt basutbud, köpa tilläggstjänster.\r\nDen generella välfärden ska omfatta alla, men då\r\nkrävs det att avgifterna för de här tjänsterna hålls låga\r\nunder någon form av högkostnadsskydd eller maxtak\r\noch att kommunerna kompenseras. Vi vet ju alla att\r\nbudgeteffekterna av det förebyggande arbetet kom-\r\nmer i ett senare skede.\r\nNågon har pratat om inflytandedelen. Inflytande\r\noch påverkan är viktigt, men det är inte som många\r\ntror samma sak som att välja mellan bolag A och B,\r\nutan det handlar om att i vardagen få välja tider, per-\r\nsoner, hjälpens utformning med mera. Ändå kan vi\r\nkonstatera att framför allt Moderaterna tror sig lösa\r\nalla problem genom att avhända sig ansvaret och ge\r\ndet till marknaden. Vi kan se att det fåtal entreprenö-\r\nrer som har tagit över verksamheterna nu säljer ut\r\ndem på grund av bristande lönsamhet.\r\nI de områden där försök görs med äldrepeng har\r\nbland annat ISS Care avslutat verksamheterna för\r\n200-300 hjälptagare för att det inte var lönsamt,\r\nnästintill från en dag till en annan. Det är inte kvalitet\r\noch kontinuitet som vi definierar det. Den ekonomism\r\nsom har tagit över har tagit resurser som borde ha\r\nanvänts till att underlätta vardagen för och stödet till\r\nvåra äldre.</pre><pre>Anf.  7  KENNETH JOHANSSON (c):\r\nHerr talman! Vågar jag bli gammal? Frågan ställs\r\nmen ska inte behöva ställas. Ämnet för dagens debatt\r\när egentligen mer skrämmande och påtagligt. Vågar\r\njag vara gammal? Vi vet att många gamla lever i\r\nsinnestillstånd som växlar mellan oro och skräck.\r\nDet är en gemensam uppgift för alla - politiker,\r\nanhöriga, personal, medborgare och de fantastiska\r\nmänniskor som deltar i pensionärsorganisationernas\r\nväntjänst - att lindra oron, ta bort alla onödiga orsa-\r\nker till rädsla, se till att våra gamla inte blir isolerade\r\noch ensamma och att alla som behöver får en bra\r\nhemtjänst, en värdig vård och en möjlighet att bo bra\r\noch tryggt, hemma eller i äldreboende nära hemmet\r\nefter eget val.\r\nOch jag vill vända mig direkt till alla äldre som\r\nlyssnar och tar del av den här debatten. Ni som har\r\nbyggt upp det här landet ska inte behöva lida ekono-\r\nmisk brist på ålderns höst. Ni ska ha råd att vara tryg-\r\nga oavsett om det gäller att laga tänderna, köpa medi-\r\ncin eller åka på semester med barnbarnen.\r\nHerr talman! Jag vet att vissa insatser har gjorts\r\nför att förbättra pensionärernas ekonomi under de\r\nsenaste åren, men jag vill starkt ifrågasätta om det är\r\ntillräckligt och om de insatser som har gjorts verkli-\r\ngen når dem som har de största behoven. Jag vill\r\nhävda motsatsen. Det krävs mera insatser. Det krävs\r\nett tydligare fokus på just dem som har de lägsta\r\npensionerna. Det räcker inte med DN-artiklar, soci-\r\nalministern. Det krävs handling.\r\nCenterpartiet har sin prioritering klar. Vi vill höja\r\ngarantipensionen. Vår skattereform satsar på dem\r\nsom har de lägsta inkomsterna. Våra förslag ger mer\r\nåt dem som har minst. Vad vill socialministern göra\r\nför att förbättra villkoren för de ekonomiskt sämst\r\nställda pensionärerna?\r\nHerr talman! Alla vi som har följt en nära anhörig\r\neller vän, kanske en gammal mor eller far, genom\r\nåldrandet, med hemtjänst, olika vårdinsatser, service-\r\nboende och ett värdigt slut vet vad det betyder att få\r\nbehandlas värdigt med respekt och erbjudas en god\r\nvård och omsorg. Det måste ges möjligheter att på-\r\nverka sin egen och sina anhörigas vård och omsorg,\r\nhur man vill bo och leva. All vård och omsorg ska ha\r\nhög kvalitet. Vi måste känna trygghet inför vår egen\r\noch anhörigas ålderdom. Vi vet också, senast genom\r\nSocialstyrelsens rapport, att detta inte är verkligheten\r\nför alla äldre.\r\nVården och omsorgen behöver mer resurser för att\r\nsäkra tillgången på personal och korta vårdköerna.\r\nCenterpartiet är medansvariga till att miljarder nu\r\ntillförs vården och omsorgen. Vårt skatteförslag inne-\r\nbär också en breddad skattebas för kommuner och\r\nlandsting och ger därigenom ett rejält resurstillskott\r\ntill bland annat vården och omsorgen.\r\nHerr talman! I stora delar av landet, särskilt\r\nNorrland och skogslänen, är andelen äldre mycket\r\nstörre än i storstäderna. För att vi ska klara en god\r\nkvalitet i omsorgen om alla våra äldre krävs det en\r\ntillväxt i hela Sverige. Men det krävs faktiskt också\r\nen rejäl omfördelning av pengar så att barn, barnbarn\r\noch barnbarnsbarn som bor och betalar skatt i Stock-\r\nholm, Lund och Umeå bidrar till omsorg och sjukvård\r\nför sina äldre släktingar i Älvdalen, Vilhelmina och\r\nSkinnskatteberg.\r\nDet är inte utan att man skulle vilja veta vad till\r\nexempel Moderaterna och socialministerns partikam-\r\nrater i Stockholms stadshus har för lösning på de här\r\nproblemen när de vill slopa eller urholka den kom-\r\nmunala omfördelningen. Kan man verkligen lita på,\r\nLars Engqvist, att regeringen fortsatt står för en soli-\r\ndarisk skatteutjämning? Det är ett viktigt besked att\r\nfå.\r\nSocialminister Engqvist föreslog i går insatser i\r\nhemtjänsten. Det har omtalats av flera. Det är lätt att\r\nlova vad andra ska göra, men det avslöjas om man\r\nlovar runt och håller tunt, ministern. Bevisa att det\r\nblir handling!\r\nCenterpartiet har föreslagit att den äldre ska ha\r\nmöjlighet att köpa subventionerad hemservice och att\r\nobligatoriska hembesök av hemtjänsten görs efter 75\r\nårs ålder. Det är förslag som vi har lagt fram.\r\nJag vill avsluta med att säga några ord om ett par\r\nav de viktigaste resurserna vi har i vård- och om-\r\nsorgsarbetet. Det gäller alla anhöriga som gör en\r\nenastående insats och som behöver stödjas, och det\r\ngäller pensionärsorganisationernas väntjänst som gör\r\nstora, fina, frivilliga insatser. Den behöver stödjas\r\nbättre.\r\nHerr talman! Förbättra ekonomin för de sämst\r\nställda pensionärerna! Säkra en tillräcklig skattebas\r\nför kommuner och landsting, så att de klarar att upp-\r\nvärdera vård- och omsorgsyrkena och korta vårdkö-\r\nerna! Uppvärdera och ge ett rimligt stöd till anhörig-\r\nvården och väntjänsten. Det är några av Centerpartiet\r\nprioriterade förslag.</pre><pre>Anf.  8  KERSTIN-MARIA STALIN (mp):\r\nHerr talman! Kära åhörare och arbetskamrater!\r\nDet har pratats om en nationell strategi, om hand-\r\nlingsplaner och allt möjligt. Jag tycker egentligen inte\r\nom att använda egna anhöriga som exempel. Men nu\r\nråkar jag ha en mamma som blir 95 år i år, och jag\r\nhar en infernalisk insyn i hennes ålderdomshem och i\r\nden åldringsvård som hon tar del av, så jag kan bara\r\ninte låta bli. Jag tycker att jag lär mig av detta.\r\nHon hade en bra lägenhet och en bra hemtjänst,\r\nmåste jag säga, i Borlänge. Men hon ramlade många\r\ngånger, bröt lårbenshalsen och klarade sig till slut inte\r\nhemma.\r\nInskolningen till ålderdomshemmet var fantastisk.\r\nHem kom chefer, en arbetsterapeut, en kontaktperson\r\noch alla möjliga personer. Vi drack kaffe. Vi pratade,\r\noch papper fylldes i. De frågade om mammas yrkes-\r\nliv och om vad hon var intresserad av. Jag tyckte att\r\ndet var jättebra, och jag tänkte: Här har de jobbat med\r\nkvalitetssäkring. Det märktes tydligt.\r\nVi fick papper om tänder. De undrade om de hade\r\ntillåtelse att hjälpa henne att sköta sina tänder. Det\r\ntyckte jag var jätteskönt, för det hade varit svårt för\r\nmig att hjälpa till med det.\r\nSå kom hon in. Men inte fanns det någon som\r\nhade tid att prata med henne om hennes intressen\r\neller om hennes yrkesliv - inte om någonting. De\r\nhinner ingenting utöver att sköta.\r\nPå ålderdomshemmet är det väldigt sjuka männi-\r\nskor. Det är som ett sjukhem. Väldigt många sitter i\r\nrullstol, och alla är döva och väldigt dåliga. Min\r\nmamma, som är rätt så skraltig, är en av de friskaste.\r\nOch någon arbetsterapeut har jag inte sett till.\r\nSamlingssal finns det med lite underhållning\r\nibland, mest lite kyrklig sådan. Dit vill inte mamma\r\ngå. Då säger personalen att hon inte vill, och så är det\r\nbra med det.\r\nHäromsistens hade de gamla magsjuka. Tänk er\r\natt på en avdelning med ont om personal sköta 10-15\r\ngamla tunga personer med magsjuka! Det är nästan så\r\natt man inte kan fatta det.\r\nHandledning existerar inte.\r\nFör en tid sedan fick mamma byta från tabletter\r\ntill insulin. Hon har diabetes och har tidigare klarat\r\nsig med tabletter. Jag blev glad, för jag tänkte att då\r\nkommer i alla fall en person en gång om dagen in och\r\nger mamma en spruta. Det blir då en gång till som\r\nhon får besök. Det var nästan så att jag önskade att\r\nhon skulle få insulin flera gånger.\r\nEn annan sak hände som blev jag lite chockad\r\növer. Innan maxtaxan infördes gjorde kommunen en\r\nuppdelning med omsorgen för sig. När det gäller\r\nhyran fick man skriva kontrakt med hyresbolag. Någ-\r\nra månader innan maxtaxan infördes höjde man hy-\r\nran.\r\nNu är det inte så värst synd om min mamma, för\r\nhon har en anhörig. Det är jag, och jag har mål i mun.\r\nJag är hemma så gott som varje helg och kan då titta\r\ntill henne. Dessutom har jag råd att måna om perso-\r\nnalen och köpa gott kaffebröd och lite sådant.\r\nDetta med kvalitetssäkringen vill jag lite till up-\r\npehålla mig vid - jag ser att jag har två och en halv\r\nminuter på mig.\r\nJag tänkte på det där med hembesöket innan och\r\npå hur det blev och tänkte att det säkert står på något\r\npapper hur man ska göra, att det säkert står om det i\r\nnågon planering. Sedan kan man pricka av.\r\nVet ni varifrån begreppet kvalitetssäkring kom-\r\nmer? Jo, från Toyota, för många år sedan. När man\r\nskulle skicka ut många bilar från bandet på fabriken\r\noch det upptäcktes att det var fel på bromsarna på en\r\nbil, då måste man ta tillbaka hela serien för att kolla.\r\nBlev det fler skulle det ju bli gräsligt dyrt. Dyrt var\r\ndet att ta tillbaka bilarna. Innan bilarna släpptes ut\r\nfrån bandet till gatan kollades varenda liten grej i\r\nvarje bil just för att se att det inte fanns några fel.\r\nDetta kallades för quality assurance.\r\nSedan började vi med köp-sälj-systemet i vården\r\noch tog hand om sådana begrepp som produktion,\r\nkonsumtion och kvalitetssäkring. På den tiden jag\r\njobbade i vården träffade jag många människor som\r\ntyckte att det var svårt. De sade: Jag har jobbat i vår-\r\nden hela tiden, och jag jobbar med kvaliteten och vill\r\nha kvalitet. Men hur ska man göra med just det här\r\nmed kvalitetssäkring, och hur fyller man i de här\r\npapperen? Också jag tyckte att det var svårt men för\r\nmig var det en aha-upplevelse när jag kom på hur det\r\nvar, när jag fick höra, att det handlade om bilar. Jaha,\r\ndet var därför jag inte förstod.\r\nJag tycker att det är väldigt bra att bygga ut hem-\r\ntjänsten, för det är på ett sätt lite förebyggande. Hu-\r\nvudsaken är att det finns pengar till det. Men låt det\r\ndå inte bara bli ett litet kryss på ett papper - att nu har\r\nvi gjort ett hembesök där, och sedan är det klart med\r\ndet. Det måste alltså bli någonting mer.\r\nVi måste stärka personalen både i hemtjänsten\r\noch på ålderdomshemmen. Deras arbete är tungt,\r\ndrygt och också känslomässigt jobbigt - det är alltså\r\ninte bara jobbigt för kroppen. De måste få handled-\r\nning och måste ha tid att prata med varandra, att prata\r\nmed någon om det här jobbet.</pre><pre>Anf.  9  Socialminister LARS ENG-\r\nQVIST (s):\r\nHerr talman! Det är alldeles rätt att jag i går pub-\r\nlicerade en debattartikel på DN Debatt. Den grundas\r\npå ett arbete som vi har fört sedan jag efter regerings-\r\nskiftet blev ansvarig för sjukvården, äldreomsorgen,\r\nläkemedelsfrågorna och tandvården.\r\nJag tycker att jag som ansvarig äldreminister har\r\nanledning och skyldighet att gentemot riksdagen\r\nredovisa min dagordning. Vad är det för frågor som\r\nvi kommer att möta? Hur ska vi handskas med dem?\r\nVi har tillsatt Äldreberedningen. Vilken roll\r\nkommer den att spela när det gäller de politiska be-\r\nsluten? Hur ska vi hantera den slutrapport som kom-\r\nmer i slutet av året? Hur ska den processas med andra\r\nintressenter?\r\nVi har arbetat med detta på departementet och\r\ntyckte att det var dags att också offentligt redovisa\r\nvåra tankegångar. Det är, Chatrine Pålsson, en skyl-\r\ndighet för mig som äldreminister.\r\nAvsikten är inte alls att i det programmet lösa alla\r\nproblemen. Det ska vi göra med förslag under de\r\nkommande åren - punkt för punkt.\r\nHur klarar vi personalrekryteringen på lång sikt?\r\nDär får vi ett underlag nästa år.\r\nHur klarar vi kvalitetssäkringen? Hur hittar vi\r\nbättre metoder att mäta kvaliteten och att regelbundet\r\nfölja upp kvaliteten?\r\nHur klarar vi övrig utveckling av äldreomsorgen\r\nmed ett ökat inflytande för personalen och en större\r\ntrygghet för de anhöriga?\r\nVi ska återkomma till dessa frågor - punkt för\r\npunkt.\r\nJag tyckte att det fanns anledning att redovisa pla-\r\nnen före den här debatten för att kunna diskutera om\r\ndet är de här frågorna, som vi så småningom ska\r\nattackera. Naturligtvis väntade jag mig nyfiket att\r\nChatrine Pålsson skulle gå upp i talarstolen och säga:\r\nVi har ett program och det faller ihop i två punkter.\r\nKristdemokraterna kräver en äldreminister. Nu är\r\njag både äldre och minister. Men det är kanske någon\r\nannan man kräver, och då är det lika bra att man säger\r\ndet. Regeringen har uppdelat ansvaret så att vi har en\r\nsärskild minister som ansvarar för äldrefrågorna.\r\nDet andra är värdegarantin. Jag har sökt överallt\r\noch försökt få reda på vad det är för någonting. Vad\r\nbetyder en värdegaranti, mer än en ambition att ha\r\nhög kvalitet\r\nMed ord, Chatrine Pålsson, kommer man, som\r\nsagt, inte långt.\r\nNär det sedan gäller frågan om resurserna är det\r\nmärkvärdigt med Kristdemokraterna. Man säger att\r\ndet inte har tillförts några resurser. Men 30 000 fler är\r\nnu anställda i den kommunala äldreomsorgen - den\r\nprivat drivna inte medräknad - jämfört med för fem\r\når sedan. Det har finansierats på något sätt av kom-\r\nmunerna och staten i samverkan genom kommunal\r\nexpansion men också genom kommunala bidrag.\r\nKristdemokraterna har ett bekymmer. Varje gång\r\nKristdemokraterna kommer i majoritet i en politisk\r\nförsamling kastar man sig runt halsen på Moderaterna\r\noch börjar styra. Det leder till ekonomisk bankrutt - i\r\nStockholms läns landsting, i Skåne och i Göteborg\r\nnär man prövade ihop. Tyvärr leder det också till\r\nganska allvarliga bekymmer i äldreomsorgen. Om nu\r\nKristdemokraterna hade ett eget program som var\r\nnågonting att skryta med behövde vi kanske inte få\r\nnågra rapporter om misstag i äldreomsorgen, i Borås\r\nexempelvis. Glöm inte bort att det var en borgerlig\r\nkommun som var ansvarig för Milstolpen!\r\nJag menar inte att detta är ett ansvar specifikt för\r\nKristdemokraterna. Det finns många socialdemokra-\r\ntiska kommuner som inte klarar sitt åtagande. Men\r\nman borde kanske från Kristdemokraternas sida vara\r\nen smula mer ödmjuk inför uppgiften än att försöka\r\nförespegla riksdagen och dem som lyssnar på den här\r\ndebatten att man har någonting att komma med.\r\nSedan måste jag ta upp frågan om den kommunala\r\nhemtjänsten. Jag menar att vi nu ska klargöra att\r\nkommunerna ska ha lagligt stöd för att ge hemtjänst\r\nutan biståndsprövning. Detta är ett viktigt ställnings-\r\ntagande. Men en egendomlig föreställning, som ty-\r\nvärr tydligen också Centerpartiet ställer upp på, är att\r\nvi i denna kammare ska ta upp plånboken varje gång\r\nvi diskuterar hur kommunerna ska utveckla sin verk-\r\nsamhet.\r\nVi har ett ansvar för att se till att kommunerna har\r\nen god ekonomi. Men vi har ingen skyldighet att\r\nvarje gång vi har en god idé betala ur vår plånbok. Vi\r\nska gemensamt komma överens om hur vi ska klara\r\nkommunernas ekonomi. Men att ta ställning till\r\nkommunernas lagliga möjligheter är något som vi har\r\nen skyldighet att göra utan att omedelbart redovisa\r\nbetalningen.</pre><pre>Anf.  10  CHATRINE PÅLSSON (kd):\r\nHerr talman! Socialminister Lars Engqvist, det\r\nfinns ett bekymmer oss emellan, och det är att soci-\r\nalministern inte gärna lyssnar på sakfrågorna och\r\nmina försök till förklaringar.\r\nVår värdighetsgaranti, som det heter, är en del i\r\nKristdemokraternas trygghetsgaranti. Jag lovar att\r\ninom de närmaste dagarna skicka över detta till de-\r\npartementet, för jag har inte alltihop med mig här.\r\nDet är en trygghet för patienten och pensionären,\r\nbåde när det gäller boende och särskilda boendefor-\r\nmer, när det gäller bemötande, rätten att bli hörd på,\r\nrätten att vistas ute och ett antal sådana frågor - och\r\nockså när det gäller en vårdgaranti.\r\nJag delar naturligtvis socialministerns besvikelse\r\növer de icke-vårdsfall som vi har. De äger rum både i\r\nvård som är offentligt driven och i alternativa drifts-\r\nformer, både i borgerligt styrda kommuner och i\r\nsocialdemokratiskt styrda kommuner. Jag tror att vi\r\nhar kommit långt om vi erkänner detta.\r\nDet är inte bara landstinget i Stockholm som har\r\nstora problem. Vi hade socialdemokratiskt styre i\r\nKalmar län med stora underskott som vi nu försöker\r\nfå ordning på. Vi kan väl ödmjukt enas om att det inte\r\när frågan om enbart vem som styr, utan det finns mer\r\ni innehållet som är viktigt.\r\nI mitt förra inlägg sade jag att värdighetsgarantin\r\nvar viktigast för de personer som inte själva kunde\r\ntala för sig. Då är naturligtvis de demenssjuka en stor\r\noch viktig grupp, där vi vet att det pågår rättsöver-\r\ngrepp. De kan inte själva tala och försvara sig. Det\r\nfinns väldigt många i de särskilda boendena som inte\r\nhar någon utbildning i demenssjukvård. Det är ett\r\njätteproblem som vi har att dela med varandra. Sam-\r\ntidigt är det en grupp som aldrig står ute på Mynttor-\r\nget eller utanför Regeringskansliet och demonstrerar,\r\nför det kan de inte.\r\nNär det gäller vårdens och vårdpersonalens stora\r\nproblem för framtiden vill jag säga att jag inte är nöjd\r\nmed att det ska ta ett år till, socialminister Engqvist!\r\nNästa år ska man lägga fram ett förslag om hur man\r\nska nå detta mål. Vi vet att en fjärdedel av vårdperso-\r\nnalen går i pension före 2020. Välutbildade männi-\r\nskor med stor kompetens går i pension. Då kan vi inte\r\nvänta ett helt år! Mitt förslag till socialministern är att\r\nförsöka att prioritera denna fråga på departementet, så\r\natt det tar kortare tid att lägga fast ett förslag.\r\nJag är övertygad om att man måste både öka in-\r\nflytandet för personalen, höja lönen och se till att\r\npersonalen får göra de arbetsutgifter man är utbildad\r\nför och inte en massa annat.\r\nJag besökte ett mycket fint äldreboende i Jönkö-\r\npings län för några månader sedan. Jag ställde en\r\nfråga till en 90-årig kvinna som satt på stolen. Jag\r\nsade: Nå, vad skulle du vilja skicka med mig som den\r\nviktigaste uppgiften nu när jag åker tillbaka till\r\nStockholm? Hon svarade: Försök att se till att under-\r\nsköterskorna inte behöver städa, för då får min grann-\r\nfru, som är så svårt sjuk, lite mera hjälp.</pre><pre>Anf.  11  CRISTINA HUSMARK PEHRS-\r\nSON (m):\r\nHerr talman! Först vill jag påminna socialminis-\r\ntern om vad Bosse Ringholm gjorde när kostnaden\r\nför skatteutjämningssystemet i Stockholm låg på\r\n800 miljoner. Då stegade han upp till Finansdeparte-\r\nmentet och talade om att detta var nästan omöjligt att\r\nklara. I dag är det fyra miljarder. Är det konstigt att\r\nStockholm har svårt att klara det också?\r\nKenneth Johansson, det är klart att vi ska ha en\r\nutjämning mellan kommunerna. Jag tycker att det i\r\nförsta hand är statens ansvar. Vi ska inte straffa de\r\nkommuner som faktiskt är motorer och utvecklas.\r\nIngrid Burman håller på med politisk retorik här.\r\nMina två minuter ger mig inte möjlighet att angripa.\r\nJag vill bara påminna Ingrid Burman om att hon som\r\nmedansvarig för den här regeringen också är ansvarig\r\nför situationen i äldreomsorgen i detta land i dag.\r\nPå mina korta minuter vill jag anknyta till vad jag\r\navslutade mitt förra anförande med, nämligen att det\r\ninte bara handlar om nationella planer, socialminis-\r\ntern. Det handlar om handling.\r\nEtt sådant exempel gäller vård vid livets slut.\r\nKommittén om vård i livets slutskede lade fram ett\r\nenigt slutbetänkande för två år sedan. Än har ingen-\r\nting hänt. För ett år sedan meddelade regeringen:\r\nFörslaget bereds för närvarande inom Regerings-\r\nkansliet. Nu har det gått ytterligare ett år. Nu borde\r\nman väl i alla fall vara klar i Regeringskansliet med\r\nen sådan viktig fråga. Så skriver man, i det betänkan-\r\nde som vi nu arbetar med, att regeringen inte har tagit\r\nställning till den fortsatta behandlingen av kommit-\r\nténs förslag. Har ni kastat förslaget i papperskorgen,\r\nsocialministern? Förstår ni inte att detta är något av\r\ndet viktigaste vi har att göra - att ge svårt sjuka och\r\ndöende ett värdigt slut?\r\nVad tjänar alla planer och fagra löften till, Lars\r\nEngqvist, om ni inte menar vad ni säger?</pre><pre>Anf.  12  Andre vice talman KERSTIN HEI-\r\nNEMANN (fp):\r\nHerr talman! Det finns väldigt många frågor, och\r\nvi hinner inte gå in på alla. En fråga som socialmi-\r\nnistern var inne på och som också vi tycker är viktig\r\nhandlar om alla de människor inte har svenska som\r\nmodersmål. På ålderns höst kanske de tappar det\r\nsvenska språket. Här måste vi hitta lösningar. Vi\r\ntycker att det är väldigt viktigt att kommunerna sam-\r\narbetar med det ideella föreningslivet och frivilligor-\r\nganisationer av många slag, inte minst kyrkor och\r\ninvandrarföreningar.\r\nMen man måste förstå ute i kommunerna att insat-\r\nserna i äldrevården inte blir gratis bara för att de or-\r\nganiseras av föreningar och folkrörelser. Vi tycker att\r\ndet finns ett stort utrymme för kooperativ och före-\r\ntagsbedriven verksamhet både inom särskilt boende\r\noch hemtjänst. Det här är också en del inom den val-\r\nfrihet som Folkpartiet vill främja inom äldreomsor-\r\ngen.\r\nYtterligare en kort sak: Sjukvård ska ges efter be-\r\nhov. Nedprioritering av personer på grund av deras\r\nålder får inte göras. Ändå vet vi att det förekommer\r\nen del fall av åldersdiskriminering som strider mot\r\nhälso- och sjukvårdslagen. Inte minst gäller det reha-\r\nbilitering. Det är också en fråga som vi måste ta tag i.\r\nHerr talman! Jag tycker att det är viktigt att vi har\r\nhaft den här debatten i kammaren i dag om dessa\r\nviktiga frågor. Men jag önskar, och jag skulle vilja\r\nuppmana landets samtliga kommuner och landsting\r\natt också ordna en aktuell debatt om dessa frågor. Det\r\när där ansvaret i första hand ligger. Vi kan stifta vissa\r\nlagar här, men debatten ute i verksamheten, där man\r\nska ge de äldre det de ska ha och det som de har rätt\r\natt få, måste bli mycket livligare än den är i dag.</pre><pre>Anf.  13  INGRID BURMAN (v):\r\nHerr talman! Nej, Cristina Husmark Pehrsson, det\r\när inte politisk retorik. Möjligen är det en politisk\r\nskiljelinje när man ser på inflytandefrågor. Om man\r\ntror att man löser detta genom att människor får möj-\r\nlighet att välja mellan bolag A eller bolag B, som\r\nsedan försvinner - vilket har hänt i Stockholm - näst\r\nintill över natten, eller om man som Vänsterpartiet\r\ntror att inflytande handlar om att ha möjlighet att\r\npåverka den tid man ska stiga upp, hur man vill bli\r\nklädd och som individ ha inflytande i verksamheten.\r\nDet är inte politisk retorik, däremot tror jag att det är\r\nen politisk skiljelinje.\r\nI Vänsterpartiet har vi delansvar för äldreomsor-\r\ngen och hur den har utvecklats: I dag erbjuds männi-\r\nskor eget boende och i dag erbjuds medicinsk expertis\r\nhögt upp i åldrarna utan någon åldersdiskussion. Vi\r\nhar också ansvar för att åtgärda de brister som har\r\nredovisats i rapporter och i den här diskussionen. Ska\r\nman göra det ska man nog samverka med partier som\r\när beredda att skattefinansiera detta utan att samtidigt\r\nskära ned i sjukförsäkringen, som till exempel Krist-\r\ndemokraterna väljer att göra, eller arbetsmarknadspo-\r\nlitiken, som Centerpartiet väljer att göra, eller minska\r\nskatteintäkterna och därmed undandra finansieringen,\r\nsom Moderaterna har valt att göra.\r\nDärför väljer Vänsterpartiet att samverka med So-\r\ncialdemokraterna och Miljöpartiet därför att vi då har\r\nde bästa förutsättningarna att faktiskt utveckla den\r\näldreomsorg som detta lands gamla bör ha. Det finns\r\nen rad saker att göra.\r\nJag ska kortfattat nämna ett annat perspektiv som\r\njag har sett i denna debatt. Det är ovanifrånperspekti-\r\nvet och nedanifrånperspektivet. Vänsterpartiet vill\r\ninte ha någon särskild äldreminister. Vi nöjer oss med\r\nLars Engqvist. Men vi vill gärna ha ett större och ökat\r\ninflytande i den lokala verksamheten. Och det är\r\nockså skillnad på perspektiv.</pre><pre>Anf.  14  KENNETH JOHANSSON (c):\r\nHerr talman! Vård och omsorg blir inte mindre\r\nviktigt för livskvaliteten när man blir äldre, tvärtom.\r\nDe sista åren är ju ännu mer oersättliga än de tidigare.\r\nNär klockan tickar ska man inte behöva vänta år på\r\nen höftledsoperation eller behandling av gråstarr.\r\nDet är glädjande att socialminister Engqvist så\r\nofta nu anslutit sig till oppositionens förslag om en\r\nvårdgaranti. Nu är det viktigt att den vårdgarantin\r\nockså omfattar de åldersbetingade sjukdomarna.\r\nJag ställde frågan om de ekonomiskt sämst ställ-\r\nda. Jag fick inget svar av ministern. Centerpartiet har\r\nangett sin prioritering. Jag ställde frågan om den\r\nsolidariska skatteutjämningen utifrån uttalanden som\r\ngörs från bland annat Stockholms stad och Stock-\r\nholms kommun. Jag fick inget svar. Mitt svar till\r\nministern när det gäller hemtjänsten är att det inte är\r\nså konstigt att man gärna vill se att det finns resurser\r\nmed när ord och löften ges utifrån dåliga erfarenheter\r\nav att stat och regering övervältrar kostnader på\r\nkommuner och landsting. Det vill vi inte vara med\r\nom. Vi vill ha lika villkor. Vi vill ha en fungerande\r\nskatteutjämning.\r\nCristina Husmark Pehrsson, i Centerpartiets Sve-\r\nrige är alla kommuner i hela landet motorer och vik-\r\ntiga resurser för utveckling. Det är tydligen en skill-\r\nnad oss emellan där.\r\nAvslutningsvis vill jag ställa en fråga till minis-\r\ntern om vård i livets slutskede. Där finns det en ut-\r\nredning som har legat ganska länge. Och de svar vi\r\nfår är att detta bereds. Att ha en värdig vård i livets\r\nslutskede är ett av de viktigaste områdena som vi har\r\natt hantera och som vi behöver utveckla. Min fråga\r\när: När kommer det något förslag med anledning av\r\nutredningen Vård i livets slutskede?</pre><pre>Anf.  15  KERSTIN-MARIA STALIN (mp):\r\nHerr talman! Jag vill tacka socialministern och\r\nKenneth Johansson för att de deltar i den här debatten\r\ntrots att de är män. Nu hade väl socialministern inte\r\nså mycket att välja på. Men Kenneth Johansson kun-\r\nde ha skickat sin kvinnliga kollega men gjorde det\r\ninte.\r\nAllt det som vi har talat om här är till stor del en\r\nkvinnofråga. Det finns en enda man i personalen på\r\ndet ålderdomshem som jag har berättat om. Och\r\nmånga kvinnor i personalen vet jag är mammor,\r\nmormödrar och farmödrar, och många av dem har\r\negna gamla föräldrar. Allt det ska gå ihop med den tid\r\nsom finns och med en ganska så skraltig lön.\r\nNu är debatten om oss äldre slut. Två av debattö-\r\nrerna här hade rätt att säga de äldre, men det gjorde\r\nde inte. Annars var vi andra debattörer 55-plus all-\r\nihop, och jag är dessutom 65-plus. Men ni vet att åren\r\ngår fort, och snart är ni där allihop. Och om ni tänker\r\npå det kanske det kan stimulera debatten i fortsätt-\r\nningen.</pre><pre>Anf.  16  Socialminister LARS ENG-\r\nQVIST (s):\r\nHerr talman! Chatrine Pålsson tar upp frågan om\r\npersonalrekryteringen, och jag tror att hon har miss-\r\nförstått hur situationen nu är. Just nu arbetar kommu-\r\nnerna runtom i landet mycket intensivt med sina pla-\r\nner och med sina skyldigheter.\r\nJag var glädjande nog i går och invigde ett äldre-\r\nboende i Botkyrka, Alby Ängs Äldreboende. Man har\r\n70 tjänster. 300 sökande hade man till dessa tjänster.\r\nAlla tjänster är besatta med kompetent personal. Bot-\r\nkyrka är en av de kommuner som arbetar med perso-\r\nnalrekrytering, med personalutveckling och med stöd\r\ntill personalen. Alla kommuner borde göra det.\r\nMen vad vi har sagt är att staten har det långsikti-\r\nga ansvaret för utbildningen när det gäller gymnasie-\r\nskolan, när det gäller hur vi ska utveckla högskoleut-\r\nbildningen och när det gäller att ge stöd och stimulans\r\ntill arbetsgivarna för den utbildning som arbetsgivar-\r\nna bör bedriva.\r\nVi bad dessa tio myndigheter att utarbeta en stra-\r\ntegi för det nationella ansvaret. Det behövs för den\r\nlångsiktiga lösningen, för att vi ska kunna rekrytera\r\n140 000-150 000 fram till år 2015.\r\nSedan vill jag ta upp äldreomsorgen som en kvin-\r\nnofråga. Merparten av de äldre som får omfattande\r\nomsorg är kvinnor.\r\nJag ska nämna något om alternativa finansiering-\r\nar. Jag vill till Cristina Husmark Pehrsson säga att det\r\nvisst förekommer en debatt. Jag har lyssnat till Skan-\r\ndia och deras konferenser. Vad de talar om är ett helt\r\nannat system. Det är alldeles riktigt att den debatten\r\nförekommer. Men vad man inte talar om är att de som\r\nbehöver omfattande vård om 20 år är 65 år i dag. Det\r\när ingen lösning på deras problem att ha en försäkring\r\ni Skandia. Skandia vänder sig till 30-40-åringar. De\r\nkommer förmodligen att behöva vård om 50-55 år.\r\nDet är en annan situation då. Vi har ett ansvar för\r\ndem som är 50, 55 och 65 år också. Det är dem som\r\nvi ska garantera en god äldreomsorg i framtiden, och\r\ndå är alternativa försäkringsfinansieringar faktiskt\r\ningen lösning.\r\nSedan tycker jag att det var spännande med Kers-\r\ntin Heinemanns uppmaning till kommunerna att föra\r\ndenna debatt, därför att om vi ska precisera det sam-\r\nhälleliga ansvaret och få alla att veta vart man ska\r\nvända sig, då måste vi få kommunerna att inte bara i\r\nsina fullmäktigeförsamlingar utan faktiskt i dialog\r\nmed medborgarna tala om vad man kan vänta sig. Jag\r\nsom strängnäsbo vill ju veta vilka planer som man har\r\nfrån kommunens sida när det gäller byggande av\r\näldreboende, vilken planering man har för anpassat\r\nboende i framtiden, och vad jag kan vänta mig av\r\nSträngnäs kommun. Det är inte alldeles säkert att\r\nriksdagen kan ge detta besked, men jag hoppas att\r\nkommunalpolitikerna i Strängnäs ska kunna ge det.\r\nJag vill gärna uppmana alla kommuner att ta en sådan\r\ndebatt.\r\nSedan vill jag tillbaka till Kenneth Johansson.\r\nFörst och främst vill jag ta upp detta med resurserna\r\nsom en följd av att vi ger kommunerna möjligheter att\r\nge viss hemtjänst utan biståndsbedömning. Jag tycker\r\natt det är viktigt, och jag inser att detta för de kom-\r\nmuner som tar chansen kan innebära en ökad kostnad.\r\nMen jag är inte alldeles säker på att det är den kost-\r\nnad som man tror, därför att jag tror att det är en god\r\ninvestering i det förebyggande arbetet, det vill säga\r\natt vi skjuter de tyngre omsorgsinsatserna och vårdin-\r\nsatserna framåt. Med ett gott förebyggande arbete kan\r\nvi faktiskt på sikt underlätta kostnaderna och tyngden\r\ni äldreomsorgen.\r\nMen om det nu innebär en ökad kostnad menar\r\njag att det ska prövas i de diskussioner som staten och\r\nkommunerna har anledning att föra om hela den\r\nkommunala ekonomins problem, inte minst norra\r\nSveriges problem. Jag menar alltså att man ska skilja\r\npå frågan att ge kommunerna denna möjlighet och att\r\nge dem lagligt stöd för en hemtjänst i denna form.\r\nSedan får vi i annat sammanhang och tillsammans\r\ndiskutera hur vi ska stödja kommunerna.</pre><pre>Anf.  17  CHATRINE PÅLSSON (kd):\r\nHerr talman! Kära vänner! Jag vill börja med att\r\ntacka för den här debatten. Jag tror att väldigt många\r\ndebatter behöver börja just i denna kammare bland\r\noss folkvalda.\r\nNär jag har suttit ned och lyssnat har jag tänkt på\r\nAgda Johansson 85 år som hade haft mycket stora\r\nbekymmer med sin hälsa.\r\nHon hade gått och ramlat. Hon var dement. Det\r\nfanns ingen plats för Agda någonstans. Hon fick bo\r\nhemma trots att hon var ensam. Hon hade egentligen\r\ninga krav, men en distriktssköterska kom till henne\r\noch frågade hur hon mådde. Detta fall uppdagades för\r\nnågra månader sedan på en plats i Sverige.\r\nAgda frågade många gånger: Var är alla? Hon\r\nhade levt i en ganska stor familj, och plötsligt var hon\r\nensam. Agda Johansson hade förmodligen inte alls\r\nbrytt sig om vilken driftsform som personalen som\r\nkommit till henne hade arbetat inom. Jag tror att hon\r\ninte heller hade brytt sig om ifall de varit unga eller\r\näldre. Hon brydde sig om att det kom människor och\r\ngav henne vård och omsorg.\r\nJag tycker att detta är en viktig fråga i slutet av\r\ndenna debatt. Vi ska fokusera på mötet mellan perso-\r\nnal och vårdtagare. Det är det som är vård, inte vilken\r\nhuvudmannen är. Jag tror att vi på sikt behöver se\r\ndetta utifrån det mänskliga perspektivet och utifrån\r\noss själva. Om vi får leva blir vi alla gamla.</pre><pre>Anf.  18  Socialminister LARS ENG-\r\nQVIST (s):\r\nHerr talman! Jag vill passa på tillfället och tacka\r\nför diskussionen. Det är viktigt att vi här regelbundet\r\ndiskuterar om vårt ansvar och om hur vi ska hantera\r\nfrågor som medborgarna riktar mot oss. Det är i allt\r\nväsentligt tre saker som vi måste klara ut.\r\nDet ena är den långsiktiga finansieringen, den fi-\r\nnansiering som handlar om äldreomsorgen om 15-25\r\når. Vi måste komma till klarhet om vilka förutsätt-\r\nningar som gäller för att en generell välfärdspolitik\r\nmed gemensamt ansvarstagande för äldreomsorg ska\r\nklaras. Jag tror att vi kan komma till en sådan klarhet\r\nbara vi håller undan föreställningar om att lösningen\r\nskulle finnas i någon sorts privat finansiering. Det är\r\ningen lösning för de människor som i dag är mellan\r\n55 och 65 år och som om 20-25 år kommer att behö-\r\nva omfattande insatser. Det handlar om långsiktig\r\nfinansiering.\r\nDet andra som vi måste komma till klarhet med är\r\nhur vi klarar rekryteringen av 140 000-150 000 män-\r\nniskor till äldreomsorgen. Alla inser att det handlar\r\nom en uppvärdering av omsorgsarbetet. Alla inser att\r\nvi måste ge bättre löner till dem som jobbar. Proble-\r\nmet är hur vi ska klara det på kort sikt. Det är lätt att\r\nsäga att vi ska höja lönerna med 15-20 %, vilket\r\nkanske är motiverat, men vi vet att kommuner och\r\nlandsting inte klarar det kortsiktigt. Att långsiktigt\r\nhöja de anställdas löner och förbättra arbetsvillkoren\r\ntycker jag är ett samhälleligt ansvar och ett ansvar för\r\ndenna riksdag.\r\nDen tredje saken som vi måste klara och som är\r\notroligt viktig är att se till att vårdtagarna själva och\r\nframför allt de anhöriga får veta vad som händer med\r\nden enskilde i omsorgen - det berättas ganska ofta\r\nom att man inte får veta när hälsan försämras eller\r\ntillståndet blir värre - men också att de får veta vad\r\nsom händer inom äldreomsorgen. De anhöriga ska ses\r\nsom en resurs för utveckling av äldreomsorgen.\r\nPå dessa områden ska vi gemensamt utveckla ett\r\nprogram. Tack så mycket för denna debatt!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Meddelande om vissa förändringar i riks-\r\ndagens debattformer med mera</pre><pre>Anf.  19  TALMANNEN:\r\nDet är min målsättning att på alla vis verka för att\r\nmedborgarna ska få möjlighet att följa med i vad som\r\nhänder i riksdagen. Det som händer här måste vi\r\nförmedla så att det blir begripligt, lättillgängligt och\r\nengagerande. Det har ni hört mig säga vid upprepade\r\ntillfällen.\r\nRiksdagens arbetsformer måste utvecklas i takt\r\nmed tiden. Vi måste lägga upp arbetet så att det blir\r\nintressant och lockande för medborgarna att följa med\r\ni. Jag har efter diskussioner med gruppledarna kom-\r\nmit fram till att vi på försök under våren kan pröva\r\nnågra förändringar i arbetsformerna.\r\nFör att det ska bli lättare för allmänheten att följa\r\nmed i debatten prövar vi en annan debattordning. En\r\nföreträdare för utskottens majoritet inleder debatten\r\nmed en presentation och sammanfattning av förslaget.\r\nPå så sätt behöver åhörarna inte som tidigare höra\r\ninvändningarna först och en redogörelse för förslagen\r\nfrån utskotten först långt in i debatten.\r\nInledningen får vara högst fyra minuter och ger\r\ninte replikrätt på en efterföljande talare. Därefter\r\nföljer i sedvanlig ordning anförandena från reservan-\r\nterna och utskottsmajoriteten. Anförandena bör inte\r\növerstiga åtta minuter i vanliga debatter. En viss\r\nflexibilitet förutsätts dock när det gäller taletiden,\r\nmed något längre anföranden i större debatter och\r\nkortare i andra.\r\nDen här formen för ärendedebatter prövas av någ-\r\nra utskott med början i mars. Försöket kommer att\r\nutvärderas successivt.\r\nNästa förändring handlar om vilka debatter vi ska\r\nföra i kammaren. Vi har uppmanat utskotten att i\r\nökad utsträckning prioritera vilka ärenden som bör\r\ndebatteras. Det är viktigt att vi debatterar dagsaktuella\r\nfrågor som är av stort intresse för allmänheten och\r\närenden där utgången inte alltid är på förhand given.\r\nPå så sätt kan vi öka intresset för det som händer i\r\nkammaren.\r\nVi har också enats om att utskotten och partigrup-\r\nperna ska lägga mer fokus på debatter som kan hållas\r\ninnan utskottsbehandlingen av ärendet är slutförd. De\r\nska till exempel överväga debatter i kammaren vid\r\nbordläggning eller remittering av vissa propositioner\r\noch motioner.\r\nI remiss- och bordläggningsdebatter är ärendet\r\nnytt och argumenten ännu inte redovisade. Det ökar\r\nintresset för att lyssna och för att delta i debatten.\r\nVi riktar också en uppmaning till regeringen att i\r\nökad utsträckning använda sig av möjligheten att\r\ninformera kammaren muntligt i viktiga frågor som\r\nannars inte kommer under riksdagens prövning.\r\nFormerna för riksdagens hantering i vår av EU:s\r\nframtidsfrågor har nu lagts fast. Ett sammansatt kon-\r\nstitutions- och utrikesutskott har bildats. EU-nämnden\r\nhar också tillsatt en särskild beredningsgrupp. Riks-\r\ndagen kommer att ha utfrågningar, seminarier och\r\nandra arrangemang, bland annat besök av konventets\r\nordförande Valéry Giscard d'Estaing och Europapar-\r\nlamentets talman Pat Cox. Min förhoppning är att\r\narbetet i riksdagen med framtidsfrågorna ska präglas\r\nav stor öppenhet.\r\nYtterligare en åtgärd som ska bidra till större öp-\r\npenhet och bättre uppföljning av riksdagens hantering\r\nav EU-frågorna är att riksdagsstyrelsen löpande ska\r\nfå information om utskottens arbete med EU-\r\nkommissionens grön- och vitböcker.\r\nDet är alltså en hel del förändringar som väntar\r\nunder våren. Det är min förhoppning att det ska bidra\r\ntill att riksdagsarbetet kommer ännu mer i allmänhe-\r\ntens fokus och till att riksdagen på sikt kan fullgöra\r\nsin roll som Sveriges viktigaste debattarena.\r\nInformation om detta är utdelad i kammaren.</pre><pre>6 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 2002/03:157</pre><pre>Till riksdagen\r\nInterpellation 2002/03:157 av Lena Ek om poli-\r\nsens resurser\r\nInterpellationen kommer att besvaras den 4 mars\r\n2003.\r\nSkälet till dröjsmålet är att interpellanten inte\r\nkunnat ta emot svaret inom föreskriven tid.\r\nStockholm den 14 februari 2003\r\nJustitiedepartementet\r\nThomas Bodström</pre><pre>Interpellation 2002/03:184</pre><pre>Till riksdagen\r\nInterpellation 2002/03:184 av Kerstin-Maria Sta-\r\nlin (mp) om humanitärt visum\r\nInterpellationen kommer att besvaras fredagen\r\nden 7 mars 2003.\r\nSkälet till dröjsmålet är utlandsresor.\r\nStockholm den 17 februari 2003\r\nUtrikesdepartementet\r\nJan O Karlsson</pre><pre>Interpellation 2002/03:185</pre><pre>Till riksdagen\r\nInterpellation 2002/03:185 av Gunnar Axén (m)\r\nom Migrationsverket\r\nInterpellationen kommer att besvaras fredagen\r\nden 7 mars 2003.\r\nSkälet till dröjsmålet är utlandsresor.\r\nStockholm den 17 februari 2003\r\nUtrikesdepartementet\r\nJan O Karlsson\r\nAjournering</pre><pre>Kammaren beslutade kl. 13.29 på förslag av tal-\r\nmannen att ajournera förhandlingarna i två minuter.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 13.31.</pre><pre>7 §  Svar på interpellationerna 2002/03:168 och\r\n169 om elöverkänslighet</pre><pre>Anf.  20  Socialminister LARS ENG-\r\nQVIST (s):\r\nFru talman! Birgitta Carlsson har frågat mig vilka\r\nåtgärder jag avser att vidta för att elöverkänslighet\r\nska betraktas som en sjukdom och därmed ge rätt till\r\nhjälp. Birgitta Carlsson har även frågat utbildnings-\r\nministern vilka åtgärder han avser att vidta för att öka\r\nforskningen och kunskapen om elöverkänslighet. Jag\r\nhar kommit överens med utbildningsministern om att\r\njag ska svara på båda dessa interpellationer.\r\nVad gäller interpellationen om sjukdom så måste\r\nman konstatera att det i dag inte finns något veten-\r\nskapligt underlag som styrker ett samband mellan\r\nallmänna sjukdomssymtom och elektricitet. Patienter\r\nsom sätter sina besvär i samband med elektromagne-\r\ntiska fält upplever ofta att de får ett dåligt bemötande\r\ni vården. Enligt 2 a § hälso- och sjukvårdslagen\r\n(1982:763) ska vården bygga på respekt för patien-\r\ntens självbestämmande och integritet och så långt\r\nsom möjligt utformas och genomföras i samråd med\r\npatienten. För att ge vägledning till vårdpersonal i\r\nkontakten med patienter som relaterar sina besvär till\r\nelektricitet har Socialstyrelsen utfärdat allmänna råd\r\n(SOSFS 1998:3) om bemötande av patienter som\r\nrelaterar sina besvär till amalgam och elektricitet.\r\nPatienter som menar att de är elöverkänsliga lider\r\nofta av hudbesvär i form av värmekänsla, sveda,\r\nklåda och även av andra symtom. Sådana symtom är\r\nvanliga i den svenska befolkningen och kan ha många\r\norsaker. Patienten ser vanligtvis ett klart samband\r\nmellan symtomen och närhet till olika former av\r\nelektrisk utrustning. Hittills har man inte lyckats\r\nframkalla symtomen i provokationsförsök där pati-\r\nenten inte känt till när experimentellt framkallade\r\nelektriska och magnetiska fält varit påslagna. När ett\r\norsakssamband i en viss fråga inte kan visas veten-\r\nskapligt innebär det självfallet inte att varje misstanke\r\nom ett sådant samband kan uteslutas. Det ställs dock\r\nstora krav på de studier som presenteras för att ett\r\norsakssamband ska anses vara visat på ett vetenskap-\r\nligt sätt. Enligt min mening är det viktigt att ständigt\r\nvara öppen för nya kunskaper. Det är dock inte re-\r\ngeringens uppgift att besluta om nya sjukdomar. För\r\nregeringen är det viktigt att patienter alltid får den\r\nvård de behöver oavsett diagnos.\r\nVad gäller interpellationen om ökade medel till\r\nforskning vill jag tydliggöra att ansvarsfördelningen\r\nmellan regering, riksdag och myndigheter är sådan att\r\nregering och riksdag fattar de övergripande forsk-\r\nningspolitiska besluten, medan universitet, högskolor,\r\nforskningsråd och andra organisationer med sakkun-\r\nskap beslutar om den närmare medelsfördelningen\r\noch verksamheten. Forskningen om elektromagnetis-\r\nka fält konkurrerar följaktligen om medlen på samma\r\nvillkor som övriga forskningsområden, det vill säga\r\nmed utgångspunkt i vetenskapliga kriterier. För år\r\n2003 kan jag berätta att detta system med konkurrens\r\nmellan olika forskare innebär att Forskningsrådet för\r\narbetsliv och socialvetenskap, FAS, finansierar sex\r\nolika forskningsprojekt med koppling till elektro-\r\nmagnetiska fält och elöverkänslighet.\r\nJag vill även påminna om att forskningen om el-\r\növerkänslighet, liksom nästan all annan forskning, är\r\nen internationell aktivitet i vilken forskare från hela\r\nvärlden deltar. Den internationella strålskyddskom-\r\nmittén för icke-joniserande strålning (ICNIRP) följer\r\noch utvärderar all forskning som publiceras inom\r\nområdet. Även WHO är engagerade i detta interna-\r\ntionella forsknings- och kunskapsarbete. Svenska\r\nmyndigheter bevakar den verksamhet som dessa\r\ninternationella organ bedriver.\r\nVad gäller åtgärder för att öka kunskapen om el-\r\növerkänslighet kan jag nämna tre aktuella insatser.\r\nFör det första: Forskningsrådet för arbetsliv och soci-\r\nalvetenskap (FAS) ska enligt regleringsbrevet för\r\n2003 dokumentera och informera om kunskapsläget\r\nvad gäller elöverkänslighet. En andra aktuell insats är\r\natt ett antal statliga myndigheter tillsammans tagit\r\nfram ett informationsblad som heter Strålning från\r\nmobiltelesystem. För det tredje kan jag nämna att\r\nregeringen under 2001 och 2002 beviljat Elöverkäns-\r\nligas förbund totalt 736 000 kr från Allmänna arvs-\r\nfonden för att sammanställa och sprida kunskap om\r\nelöverkänslighet till hälso- och sjukvården samt till\r\nallmänheten.\r\nMot bakgrund av det jag härmed har redovisat om\r\nforskning och kunskap om elöverkänslighet avser\r\nregeringen inte i dagsläget att vidta några ytterligare\r\nåtgärder.</pre><pre>Anf.  21  BIRGITTA CARLSSON (c):\r\nFru talman! Jag vill tacka socialministern för sva-\r\nret, även om jag hade hoppats på en större ödmjukhet\r\nfrån socialministern. Då tänker jag på formuleringen:\r\n\"Vad gäller interpellationen om sjukdom så måste\r\nman konstatera att det i dag inte finns något veten-\r\nskapligt underlag som styrker ett samband mellan\r\nallmänna sjukdomssymtom och elektricitet.\" Det\r\nfinns ganska mycket forskning om detta. Det handlar\r\nibland om vad man vill tro på.\r\nFör några veckor sedan besökte jag två olika per-\r\nsoner som har drabbats av elöverkänslighet. Den\r\nförsta är en kvinna, vi kan kalla henne för Anna. Hon\r\nbodde i ett ensligt litet torp, en liten stuga som var\r\nbyggd som sommarhus för ganska länge sedan. Den\r\när dåligt isolerad. Den dag jag var hos henne var det\r\nväldigt kallt. Hon eldade så mycket hon kunde i sin\r\nöppna spis, men jag har sällan varit inne hos någon\r\nsom det varit så kyligt hos. Någon dag innan hade det\r\nvarit 27 grader kallt ute, och i diskbaljan var det varit\r\nis på morgonen. Tänk att behöva bo på detta sätt\r\ndärför att man har drabbats av denna åkomma. Anna\r\nhade flyttat ett antal gånger, haft lite olika boenden\r\nmen drabbats av att kanske grannen haft olika elek-\r\ntronisk utrustning som hade påverkat hennes sjuk-\r\ndomstillstånd. Nu hade hon känt en viss trygghet i\r\nboendet under en längre tid, trots att det var oerhört\r\nprimitivt. Men nu ska man bygga en mobilmast en bit\r\ndärifrån, och nu började hon känna en stor oro för hur\r\ndet skulle påverka henne. Hon visste om flera andra\r\nsom var i samma situation som hon själv och som\r\nhade fått master byggda nära sig som hade påverkat\r\ndessa.\r\nDet andra besöket var hos ett par, vi kan kalla\r\ndem för Rut och Sven. Det var Sven som var dålig.\r\nHan hade fått en ny dator på sitt jobb som hade utlöst\r\ndessa symtom hos honom. Han mådde ganska bra på\r\nsomrarna då han kunde bo i deras sommarhus som\r\ninte hade elektricitet. I lägenheten i en tätort i Skara-\r\nborg har de gasolkylskåp och gasolspis. Jag var där\r\nnär det började skymma, och man tände lamporna.\r\nNär vi är vana vid att trycka på en knapp tände Sven\r\nsina fotogenlampor. I det ljuset var det inte särskilt\r\nlätt att läsa, lamporna gav inte så mycket ljus. Att se\r\npå TV eller lyssna på radio var inte tänkbart, det\r\nklarade han inte av. Han fick sova på golvet i köket.\r\nDet var den plats han klarade sig bäst av att vara på\r\nnär han bodde i sin lägenhet under vinterhalvåret.\r\nJag hade inte kännedom om hur illa det var för\r\ndessa personer som verkligen har drabbats. Jag har\r\nkänt till många tidigare, men det var när jag hade\r\nträffat dessa som jag tänkte: Det här måste jag gå\r\nvidare med, vi kan inte nonchalera så många männi-\r\nskors sjukdomssymtom. Socialstyrelsen har beräknat\r\natt det finns ungefär 200 000 i Sverige som har drab-\r\nbats av elöverkänslighet, varav 10 % har svåra pro-\r\nblem.\r\nDet är ganska många personer i Sverige som be-\r\ngränsas alltmer i sin möjlighet till bosättning och som\r\nbegränsas alltmer när det gäller att vistas ute i sam-\r\nhället. Men tar vi verkligen det här bekymret på all-\r\nvar?\r\nAlltfler människor i vårt land blir långtidssjuk-\r\nskrivna. Vi vet egentligen inte vad det beror på. När\r\nvi inte har den kunskapen känns det inte särskilt be-\r\nhagligt att veta att ytterligare kostnader ska överföras\r\npå arbetsgivarna.</pre><pre>Anf.  22  ROLF OLSSON (v):\r\nFru talman! Också jag vill tacka socialministern\r\nför svaret och uttrycka min uppskattning över Birgitta\r\nCarlssons interpellationer som berör angelägna områ-\r\nden. Det är bra att dessa frågor uppmärksammas av\r\nganska många här i riksdagen och i den allmänna\r\ndebatten.\r\nVi från Vänsterpartiet har i flera år motionerat,\r\ndebatterat och hållit seminarier om riskerna med\r\nelektromagnetiska fält och elöverkänslighet. Det är\r\nutomordentligt angeläget att många från olika partier\r\noch organisationer uppmärksammar dessa problem.\r\nDet handlar, precis som Birgitta Carlsson var inne på,\r\nväldigt många människor.\r\nUnder gårdagen debatterades och beslutades kring\r\nett betänkande om icke-joniserande strålning. Väns-\r\nterpartiet reserverade sig bland annat till förmån för\r\nvarningstexter på mobiltelefoner för att uppmärk-\r\nsamma riskerna med ett alltför flitigt användande.\r\nLikaså reserverade vi oss till förmån för en mer sam-\r\nmanhållen och oberoende forskning på området. Båda\r\nreservationerna avslogs, men vi vet att debatten\r\nkommer att fortleva och vi ska aktivt delta i den. Sista\r\nordet är definitivt inte sagt.\r\nVi tycker till exempel inte att hänvisningarna i\r\ngårdagens betänkande, i tidigare betänkanden och till\r\nuttalandena i den så kallade RALF-rapporten är\r\növertygande. Rapporten är starkt kritiserad av fram-\r\nstående forskare för bristande objektivitet. Några\r\nforskare valde att lämna kommittén innan slutdoku-\r\nmentet lades fram. Därför är alla hänvisningar till\r\ndenna rapport mycket tveksamma.\r\nDet är oklokt att alltför slentrianmässigt bortse\r\nfrån allvarliga hälsorisker i samband med exponering\r\nav elektromagnetiska fält. Studien visar att försiktig-\r\nhetsprincipen bör vara vägledande på grund av ris-\r\nkerna, inte minst vid barns och ungas exponering. Det\r\när klart att studierna ifrågasätts och kritiseras av före-\r\nträdare som på olika sätt har anknytning till berörda\r\nbranscher. Vi anser att det finns risker med det.\r\nSverige har annars varit ett föregångsland på\r\nmånga sätt när det gäller arbetarskydd, folkhälsoar-\r\nbete och praktisk tillämpning av försiktighetsprinci-\r\npen på olika hälosområden. Det kan dock mycket\r\nstarkt ifrågasättas om inte denna hållning är satt på\r\nundantag just på det område som vi nu diskuterar.\r\nOch varför är det så? Det vore välgörande att få höra\r\nvad socialministern avser att göra åt detta.\r\nDet finns också andra risksamband förutom el-\r\növerkänslighet. En alldeles färsk rapport som redovi-\r\nsades häromdagen i Dagens Medicin visade att expo-\r\nnering för elektromagnetiska fält i yrkeslivet kan mer\r\nän fördubbla risken att utveckla Alzheimers sjukdom.\r\nDet visar en ännu opublicerad studie från Karolinska\r\ninstitutet. Studien utfördes bland 930 deltagare i det\r\nså kallade Kungsholmenprojektet och ska följas av\r\nfler studier som inom ett halvår kan få bilden att yt-\r\nterligare klarna och tydligare visa på sambanden. Det\r\nkommer ständigt nya rapporter som aktualiserar vik-\r\nten av att på allvar tillämpa försiktighetsprincipen,\r\ninte bara som en högtidsfras utan i verkligheten.\r\nSom framhålls i Birgitta Carlssons interpellationer\r\noch likaså i Vänsterns motioner är elöverkänslighet\r\nen växande folksjukdom. De drabbade tvingas i åt-\r\nskilliga fall att flytta från sina hem och lämna sina\r\narbeten. Det är ett tragiskt faktum att många drabbade\r\nockså vägras sjukpenning även om läkare sjukskriver\r\npatienten. Ett flertal försäkringskassor godkänner inte\r\nelöverkänslighet som sjukdom. Dessa skilda bedöm-\r\nningar från olika försäkringskassor är inte acceptabla.\r\nDet vore av värde om socialministern kommente-\r\nrade detta. På samma sätt vore det värdefullt att höra\r\nsocialministern kommentera varför elöverkänslighet\r\ninte kan bedömas som arbetsskada. Som jag tidigare\r\nframhöll börjar det att framkomma alltfler rapporter\r\nom samband mellan elektromagnetiska fält och all-\r\nvarliga sjukdomar. Symtomen på elöverkänslighet\r\nbör kunna betraktas som grund för bedömning av\r\narbetsskada, enligt Vänsterpartiets mening.\r\nVad avser socialministern att göra åt detta?</pre><pre>Anf.  23  HÅKAN LARSSON (c):\r\nFru talman! Det här är en väldigt viktig diskus-\r\nsion. Vi kan inte längre blunda för att det finns pro-\r\nblem i samhället med elöverkänslighet. Det är alltfler\r\nmänniskor som drabbas, och de blir sjuka av olika\r\ntyper av strålning. Som vi har hört här tidigare hand-\r\nlar det om hundratusentals människor.\r\nNär det här förekommer måste man agera. Det är\r\nbakgrunden till att Birgitta Carlsson och jag tidigare\r\nhar väckt en motion om att elöverkänslighet bör er-\r\nkännas som sjukdom.\r\nSjälv har jag tidigare inte tagit dessa problem på\r\nnågot större allvar. Jag har trott att det mest har varit\r\ninbillning och den typen av förklaringar. Men under\r\ndet senaste året har jag blivit kontaktad av en rad\r\ndrabbade människor som har övertygat mig om att\r\nelöverkänslighet faktiskt existerar i verkligheten.\r\nJag tänker exempelvis på en kvinna som har varit\r\ntvungen att flytta från sitt hem på grund av att det har\r\nsatts upp en mobilmast i närheten. I dag sover hon i\r\nen friggebod, klädd med aluminiumfolie på insidan.\r\nHon hoppas att så småningom kunna flytta till en\r\nelsanerad lägenhet. Men om det är möjligt vet hon\r\ninte. I och med att elöverkänslighet inte är godkänd\r\nsom sjukdom är det inte säkert att det går att få bo-\r\nstadsanpassningsbidrag och så vidare.\r\nSocialministern konstaterade nyss i svaret att pati-\r\nenter som sätter sina sjukdomssymtom i samband\r\nmed elektromagnetiska fält ofta upplever att de får ett\r\ndåligt bemötande i vården. Det gäller också bemötan-\r\ndet från olika myndigheter. Så länge som elöverkäns-\r\nlighet inte har klassificerats som en sjukdom tas dessa\r\npatienter ofta inte på allvar.\r\nDe formuleringar som socialministern hänvisade\r\ntill i hälso- och sjukvårdslagen och i Socialstyrelsens\r\nallmänna råd för att komma till rätta med det dåliga\r\nbemötandet fungerar tydligen inte. De är ju till för att\r\nman ska få ett bra bemötande även om det inte finns\r\nnågot vetenskapligt underlag som styrker sambandet\r\nmellan sjukdomssituationen och strålning av olika\r\nslag.\r\nJag vill fråga socialminister Lars Engqvist: Vad\r\nska vi göra åt situationen, att människor som har\r\ndrabbats av elöverkänslighet och som själva är över-\r\ntygade om att det beror på det inte bemöts bra i vår-\r\nden och av myndigheterna? Hur ska vi agera så länge\r\nsom elöverkänslighet inte betraktas som en sjukdom?</pre><pre>Anf.  24  Socialminister LARS ENG-\r\nQVIST (s):\r\nFru talman! Jag har faktiskt aldrig trott att det har\r\nhandlat om inbillning. Jag har mött många som redo-\r\nvisar det som de uppfattar som elöverkänslighet, och\r\njag har talat med dem om deras bekymmer. Jag har\r\naldrig trott att det skulle ha varit någon sorts inbill-\r\nning.\r\nDäremot är det ett bekymmer att det inte finns nå-\r\ngon konsensus i forskarvärlden kring hur man förkla-\r\nrar dessa allvarliga symtom. Jag tycker att den rent\r\nprincipiella inställning som redovisas i hälso- och\r\nsjukvårdslagen och i Socialstyrelsens rekommenda-\r\ntioner, nämligen att man inte ska utgå ifrån behovet\r\nav en fastställd diagnos för att kunna räkna med vård\r\noch behandling och stöd från samhället, bör också\r\nrimligtvis gälla när det handlar om stöd vid arbets-\r\nskador eller annat stöd från samhället.\r\nEgentligen är det inte så intressant för den enskil-\r\nde om det fastställs en diagnos eller inte, utan det\r\nintressanta är att man får stöd och hjälp för hantera de\r\nsymtom och problem som man har. Jag vet ju att det\r\nfinns ganska många goda exempel på, inte bara på\r\narbetsgivare utan också på kommuner som har ställt\r\nupp med stöd för att anpassa bostäder med mera.\r\nJag hoppas att forskningen ska komma till klarhet.\r\nVad handlar det om? Hur ser det ut? Vad kan man\r\nåtgärda mer än att använda försiktighetsprincipen?\r\nHur kan vi se till att skydda oss mot elektromagnetis-\r\nka fält? På vilket sätt i övrigt skulle man kunna hante-\r\nra problemen?\r\nBekymret är ju, vilket inte är ovanligt inom fors-\r\nkarvärlden, att det inte finns någon konsensus. Den\r\ndominerande uppfattningen bland forskarna är just att\r\nman inte kan påvisa något samband. Därav följer att\r\nman inte heller fastställer någon diagnos eller anser\r\natt elöverkänslighet är att fastställa som sjukdom.\r\nDå är det viktigt att vi låter forskningen fortsätta\r\natt utröna och att vi samtidigt - och det vill jag under-\r\nstryka - garanterar de människor som har symtom\r\noch problem en god vård och ett gott bemötande i\r\nsjukvården.\r\nJag har inget annat svar på frågan än att det är So-\r\ncialstyrelsen som tillsynsmyndighet som ska se till att\r\nsjukvården fungerar i detta avseende och lever upp\r\ntill de riktlinjer som styrelsen själv har utarbetat.</pre><pre>Anf.  25  BIRGITTA CARLSSON (c):\r\nFru talman! Det sista som socialministern sade om\r\njust vikten av att dessa människor blir bemötta med\r\nvärdighet i vården är oerhört viktigt, därför att det är\r\nalltför många som har vittnat om motsatsen. När man\r\nbörjar engagera sig i den här typen av frågor är det\r\nväldigt många som hör av sig på ett eller annat sätt,\r\noch just det bemötande de har fått, att inte bli trodda,\r\ngör att väldigt många av de här människorna mår\r\nväldigt, väldigt dåligt.\r\nI Tyskland hanterar man de här frågorna på ett\r\nhelt annat sätt. Där finns det möjligheter att få be-\r\nhandling. Där betraktas elöverkänslighet som en\r\nsjukdom. Även när det gäller en del andra sjukdomar\r\n- det handlar om eksem, allergier, kemisk känslighet\r\nmen också om elöverkänslighet - kan man få stöd\r\ngenom sjukförsäkringen att komma till en specialkli-\r\nnik för utredning och behandling. Det har visat sig att\r\nman haft god framgång och lyckats väl. Det är 18 000\r\npatienter som har fått sådan behandling. Jag vet inte\r\nom socialministern har tagit del av detta. Men jag\r\ntycker att det är viktigt att vi också ser utanför vårt\r\nlands gränser när det gäller elöverkänslighet. Det är\r\nett problem som finns i många länder i hela världen i\r\ndag, och det säger också, helt riktigt, socialministern i\r\nsvaret.\r\nEfter att ha sett Uppdrag granskning känns det\r\nsom att de här personerna som varit så övertygade\r\noch säkra inte längre är lika övertygade och säkra.\r\nDet var ju en person som sade att symtomen kan vara\r\nett uttryck för en stressig livsstil, men har också del-\r\nvis kunnat bekräftas i olika studier.\r\nEn professor och sömnforskare, Torbjörn Åker-\r\nfeldt vid Karolinska Institutet, berättar att testperso-\r\nner som talat i till exempel mobiltelefon strax före\r\nsänggåendet har uppvisat förändringar av den så\r\nkallade djupsömnen, och den sömnen behöver vi ju\r\nalla så väl.\r\nVi har tidigare varit säkra på att strålningen inte är\r\nfarlig. Men den man som intervjuades i Uppdrag\r\ngranskning var inte längre lika säker på att den inte\r\nkan vara farlig för oss. Det vet vi inte säkert.\r\nEn annan tyckte att det var fel att använda ordet\r\n\"betryggande\" när det gäller om det är farligt eller\r\ninte, för vi vet inte i dag om strålningen påverkar till\r\nexempel allergier eller spermaproduktion. Och det\r\nsaknas fortfarande forskning på GSM-telefoner, med-\r\ngav han.\r\nJag tycker att det känns skrämmande att det sak-\r\nnas forskning inom det här området. Det är ju så\r\notroligt många människor som har mobiltelefoner i\r\nSverige i dag - man räknar med att vi har sju miljoner\r\n- samtidigt som man talar om att det saknas forsk-\r\nning.\r\nDet har gjorts en sammanställning av vittnesmål,\r\nsvart på vitt, från olika personer som har utsatts för\r\ndetta. Jag måste bara läsa vad en person har sagt. Det\r\när råd och tips när man är elöverkänslig: Åk inte bil,\r\nbuss, flyg, tunnelbana, pendeltåg eller tåg. Gå inte på\r\nbio, teater, opera, konsert eller liknande. Stå inte för\r\nnära påslagna datorer, kopieringsapparater, frys- och\r\nkyldiskar, tvättmaskiner, torkskåp, lysrör, lågenergi-\r\nlampor med mera. Tänd inga lampor hemma. Dra ur\r\nalla elkontakter. Stå inte vid spisen och laga mat.\r\nStryk bara en kort stund. Titta inte på TV. Prata inte\r\nför länge i telefon. Använd inte mobiltelefon och\r\nvistas inte på platser där det finns människor med\r\nmobiltelefon. Kan vi sätta oss in i vilken situation de\r\nhär människorna lever under, hur det är att vara så\r\nstarkt begränsad?\r\nDet är för många personer i Sverige i dag som har\r\ndrabbats på det här sättet. Och jag vill verkligen\r\nskicka med att här måste vi ta ett mycket större an-\r\nsvar än vad vi gör i dag. Det finns inget försvar för att\r\nvi i Sverige skjuter frågan framför oss och inte sätter\r\nin allt vi kan för att förbättra möjligheterna för de här\r\npersonerna.</pre><pre>Anf.  26  ROLF OLSSON (v):\r\nFru talman! Det är ett illavarslande faktum, som\r\nvi också hörde Birgitta Carlsson nämna, att Strål-\r\nskyddsinstitutet och dess företrädare nu börjar sväva\r\npå målet om hur pass betryggande den nuvarande\r\nkunskapsnivån, som utgör grunden för den hittills\r\nförda politiken, egentligen är. Det kunde vi konstatera\r\nhäromkvällen när vi såg Uppdrag granskning, ett TV-\r\nprogram med utfrågning av ansvariga. Det förstärker\r\nytterligare vikten av att intensifiera en allsidig forsk-\r\nning och börja tillämpa försiktighetsprincipen i prak-\r\ntisk handling.\r\nUte i Europa finns numera massor av exempel på\r\nhur man ökar informationen om riskerna till befolk-\r\nningen, hur man lokalt och nationellt skärper säker-\r\nhetsbestämmelserna när det gäller till exempel mas-\r\nter, basstationer och antenner. Vi kan hämta exempel\r\nfrån Norge, Finland, Tyskland, Storbritannien och\r\nItalien och visa att de ligger före Sverige i säkerhets-\r\noch folkhälsotänkande i samband med icke-\r\njoniserande strålning och elöverkänslighet.\r\nVi har, som jag framhöll, en god tradition att falla\r\ntillbaka på inom folkhälsoområdet i Sverige. Men just\r\npå de här områdena riskerar vi nu att hamna rejält på\r\nefterkälken. Det är bekymmersamt tycker vi i Väns-\r\nterpartiet.\r\nVi måste alltså ta människornas problem och all-\r\nvarliga besvär med elöverkänslighet på djupaste all-\r\nvar. Vi måste arbeta med både orsak och verkan. Det\r\nbehövs alltså förbättringar för de redan drabbade vad\r\ngäller sjukskrivningsmöjligheter och bedömning av\r\narbetsskador. Det behövs samtidigt förstärkningar av\r\ndet förebyggande arbetet i form av en breddad sam-\r\nmanhållen forskning och säkerhetsbestämmelser som\r\nminskar nyrekryteringen av elöverkänsliga.</pre><pre>Anf.  27  HÅKAN LARSSON (c):\r\nFru talman! Klockan närmar sig två, så jag ska\r\nfatta mig kort.\r\nJag tycker att det var väldigt positivt, som Lars\r\nEngqvist sade, att vi ska garantera en god vård och ett\r\ngott bemötande i vården även av de som lider av\r\nelöverkänslighet. Jag hoppas att dessa ministerord\r\nverkligen når ut i landet, tas på allvar och att det blir\r\nså i verkligheten.\r\nSedan tror jag att vi snart måste komma till ett\r\nläge där elöverkänslighet erkänns som sjukdom.</pre><pre>Anf.  28  BIRGITTA CARLSSON (c):\r\nFru talman! Jag vill bara skicka med socialminis-\r\ntern vikten av att de här människorna ska kunna få\r\nelöverkänslighet bedömd som arbetsskada och få\r\nhjälp med bostadssanering. Alla har ju inte ekono-\r\nmiska möjligheter att bygga sig ett hus att bo i på\r\nplatser där det finns strålningsfria zoner.\r\nDet är oerhört viktigt och verkligen önskvärt att vi\r\nintar en större ödmjukhet i den här typen av frågor\r\noch att vi alla hjälps åt att se till att de här människor-\r\nna får ett värdigt bemötande och blir trodda när de\r\nlyfter fram sina problem.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslutade kl. 13.57 på förslag av andre\r\nvice talmannen att ajournera förhandlingarna till\r\nkl. 14.00 då frågestunden skulle börja.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.00.</pre><pre>8 §  Frågestund</pre><pre>Anf.  29  FÖRSTE VICE TALMANNEN:\r\nKlockan är 14 och sammanträdet återupptas, nu\r\nmed statsministerns frågestund. Jag får hälsa statsmi-\r\nnistern välkommen. Partierna har anmält följande\r\nföreträdare till frågestunden: Bo Lundgren, Modera-\r\nterna, Lars Leijonborg, Folkpartiet, Göran Hägglund,\r\nKristdemokraterna, Ulla Hoffmann, Vänstern, Maud\r\nOlofsson, Centern, och Maria Wetterstrand, Miljö-\r\npartiet.\r\nJag vill påminna kammarens ledamöter om de-\r\nbattreglerna. Partiföreträdare kan normalt räkna med\r\natt få ordet till minst en följdfråga eller kommentar.\r\nNormalt får statsministern sista ordet i replikskiftet,\r\nmen talmannen kan när han finner att så är befogat ge\r\nmöjlighet till ytterligare en extra halv minut till fråge-\r\nställaren.\r\nÖvriga ledamöter ska ha föranmält sig till kam-\r\nmarkansliet senast 13.30 på frågedagen. Det är också\r\nmöjligt att under pågående debatt anmäla sig i kam-\r\nmaren. Anmälan bör i så fall göras hos kammarsek-\r\nreteraren och inte från bänken.\r\nStraffskärpning för återfallsförbrytare</pre><pre>Anf.  30  BO LUNDGREN (m):\r\nHerr talman! För någon vecka sedan knivhöggs en\r\n21-årig väktare till döds i centrala Stockholm. Den\r\nmisstänkte gärningsmannen är nu 26 år gammal.\r\nRedan vid 17 års ålder dömdes han för grov misshan-\r\ndel. Sedan dess har han dömts flera gånger för bland\r\nannat misshandel, stöld och narkotikabrott. I februari\r\ni fjol dömdes han till fem månader för bland annat\r\nmisshandel. Bara tre månader senare dömdes han för\r\nbrott mot knivlagen.\r\nEn av vårt samhälles mest grundläggande uppgif-\r\nter är att skydda medborgarna till liv och egendom.\r\nHär sviker staten samhället i dag. Därför skulle jag\r\nvilja fråga statsministern om han och regeringen är\r\nberedda att skärpa straffen för återfallsförbrytare för\r\natt skydda medborgarna.</pre><pre>Anf.  31  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Jag kan inte kommentera det enskil-\r\nda fallet, det är det första jag vill säga. Sådan är inte\r\nheller frågan. Vi arbetar från regeringens sida med att\r\nminska brottsligheten, med att öka polisernas resurser\r\noch med att motverka framför allt droger, knark och\r\nalkohol, där det finns. Det är också ofta förknippat\r\nmed dessa brott.\r\nOm det sedan är så att vi därutöver behöver skär-\r\npa straffen så är vi beredda att göra det. Men det ska\r\nockså i så fall sättas in i sitt sammanhang och motive-\r\nras utifrån sakliga grunder. Vad vi syftar till är ju inte\r\nbara straff utan också en möjlighet för en ung männi-\r\nska att komma tillbaka in i samhällsgemenskapen.\r\nDen avvägningen har vi hela tiden aktuell. Jag är\r\ndjupt oroad över utvecklingen.</pre><pre>Anf.  32  BO LUNDGREN (m):\r\nHerr talman! Jag är i likhet med statsministern\r\ndjupt oroad över utvecklingen, men det som krävs är\r\natt man faktiskt vidtar åtgärder. Självklart ska vi göra\r\nallt för att unga människor inte ska förfalla till brotts-\r\nlighet, och där sviker också det offentliga. Det finns\r\nmycket man kan göra för att tidigt upptäcka barn som\r\när i riskzonen, och det finns väsentligt mycket att\r\ngöra i det avseendet.\r\nMen, Göran Persson, det väsentliga i den här frå-\r\ngan gällde återfallsförbrytare, de människor som har\r\nkommit så långt i sin brottsbana att de faktiskt är ett\r\nhot mot tredje man, mot människor. Eftersom stats-\r\nministern är orolig är han ju medveten om att det här\r\ninte är något som är nytt. Våldet ökar, våldet blir\r\ngrövre, våldet går ned i åldrarna när det gäller åter-\r\nfallsförbrytare.\r\nÄr statsministern beredd, som vi, att skärpa straf-\r\nfen, att höja minimistraffet och att införa \"tredje\r\ngången maxstraff\" vid grova våldsbrott? Det går att\r\nsvara ja eller nej. Vill statsministern vidta några åt-\r\ngärder och höja straffen?</pre><pre>Anf.  33  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Nu kom vi dit jag visste att Bo\r\nLundgren skulle komma. Det tog ett inlägg. Ni hör\r\nvad han säger. Efter tredje gången är det automatiskt\r\nmaxstraff. Vad ska vi då med domare till? Domsto-\r\nlar? Nämndemän? Vad ska vi med alla dem som ska\r\nväga in allt som har skett runtomkring ett brott? Gär-\r\nna skärpta straff, men det måste också finnas utrym-\r\nme för en bedömning av det enskilda fallet.\r\nDessutom, Bo Lundgren: När vi talar om att se till\r\natt färre blir brottslingar, underskatta då inte droger-\r\nnas betydelse i sammanhanget.\r\nSjukskrivningar</pre><pre>Anf.  34  LARS LEIJONBORG (fp):\r\nHerr talman! Sjuktalen exploderar, men regering-\r\nen gör ingenting. Beskedet i går att ni drar tillbaka\r\nden enda idé ni hade på det här området visar på en\r\nregering som har tappat greppet. Er passivitet är an-\r\nsvarslös.\r\nDe flesta inser att i ett samlat program måste det\r\nockså ingå åtgärder mot felutnyttjandet av försäkring-\r\nen. RFV kom med nya siffror senast i går, men ni\r\nverkar sakna kuraget att ta tag i den frågan. Det är\r\nkraftlöst. Och genom att ni inte lyckas hejda penga-\r\nflödet i försäkringarna måste ni svika kristallklara\r\nlöften till barnfamiljerna. Det är hållningslöst.\r\nOppositionen har en plan mot de höga sjukskriv-\r\nningstalen. Vad har regeringen för plan, Göran Pers-\r\nson?</pre><pre>Anf.  35  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! När jag hör Lars Leijonborg säga \"vi\r\nhar en plan\" kommer jag ju osökt att tänka på en rätt\r\nkänd figur i en svensk filmserie - \"vi har en plan\",\r\nsom Sickan sade.\r\nFör oss är det viktigt att säga att vi inte i första\r\nhand sätter strålkastarljuset på fusket. Det finns där,\r\noch det ska beivras. Men Lars Leijonborg och hans\r\nfolkpartister kommer att bli fruktansvärt besvikna den\r\ndag de inser att det handlar om större saker än att\r\nvissa människor överutnyttjar dessa system. Det\r\nhandlar om vårt arbetsliv. Det handlar om hets, det\r\nhandlar om stress, det handlar om jäkt. Det handlar\r\nom för lite inflytande och för dålig personalutveck-\r\nling. Det handlar om att vi är ett folk som åldras, det\r\ngäller också vår arbetskraft.\r\nSå komplicerat är detta. Den typ av aggressiv at-\r\ntityd som Folkpartiet ger uttryck för är fel ingångs-\r\nväg. Vi kommer att presentera ett heltäckande pro-\r\ngram. Det läggs fram i samband med vårbudgeten,\r\noch där kommer vi att ha åtgärder som både förbättrar\r\narbetsmiljön och pressar tillbaka kostnaderna.</pre><pre>Anf.  36  LARS LEIJONBORG (fp):\r\nHerr talman! Statsministern behöver verkligen\r\ninte tala om för mig att det krävs många åtgärder, för\r\njag har krävt många åtgärder i åtskilliga år. Den här\r\nutvecklingen har vi sett sedan 1997, och regeringen\r\nhar inte gjort någonsin under hela den tiden.\r\nDet här att ni inte ser det som alla andra ser, att\r\ndet förekommer ett felutnyttjande, tyder ju på att ni är\r\nkraftlösa. Ni saknar kuraget att ta tag i den frågan.\r\nOkej, kom med tio andra åtgärder. Men gör fram-\r\nför allt någonting! På grund av att ni inte gör någon-\r\nting måste ni ju svika andra löften också. Hur kan\r\nGöran Persson se barnfamiljerna i ögonen och ta\r\ntillbaka det kristallklara löfte om höjt tak i föräldra-\r\nförsäkringen som gavs före valet?</pre><pre>Anf.  37  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Vi kommer att höja taket i föräldra-\r\nförsäkringen. Vi kommer att höja taket i sjukförsäk-\r\nringen. Jag hoppas också att vi kommer att kunna\r\nhöja taket i a-kassan. Det är viktigt eftersom vi ska\r\nhävda de sociala försäkringarna. Men vi gör det inte\r\nmed lånade pengar. Vi kommer inte att driva en eko-\r\nnomisk politik som bara bortser från den utveckling\r\nvi har i omvärlden. Det går inte. Just nu tror jag att de\r\nflesta har upptäckt att världen är på väg in i ett läge\r\ndär det kan bli krig.\r\nDet påverkar oss också i Sverige. Vi måste föra en\r\nekonomisk politik som tar hänsyn till sådant. Allt\r\nannat är ansvarslöst. Om vi för en sådan politik, Lars\r\nLeijonborg, då kan jag inte se barnfamiljerna i ögo-\r\nnen. Det är detta det handlar om.\r\nDessutom undrar jag över era jättelika skattesänk-\r\nningar efter valet som ni inte vågade redovisa före\r\nvalet. Vad är det för moral?</pre><pre>Anf.  38  LARS LEIJONBORG (fp):\r\nHerr talman! Skyll inte på kriget, Göran Persson!\r\nDet var ju exakt den situation som gjorde att Kon-\r\njunkturinstitutet varnade för att ni höll på att\r\növerskrida budgettaket. Då drog vi tillbaka löften,\r\nmen det saknade ni modet att göra. Det är därför\r\nbarnfamiljerna nu kan känna sig så lurade.\r\nVallöften</pre><pre>Anf.  39  GÖRAN HÄGGLUND (kd):\r\nHerr talman! Jag har en mycket kort fråga: Anser\r\nstatsministern att politiker före val ska lova mer än de\r\nmed säkerhet kan hålla efter valet?</pre><pre>Anf.  40  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Jag anser att vi i valrörelser ska föra\r\nresonemang med väljarna och utgå från att de är vux-\r\nna människor och förstår att hela vårt politiska samtal\r\nsätts in i sitt sammanhang. Det är självklart.\r\nNotera vad vi har sagt i valrörelsen. Vi tänker inte\r\nen gång till medverka till att Sveriges ekonomi för-\r\ndärvas genom att vi börjar låna till sociala reformer.\r\nFrågan träffar frågeställaren med en våldsam kraft\r\n- kraften hos bumerangen. Hur var det, Göran Hägg-\r\nlund, med vårdnadsbidraget, som ni genomförde\r\ndärför att ni hade lovat göra det men gjorde det i ett\r\nläge då underskottet var 230 000 miljoner kronor? Då\r\nklipper man till med ett löfte! Vad sade ni om det i\r\nvalrörelsen?</pre><pre>Anf.  41  GÖRAN HÄGGLUND (kd):\r\nHerr talman! I valrörelsen sade Socialdemokrater-\r\nna i slutskedet att man hade ett löfte som handlade\r\nom att höja taken i sjuk- och föräldraförsäkringen.\r\nBosse Ringholm sade ordagrant i samband med\r\növerläggningarna på Harpsund i valrörelsens slutske-\r\nde:\r\nJag har tidigare sagt att höjningen av taken ska\r\ngöras om det statsfinansiella läget så tillåter. Jag kan\r\nnu konstatera att det finns ett sådant utrymme. Om vi\r\nsocialdemokrater får det svenska folkets förtroende\r\navser vi att höja taken från den 1 juli 2003.\r\nDetta går inte att komma undan. Detta är ett ab-\r\nsolut löfte. Om svenska folket är vuxet - vilket jag\r\nanser att det är - så borde Socialdemokraterna om de\r\nnu kommer att krypa undan löftet om den 1 juli be\r\nsvenska folket om ursäkt för att de har gjort fel. För-\r\nklaringarna om krig och annat har de ju friskrivit sig\r\nifrån i den formulering som Ringholm har. Det är ett\r\nalldeles tydligt besked till svenska folket som Social-\r\ndemokraterna nu vill gå undan.</pre><pre>Anf.  42  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! När jag lyssnar på vad Göran\r\nHägglund läser upp tycker jag att det är alldeles ut-\r\nmärkta formuleringar. Först säger han \"om det stats-\r\nfinansiella läget medger\" och sedan säger han \"vi kan\r\nnu konstatera\". Det var då, i augusti! Om man tittar\r\npå hur utvecklingen har sett ut därefter så ser man att\r\nden har blivit väsentligt mycket sämre.\r\nJag tänker inte leda en regering som en gång till\r\nför in Sverige i underskottens träsk. Jag tänker inte\r\nleda en regering som driver på en utveckling där\r\nräntorna sticker i höjden därför att vi inte kan hålla\r\nordning på våra finanser. Vi kommer att genomföra\r\ntakhöjningarna, men vi kommer att göra det när vi har\r\negna pengar till det och inte lånade. Vi vet inte hur\r\nlång lågkonjunkturen blir. Den har blivit längre och\r\ndjupare än vad vi trodde, och alla vet vad bakgrunden\r\ntill det är.\r\nVi är djupt bekymrade över det krig som eventu-\r\nellt nalkas. Håll nu inte på och driv en politisk debatt\r\ni Sverige där överbudet i krigstider blir det som blir\r\nden ekonomiska politikens kännetecken! Nu håller vi\r\nigen, nu samlar vi oss och nu ser vi till så att vi vårdar\r\nden styrka vi har. Sedan genomför vi reformerna när\r\nvi har råd med dem.\r\nGenèvekonventionen</pre><pre>Anf.  43  ULLA HOFFMANN (v):\r\nHerr talman! Genèvekonventionen är grunden för\r\nflyktingpolitiken världen över. Den säger att varje\r\nasylsökande har rätt att få sin sak prövad i det land dit\r\nhan eller hon lyckas ta sig.\r\nDet krigshot som nu riktas mot Irak gör att FN\r\nräknar med att ungefär en miljon människor kommer\r\natt tvingas fly från Irak, och ytterligare uppemot två\r\nmiljoner människor blir internflyktingar.\r\nHäromdagen läste jag i The Guardian att även\r\npremiärminister Tony Blair förbereder sig för en\r\neventuell flyktingström. Enligt tidningsartikeln vill\r\nhan skicka tillbaka de irakier som lyckas ta sig till\r\nStorbritannien till så kallade säkra zoner i grannlän-\r\nderna utan att det görs någon rättslig prövning, vilket\r\nstår i strid med Genèvekonventionen. Samtidigt har\r\nenligt uppgift den engelska regeringen uttryckt öns-\r\nkemål om en revision om konventionen.\r\nEtt eventuellt krig mot Irak kommer, som jag\r\nsade, att orsaka stora flyktingströmmar. Det är därför\r\ninte utan oro som jag läser om den brittiska regering-\r\nens planer på att kringgå Genèvekonventionen.\r\nMin fråga till statsminister Göran Persson handlar\r\negentligen om att jag vill försäkra mig om att Sverige\r\noch vår regering inte har några liknande planer, utan\r\natt vi som tidigare står bakom Genèvekonventionen.</pre><pre>Anf.  44  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Först vill jag hälsa Ulla Hoffmann\r\nvälkommen i egenskap av ledare för sitt parti. Jag ser\r\nfram emot många intressanta debatter och också ett\r\nvärdefullt samarbete, och jag önskar dig lycka till.\r\nDu ställer en fråga på ett sakområde som du kan\r\nbättre än jag. Men eftersom du begär ett klart besked\r\nom Genèvekonventionen så kan jag säga att vi inte\r\nhar några sådana planer.\r\nDäremot kan jag tala om vad som skrämmer och\r\noroar mig just nu. Det är att vi har en utveckling i\r\nEuropa som är av det slaget att vi är på väg att få en\r\nasylpolitik där flera länder skärper sin hållning. Några\r\nländer, som vill behålla en liberal och generös asyl-\r\npolitik, hamnar i läget att vi får ta en onaturligt stor\r\ndel av den börda som solidariteten representerar. Det\r\när inte en hållbar utveckling på sikt. Därför måste vi\r\nse till så att också övriga Europa håller fast vid en\r\ngenerös asylpolitik. Jag är djupt orolig på den punk-\r\nten, och jag är inte säker på att det kommer att gå.\r\nNär det läget väl inträffar så får vi ta en ny debatt.</pre><pre>Anf.  45  ULLA HOFFMANN (v):\r\nHerr talman! Det känns bra att statsministern är\r\nberedd att försvara Genèvekonventionen.\r\nDet som har lett till detta - just de flyktingström-\r\nmar som statsministern talar om - är att det förbereds\r\nför ett krig. Det bästa sättet att undvika flykting-\r\nströmmar är förstås att förhindra att det utbryter ett\r\nkrig.\r\nOm jag ska tolka den debatt som har förts här ti-\r\ndigare så skulle ett stopp och ett förhindrande av\r\nkriget också få en positiv effekt på taken i föräldra-\r\nförsäkringen.\r\nDet är oroande att ett annat EU land, visserligen i\r\nen hemlig rapport men ändå, har långtskridande pla-\r\nner på att kringgå Genèvekonventionen. Medlemska-\r\npet i EU förutsätter ju att man följer både den och\r\nEuropakonventionen. Jag förutsätter och hoppas att\r\nSverige och den svenska regeringen kommer att an-\r\nvända sitt inflytande för att se till att alla länder i\r\nEuropeiska unionen följer Genèvekonventionen.</pre><pre>Anf.  46  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Vi ska använda vårt inflytande. Vi\r\nhar ju den möjligheten som medlemmar i EU. Det är\r\nen rik tillgång att kunna påverka också andra länders\r\nutveckling genom att vi deltar i samma union och på\r\nså sätt kan ta ansvar för samma beslut.\r\nJag ser inte fram emot en lätt diskussion - det gör\r\njag inte. Sverige är på väg in i ett läge där vi är ett av\r\nde få länder i Europa som behåller en generös asyl-\r\noch flyktingpolitik. Den press som den utvecklingen\r\nskapar på vårt land ska vi inte underskatta. Jag är\r\ndjupt oroad över utvecklingen.\r\nDet är som Ulla Hoffmann säger; krig i Irak får\r\nutöver långtgående mänskliga tragedier den konse-\r\nkvensen att det naturligtvis kommer att påverka allas\r\nvår vardag i form av intryck, känslor, upplevelser\r\nmen också ekonomi, arbete och möjligheter att bygga\r\nvidare på välfärd. Så hänger det ihop, och det kom-\r\nmer vi inte runt.\r\nTillväxt</pre><pre>Anf.  47  MAUD OLOFSSON (c):\r\nHerr talman! Jag känner stor respekt för Göran\r\nPerssons ambitioner att hålla ordning på ekonomin.\r\nMen tyvärr är det så att hela valrörelsen handlade\r\nom just ekonomin. Det handlade om två saker: Hur\r\nska vi hålla ordning på utgifterna, och hur ska vi öka\r\ntillväxten?\r\nNi gav stora vallöften. Vi visste att ni köpte olika\r\nväljargrupper - det var inget snack om saken. Det\r\nhandlade om att se till att regeringsmakten kunde\r\nbehållas. Nu sitter vi här, och ni kommer och talar om\r\natt vallöftena ska brytas.\r\nJag undrar bara: Vilket är nästa vallöfte som ni\r\ntänker bryta? Vilket av de vallöften ni gav ser stats-\r\nministern som ska brytas här i framtiden?\r\nDen andra frågan handlar om hur mycket pengar\r\nvi ska få in. Hur ska vi öka tillväxten så att vi får\r\nnågra pengar till en välfärd?\r\nStatsministern värnar om alla kvinnor i den of-\r\nfentliga sektorn som vill ha högre löner och alla\r\nkvinnor som vill ha bättre arbetsvillkor. Men var ska\r\nvi ta pengarna ifrån? Jag undrar: Vilka är regeringens\r\nåtgärder för att öka tillväxten i Sverige så att vi åt-\r\nminstone kan betala för en bra offentlig välfärd?</pre><pre>Anf.  48  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Under de senaste åren har vi haft en\r\nav de bästa tillväxtutvecklingarna i Europa. Vi har\r\ntoppat listan. Det har skett efter att vi har fört en poli-\r\ntik som har pressat tillbaka räntorna, pressat ned\r\ninflationen och tagit bort underskotten som i sin tur\r\ndrev upp räntorna och inflationen.\r\nMaud Olofsson kan ju fråga en jordbrukare som\r\nhar lånat till en investering om han vill ha en politik\r\nmed överbud i Sveriges riksdag som driver upp rän-\r\ntorna på den investeringen till 12-15 %, som de var\r\nen gång i tiden för inte så länge sedan, eller om vi ska\r\nligga kvar på de 3-5 % som man betalar i dag. Det är\r\ndetta det handlar om. När vi talar om tillväxt och\r\ntillväxtutveckling finns ingenting viktigare än dessa\r\ngrundläggande förutsättningar i politiken. Allt annat\r\nblir lättviktigt jämfört med detta. Det har svensk\r\nutveckling visat.</pre><pre>Anf.  49  MAUD OLOFSSON (c):\r\nHerr talman! Statsministern säger att vi har det så\r\nbra. Är det därför vi har så många uteliggare på gator\r\noch torg? Är det därför vi har så många som inte kan\r\nleva på sin lön? Är det därför som svenska kvinnor\r\nhar så dåligt betalt i den offentliga sektorn ute i\r\nkommuner och landsting? Är det därför som vi inte\r\nhar råd att sköta om vägarna? Är det därför som vi\r\ninte har råd att bygga bredband? Är det därför som vi\r\ninte har råd att ha poliser? Är det därför att vi har det\r\nså bra som vi har så höga ohälsotal?\r\nNej, statsministern, sanningen är ju den att Sveri-\r\nge håller på att halka efter. Det var precis det här som\r\nvalrörelsen handlade om. Vi sade till Socialdemo-\r\nkraterna: Lova inte mer utgifter än ni kan hålla! Kom\r\nmed förslag på hur vi ska öka tillväxten så att vi får\r\nnågra resurser att fördela!\r\nDet var precis det som valrörelsen handlade om.\r\nStatsministern säger att det enda sättet att klara det är\r\nsänkta räntor. Ja, det vet vi i Centerpartiet. Vi har\r\nmed och sanerade den svenska ekonomin. Vi vet vad\r\nsänkta räntor har haft för betydelse. Men många små-\r\nföretag väntar på åtgärder som ökar förutsättningarna\r\nför att de ska kunna anställa fler, ha bättre lönsamhet\r\noch ge pengarna till den välfärd som vi alla vill ha.</pre><pre>Anf.  50  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Om man lyssnar noga på Maud\r\nOlofsson har man överbudspolitiken i ett nötskal.\r\nHon säger att det ska vara mer till vägarna, mer till\r\nbredband, fler poliser, bättre och fler anställda i vår-\r\nden och mer pengar för att möta de sociala problem vi\r\nser. Det handlar om ytterligare resurser överallt. I\r\nnästa andetag säger hon: Vi vet vad det betyder att\r\nsänka räntorna. Vi vet vad det betyder att ta ansvar\r\nför ekonomin.\r\nJa, men så gör det då! Nu kommer vi in i en peri-\r\nod då hela världen kan få en ekonomisk åtstramning.\r\nSka vi då stå här i riksdagen och jaga varandra med\r\növerbud på olika områden går det illa för Sverige. Vi\r\nsade i valrörelsen: Vi tänker inte äventyra de offentli-\r\nga finanserna. Finns det inte pengar till våra vallöften\r\nskjuter vi dem något år framåt i tiden.\r\nJag är ganska säker på att när vi möter väljarna\r\n2006 är hela vårt valmanifest genomfört och finan-\r\nserna intakta. Det är detta det handlar om. Det är en\r\nsådan politik vi ska samarbeta om med Miljöpartiet\r\noch Vänsterpartiet.\r\nDiskrimineringslagstiftningen</pre><pre>Anf.  51  MARIA WETTERSTRAND (mp):\r\nHerr talman! Jag tänker inte ställa en fråga om ta-\r\nken i föräldra- och sjukförsäkringarna, utan jag tänkte\r\nta upp en fråga som handlar om diskrimineringslag-\r\nstiftningen.\r\nFör tre dagar sedan presenterade regeringen ett\r\nförslag på skärpt lagstiftning mot diskriminering. Jag\r\ntycker att det är väldigt bra. Skyddet mot diskrimine-\r\nring har stora brister i dag. Men tyvärr finns det fort-\r\nfarande, som vi tycker, helt onödiga brister även i det\r\nnya lagförslaget. Man tar upp diskrimineringsgrun-\r\nderna etnisk tillhörighet, religiös övertygelse, funk-\r\ntionshinder och sexuell läggning. Om man blir dis-\r\nkriminerad på någon av dessa grunder har man ett\r\nrättsligt skydd.\r\nMen det finns inget utökad skydd när det gäller\r\nkönsdiskriminering. Det får den absurda konsekven-\r\nsen att om en bank gör sig skyldig till diskriminering\r\nav en invandrare vid kreditgivning handlar den ban-\r\nken olagligt. Men en kvinnlig företagare som kommer\r\ndit och hamnar i samma situation har inget skydd mot\r\ndiskriminering om hon inte samtidigt är invandrare.\r\nJag vill fråga statsministern om statsministern an-\r\nser att det är rimligt att man hänskjuter hela frågan\r\nom könsdiskriminering, som rör över 50 % av svens-\r\nka folket, till en utredning som kan leda till ett förslag\r\ntidigast 2005-2006.</pre><pre>Anf.  52  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Det kan alltid diskuteras vad som är\r\nrimligt i sammanhanget. Vi har redovisat de här öka-\r\nde ambitionerna i diskrimineringshänseende. Vad\r\ngäller diskrimineringsgrunden kön läggs det i en\r\nutredning, inte därför att vi tycker att det är oviktigt,\r\nutan därför att vi vill skaffa ytterligare kunskap om\r\nhur det ska hanteras och hur påföljderna ska se ut.\r\nDet är möjligt att det kan skyndas på och göras snab-\r\nbare. Jag har ingenting emot det. Det finns kanske\r\nidéer om hur det ska gå till redan nu. Det kan vi också\r\ndiskutera. Men vi underskattar inte problemet. Vi ser\r\ndet, och det är, precis som när det gäller de andra\r\ngrunderna, någonting som vi vill fortsätta att arbeta\r\nmed, gärna tillsammans med Miljöpartiet.</pre><pre>Anf.  53  MARIA WETTERSTRAND (mp):\r\nHerr talman! En av anledningarna till att jag tar\r\nupp den här frågan är naturligtvis att lyfta upp den till\r\ndebatt och öka pressen på regeringen att känna att\r\ndetta är en fråga som bör prioriteras. Här måste man\r\nverkligen anstränga sig för att få fram ett förslag\r\nbetydligt fortare än vad man får om man bara låter\r\nallt fortgå som det är tänkt nu.\r\nDen här lagändringen är följden av ett EU-\r\ndirektiv. EU har valt att utesluta könsdiskriminering i\r\nlagstiftningen. Sverige har valt att bara göra det som\r\nman är tvingade till av EU och ingenting annat. Sedan\r\ntänker man att snart kommer väl EU att tvinga oss till\r\nkönsdiskrimineringslagstiftning också, och då får vi\r\nta det då. Jag tycker inte att det är okej att vi väntar\r\ntills EU tvingar oss att göra de här sakerna. Vi, Sveri-\r\nge, måste ligga i framkant hela tiden när det gäller\r\njämställdhetsfrågor och det skärpta skyddet mot\r\ndiskriminering. Jag skulle gärna vilja ha det bekräftat\r\nfrån statsministern.</pre><pre>Anf.  54  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Det är intressant att konstatera att\r\ndet är EU som driver de här frågorna om diskrimine-\r\nring. Det är också en bild av Europaunionen som vi\r\nkan ta med oss. Sedan har vi högre ambitioner på\r\njämställdhetsområdet än vad de flesta andra med-\r\nlemsländer har. Vi driver de frågorna aktivt inom\r\nunionen. Jag är inte alls främmande för att unionen\r\nkommer att komma tillbaka med diskrimineringsfrå-\r\ngor på grund av kön.\r\nVår jämställdhetspolitik är vidare än bara diskri-\r\nmineringsfrågor. Den rör en lång rad andra initiativ\r\nsom är långtgående och ibland komplicerade. Den\r\nlistan och det programmet känner ju Maria Wetter-\r\nstrand. Det har vi jobbat fram i 121-\r\npunktsprogrammet tillsammans med Vänsterpartiet\r\noch Miljöpartiet. Det är ett prioriterat område för\r\nregeringen. Vi har inga ambitioner att på något sätt\r\nligga efter. Jag blir glad om EU också tar upp de här\r\nfrågorna. Det visar att det går åt rätt håll också där, i\r\nden union som vi alla älskar att hata.\r\nBostadspolitiken</pre><pre>Anf.  55  OWE HELLBERG (v):\r\nHerr talman! I Sverige finns det ca 10 000 hemlö-\r\nsa varav 1 000 är uteliggare. Det här är tufft när kylan\r\nbiter i skinnet. Några har till och med dött på grund\r\nav kylan. I Malmö finns det 800 barn som är hemlösa,\r\ndock inte bostadslösa, men de har inget eget hem. Det\r\nhär är inte värdigt vårt välfärdssamhälle, statsminis-\r\ntern.\r\nVi bygger minst i EU och bostadbeståndet mins-\r\nkar i värde varje år sedan 1993. Statsministern har ett\r\nansvar för detta. Bostadspolitiken är lågt prioriterad i\r\nregeringens arbete. Frågorna är uppdelade på 4-5\r\nministrar. Frågar man svenska folket vem som är\r\nbostadsminister får man nog inte många svar.\r\nI egenskap av vice ordförande i bostadsutskottet\r\nvill jag nu fråga statsministern när bostadsfrågan ska\r\nfå den plats i regeringens arbete som den förtjänar.\r\nNär får vi se en minister med ansvar för bostadspoli-\r\ntiken?</pre><pre>Anf.  56  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Lars-Erik Lövdén är bostadsansvarig\r\ni regeringen. Jag vill bara klara ut den saken inför\r\nkammaren.\r\nBostadsbyggandet kunde vara större. Naturligtvis\r\när det så. Å andra sidan tror jag inte att vi löser de\r\nproblemen med en bostadsminister. Jag tror tvärtom\r\natt det skulle kunna komplicera det hela ytterligare\r\nom vi på så sätt tar ut en del av ekonomin och tillsät-\r\nter en särskild minister för den sektorn.\r\nVi har haft det så en gång i tiden. Det byggdes\r\nmånga bostäder, men det uppfanns också en ohygglig\r\nmängd subventioner och andra typer av stödsystem,\r\nsom snedvred bostadsmarknaderna på ett sätt som\r\ninte var särskilt hälsosamt. Så blir det i regel när man\r\nskapar en politisk apparat för en viss sektor. Vi har\r\nsett det när det gäller jordbruket, och vi har sett det\r\nnär det gäller bostäder. Dit vill vi inte komma tillba-\r\nka.\r\nJag kan göra en mycket enkel reflexion, herr tal-\r\nman. När vi började frågestunden talade vi om rän-\r\ntorna. När räntorna uppgick till 15 % behövde vi en\r\nsubvention för att komma ned till 3 %. När man nu\r\nkan låna till 3-4 % ränta är finansieringsproblemet\r\nlöst. Nu handlar det om konkurrens i byggsektorn,\r\noch det är snarast där som vi ska sätta in stöten, inte\r\nmed ytterligare regleringar och bidrag.</pre><pre>Anf.  57  OWE HELLBERG (v):\r\nHerr talman! Det var en väldigt lång utläggning i\r\nden här frågan. Statsministern har fastnat i räntepoli-\r\ntiken, men regeringen har faktiskt lovat att vi ska\r\nbygga 120 000 lägenheter under den här mandatperi-\r\noden. Det ser inte riktigt bra ut, Göran Persson, så det\r\när nog dags att diskutera vilka mera handfasta åtgär-\r\nder vi ska ta till för att leva upp till de målsättningar\r\nsom regeringen faktiskt har gjort i den här frågan.\r\nJust nu går det faktiskt åt fel håll, från en låg nivå\r\ntill en ännu lägre nivå 2003. Så gör något, statsmi-\r\nnistern! Det duger inte att snacka om räntan.</pre><pre>Anf.  58  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Om det handfasta och handlings-\r\nkraftiga ska bestå i att tillsätta en bostadsminister lär\r\ndet inte bli särskilt mycket gjort. Det kan jag säga på\r\nen gång.\r\nDetta visar väl också frågeställarens problem. Det\r\när lättare att säga att man vill ha 40 000 eller 50 000\r\nlägenheter än att se till att de byggs. Bostäder är för-\r\nknippade med en framtidstro, med att unga människor\r\nvill och kan bilda familj och sätta barn till världen.\r\nNär de känner sig osäkra om de sakerna skaffar de sig\r\ninte heller lägenheter. Då finns inte efterfrågan på\r\nsamma sätt. Där ligger en stor del av förklaringen.\r\nJag tycker också att de kommunala bostadsföreta-\r\ngen har avrustats för långt. De borde kunna ta ett\r\nstörre ansvar, särskilt i de delar av Sverige där det\r\nfinns en genuin efterfrågan på att bygga små hyres-\r\nrätter med låga hyror, något som staten faktiskt också\r\nhar försökt att stimulera.\r\nArbetsmarknaden för invandrare</pre><pre>Anf.  59  LUCIANO ASTUDILLO (s):\r\nHerr talman! I regeringsförklaringen deklarerar\r\nstatsministern att en av de stora arbetsuppgifterna\r\nframöver är att öka de invandrade svenskarnas tillträ-\r\nde till arbetsmarknaden. Det är ett välkommet besked.\r\nArbete är nämligen A och O för att bli delaktig i\r\nsamhället. Det är därför glädjande att så mycket är på\r\ngång: den vidgade diskrimineringslagstiftning som\r\nska antas, den arbetsmarknadspolitiska proposition\r\nsom spänner bågen ytterligare på det här området och\r\ninte minst samarbetet med svenskt näringsliv som\r\nregeringen tagit initiativ till.\r\nMen på många andra områden känner jag stor oro,\r\ninte minst för situationen i skolan. Vi socialdemo-\r\nkrater har en bra integrationspolitik, men integratio-\r\nnen har stora brister. Vi behöver göra mycket mer på\r\nflera politiska områden. Dessutom är utvecklandet av\r\nhandlingskraft ett bra sätt att åtminstone dämpa för-\r\nslag av typen språktest som exploaterar människors\r\nokunskap, rädsla och fördomar i integrationsdebatten.\r\nDärför vill jag fråga statsministern: Vilka ytterli-\r\ngare initiativ avser regeringen att ta för att skruva upp\r\ntempot på det här området?</pre><pre>Anf.  60  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Jag delar helt frågeställarens upp-\r\nfattning att det grundläggande är arbete åt vuxna och\r\nbra skolor åt barn. Det är grunden för integrationspo-\r\nlitiken.\r\nVi har i dag i regeringen fått en föredragning un-\r\nder allmän beredning av det ansvariga statsrådet\r\nMona Sahlin om utvecklingen just nu på arbetsmark-\r\nnaden. Vi har mycket uppmuntrande siffror att redo-\r\nvisa över hur det ser ut bland dem som har kommit\r\ntill Sverige under de senaste åren. Det är en väsentligt\r\nsjunkande arbetslöshet och stigande sysselsättning.\r\nFortfarande ser vi dock det som jag talade om i\r\nvalrörelsen, att vi har stora grupper framför allt i\r\nstorstädernas ytterområden som inte kommer in på\r\narbetsmarknaden därför att de kanske inte ens finns i\r\nvår arbetsmarknadsstatistik. Där måste vi sätta in mer\r\nåtgärder. Det gäller vägledning, bättre svenskunder-\r\nvisning och uppsökande verksamhet.\r\nOfta har dessa människor en god utbildning som\r\nvi behöver i det svenska samhället. Då blir  det också\r\nviktigt med politiken när det gäller validering för att\r\nderas gamla examina från hemlandet ska kunna över-\r\nsättas till en svensk. Utefter dessa riktlinjer arbetar\r\nregeringen.\r\nDe offentliga utgifterna</pre><pre>Anf.  61  HENRIK S JÄRREL (m):\r\nHerr talman! När jag är ute och reser tillsammans\r\nmed mina kolleger här i riksdagen får jag ibland en\r\nfråga som jag tror att även statsministern får, en fråga\r\nsom nog också de som nu lyssnar på radio och TV\r\noch som sitter på läktarna ställer: Vart tar egentligen\r\nskattemedlen vägen? Här ropas det från val till annat\r\npå att vi måste höja skatterna för vård, skola och\r\nomsorg, på att polisen behöver mer resurser och så\r\nvidare.\r\nJag skulle vilja att statsministern utlovade att\r\nskärpa kostnadskontrollen över de offentliga utgifter-\r\nna och bland annat titta över statens utgiftskostym\r\noch se efter var det läcker, för det gör det säkert på\r\nmånga ställen. Många undrar: Får vi verkligen valuta\r\nför våra skattepengar?</pre><pre>Anf.  62  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Det där är en 850-miljardersfråga,\r\nsom jag använder mycket av min tid till att grubbla\r\npå. Jag tror nog att svaret på frågan är ja, men det är\r\nsjälvklart att vi kan få ut mer av våra resurser. Det\r\npågår hela tiden ett förändringsarbete inom den statli-\r\nga sektorn och inom de sektorer som är beroende av\r\nstatens bidrag, det vill säga kommuner och landsting.\r\nDet är ett hårt och svårt förändringsarbete, som ofta\r\npressar vår personal långt. Men jag är ganska säker på\r\natt vi kan få ut mer.\r\nJag vill gärna driva det här arbetet, och jag skulle\r\nvara oerhört hjälpt, Henrik S Järrel, om jag här ifrån\r\nriksdagen fick det stödet att vi i en tid av ekonomisk\r\nnedgång kunde få ägna oss åt att få ut mer av de re-\r\nsurser som vi redan har i stället för att ha ständiga\r\ndebatter om att lägga på oss nya utgifter.\r\nSå om Henrik S Järrel hjälper till att hålla igen på\r\nden kanten, ska jag se till att vi använder de resurser\r\nsom vi redan har på ett bättre sätt. Jag tycker att det\r\nskulle vara en bra uppgörelse.\r\nSveriges roll i internationell konfliktlösning</pre><pre>Anf.  63  ANITA BRODÉN (fp):\r\nHerr talman! Iraksituationen berör oss alla. Enor-\r\nma ansträngningar måste nu till för att få till stånd en\r\nlångvarig fredlig lösning. Min fråga rör emellertid\r\nSveriges fortsatta internationella roll vad gäller kon-\r\nfliktlösning, vår historia, våra tidigare och nuvarande\r\npersonella insatser - av Ekéus och Blix för att nämna\r\ntvå aktuella namn. Att vi har erkänt duktiga freds-\r\noch konfliktforskare borde tala för att Sverige skulle\r\nkunna ta på sig en större konfliktförebyggande roll\r\nframöver.\r\nAlltför ofta sätts akuta åtgärder in för sent. Posi-\r\ntionerna är redan låsta, såren svårläkta och de under-\r\nliggande orsakerna outredda. Är statsministern beredd\r\natt ta initiativ till att Sverige i framtiden återtar och\r\ntill och med förstärker vår position vad gäller freds-\r\noch konfliktlösning genom exempelvis ett inrättande\r\nav ett freds- och konfliktslösningscenter, gärna till-\r\nsammans med Norge, med en samlad kompetens och\r\nen personell stab beredd att snabbt agera när en kon-\r\nflikt är under uppseglande?</pre><pre>Anf.  64  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Anita Brodén tar upp en viktig och\r\nsvår fråga. Det är väldigt lätt att säga att jag sympati-\r\nserar med den och gärna vill instämma i den, men när\r\njag har sagt det finns det några saker att tillägga.\r\nEn sak är att vi redan nu inte är dåliga på detta. Vi\r\ngör mycket, och vi har en stor aktivitet. När man\r\npratar om nya center ska man inte glömma dem som\r\nvi redan har. Till exempel är det som pågår vid Upp-\r\nsala universitet ett uttryck för detta.\r\nVi har också inom vår egen utrikesförvaltning en\r\nlång och samlad erfarenhet, som är internationellt väl\r\nprövad och erkänd. Vi sitter ständigt och även just nu\r\ni diskussioner om ytterligare svenskar som ska place-\r\nras i framträdande internationell position för att han-\r\ntera konflikter eller eftervården av konflikter. Jag är\r\növertygad om att vi kan göra väldigt mycket.\r\nNorge är i det här sammanhanget ett land med\r\nmycket gott anseende, stora resurser och en väldigt\r\ntydlig vilja. Det är en god partner.\r\nJag tar alltså till mig idén, men jag törs inte lova\r\natt vi ska etablera ett center. Vi kanske redan har\r\ncenter som vi ska bygga vidare på.\r\nKlassning av Dalsland som skogslän</pre><pre>Anf.  65  INGEMAR VÄNERLÖV (kd):\r\nHerr talman! Våren närmar sig, och tjällossningen\r\nstår för dörren. Den ställer till med stora problem med\r\nvägarna på många håll i vårt land, särskilt i Dalsland.\r\nIngen annan del av Sverige har så stor andel av vä-\r\ngarna avstängda på grund av tjällossning som just\r\nDalsland. Det kan röra sig om upp emot 50 %. För\r\nnågra år sedan samverkade i Dalsland Vägverket,\r\nnäringslivet, kommuner och enskilda i att prioritera\r\nvissa vägsträckor som vitala stråk, vilka först och\r\nfrämst skulle behöva tjälsäkras. Man är överens om\r\ntagen, men resurser saknas.\r\nRegeringen satsar förvisso extra pengar på att för-\r\nbättra bärigheten på vissa vägar i skogslänen, det vill\r\nsäga länen från och med Värmland och norrut. Dess-\r\nvärre räknas inte Dalsland dit, trots att besvären där är\r\nminst lika stora som i de så kallade skogslänen.\r\nJag har tidigare påpekat detta för förre näringsmi-\r\nnistern, men utan resultat. Jag är medveten om att det\r\nfinns en särskild minister för sådana här frågor, och\r\ndärför får min fråga till statsministern en något vid\r\nutformning.\r\nÄr statsministern beredd att ta något initiativ som\r\nskulle kunna leda till att även Dalsland kommer att\r\ningå i det område som utgörs av de så kallade skogs-\r\nlänen?</pre><pre>Anf.  66  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Det initiativ jag tänker ta är att se till\r\nså att den proposition vi redan har antagit också kan\r\ngenomföras. Det är 364 miljarder kronor som ska\r\nläggas på infrastruktur - vägar och järnvägar - under\r\nde kommande 12 åren, och det är en gigantisk sats-\r\nning. Men det är klart: Också den är ju utsatt för om-\r\nständigheternas spel, och jag vill att den säkras.\r\nJag inser att vi står inför ett stort problem, och det\r\när att när vi säger att hela Sverige ska leva så betyder\r\ndet väldigt ofta att vi faktiskt också sätter fokus på en\r\nlåg vägstandard, inte bara i Dalsland utan också i\r\nandra delar av det Sverige som regelmässigt drabbas\r\nav tjälskador, och det är större delen av vårt vackra\r\navlånga land.\r\n364 miljarder - mer pengar har vi inte, men vi ska\r\nse till så vi tar fram dem. Jag tror att det får vara\r\nstatsministerns bidrag i sammanhanget. Sedan får\r\nfackministern klara ut resten.\r\nMiljövänliga bränslen</pre><pre>Anf.  67  MAUD OLOFSSON (c):\r\nHerr talman! Statsministern har tidigare pratat om\r\ndet gröna folkhemmet mycket förtjänstfullt på många\r\nsätt och vis. Miljöfrågan är för många av oss en\r\nnyckelfråga för att leva i framtiden. Vi vet att männi-\r\nskans påverkan på växthuseffekten är väldigt stor och\r\natt det är trafiken som är den stora boven i det här\r\nsammanhanget. Kalifornien har varit mycket fram-\r\ngångsrikt och har satt tuffa politiska mål för att nå dit\r\nman vill. Man har satt upp mål för när man ska ha en\r\nfordonspark som inte drivs av fossila bränslen. Jag\r\ntror att vi behöver göra detsamma, både i Sverige och\r\nEuropa, om vi ska klara det här. Skulle vi vidta aktiva\r\nåtgärder så skulle också näringslivet och industrin se\r\natt det här var möjligt att göra.\r\nMin enkla fråga till statsministern är: Är statsmi-\r\nnistern beredd att sätta upp dessa tydliga mål, till\r\nexempel att år 2020 ska vi inte ha fordon som drivs\r\nav fossila bränslen, utan vi ska ha miljövänliga\r\nbränslen?</pre><pre>Anf.  68  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Jag vågar inte i dag sätta upp målet\r\n2020, men jag vågar påstå att det kommer att bli så,\r\ndärför att det är den enda möjliga och hållbara ut-\r\nvecklingen som jag kan se att vi har framför oss. Kol\r\noch olja är sådant som vi måste sluta förbränna. Det\r\nförbränns i dag i en utsträckning som gör att klimatet\r\npå jorden kommer att förändras för generationer och\r\nåter generationer framåt. Det är ingenting som vi kan\r\nta på vårt samvete.\r\nVi har därför från regeringens sida inlett ett sam-\r\narbete med de svenska bilföretagen om att ta fram en\r\nny motor där vi faktiskt ska kunna ha andra bränslen\r\nän bensin och diesel.\r\nSedan är det här en internationell process. Ett av\r\nde mest lovvärda initiativen på senare tid - det är rätt\r\nmärkligt egentligen - togs i det tal, State of the Uni-\r\non-anförandet, som George Bush höll för några veck-\r\nor sedan och som ju helt kom att domineras av Irak\r\nmen där han också uttryckte visionen av att i USA av\r\nalla länder, detta bensindrivna land, ska man ha vät-\r\ngasdrivna bilar i framtiden, och den processen startar\r\nnu.\r\nJag sätter gärna ett år, men inte direkt från talar-\r\nstolen. Tyvärr är jag lättlurad, så hade Maud Olofsson\r\nhaft en replik till hade jag säkert hamnat i ett årtal,\r\nmen fresta mig inte!</pre><pre>Anf.  69  FÖRSTE VICE TALMANNEN:\r\nDärmed var frågestunden med statsministern av-\r\nslutad. Vi tackar statsministern, partiföreträdarna och\r\növriga i kammaren för deltagandet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 2002/03:159 om eko-\r\nnomin i kommuner och landsting</pre><pre>Anf.  70  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nHerr talman! Jörgen Johansson har frågat finans-\r\nministern om:\r\n1.      vad han avser att vidta för åtgärder för att svensk\r\nlag ska följas på det ekonomiska området,\r\n2.      vilka förändringar han avser att genomföra vad\r\ngäller nuvarande balanskrav för kommuner och\r\nlandsting,\r\n3.      vilka åtgärder han avser vidta för att parterna ska\r\nkunna komma överens om den ekonomiska re-\r\ngleringen enligt finansieringsprincipen.\r\nArbetet inom regeringen är så fördelat att det är\r\njag som ska svara på interpellationen.\r\nJag vill framhålla att regeringen noga följer ut-\r\nvecklingen i den kommunala sektorn, både vad gäller\r\nsektorn som helhet och beträffande enskilda kommu-\r\nner och landsting. Jag är därför fullt medveten om de\r\nekonomiska problem som finns på många håll. Re-\r\ngeringen har vidtagit åtgärder för att stärka den kom-\r\nmunala ekonomin. Förutom generella satsningar, vill\r\njag särskilt peka på de överenskommelser som slutits\r\nmellan regeringen och ett antal kommuner respektive\r\nlandsting med stora ekonomiska problem. Överens-\r\nkommelserna innebär att dessa kommuner och lands-\r\nting erhåller ett särskilt stöd, under förutsättning att\r\nbland annat ekonomisk balans uppnås. Denna åtgärd\r\nhar visat sig vara mycket verkningsfull.\r\nBeträffande förslagen i betänkandet God ekono-\r\nmisk hushållning i kommuner och landsting pågår\r\nberedning i Regeringskansliet. Jag kan därför ännu\r\ninte uttala mig närmare i denna fråga, utan ber att få\r\nåterkomma senare under våren i den proposition som\r\nplaneras med anledning av betänkandet.\r\nBeträffande den kommunala finansieringsprinci-\r\npen så följer regeringen de av riksdagen fastlagda\r\nriktlinjerna. Av dessa riktlinjer framgår bland annat\r\natt principen ska tillämpas på statliga beslut som\r\ndirekt tar sikte på kommuner och landsting.\r\nTillämpningen av finansieringsprincipen sker ef-\r\nter förhandlingar mellan berörda departement, Svens-\r\nka Kommunförbundet och/eller Landstingsförbundet.\r\nEffekter av beslut som indirekt påverkar de finan-\r\nsiella förutsättningarna för kommuner och landsting,\r\ntill exempel beslut som påverkar det kommunala\r\nskatteunderlaget och skatteintäkterna, ska inte regle-\r\nras enligt finansieringsprincipen. I stället ska effek-\r\nterna av sådana beslut beaktas vid bedömningen av\r\nkommunsektorns samlade utrymme och resursbehov.</pre><pre>Anf.  71  JÖRGEN JOHANSSON (c):\r\nHerr talman! Tack för svaret på min interpella-\r\ntion. Kommuner och landsting har det svårt i dag, och\r\norsakerna till det är många. Det tydliggörs bland\r\nannat om vi tittar på Landstings-Sveriges ekonomiska\r\nredovisning för det gångna året. Man har dubbelt så\r\nstort underskott som föregående år och tre gånger så\r\nstort som budgeterat - närmare 7,2 miljarder.\r\nEn av orsakerna är givetvis lönebildningen, som\r\ninte håller sig inom de ramar som har budgeterats.\r\nTittar vi på kommun- och landstingssektorn ser vi att\r\nlönebildningen är mer än 6 %. Jämfört med Edinnor-\r\nmens rekommendationer om en lönebildning om\r\nmaximalt 3 ½ % är skillnaden stor.\r\nI förra veckan hölls en utfrågning med cheferna\r\nför Finansinspektionen, Medlingsinstitutet och Riks-\r\nbanken. Beskedet från de tre herrarna var entydigt,\r\nnämligen att en lönebildning över Edinnormen kom-\r\nmer att påverka vår välfärd i negativ riktning i fram-\r\ntiden. Det stämmer till eftertanke.\r\nI den eftertanken framstår balanskravet som en\r\nnödvändighet för att klara framtidens välfärd. Det\r\nframstår också som en nödvändighet för att klara\r\nkravet på en god ekonomisk hushållning. Och det är\r\nockså ett rimligt krav som våra medborgare bör kun-\r\nna ställa. För att klara detta krävs klara och tydliga\r\nspelregler mellan parterna i det här \"ekonomiska\r\nspelet\".\r\nHerr talman! I min interpellation ställer jag alltså\r\ntre frågor. En fråga får jag svar på, men jag är överty-\r\ngad om att Kommun- och Landstings-Sverige inte\r\ndelar de åsikter som statsrådet redovisar. Det gäller\r\nfinansieringsprincipen.\r\nEn fråga får jag ett flytande svar på. Det gäller det\r\nframtida balanskravet. Jag förstår att svaret är flytan-\r\nde då en proposition uppenbarligen förbereds. Men\r\nom det förslaget överensstämmer med det utrednings-\r\nförslag som man skissade på kvarstår ändå balanskra-\r\nvet, om än i ny skepnad. Därför förvånar det mig att\r\nstatsrådet inte svarar på den enklaste frågan, nämligen\r\nvad statsrådet avser att göra då svensk lag inte följs\r\npå det här området.\r\nAntingen har vi lagar och då ska de följas, eller\r\nockså har vi inte lagar och då får vi göra överens-\r\nkommelser mellan parterna i spelet, alltså kommuner\r\noch landsting. Jag uppfattar balanskravet som en lag,\r\noch en lag ska vara förutsägbar. Jag hävdar att det\r\ninte undgått någon i den kommunala eller landstings-\r\nkommunala sektorn att man har ett krav på sig om\r\nbalans i ekonomin. Trots det följer många inte det\r\nkravet.\r\nDet är alltså inte trovärdigt om vi som lagstiftare i\r\nden här församlingen glider i uppfattningen om vad\r\nsom ska gälla eller inte gälla. Som jag ser det måste\r\nstaten på något sett markera när skötseln av kommu-\r\nnen eller landstinget inte följer de normer och lagar\r\nsom finns.\r\nStatsrådet hänvisar till hjälpprogram som utsatta\r\nkommuner och landsting har fått. Från demokratisk\r\nsynvinkel kan man ifrågasätta det. Det är inte bra\r\neftersom man sätter demokratin ur spel. Från ekono-\r\nmisk synvinkel kan man också diskutera det, men jag\r\nupplever det kanske mera som en självrannsakan när\r\nman från statens sida inte har rent mjöl i påsen.\r\nHerr talman! Klara, ärliga och raka riktlinjer om\r\nvad som gäller inom den ekonomiska politiken är\r\nnödvändiga. Kommunerna hävdar vid reform efter\r\nreform att detta inte är finansierat efter finansierings-\r\nprincipen. Om en part säger så måste den andra par-\r\nten då fundera över vad som är fel.\r\nAlltnog, jag har noterat svaret. Det är till viss del\r\nupplysande, till viss del avvaktande och till viss del\r\nintetsägande. Men jag förmodar att vi under våren,\r\nnär propositionen läggs fram, kommer att få en livlig\r\noch intensiv diskussion kring detta.</pre><pre>Anf.  72  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nHerr talman! Jag delar Jörgen Johanssons uppfatt-\r\nning att kommunsektorn står inför några ganska be-\r\nsvärliga år och att det ekonomiska läget i kommun-\r\nsektorn har förändrats. Vi hade en ganska bra utveck-\r\nling mellan 1998 och 2001, ja, till och med 2002, i\r\nalla fall om man ser till volymtillväxten i sektorn.\r\nÅr 2002 var den kommunala kostymen, räknat i\r\nfasta priser, 7 % högre än 1990. Det visar att vi efter\r\nde dystra mellanåren på 90-talet, när vi hade den stora\r\nekonomiska krisen i Sverige, har återhämtat en del\r\nbåde i kvalitet och kvantitet när det gäller vård, om-\r\nsorg och skola. Det har varit några ganska goda år,\r\nmen nu går vi in i en tuffare period på grund av den\r\nallmänt besvärliga ekonomiska utvecklingen för sta-\r\nten, men naturligtvis också för kommunerna. Detta är\r\nen följd av att skatteinkomsterna inte ökar i samma\r\ntakt som tidigare.\r\nDå är det nödvändigt att i den situationen hålla på\r\nbalanskravet. Det är min bestämda uppfattning. Det\r\nmåste vara ordning och reda också i kommunernas\r\noch landstingens ekonomi, inte minst inför komman-\r\nde generationer och den äldreomsorgsboom som vi\r\nstår inför på andra sidan 2015 eller 2020, då de stora\r\nutmaningarna kommer. Därför är balanskravet och\r\ngod ekonomisk hushållning otroligt viktigt.\r\nNär jag reser runt i landet och träffar kommunal-\r\npolitiker får jag en något annorlunda bild än den som\r\nJörgen Johansson beskriver i interpellationen - att\r\nman antyder att man inte ser så allvarligt på lagens\r\nkrav. Jag upplever tvärtom att kommunalpolitiker\r\nruntom i landet ser allvarligt på lagens krav.\r\nSedan kan det vara så att många kommuner be-\r\nfunnit sig i en mycket besvärlig ekonomisk situation.\r\nDen har framför allt uppstått till följd av en krympan-\r\nde befolkning, som ständigt urholkat den kommunala\r\nekonomin och gjort det svårt att anpassa verksamhe-\r\nten i den takt som intäkterna försvunnit när befolk-\r\nningen har minskat. Det strukturella problemet kan\r\nalltså vara ganska svårhanterligt för många kommu-\r\nner och också för en del landsting.\r\nNu gick vi in via Kommundelegationen och också\r\nvia Bostadsdelegationen för att medverka till den\r\nnödvändiga omstruktureringen i de berörda kommu-\r\nnerna och landstingen. Jag beklagar att Centerpartiet\r\ninte var med om de åtgärderna, men jag kan försäkra\r\nJörgen Johansson att det programmet har varit upp-\r\nskattat. Man har fått hjälp med att göra en genomlys-\r\nning av den kommunala verksamheten i jämförelse\r\nmed andra kommuner, och man har också fått ett stöd\r\nför omställningsperioden. Det har varit ett uppskattat\r\noch framgångsrikt arbete. Många av kommunerna har\r\nefter dessa två år nått balans i sina ekonomier och\r\nskapat en hygglig plattform för framtiden.\r\nJag delar Jörgen Johanssons oro för kostnadsut-\r\nvecklingen i kommun- och landstingssektorn. Vi har\r\nhaft en mycket snabb kostnadsutveckling framför allt\r\ni landstingen. Den kostnadsutvecklingen har för Skå-\r\nne läns och Stockholms läns landstings vidkommande\r\ndet senaste året legat på 10 %. Det går inte att fort-\r\nsätta att ha den kostnadsutvecklingen. Den måste\r\ndämpas och brytas.\r\nJag är väl medveten om problemen, och jag delar\r\nJörgen Johanssons uppfattning om vikten av att ha\r\nordning och reda i den kommunala ekonomin och\r\nupprätthålla balans och god ekonomisk hushållning.</pre><pre>Anf.  73  JÖRGEN JOHANSSON (c):\r\nHerr talman! Jag konstaterar att vi är överens vad\r\ngäller kravet på en god ekonomi. Det är bra.\r\nKommunfolket är ett slitsamt och tryggt släkte,\r\noch de planerar ofta sin ekonomi och utbyggnad av\r\nskolor och annat långsiktigt för att få den långsiktigt\r\nhållbara utvecklingen. Men det blir problem när man\r\nfrån statsmaktens sida går in och säger att nu ska man\r\ninföra maxtaxa och så vidare. Man upplever inte att\r\nfinansieringsprincipen följts, nämligen att staten ska\r\nfinansiera det fullt ut.\r\nJag vet många kommuner där man, för att kunna\r\nbibehålla den långsiktiga planering man har haft på\r\ntill exempel skolans område, fått lov att höja skatten\r\nmed 50 öre eftersom man inte fått de pengar som\r\nerfordras. Man kan givetvis säga att det var upp till\r\nkommunerna själva att avgöra om de ville gå med på\r\natt införa maxtaxan eller ej. Men både statsrådet och\r\njag är väl medvetna om att det inte fungerar så i\r\nverkligheten. Det är faktiskt så, vilket också Kom-\r\nmunförbundet hävdar, att många kommuner inte har\r\nfått dessa pengar. Det är ett av de problem de brottas\r\nmed.\r\nSedan vill jag göra en kommentar vad gäller\r\nKommunakuten och omställningen. Där har Riksda-\r\ngens revisorer gått in och sagt följande: \"Stödet kan\r\nuppfattas som en form av garanti för att täcka kom-\r\nmunala förluster, vilket kan öka kommunernas riskta-\r\ngande. Anslaget till den s.k. kommunakuten bör bl.a.\r\nav detta skäl avvecklas.\" Därefter pekar de på att man\r\ni stället bör ha klara, raka riktlinjer via lagstiftning,\r\nprecis som när det gäller balanskravet. De anser att\r\ndet är den vägen man bör gå. Jag delar den uppfatt-\r\nningen, och det är därför som jag har formulerat mig\r\nsom jag har gjort.</pre><pre>Anf.  74  Statsrådet LARS-ERIK\r\nLÖVDÉN (s):\r\nHerr talman! Det är inte på något vis hemligt att\r\njag har varit öppet kritisk till Riksdagens revisorers\r\nbedömning i det avseendet. Det fanns ett ganska stort\r\nantal kommuner som satt i en oerhört bekymmersam\r\nekonomisk situation till följd av framför allt befolk-\r\nningsutvecklingen. Det var nödvändigt att gå in från\r\nstatens sida. Det var inte så att vi gick in villkorslöst.\r\nVi gick in efter en diskussion efter kommunerna om\r\nhur de skulle kunna ta ned sina kostnader till en nivå\r\nsom är jämförbar med andra kommuners. För att göra\r\ndet gav vi ett bidrag för omställningen.\r\nDet har varit ett mycket framgångsrikt arbete. Det\r\nhar varit väldigt uppskattat hos kommunalpolitikerna\r\ni de berörda kommunerna och landstingen över parti-\r\ngränserna. Det är ett ansvar från regeringens sida att\r\nhjälpa till att sanera ekonomin i en del kommuner\r\nsom har råkat illa ut till följd av framför allt stora\r\nbefolkningsomflyttningar.\r\nJag har hela tiden tyckt att det varit mycket märk-\r\nligt att inte Centerpartiet som värnar mycket om dessa\r\nmindre kommuner som det ofta är fråga om har ställt\r\nupp på det programmet. Centerpartister ute i landet\r\nhar uppskattat det. Det kan jag försäkra Jörgen Jo-\r\nhansson om.\r\nJag tycker att det är väldigt angeläget att vi upp-\r\nrätthåller finansieringsprincipen såsom riksdagen har\r\nfastställt den. Den fastställdes redan 1992. Det kan\r\nfrån tid till annan finnas skilda bedömningar mellan\r\nKommun-Sverige och staten om beräkningarna enligt\r\nfinansieringsprincipen och kostnaderna för reformer\r\nsom vi ålägger kommunsektorn.\r\nDe skillnaderna fanns som bekant när det gällde\r\nmaxtaxan i barnomsorgen. Där gjorde Kommunför-\r\nbundet en annan bedömning av kostnaderna än vad\r\nregeringen och riksdagen så småningom landade på.\r\nNu har vi sagt att den reformen ska utvärderas. Då får\r\nvi ta ställning till utfallet. När det gäller maxtaxan i\r\näldreomsorgen hade vi en samsyn mellan Kommun-\r\nförbundet och regeringen och också så småningom\r\nriksdagen om den finansiering som är nödvändig för\r\natt genomföra reformen.\r\nDet är väldigt angeläget att upprätthålla principen.\r\nDet är särskilt angeläget att upprätta finansierings-\r\nprincipen i ett läge där vi ser att vi kan få något sämre\r\nekonomisk utveckling i sektorn.</pre><pre>Anf.  75  JÖRGEN JOHANSSON (c):\r\nHerr talman! Jag uppfattar att vi i stora stycken är\r\növerens. Jag delar också uppfattningen att det är pro-\r\nblem i vissa kommuner och landsting av strukturell\r\nart. Där måste man givetvis från statsmaktens sida gå\r\nin. Man jag tycker ändock att det bör vara klara, ge-\r\nnerella riktlinjer för kommuner och landsting hur man\r\nska hantera sin ekonomi. Det ska vara normgivande.\r\nDet andra är extraordinära åtgärder.</pre><pre>Anf.  76  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nHerr talman! Inte heller här har jag delad uppfatt-\r\nning mot Jörgen Johanssons. Det är det generella\r\nsystemet som ska vara grunden. Men ibland är det\r\nnödvändigt att gå in med extraordinära åtgärder för\r\natt hjälpa till med omställningen.\r\nDet har det varit gentemot de kommuner som har\r\nfått ta del av Kommundelegationens arbete. Det har\r\ndet också varit och är i förhållande till kommuner\r\nsom har tomma lägenheter. Det är också en direkt\r\nföljd av befolkningsminskningen. Där har det också\r\nvarit och är nödvändigt att statsmakterna hjälper till\r\nså att inte övrig kommunal verksamhet och service\r\ndrabbas hårt av den belastning som tomma lägenheter\r\nutgör.\r\nI de avseendena beklagar jag att Centern har ställt\r\nsig vid sidan om. Jag tror kanske att Centerpartiet har\r\nett litet problem med sina kommunalpolitiker i våra\r\nkommuner med den position som ni intagit på riks-\r\nplanet. Den delas inte alla gånger, det vet jag, av de\r\ncenterpartister som är verksamma i dessa kommuner.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 2002/03:160 om\r\növersyn av det kommunala folkomröstningsinsti-\r\ntutet</pre><pre>Anf.  77  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nHerr talman! Gunnar Andrén har frågat statsrådet\r\nMona Sahlin om statsrådet avser att vidta några åt-\r\ngärder beträffande det kommunala folkomröstnings-\r\ninstitutet. Arbetet inom regeringen är så fördelat att\r\ndet ankommer på mig att besvara frågan.\r\nGunnar Andréns fråga är föranledd av den diskus-\r\nsion som för närvarande förs i Stockholmsområdet\r\nom att anordna lokala folkomröstningar om det\r\neventuella införandet av trängselavgifter i trafiken.\r\nFrågan om hur ett system för trängselavgifter\r\nskulle kunna utformas utreds av Stockholmsbered-\r\nningen (dir 2002:3). Det finns i dag alltså inga juri-\r\ndiska möjligheter att införa trängselavgifter.\r\nNär det gäller kommunala folkomröstningar anges\r\ni 5 kap. 34 § kommunallagen att fullmäktige i en\r\nkommun eller ett landsting kan välja att som ett led i\r\nberedningen av ett ärende hålla folkomröstning. En\r\nsådan folkomröstning är rådgivande, aldrig beslutan-\r\nde.\r\nI 5 kap. 23 § 2 st. kommunallagen anges vidare att\r\nom 5 % av de röstberättigade kommunmedlemmarna\r\nkräver det, måste fullmäktige ta upp en begäran om\r\nfolkomröstning till behandling. Fullmäktige är dock\r\ninte skyldig att med automatik anordna någon folk-\r\nomröstning utan endast pröva frågan.\r\nI den mån ett ärende om att hålla folkomröstning\r\nom trängselavgifter kan sägas falla inom ramen för\r\nden kommunala kompetensen är det fullmäktige i\r\nStockholms läns landsting och i respektive kommun\r\nsom avgör om, och i så fall när, en folkomröstning för\r\natt ge vägledning om hur kommuninvånarna ställer\r\nsig i frågan. Det ankommer inte på mig som minister\r\natt ta ställning till hur fullmäktige väljer att bereda\r\nenskilda ärenden.\r\nRent allmänt när det gäller kommunala folkom-\r\nröstningar vill jag dock nämna att statsrådet Sahlin\r\nnyligen svarade på en annan interpellation om folk-\r\ninitiativ till folkomröstningar. Hon nämnde då bland\r\nannat att regeringen i propositionen Demokrati för det\r\nnya seklet (prop. 2001/02:80) pekat på att majoriteten\r\nav de initiativ till folkomröstningar som tagits av\r\nmedborgarna inte lett till några omröstningar. Mot\r\ndenna bakgrund drog regeringen i propositionen slut-\r\nsatsen att folkinitiativet inte kan behållas i sin nuva-\r\nrande utformning. De förslag till förstärkning av\r\nfolkinitiativet som Kommundemokratikommittén\r\npresenterade i sitt huvudbetänkande mötte omfattande\r\nremisskritik. Regeringen valde därför att bereda frå-\r\ngan vidare och avser, bland annat mot bakgrund av\r\ndet tillkännagivande som riksdagen lämnat (bet.\r\n2001/02:KU14, rskr. 2001/02:190), att återkomma i\r\nfrågan.</pre><pre>Anf.  78  GUNNAR ANDRÉN (fp):\r\nHerr talman! Detta är en fråga som väcker stort\r\nintresse, oss tre emellan här framme vid podiet. Den\r\närade publiken är lika stor. Man kan säga att man inte\r\nmärker något särskilt av intresset just i ögonblicket.\r\nLikväl vill jag börja med att tacka statsrådet för sva-\r\nret.\r\nDet är inte alltid lätt att ställa rätt fråga till rätt\r\nstatsråd. Rätt fråga kan man ställa, men det är svårt\r\natt hitta rätt statsråd. Jag förstår att det är viss skillnad\r\natt ställa en fråga som folkinitiativ, som då besvaras\r\nav statsrådet Mona Sahlin. Det gäller särskilt om det\r\ngäller Hallstahammar, såvitt jag har förstått. Men det\r\när statsrådet Lövdén som har hand om den kommu-\r\nnala folkomröstningen.\r\nDet långa svarets innehåll är i alla fall ett nej på\r\nfrågan. Statsrådet tänker inte göra någonting åt det\r\nkommunala folkomröstningsinstitutet. Problemet som\r\njag tycker att statsrådet undgår ganska noga att dis-\r\nkutera i sitt svar är den situation som har uppstått.\r\nDet är ett antal kommuner som ligger nära till\r\nvarandra som kan vara intresserade av att anordna\r\nfolkomröstningar i en för dem intressant fråga medan\r\nnågon kommun inte vill göra detta. Som statsrådet\r\nhelt rätt säger är det uppenbart så att lagstiftningen\r\ninte möjliggör för flera kommuner att göra det. Man\r\nkan ha rådgivande folkomröstning i en kommun. Men\r\nflera kommuner skulle inte kunna göra detta, särskilt\r\ninte om någon kommun motsätter sig detta.\r\nDet är just vad det handlar om i diskussionen i\r\nStockholmsområdet. Där tycks Stockholms stad, den\r\nstörsta kommunen, inte vilja ha folkomröstning om\r\nträngselavgifter, biltullar eller vad det nu kan komma\r\natt heta. Ett stort antal andra kommuner vill förhindra\r\ndetta. Det är ingen hemlighet att det är syftet. De tror\r\natt en folkomröstning kommer att ge vid handen att\r\ndet kommer att bli ett nej, men de har inte möjlighet\r\natt göra detta.\r\nVi har i dag, herr talmannen och jag, varit på en\r\nutfrågning som trafikutskottet förtjänstfullt har an-\r\nordnat. Där kom man närmast till slutsatsen att som\r\nde så kallade trängselavgifterna är utformade nu - det\r\nvar justitieombudsmannen Eklund som sade detta -\r\nligger det väldigt nära till hands att se dem som bil-\r\ntullar. Är det fråga om skatter ska det under inga\r\nomständigheter vara några folkomröstningar i själva\r\nkommunen. Vi måste ju ha ett skattesystem som är\r\nlikadant över hela landet.\r\nJag vill slutligen fråga statsrådet Lövdén angåen-\r\nde demokratin om statsrådet tycker att den nuvarande\r\nlagstiftningen är tillfredsställande ur den synpunkten\r\natt det tydligen inte är möjligt att anordna kommunala\r\nfolkomröstningar över kommungränserna om flera\r\nkommuner skulle vara intresserade av det på ett\r\nsammanfallande sätt.</pre><pre>Anf.  79  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nHerr talman! Jag ska inte ge mig in i själva Stock-\r\nholmsdiskussionen om trängselavgifterna. Det är ju\r\ninte tillåtet att införa trängselavgifter i dag. Vi inte\r\nhur ett sådant system kommer att konstrueras. Stock-\r\nholmsberedningen har fått i uppgift att titta på detta,\r\noch beroende på hur systemet kommer att konstrueras\r\nkan det naturligtvis få bäring på detta med folkom-\r\nröstning. Nu talar väl en del för att det är fråga om en\r\nskatt, och då kommer saken i ett annat läge.\r\nJag säger inte i mitt svar att vi inte avser att göra\r\nnågonting. Jag säger att det förslag som Kommunde-\r\nmokratiutredningen lade fram utsattes för en massiv\r\nremisskritik, framför allt från Kommun-Sverige, och\r\ndärför har jag inte sett möjlighet att gå vidare med\r\njust det förslaget. Vi bereder dock frågan vidare,\r\nframför allt efter det tillkännagivande som riksdagen\r\nhar gjort till regeringen. Vi avser att återkomma i\r\nfrågan om folkinitiativ, eller i frågan om hur man kan\r\nöppna för möjligheter att i större utsträckning låta\r\nkommuner samråda med befolkningen inför viktiga\r\npolitiska avgöranden. Detta kan ske på väldigt många\r\nolika sätt. Vi håller på att titta igenom hela problema-\r\ntiken, och jag utesluter inte att det kommer ett förslag\r\ntill lagstiftning till riksdagen i det här avseendet.\r\nJag tror dock inte att det är möjligt att gå vidare\r\nmed Kommundemokratiutredningens förslag efter-\r\nsom det utsattes för en sådan massiv kritik.</pre><pre>Anf.  80  GUNNAR ANDRÉN (fp):\r\nHerr talman! Jag tackar statsrådet för det.\r\nJag håller med: Jag tror inte heller att det finns\r\nnågra möjligheter att gå vidare. Det behövs ett nytt\r\ninitiativ från regeringens sida där man tittar på de nya\r\nförutsättningarna. Om man ser på Stockholmsregio-\r\nnen kan man tycka att det är ganska konstigt, om man\r\nskulle införa sådana här trängselavgifter i Stockholm\r\noch det skulle vara en kommunal fråga, att inte låta\r\nexempelvis lidingöborna ha någon påverkan på detta.\r\nDet är ett extremexempel, för lidingöborna har ju\r\ningen annan möjlighet, om man inte äger båt, att ta\r\nsig till annat fastland än just Stockholms stad. Då\r\nligger det väldigt nära till hands att tänka sig att de\r\nockså skulle vara inkluderade i en sådan folkomröst-\r\nning och kunna ge sin syn på detta.\r\nSedan håller jag också med statsrådet om att folk-\r\nomröstning kan vara ett väldigt trubbigt instrument\r\noch att samråd med befolkningen är ett mycket vidare\r\nbegrepp. Där håller jag med om att de parlamentaris-\r\nka församlingarna i grund och botten är ett viktigare\r\nbeslutsorgan. Trots att jag har ställt en fråga om folk-\r\nomröstningar är jag av den grundläggande uppfatt-\r\nningen att eftersom detta ofta rör komplicerade frågor\r\när det naturligare att man lägger samman frågorna i\r\nde parlamentariska församlingarna. Det är ju inte bara\r\nfråga om hur man tar in avgifter utan också hur man\r\nanvänder dem. Det är en väldigt viktig fråga för att få\r\nacceptans för detta.\r\nJag skulle vilja ställa en väldigt konkret fråga om\r\nStockholmsberedningen. Den ger ju vid handen att\r\ndet bara är Stockholmsfrågor som bereds, och såvitt\r\njag förstår är det bara Stockholmspolitiker som sitter i\r\nberedningen. Men den har ju genom tilläggsdirektiv\r\nfrån regeringens sida förra året, eller möjligen dess-\r\nförinnan, fått en vidare lagstiftningsinriktad profil.\r\nDess förslag när det gäller vägtullar, biltullar, träng-\r\nselavgifter eller vad det nu kan vara kan därför kom-\r\nma att omfatta också andra kommuner, till exempel\r\nsådana intressanta kommuner som Västervik eller\r\nNyköping, om de också skulle vilja införa trängselav-\r\ngifter, biltullar eller vad det nu kan vara.\r\nDärför undrar jag: Hur ser statsrådet på att den här\r\nberedningen kallas just Stockholmsberedningen? Jag\r\ntycker att det i det här skedet har blivit väldigt miss-\r\nvisande.</pre><pre>Anf.  81  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nHerr talman! Stockholmsberedningen tillsattes ur-\r\nsprungligen för att se över hela trafiksituationen i\r\nStorstockholmsområdet, alltså inte bara Stockholms\r\nstad utan hela trafiken i Storstockholmsområdet, både\r\nvägtrafik och kollektivtrafik. Det var nödvändigt att\r\ngöra det, framför allt för att komma fram till någon\r\nsorts politisk majoritet för nödvändiga förändringar\r\noch satsningar i den här regionen.\r\nEftersom frågan om trängselavgifter har varit den\r\nfråga som diskuterats mest, nästan uteslutande, i just\r\nStockholmsområdet har regeringen gjort bedömning-\r\nen att det var lämpligt att ge denna utredning i upp-\r\ndrag att titta på hur ett sådant system skulle kunna\r\nutföras och införas.\r\nDetta kan kanske aktualiseras senare i andra delar\r\nav landet, vad vet jag - i Västervik tror jag kanske\r\ndock icke. Då får man väl dra erfarenheter av de\r\nförslag och lösningar som Stockholmsberedningen\r\nkommer fram till.</pre><pre>Anf.  82  GUNNAR ANDRÉN (fp):\r\nHerr talman! Tack för det, statsrådet!\r\nJodå, detta finns på andra ställen också. Jag såg\r\nhäromdagen i tidningen Göteborgs-Posten att någon\r\nmiljöpartist kunde tänka sig att också ha miljöavgifter\r\neller trängselavgifter på E 6:an. Det är en trång väg på\r\nmånga ställen, och den passerar ju även statsrådets\r\negen hemstad. Åtminstone går den ned mot Helsing-\r\nborgshållet till. Jag tror alltså att det är befogat att\r\nvidga perspektivet och inte ha namnet Stockholmsbe-\r\nredningen på detta, då det leder fel.\r\nJag tror, för att nu gå in på partipolitik mot slutet,\r\natt en viktig uppgift för oss som inte gillar vägtullar\r\noch tror att detta är en felaktig miljöpolitik är att\r\nhjälpa statsrådets partikamrater i Stockholms stad och\r\nStockholms län ur den svårighet som vi nog kan vara\r\nense om att inte minst kommunstyrelsens ordförande\r\nfinansborgarrådet Billström i Stockholms stad har\r\nhamnat i efter att tidigare ha lovat att inte under den\r\nkommande mandatperioden införa de här trängselav-\r\ngifterna. Att ställa dessa tre interpellationer är en del i\r\nstrategin - det ska jag gärna medge - för att möjlig-\r\ngöra att man ska ha handlingsfrihet också på kommu-\r\nnal nivå i vår största stad. Väljarna i Stockholms stad,\r\nfrån alla partier utom Miljöpartiet och Vänsterpartiet,\r\ntog nämligen ställning för att det inte skulle införas\r\ndenna typ av avgifter eller skatter under den här man-\r\ndatperioden.</pre><pre>Anf.  83  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nHerr talman! Gunnar Andréns strategi med de här\r\ntre interpellationerna har väl några av oss genomskå-\r\ndat. Den var väl inte särskilt ny.\r\nDet här med trängselavgifter har ju framför allt\r\nkretsat kring Stockholmsområdet. Jag ska inte ge mig\r\nin i sakdiskussionen, men det har framför allt varit en\r\ndebatt i Stockholmsområdet med hänsyn till den\r\nväldigt besvärliga trafiksituation och den tillväxt av\r\nbiltrafiken vi har haft i Stockholmsområdet. Denna\r\nhar gjort det svårt att över huvud taget ta sig fram och\r\när kanske i sig också tillväxthämmande för regionen.\r\nDen ger svårigheter för handel och svårigheter för\r\nföretag och andra. Därför var det ganska naturligt att\r\nge Stockholmsberedningen i uppdrag att titta på den\r\nhär frågan.\r\nDen problematik som Gunnar Andrén tar upp om\r\nE 6:an har snarare att göra med en annan fråga, näm-\r\nligen om vi ska ha avgiftsfinansierade vägar i det här\r\nlandet. Det är en lite större och vidare fråga. Det är\r\ninte ensidiga kommunala beslut det är fråga om när\r\ndet rör stora motorvägar som går kors och tvärs över\r\nlandet. Då gäller det snarare den principiella frågan\r\nom vi ska ha motorvägsavgifter eller inte. Den har\r\ninte riktigt bäring på detta med trängselavgifterna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Meddelande om ändring i kammarens\r\nsammanträdesplan</pre><pre>Förste vice talmannen meddelade att interpella-\r\ntionsdebatten fredagen den 21 februari kl. 9.00 skulle\r\nutgå och ersättas av bordläggningsplenum kl. 13.00.\r\nMeddelandet hade delats ut till kammarens ledamö-\r\nter.</pre><pre>12 §  Anmälan om sammansatt konstitutions-\r\noch utrikesutskott (KUU)</pre><pre>Från sammansatta konstitutions- och utrikesut-\r\nskottet hade följande promemoria inkommit:</pre><pre>Sammansatt konstitutions- och utrikesutskott\r\n3 bil.\r\nKonstitutions- och utrikesutskotten har jämlikt\r\n4 kap. 8 § riksdagsordningen i separata beslut av den\r\n11 februari 2003 överenskommit att genom deputera-\r\nde i sammansatt utskott gemensamt bereda vissa EU-\r\nfrågor.\r\nTill deputerade i det sammansatta utskottet har ut-\r\nsetts de i bifogade protokollsutdrag upptagna riks-\r\ndagsledamöterna (bil. 1-3).\r\nDet sammansatta utskottet, som benämns Sam-\r\nmansatta konstitutions- och utrikesutskottet (KUU),\r\nhar vid konstituerande sammanträde denna dag utsett\r\nföljande presidium:\r\nUrban Ahlin (s), ordförande\r\nGunnar Hökmark (m), 1:e vice ordförande\r\nGöran Magnusson (s), 2:e vice ordförande\r\nGöran Lennmarker (m), 3:e vice ordförande\r\nStockholm den 18 februari 2003\r\nBertil Wennberg Thomas Hörberg</pre><pre>Bilaga 1 hade följande lydelse:</pre><pre>Utrikesutskottet\r\nUtdrag ur protokoll 2002/03:9\r\n2003-02-11</pre><pre>- - -</pre><pre>§ 10\r\nI enlighet med 4 kap. 8 § riksdagsordningen be-\r\nslutar utrikesutskottet, under förutsättning att konsti-\r\ntutionsutskottet beslutar på samma sätt, att gemen-\r\nsamt med konstitutionsutskottet bereda vissa EU-\r\nfrågor genom deputerade i sammansatt utskott.\r\nUnder förutsättning att ett sammansatt utskott bil-\r\ndas kommer utrikesutskottet senare att besluta om\r\növerlämnande av vissa motioner till det sammansatta\r\nutskottet.\r\nUtskottet väljer följande deputerade och supple-\r\nanter för dessa att ingå i det eventuella sammansatta\r\nkonstitutions- och utrikesutskottet.</pre><pre>Deputerade:\r\nUrban Ahlin (s)\r\nBirgitta Ahlqvist (s)\r\nInger Segelström (s)\r\nRonny Olander (s)\r\nGöran Lennmarker (m)\r\nCarl B Hamilton (fp)\r\nLars Ohly (v)</pre><pre>Suppleanter för deputerade:\r\nKenneth G Forslund (s)\r\nAnders Sundström (s)\r\nBerndt Ekholm (s)\r\nVeronica Palm (s)\r\nGöran Lindblad (m)\r\nCecilia Nilsson Wigström (fp)</pre><pre>Kompletterande val av två suppleanter för depute-\r\nrade kommer att äga rum vid nästkommande sam-\r\nmanträde.\r\nDenna paragraf förklaras omedelbart justerad.</pre><pre>- - -</pre><pre>Vid protokollet\r\nMaria Stridsman</pre><pre>Justerat:\r\nUrban Ahlin</pre><pre>Rätt utdraget intygar:\r\nMaria Stridsman</pre><pre>Bilaga 2 hade följande lydelse:</pre><pre>Konstitutionsutskottet\r\nUtdrag ur protokoll 2002/03:21\r\nTorsdagen den 13 februari 2003</pre><pre>- - -</pre><pre>§ 8 Sammansättning av konstitutions- och utrikesut-\r\nskottet (KUU)\r\nSom deputerade till sammansatta konstitutions-\r\noch utrikesutskottet (KUU) valdes från konstitutions-\r\nutskottet</pre><pre>Ledamöter\r\nGöran Magnusson (s)\r\nPär Axel Sahlberg (s)\r\nHelene Petersson (s)\r\nAnders Bengtsson (s)\r\nGunnar Hökmark (m)\r\nNils Fredrik Aurelius (m)\r\nTobias Krantz (fp)\r\nIngvar Svensson (kd)\r\nKerstin Lundgren (c)\r\nGustav Fridolin (mp)</pre><pre>Suppleanter\r\nInger Jarl Beck (s)\r\nKenth Högström (s)\r\nMats Berglind (s)\r\nBilly Gustafsson (s)\r\nHenrik S Järrel (m)\r\nLiselott Hagberg (fp)\r\nMats Einarsson (v)\r\nÅsa Torstensson (c)\r\nLotta N Hedström (mp)</pre><pre>- - -</pre><pre>Vid protokollet\r\nKerstin Siverby</pre><pre>Justeras\r\nGunnar Hökmark</pre><pre>Rätt utdraget intygar:\r\nKerstin Siverby</pre><pre>Exp. 2003-02-18\r\nUU</pre><pre>Bilaga 3 hade följande lydelse:</pre><pre>Utrikesutskottet\r\nProtokoll 2002/03:11\r\n2003-02-18</pre><pre>- - -</pre><pre>§ 4 Kompletterande val av suppleanter till KUU\r\nUtskottet väljer Ewa Björling (m) och Holger\r\nGustafsson (kd) till suppleanter samt Karin Granbom\r\n(fp) och Mats Odell (kd) till extra suppleanter i det\r\nsammansatta konstitutions- och utrikesutskottet.\r\nDenna paragraf förklaras omedelbart justerad.</pre><pre>- - -</pre><pre>Vid protokollet:\r\nMaria Stridsman</pre><pre>Justerat:\r\nUrban Ahlin</pre><pre>Rätt utdraget intygar:\r\nMaria Stridsman</pre><pre>Exp. 2003-02-19\r\nKU</pre><pre>Promemorian med bilagor hade delats ut till\r\nkammarens ledamöter.</pre><pre>Promemorian lades till handlingarna.</pre><pre>13 §  Anmälan om inkommen faktapromemoria\r\nom förslag från Europeiska kommissionen</pre><pre>Förste vice talmannen anmälde att följande fakta-\r\npromemoria om förslag från Europeiska kommissio-\r\nnen inkommit och överlämnats till utskott:\r\n2002/03:FPM39 Faktapromemoria om kommis-\r\nsionens förslag till ändring av EG:s mervärdesskatte-\r\nregler beträffande plats för leverans av elektricitet och\r\ngas KOM(2002)688 till skatteutskottet</pre><pre>14 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n2002/03:49 till lagutskottet</pre><pre>Skrivelse\r\n2002/03:103 till konstitutionsutskottet</pre><pre>Förslag\r\n2002/03:RB2 till finansutskottet</pre><pre>Redogörelse\r\n2002/03:ER1 till utrikesutskottet</pre><pre>15 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nSkrivelse\r\n2002/03:51 Redogörelse för en överenskommelse\r\nmellan staten och Landstingsförbundet om vissa\r\nersättningar till hälso- och sjukvården för år 2003</pre><pre>16 §  Anmälan om interpellation</pre><pre>Anmäldes att följande interpellation framställts</pre><pre>den 20 februari</pre><pre>2002/03:197 av Göran Lindblad (m) till socialminis-\r\nter Lars Engqvist\r\nMetallbiologiskt centrum</pre><pre>Interpellationen redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 4 mars.</pre><pre>17 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 20 februari</pre><pre>2002/03:556 av Michael Hagberg (s) till jordbruks-\r\nminister Ann-Christin Nykvist\r\nJordbrukskooperationens arbete i utvecklingsländer\r\n2002/03:557 av Anita Brodén (fp) till jordbruksmi-\r\nnister Ann-Christin Nykvist\r\nEU:s stöd till det svenska lantbruket\r\n2002/03:558 av Anna Grönlund (fp) till justitiemi-\r\nnister Thomas Bodström\r\nTingsrätternas framtid\r\n2002/03:559 av Ulf Sjösten (m) till justitieminister\r\nThomas Bodström\r\nEuropol\r\n2002/03:560 av Ulf Sjösten (m) till justitieminister\r\nThomas Bodström\r\nDrograttfylleri\r\n2002/03:561 av Ulf Sjösten (m) till statsrådet Morgan\r\nJohansson\r\nGBL\r\n2002/03:562 av Ulf Sjösten (m) till statsrådet Ulrica\r\nMessing\r\nJärnväg i väst\r\n2002/03:563 av Runar Patriksson (fp) till statsrådet\r\nUlrica Messing\r\nBidrag till enskilda vägar\r\n2002/03:564 av Rolf Gunnarsson (m) till finansmi-\r\nnister Bosse Ringholm\r\nBeskattning vid omarrondering\r\n2002/03:565 av Cecilia Wigström (fp) till statsminis-\r\nter Göran Persson\r\nDe nya EU-medborgarnas rätt till fri rörlighet\r\n2002/03:566 av Solveig Hellquist (fp) till socialmi-\r\nnister Lars Engqvist\r\nBostadslösa missbrukare\r\n2002/03:567 av Carina Moberg (s) till statsrådet\r\nLars-Erik Lövdén\r\nLänsstyrelsernas resurser och uppgifter\r\n2002/03:568 av Carina Moberg (s) till statsrådet\r\nLars-Erik Lövdén\r\nBarnfamiljers bostadsstandard\r\n2002/03:569 av Sven Gunnar Persson (kd) till mil-\r\njöminister Lena Sommestad\r\nSmåskalig vedeldning\r\n2002/03:570 av Luciano Astudillo (s) till utbild-\r\nningsminister Thomas Östros\r\nModersmålsundervisningens betydelse</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 4 mars.</pre><pre>18 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 19 februari</pre><pre>2002/03:476 av Carl-Axel Johansson (m) till social-\r\nminister Lars Engqvist\r\nLegitimation av socionomer\r\n2002/03:500 av Gabriel Romanus (fp) till socialmi-\r\nnister Lars Engqvist\r\nVinterkräksjukan\r\n2002/03:526 av Gabriel Romanus (fp) till statsrådet\r\nMorgan Johansson\r\nÖverkonsumtion av så kallade lådviner\r\n2002/03:534 av Inger René (m) till försvarsminister\r\nLeni Björklund\r\nHelikoptrarna på Säve</pre><pre>den 20 februari</pre><pre>2002/03:466 av Sten Tolgfors (m) till socialminister\r\nLars Engqvist\r\nUppfostringsläger utomlands</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 4 mars.</pre><pre>19 §  Kammaren åtskildes kl. 15.20.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början till ajourne-\r\nringen kl. 13.29,\r\nav andre vice talmannen därefter till ajourneringen\r\nkl. 13.57 och\r\nav förste vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}