{"dokumentstatus":{"dokument":{"hangar_id":"2348222","dok_id":"GQ0949","rm":"2002/03","beteckning":"49","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"49","slutnummer":"0","datum":"2003-01-30 00:00:00","systemdatum":"2005-10-27 12:06:45","publicerad":"2003-01-30 00:00:00","titel":"Riksdagens snabbprotokoll 2002/03:49 Torsdagen den 30 januari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{599D96AA-91E3-49CA-B3C5-0EDA344A945A}","dokument_url_text":"http://data.riksdagen.se/dokument/GQ0949/text","dokument_url_html":"http://data.riksdagen.se/dokument/GQ0949","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GQ0949","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2002/03:49</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 30 januari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 - 14.47</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>------------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 24 januari.\r\n2 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 2002/03:127</pre><pre>Till riksdagen\r\nInterpellation 2002/03:127 av Maria Larsson (kd)\r\nom IUC-satsningen\r\nInterpellationen kommer att besvaras den\r\n4 februari 2003.\r\nSkälet till dröjsmålet är tjänsteresa utomlands.\r\nStockholm den 28 januari 2003\r\nNäringsdepartementet\r\nLeif Pagrotsky\r\nEnligt uppdrag\r\nDag Ekman\r\nExpeditionschef</pre><pre>Interpellation 2002/03:139</pre><pre>Till riksdagen\r\nInterpellation 2002/03:139 om fastighetsskatten\r\nav Anne-Marie Pålsson (m)\r\nInterpellationen kommer att besvaras den\r\n13 februari 2003.\r\nOrsaken är utlandsresa samt andra externa enga-\r\ngemang.\r\nStockholm den 24 januari 2003\r\nFinansdepartementet\r\nBosse Ringholm</pre><pre>3 §  Svar på interpellation 2002/03:101 om jäm-\r\nställdhetsarbetet inom landstingen</pre><pre>Anf.  1  Vice statsminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Tobias Krantz har frågat mig om jag\r\navser att ta några initiativ till att gällande regler\r\nrörande analys av löneskillnader inom landstingen\r\nefterlevs samt om jag avser att ta några initiativ till att\r\nlöneskillnaderna mellan kvinnliga och manliga an-\r\nställda inom landstingen minskas.\r\nKrantz berör i sin interpellation frågan om en\r\ncentral rekommendation som Landstingsförbundet\r\nutfärdat om att löneskillnader inte behöver analyseras\r\nsom ligger inom ett visst lönespann.\r\nSom svar på Tobias Krantz frågor konstaterar jag\r\natt Jämställdhetsombudsmannen (JämO) är tillsyns-\r\nmyndighet över jämställdhetslagen. Tillsynen bedrivs\r\ngenom granskning av jämställdhetsplaner inklusive\r\nhandlingsplaner för jämställda löner. JämO har också\r\nett uppdrag som stödjande och rådgivande myndig-\r\nhet, vilket innebär ett omfattande rådgivningsarbete\r\noch utveckling av metoder som på olika sätt under-\r\nlättar för arbetsgivare att föra en jämställd personal-\r\noch lönepolitik.\r\nJämO och Landstingsförbundet har i december\r\n2002 fört samtal om jämställdhetslagens krav på\r\nlönekartläggning och tillämpning av gällande regler.\r\nVid dessa samtal har det klargjorts att löneskillnader\r\nmåste analyseras och förklaras med sakliga skäl,\r\noavsett omfattningen av löneskillnaden.\r\nJämO genomför vidare regelbunden granskning\r\nav företag och organisationer såväl som enskilda\r\nlandsting, och beträffande uppdagade löneskillnader\r\nställs krav på analys av hela löneskillnaden.\r\nMed anledning av en uppföljning 2004 av den\r\nförändrade jämställdhetslagen ska JämO redogöra för\r\noch kommentera de granskningar som myndigheten\r\ngjort av hur arbetsgivare lever upp till de nya be-\r\nstämmelserna om lönekartläggning och handlingsplan\r\nför lika lön. Redovisningen ska lämnas till regeringen\r\nsenast den 1 juni 2003.</pre><pre>Anf.  2  TOBIAS KRANTZ (fp):\r\nFru talman! Jag ber att få tacka vice statsministern\r\nför svaret.\r\nTrots årtionden av debatt och reformer är Sverige\r\nfortfarande inte jämställt. Kvinnor tjänar i genomsnitt\r\n20 % mindre än män, enbart därför att de är kvinnor.\r\nInom den offentliga sektorn är löneskillnaderna på\r\nmånga håll ännu större. Särskilt graverande, för att\r\ninte säga direkt pinsam, är situationen inom lands-\r\ntingen. I Sveriges landsting tjänar kvinnorna nästan\r\n30 % mindre än männen i genomsnitt. Varje år förlo-\r\nrar varje landstingsanställd kvinna närmare\r\n100 000 kr enbart därför att hon är kvinna.\r\nI mitt eget hemlän, Jönköpings län, har läget varit\r\nsärskilt allvarligt. Ingen annanstans är lönegapet\r\nmellan män och kvinnor så stort som i Jönköpings-\r\nlandstinget. Kvinnor tjänar enbart två tredjedelar av\r\nvad män tjänar. Allt detta enligt statistik från SCB.\r\nDet graverande stora rålönegapet - det borde\r\negentligen kallas rånlönegapet, som stavningskon-\r\ntrollen i min dator föreslog - föranledde mig i augusti\r\nförra året att anmäla Jönköpings läns landsting till\r\njämställdhetsombudsmannen, JämO.\r\nI sitt utlåtande kom JämO med mycket skarp kri-\r\ntik mot landstinget. Många löneskillnader kunde inte\r\nanalyseras. Åtskilliga skillnader hade landstinget inte\r\nens brytt sig om att analysera.\r\nEn del av kritiken föll direkt tillbaka på Lands-\r\ntingsförbundet och ytterst dess socialdemokratiska\r\nledning. Landstingsförbundet hade nämligen utfärdat\r\nen central rekommendation med innebörden att en\r\nviss typ av löneskillnader mellan män och kvinnor -\r\nde som var mindre än 5 % - inte behövde granskas. I\r\nsin granskning underkände JämO helt den typen av\r\nresonemang. Det stod i direkt strid med jämställd-\r\nhetslagen.\r\nI en skriftlig fråga till vice statsministern i no-\r\nvember förra året frågade jag därför henne vilka åt-\r\ngärder hon avsåg att vidta för att se till att gällande\r\nregler på området efterlevs. Risken var uppenbar,\r\nmenade jag, att fler landsting än Jönköpingslands-\r\ntinget hade brutit mot lagen genom att följa Lands-\r\ntingsförbundets rekommendation.\r\nVice statsministerns svar på den punkten var inte\r\ntillfredsställande. När jag i frågan nämnde den kritik\r\nsom Landstingsförbundets rekommendation hade fått\r\nav JämO citerade och refererade vice statsministern i\r\nsitt svar just rekommendationen från Landstingsför-\r\nbundet och lyfte fram den som ett exempel på vad\r\nLandstingsförbundet gjorde på jämställdhetsområdet.\r\nGoddag-yxskaft.\r\nJag är glad att vice statsministern i dag ger ett an-\r\nnat besked. Landstingsförbundet har fått bakläxa. Nu\r\nska denna centrala rekommendation, som strider mot\r\njämställdhetslagen, avskaffas. Det är på tiden.\r\nDet innebär att det nu blir lättare att få fram till-\r\nförlitlig statistik och bra underlag. Kunskap om hur\r\nläget ser ut är en förutsättning för att reformer ska\r\nkunna genomföras som ger resultat. Det är det som nu\r\nbehövs.\r\nI en artikel i Dagens Nyheter för några veckor se-\r\ndan presenterade bland annat Svenskt Näringslivs\r\nchefsekonom Stefan Fölster en undersökning av löne-\r\nskillnaderna mellan män och kvinnor. Löneskillna-\r\nderna jämfördes mellan offentlig och privat sektor.\r\nEtt viktigt resultat var att kvinnor tjänar 1 300 kr per\r\nmånad på att byta från offentlig till privat sektor. Män\r\ndäremot tjänade ungefär lika mycket i båda sektorer-\r\nna.\r\nVad är det då som skiljer privat och offentlig\r\nsektor? Jo, i den privata sektorn finns konkurrens, fler\r\narbetsgivare att välja mellan och möjligheten för\r\nmänniskor att starta företag. Inom den offentliga\r\nsektorn däremot är det precis tvärtom. Och som av en\r\nhändelse dominerar männen i den privata sektorn och\r\nkvinnorna i den offentliga.\r\nSverige fick näringsfrihet för manligt dominerade\r\nyrken på 1840-talet, på liberalt initiativ. När vill jäm-\r\nställdhetsministern ge kvinnorna samma chans?</pre><pre>Anf.  3  Vice statsminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Landstingsförbundets rekommenda-\r\ntion är nu alltså ändrad. Enligt vad som sägs byggde\r\ndet hela på ett missförstånd. Det kan vi lämna därhän,\r\ndärför att det är ändrat nu. Det är alltså inte så att\r\n1 000 kr i löneskillnad kan godtas.\r\nLandstingsförbundet försöker nu också lyfta fram\r\ndetta inåt i organisationen, för att det ska bli väldigt\r\nklart. Jag tycker att det är bra. Men det skedde efter\r\nsamtal med JämO i slutet på förra året.\r\nNär det gäller Jönköping är det möjligt att det var\r\nså här för ett år sedan. Men jag vet också att där nu\r\npågår ett aktivt arbete för att minska löneklyftan.\r\nHelst ska den ju elimineras.\r\nJag tycker att det är lite pinsamt att ta fram\r\nSvenskt Näringsliv och deras artikel. Det var väldigt\r\npinsamt att den skrevs över huvud taget, med den\r\nmängd sakfel som den innehöll. Det är också pinsamt\r\natt vi diskuterar den här, därför att den var så be-\r\nmängd med fel.\r\nDärför gav Medlingsinstitutet och Statistiska cen-\r\ntralbyrån ett svar på artikeln där de påpekade alla\r\ndessa fel och förklarade sammanhangen. Bland annat\r\nhade man - det är inte minst viktigt - blandat ihop\r\ninkomst och lön. Det är en viss skillnad.\r\nNär det sedan gäller löneskillnader så finns de.\r\nJag tror att vi kan förena oss i kampen mot löneskill-\r\nnaderna, både de individuella, som beror på olika\r\nvärdering av kvinnor och män, och de strukturella,\r\nsom beror på att kvinnor arbetar i vissa sektorer och\r\nmän i andra.\r\nMen jag tar mig ändå friheten att påpeka att de\r\nsiffror som du har inte riktigt stämmer. Jag använder\r\nSCB:s statistik. Man tar hänsyn till ålder, utbildning\r\noch yrke. Det sista är inte minst viktigt, eftersom det\r\ntill exempel i landstingssektorn finns undersköters-\r\nkor, som oftast är kvinnor, och läkare, som inte alltid\r\nmen många gånger är män. Det är klart att löneskill-\r\nnaden då blir stor.\r\nSCB har gjort en analys där man tar hänsyn till\r\nutbildning, yrke och ålder. Då visar det sig att i privat\r\nsektor tjänar kvinnor 90 % av männens lön. I kom-\r\nmuner tjänar kvinnor 99 % av männens lön. I lands-\r\ntingen är siffran 93 %, och i staten är den 92 %. Hur\r\nvi än vrider på det återfinns alltid den största löne-\r\nskillnaden i den privata sektorn. Det visar också\r\nandra korrekta undersökningar.\r\nJag säger detta mot bakgrund av det sista som du\r\nsade, att det blir bättre bara vi öppnar för konkurrens.\r\nDet finns ju konkurrens i den privata sektorn, i privat\r\nnäringsliv. Men det gör inte att löneskillnaden i det\r\nhär fallet blir mindre. Den privata sektorn har fortfa-\r\nrande den största diskrimineringen av kvinnor. Jag\r\ntycker att det är viktigt att säga det.\r\nMan kan titta på statistik som inte tar hänsyn till\r\nutbildning, yrke och ålder. Där visar det sig till ex-\r\nempel att kommunerna är duktigast, för i den mät-\r\nningen har kvinnorna 90 % av männens löner. Där är\r\ndäremot landstingen sämst med 74 %, men det beror\r\ndå på att, som jag sade, läkare jämförs med under-\r\nsköterskor, och där finns det som bekant ett väldigt\r\nstort gap.</pre><pre>Anf.  4  TOBIAS KRANTZ (fp):\r\nFru talman! Skillnaden mellan mäns och kvinnors\r\nlöner beror i huvudsak på tre olika faktorer; det man\r\nkallar rålönegapet utgörs av tre olika faktorer. En\r\nfaktor handlar om det som man skulle kunna kalla\r\ndirekt diskriminering, det vill säga att när män och\r\nkvinnor har exakt samma jobb tjänar män mer. Andra\r\nfaktorn handlar om att kvinnor i mindre utsträckning\r\nän män är chefer. Det är också en förklaring till löne-\r\nskillnader mellan män och kvinnor i genomsnitt. Den\r\ntredje faktorn handlar om att kvinnor jobbar i yrken\r\nsom generellt är lägre betalda än mäns.\r\nJag tycker att alla tre sakerna belyser ojämställd-\r\nheten i samhället. Det är därför som jag menar att den\r\nhär siffran är intressant att diskutera om vi ska kom-\r\nma till rätta med jämställdhetsproblemen, exempelvis\r\ninom landstingen.\r\nDen statistik som jag har tittat på säger ju Marga-\r\nreta Winberg faktiskt inte någonting emot. När man\r\ntittar på den totala skillnaden ser man att det finns\r\nväldigt stora problem inom landstinget och inom den\r\noffentliga sektorn som helhet när det gäller löneskill-\r\nnaden mellan män och kvinnor. Jag tror att en sak\r\nsom är viktig, även om det inte är lösningen på alla\r\nproblem, just är att vi måste låta kvinnor, och män\r\nförstås, inom den offentliga sektorn i större utsträck-\r\nning få starta företag.\r\nI dag startas ungefär vart tredje företag i Sverige\r\nav en kvinna, och andelen företag som leds av kvin-\r\nnor har ökat med 40 % under de senaste tio åren. Jag\r\ntror att det finns en väldigt stor potential som vi måste\r\nutnyttja, men Margareta Winberg kommer naturligt-\r\nvis att motsätta sig detta därför att det i den socialde-\r\nmokratiska föreställningsvärlden inte är lika fint att\r\nkvinnor tjänar pengar som att män gör det. Det finns\r\nen förhärskande anda i svensk debatt som härrör sig\r\nrätt mycket till Florence Nightingale, den berömda\r\nsjuksköterskan som jobbade ideellt i Krimkriget på\r\n1800-talet, som lever kvar i svensk debatt kring jäm-\r\nställdheten.\r\nJag kan ta ett exempel. Låt oss säga att jag och\r\nMargareta Winberg, exempelvis i kväll, går ut och\r\näter en god middag. Vi äter och dricker och har det\r\ntrevligt. Då får krogägaren, som naturligtvis är man,\r\ntjäna pengar på att vi äter och dricker. Men låt oss\r\nsäga att vi äter och dricker så pass mycket att vi blir\r\nsjuka av det och måste uppsöka sjukhus. Då säger den\r\ngängse doktrinen i det svenska samhället att den här\r\nsjuksköterskan inte får tjäna pengar. Hon får nämli-\r\ngen inte driva det här företaget. Hon får inte tjäna\r\npengar.\r\nJag är naturligtvis, som liberal, för näringsfrihet\r\noch att människor inom krogbranschen ska få tjäna\r\npengar, men om jag tvingas välja mellan att krogäga-\r\nren, som kanske ser till att vi mår dåligt, ska få tjäna\r\npengar och att sjuksköterskan, som ser till att vi mår\r\nbra, ska få tjäna pengar skulle jag välja sjuksköters-\r\nkan i hundra procent av fallen.\r\nJag menar att vi har ett grundläggande problem i\r\ndet svenska samhället. Det är inte lika accepterat att\r\nkvinnor tjänar pengar på det som kvinnor har valt att\r\njobba med som att män tjänar pengar på det som män\r\nhar valt att jobba med. Det här är en föreställning som\r\nvi måste göra upp med. Jag kan inte förstå det femi-\r\nnistiska i att förbjuda människor, kvinnor i det här\r\nfallet, att tjäna pengar på det som de vill jobba med\r\nmedan andra, i det här fallet männen, faktiskt får\r\ntjäna pengar på det som de jobbar med. Jag skulle\r\nvilja upprepa frågan till Margareta Winberg: När får\r\nkvinnor samma näringsfrihet som männen fick på\r\n1840-talet?</pre><pre>Anf.  5  Vice statsminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Jag börjar med feminismen. Den är ju\r\ninte direkt kopplad till frågan om att tjäna pengar\r\neller inte, utan den är ju mera kopplad till samhälls-\r\nstrukturen, där män är överordnade och kvinnor är\r\nunderordnade. Män är alltid norm och kvinnor un-\r\ndantag. Det i sin tur återspeglar sig i allt som vi före-\r\ntar oss, inte minst i lönesituationen.\r\nDet du sade om att kvinnor jobbar i speciella\r\nsektorer har ju direkt bäring på detta, men kanske\r\nännu mer det första som du sade, att kvinnor blir\r\ndirekt diskriminerade. När det är löneförhandlingar\r\noch när personer anställs värderar arbetsgivarna näm-\r\nligen kvinnor lägre än män. Det är någonting som vi\r\nmåste komma bort ifrån, och det är inte så enkelt som\r\natt stifta en lag och därmed tro att detta är borta, utan\r\ndet handlar om ett långsiktigt opinionsarbete för att\r\nförändra maktstrukturerna i samhället överallt, inklu-\r\nsive i arbetslivet.\r\nSedan är kvinnor i mindre utsträckning chefer än\r\nmän. Där finns ju också denna bäring. Kvinnor vill\r\ninte och orkar inte ta på sig chefskap, därför att de har\r\nden tyngsta bördan hemma. Man kan se att allt går\r\nigen, och man kan beskriva det med ordet feminism.\r\nKonstigare än så är inte feminismen. Det är en del\r\nsom tror att det är någonting helt annat, men det är\r\ndet inte.\r\nSedan tycker jag kanske inte att man ska jämföra\r\nfrågan om att tjäna pengar på att människor äter och\r\ndricker med frågan om att tjäna pengar genom att\r\nvårda sjuka. För oss socialdemokrater och för reger-\r\ningen är det en viss skillnad. Det har inte att göra med\r\natt barägaren eller restaurangägaren är man och att\r\nsjuksköterskan är kvinna, utan det har att göra med\r\ninnehållet i verksamheten. Det är lite annorlunda att\r\ntjäna pengar på att sälja så mycket vin och god mat\r\nsom möjligt än att tjäna pengar på att sälja vård och\r\nomsorg. Vinet och maten betalar vi förhoppningsvis\r\nsjälva, och det är inget nödvändigt. Vi kan göra det\r\ndärför att vi tycker att det är roligt och trevligt att gå\r\nut. Vården och omsorgen behöver vi däremot i olika\r\nskeden i livet, och vi väljer det inte själva på samma\r\nsätt. Det gör ju att någon ska betala det här, och då\r\npassar det sig inte att man har vinsten som drivkraft\r\nnär det gäller innehållet i den verksamheten.\r\nNär vi talar om att kvinnor mindre ofta är chefer\r\nvill jag tillägga att det ofta blir fel i statistiken när\r\nman jämför olika länder. I många andra länder är det\r\nsom hör till den offentliga sektorn hos oss i privat\r\nregi och drivs ofta av kvinnor. Det gör att det i vissa\r\nländer ser ut som att det finns fler kvinnliga chefer. I\r\nSverige har vi ett annat system. Vi får heller inte\r\nglömma bort att på väldigt många håll, inte minst på\r\nmellanchefsnivå, är cheferna kvinnor, så det kan ju\r\nbli lite fel i statistiken om man jämför två så helt\r\nolika system.</pre><pre>Anf.  6  TOBIAS KRANTZ (fp):\r\nFru talman! Det finns fler kvinnliga chefer i andra\r\nländer, säger Margareta Winberg, men vi har ett annat\r\nsystem. Ja, just det. Det är precis det som min kritik\r\nmot regeringens jämställdhetspolitik handlar om.\r\nOm vi med ett annat system kan få fler kvinnliga\r\nchefer kanske vi skulle byta system. Då kan vi fak-\r\ntiskt se till att uppvärdera det kvinnliga ledarskapet på\r\nett helt annat sätt än vi gör i dag.\r\nJag tycker att Margareta Winberg undervärderar\r\nbetydelsen av ekonomisk självständighet och ekono-\r\nmisk självförsörjning genom att säga att man ska\r\nförsöka tona ned löneskillnaderna och de ekonomiska\r\nargumenten i jämställdhetsdebatten.\r\nDe senaste 20-30 årens jämställdhetsdebatt har\r\njust handlat om att kvinnor ska ha möjlighet att för-\r\nsörja sig själva och slippa vara beroende av män.\r\nDärför blir lönefrågan central.\r\nAlla svenska partier i denna kammare är överens\r\nom två saker när det gäller den offentliga sektorn och\r\nvård, skola och omsorg. Den ska vara gemensamt\r\nfinansierad och alla ska få vård, skola och omsorg\r\nutifrån det behov man har. Frågan är om vi ska tillåta\r\nalternativ, om kvinnor i den offentliga sektorn ska ha\r\nmöjlighet att driva egen verksamhet eller om de ska\r\nvara beroende av landstingsbyråkrater och lands-\r\ntingschefer. Jag tycker att man ska få starta och driva\r\nsin egen verksamhet.\r\nMargareta Winberg säger angående det exempel\r\njag tar upp med krogägaren att det som i dag bedrivs i\r\noffentlig regi med offentligt monopol är nödvändigt.\r\nJa, men mat är väl nödvändigt? Om jag går till affä-\r\nren på kvällen och handlar mat är det ingen som före-\r\nspråkar att det skulle vara monopol på det. Men det är\r\nprecis så det är tänkt inom den offentliga sektorn i\r\ndag. Vi har monopol och förbud mot privat företa-\r\ngande när det gäller vård, skola och omsorg, men inte\r\nnär det gäller matproduktion och matdistribution.\r\nVarför har vi denna skillnad?</pre><pre>Anf.  7  Vice statsminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Jag tror att Tobias Krantz missförstod\r\ni fråga om kvinnliga chefer. Jag sade att det blir fel i\r\nstatistiken. En chef på mellannivån i den offentliga\r\nsektorn räknas, framför allt inte i den europeiska\r\nstatistiken, som chef. Det är i och för sig inget skäl att\r\nbyta system, bara en förklaring. Vi har många kvin-\r\nnor inom landstingen och kommunerna som är chefer\r\npå mellannivå. Det är ofta den typ av verksamhet som\r\nkanske är privatiserad i andra länder. Då blir man\r\nchef för ett bolag till exempel, eller vad det kan heta.\r\nMan måste analysera detta lite djupare innan man\r\nhävdar att vi har så få kvinnliga chefer i Sverige. Vi\r\nkan se det väldigt tydligt i det privata näringslivet,\r\nmen det finns en annan verksamhet, och där är inte\r\nkvinnorna lika få.\r\nMat är nödvändigt, säger Tobias Krantz. Ja, men\r\ndet är inte nödvändigt att just gå på krogen. Det var\r\nmin poäng. Verksamheten på krogen är av annorlun-\r\nda slag än verksamheten inom vården. Jag har inget\r\nemot att krogägaren tjänar pengar. Det är människor\r\nsom har råd att betala som går dit. Däremot tycker jag\r\ninte att man ska ha vinstintresset som drivkraft i vår-\r\nden och omsorgen. Vi ska ha en vård och omsorg på\r\nlika villkor, och den ska ges efter behov, inte efter hur\r\nmycket man kan betala.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 2002/03:114 om be-\r\nfolkningsutvecklingen</pre><pre>Anf.  8  Vice statsminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Axel Darvik har frågat statsminister\r\nGöran Persson vilka åtgärder statsministern avser att\r\nvidta när det gäller Europas långsiktiga befolknings-\r\nutveckling. Statsministern har överlämnat frågan till\r\nmig.\r\nJag vill inledningsvis peka på en rad sakfel som\r\ninterpellanten framför. För det första har födelsetalen\r\ni Sverige visserligen sjunkit sedan den höga nivån på\r\n1960-talet, men med betydande svängningar som har\r\ntydliga samband med den ekonomiska utvecklingen\r\noch den allmänna framtidstron bland människor.\r\nUnder högkonjunkturen under slutet av 80-talet hade\r\nvi till exempel en kraftig uppgång och vårt födelsetal\r\nlåg då bland de högsta i Europa.\r\nSedan kom 90-talet med hög arbetslöshet och\r\nstora ekonomiska påfrestningar för olika grupper i\r\nsamhället. Inte minst drabbades de unga. I krisens\r\nspår sjönk födelsetalen kraftigt. Nu har vi krisen\r\nbakom oss, och utvecklingen har glädjande nog också\r\npåverkat barnafödandet i rätt riktning. Enligt den\r\nsenaste statistik vi fått från SCB föddes det år 2002\r\nfler barn än på sju år. Vi har fortfarande en bit kvar\r\ntill de höga födelsetal vi hade i början av 1990-talet,\r\nmen vi är på god väg. Hur högt vi når kan vi natur-\r\nligtvis inte förutspå, men SCB:s prognosmakare tror\r\npå en uppgång till 1,8 barn per kvinna fram till år\r\n2010. Vi är redan halvvägs där sedan bottennivån år\r\n1999. År 2002 var födelsetalet 1,64 barn per kvinna.\r\nFör det andra påstår interpellanten att andelen av\r\nbefolkningen som står utanför arbetsmarknaden ökat\r\nkraftigt under de senaste 30 åren. Sanningen är att\r\nandelen i arbete - av befolkningen 16-64 år - är\r\noförändrad jämfört med år 1972 och att såväl antalet\r\nsom andelen sysselsatta av befolkningen i yrkesverk-\r\nsamma åldrar snarare ökat något under de senaste 30\r\nåren, men även här med vissa konjunktursvängningar.\r\nDessutom är en större del än tidigare av dem som\r\ni dag står utanför arbetsmarknaden studerande. Vi har\r\ni dag 325 000 personer som bedriver högskolestudier,\r\njämfört med ca 175 000 för 25 år sedan. Till skillnad\r\nfrån för 30 år sedan går i princip alla på gymnasiet\r\noch vuxenutbildningen har utvecklats.\r\nJag tycker även interpellanten överskattar de\r\nfarhågor som han benämner förödande sociala och\r\nekonomiska konsekvenser. Darvik hänvisar till prog-\r\nnoser som utarbetats av FN. Enligt dessa skulle\r\nSveriges befolkning minska från dagens ca 9 miljoner\r\ntill mellan 6 och 7,5 miljoner invånare fram till år\r\n2050.\r\nSCB och även EU genomför regelbundet be-\r\nfolkningsprognoser som visar att befolkningen i\r\nSverige år 2050 kommer att uppgå till storleksord-\r\nningen tio miljoner invånare. Oavsett vem som utar-\r\nbetar denna typ av prognoser är de självfallet osäkra\r\noch beror i första hand på de framtida födelsetalen\r\nsamt in- och utvandringen i framtiden. SCB har\r\nräknat på en invandring som ligger något under\r\ndagens nivå och på att födelsetalet går upp ytterligare\r\nnågot till 1,8 barn per kvinna. Men även om födelse-\r\ntalet skulle gå ned igen till de lägsta nivåerna på 90-\r\ntalet skulle befolkningen bibehållas på dagens nivå,\r\ndet vill säga nio miljoner invånare.\r\nAlldeles oavsett vilka antaganden man gör på\r\ndessa punkter kommer såväl antalet som andelen\r\näldre i Sverige, Europa, ja snart sagt hela världen, att\r\nöka. Detta är ett resultat av att vi lever allt längre och\r\ndessutom med allt bättre hälsa. Det är kanske någon-\r\nting att glädjas över.\r\nI likhet med alla andra länder med motsvarande\r\nbefolkningsutveckling kommer försörjningsbördan\r\nför de förvärvsarbetande att öka på lång sikt. Hur\r\nmycket den kommer att öka beror inte bara på rela-\r\ntionen mellan äldre och yrkesaktiv befolkning utan\r\nsjälvfallet också på i vilken utsträckning befolkningen\r\ni yrkesverksamma åldrar arbetar. Detta beror i sin tur\r\npå\r\n- hur väl vi lyckas hålla sysselsättningen uppe,\r\n- hur väl vi lyckas integrera våra invandrare på\r\narbetsmarknaden och\r\n- hur väl vi lyckas minska frånvaro och ohälsa.\r\nDen socialdemokratiska politiken för att möta be-\r\nfolkningsutvecklingens utmaningar är full syssel-\r\nsättning och ökat välstånd genom en god och uthållig\r\nekonomisk tillväxt.\r\nDet nya pensionssystemet, utbyggd familjepolitik\r\nsamt målet om att de offentliga finanserna ska visa ett\r\nsamlat överskott på 2 % av BNP över en konjunktur-\r\ncykel förbättrar ytterligare våra möjligheter att möta\r\nframtiden med tillförsikt.</pre><pre>Anf.  9  AXEL DARVIK (fp):\r\nFru talman! Jag tackar vice statsministern för sva-\r\nret. Den statistik som jag har använt mig av kommer\r\nfrån FN:s Population Division. Den kommer också\r\nfrån samtal som jag har haft med deras direktör Jo-\r\nseph Chaimie.\r\nDe är specialiserade på att göra befolkningspro-\r\ngnoser och har lång erfarenhet av att ha lyckats fast-\r\nställa tillförlitliga sådana. De har en opolitisk gransk-\r\nning och gör jämförande studier av flera länder. De\r\ngör dessutom avancerade analyser av in- och utvand-\r\nring samt återvandring av flyktingar.\r\nI dessa rapporter fastställer de att den ekonomiska\r\nersättningen och välfärdsnivån inte har så jättestor\r\nbetydelse för barnafödandet, även om det naturligtvis\r\när viktigt i andra hänseenden. Det är snarare kultu-\r\nrella förändringar sedan 40 år tillbaka som har gjort\r\natt det blivit vissa förändringar. Många skaffar inte\r\nfler än två barn, och en del skaffar inte några barn\r\nalls.\r\nSynen på barnafödandet har alltså förändrats. Man\r\nfår gå tillbaka till 60-talet för att hitta en stabil nivå i\r\nbefolkningsutvecklingen, där man har ett barnafödan-\r\nde som ligger på 2,1 barn per kvinna.\r\nMan kan naturligtvis dividera om vilka prognoser\r\nsom är sannolikast - Förenta nationernas befolk-\r\nningsdivisions eller SCB:s. Tydligt visar ändå alla\r\nprognoser att vi får alltfler äldre och allt färre yngre.\r\nÅr 2050 spås 38 % av befolkningen vara över 60 år\r\nmot 23 % i dag. Framför allt är det de riktigt gamla\r\nsom ökar sin andel, de över 80 år. Dessa personer\r\nbehöver samtidigt ofta mycket vård och hjälp.\r\nSamtidigt minskar andelen yngre av befolkningen.\r\nTiden innan man kommer ut på arbetsmarknaden\r\nökar också i och med att utbildningstiderna förlängs.\r\nFöljden blir onekligen att allt färre måste försörja\r\nalltfler. Jag hoppas verkligen att regeringen inte kni-\r\nper ihop ögonen så hårt det går och blundar för dessa\r\nproblem.\r\nDet finns framför allt tre faktorer som påverkar\r\nbefolkningsutvecklingen, nämligen mortaliteten,\r\nfertiliteten och migrationen. Flera länders prognoser\r\nskiljer sig tydligt från Sveriges. Ett sådant land är\r\nKanada. Kanada har en betydligt mer generös invand-\r\nringspolitik, dels när det gäller flyktingar, dels och\r\nkanske framför allt när det gäller arbetskraftsinvand-\r\nring. När den kanadensiske premiärministern avlade\r\nsin regeringsförklaring började han med att säga: Jag\r\nskulle vilja tacka alla de nya kanadensare som kom-\r\nmit hit och vill hjälpa oss att bygga vidare på vårt\r\nland. Detta är en inställning som jag tycker att en\r\nsvensk regering bör ta efter.</pre><pre>Anf.  10  MARGARETA ANDERSSON (c):\r\nFru talman! Jag tycker också att befolkningsfrå-\r\ngan är en väldigt viktig fråga. Den är också väldigt\r\nintressant att studera, precis som interpellanten säger.\r\nDessutom ser befolkningsfördelningen och utveck-\r\nlingen i befolkningen väldigt olika ut i olika delar av\r\nlandet.\r\nAv de insatser som vice statsministern redovisar\r\natt regeringen har vidtagit är en del väldigt viktiga\r\noch andra kanske inte av så stor betydelse. Till exem-\r\npel är pensionerna visserligen av betydelse för att\r\nman ska ha pengar, men problemen inom vård och\r\nomsorg uppstår för det mesta när det fattas människor\r\nsom kan ta emot dessa pengar som betalning för ett\r\narbete. Redan i dag har vi brist på yrkesaktiva männi-\r\nskor som kan gå in i vård- och omsorgsyrkena och ge\r\nde pensionärer som finns i dag en bra vård och om-\r\nsorg. Likadant är det på barnomsorgssidan.\r\nVi i Centerpartiet har också diskuterat hur man\r\nska lösa det här problemet, och det vi tycker känns\r\nväldigt viktigt är att man förändrar synen på arbets-\r\nkraftsinvandring. Det finns delar i exempelvis Norr-\r\nlands inland dit både flyktingar och andra kommit\r\noch fått arbete. De har kunnat etablera sig på arbets-\r\nmarknaden under den tid de fått sina ansökningar om\r\nuppehållstillstånd hanterade och granskade och över\r\nhuvud taget kommit in i det svenska samhället på ett\r\nväldigt bra sätt. Men sedan har de av olika anledning-\r\nar fått avvisningsbeslut och fått lämna landet.\r\nDetta upplevs som väldigt konstigt, både av dem\r\nsom inte får stanna i Sverige och, kanske framför allt,\r\nav våra svenska medborgare som undrar: Varför ska\r\nde här väl etablerade människorna, som fyller en\r\nviktig funktion i vårt samhälle, inte kunna få stanna?\r\nHär behöver man dels ändra reglerna för arbets-\r\nkraftsinvandringen, dels titta lite grann på hur asyl-\r\nrätten fungerar. Kan man i stället för att ge människor\r\nasyl ge dem möjlighet att stanna som arbetskraftsin-\r\nvandrare när de redan har kommit in i det svenska\r\nsamhället?\r\nNu går detta inte att ändra så här tvärs över. Man\r\nbehöver ha en ordentlig bakgrund till det. Från Cen-\r\nterpartiets sida tycker vi dock att de här reglerna\r\nmåste ses över för att vi ska kunna se till att det i hela\r\nSverige finns möjligheter att få vård och omsorg, att\r\ndet finns människor som vill bo överallt och att män-\r\nniskor har möjlighet att komma in i det svenska sam-\r\nhället. Det är lättare där det finns andra som arbetar\r\noch försörjer sig än där man bara tar emot flyktingar\r\nsom inte har haft den här möjligheten.\r\nJag tror också att acceptansen för de andra flyk-\r\ntingarna kommer att bli större i ett läge där man tar\r\nemot fler, liksom att man med den goda kunskapen\r\natt flyktingar och invandrare gör ett bra jobb också\r\nfår lättare att få ut dem som i dag har problem att få\r\nfotfäste på arbetsmarknaden. Dessa insatser tycker\r\njag är väl värda att uppmuntra. Vi måste göra mer på\r\ndet området. Men i det här fallet tror jag inte att det\r\nena goda förskjuter det andra.</pre><pre>Anf.  11  Vice statsminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Låt mig börja med detta med statisti-\r\nken. Här finns det olika uppfattningar om prognosen\r\nför framtiden. Man kan välja att lita till den ena eller\r\nden andra. Jag kan bara konstatera att den svenska\r\nstatistiken är flera hundra år gammal och att till ex-\r\nempel alla forskare i USA tycker att den är så bra att\r\nde använder den när det gäller att göra befolknings-\r\nprognoser. Jag tycker att det är ett skäl att ha god\r\ntillit, också från vår sida, till vår egen statistik.\r\nSedan förstod jag att vi skulle komma in på detta\r\nmed invandringspolitik. Det var ju en fråga i valrörel-\r\nsen som gjorde att Folkpartiet fick framgångar när\r\nman diskuterade invandringspolitik i ett bredare per-\r\nspektiv - inte bara att komma hit utan också vad som\r\nskulle hända när de invandrade kom hit.\r\nMan kan aldrig säga att vi ska utesluta arbets-\r\nkraftsinvandring. Det hade vi på 60-talet. Vi har all\r\nanledning att i dag tacka de invandrare som kom då\r\noch senare för det som de tillfört vårt land i form av\r\nmångfald, i form av kultur och i form av nya maträt-\r\nter, och inte minst för att de varit med och byggt upp\r\nett industrialiserat Sverige. De har gjort stora insatser,\r\noch det har vi haft och har väldigt god nytta av.\r\nVad vi nu gör för de invandrare som kommit hit\r\nav andra skäl än av arbetskraftsinvandringsskäl är att\r\nförsöka få en ännu bättre integrationspolitik så att\r\nockså de, som i dag fortfarande har en högre arbets-\r\nlöshet än de födda i Sverige, på samma vis ska kunna\r\narbeta och försörja sig själva.\r\nNär det sedan gäller den fråga Margareta Anders-\r\nson tog upp om brist på personal framöver delar jag\r\nden oron. Vi ser redan nu tendenser till att det är svårt\r\natt få tag i personal inom vård och omsorg. Därför har\r\nregeringen gett i uppdrag till ett antal myndigheter att\r\ni samråd utarbeta en gemensam plan för kompetens-\r\nförsörjning av personal inom kommunernas vård och\r\nomsorg om äldre och funktionshindrade personer. Jag\r\nska inte räkna upp dem, men det är en åtta tio myn-\r\ndigheter som nu har fått det uppdraget.\r\nMan kan tänka sig vad det handlar om. Det hand-\r\nlar naturligtvis om statusen på jobben. Det handlar\r\nom arbetsmiljön, arbetsorganisationen, arbetstiderna\r\noch inte minst lönerna. Vi vet att många kvinnor som\r\njobbar inom vård och omsorg i förhållande till män\r\ninom andra områden har låg lön. Vi har i valrörelsen\r\nlovat att detta är någonting som vi måste åtgärda. Vi\r\näger inte frågan, utan det gör parterna. Men det är\r\nklart att vi äger vissa instrument, till exempel skatte-\r\nsystemet, både lokalt och i det här sammanhanget\r\nkanske också nationellt. Då är det viktigt att vi kan ge\r\nstatsbidrag till kommunerna. Då är det viktigt att vi\r\nhar kvar ett skatteutjämningssystem så att alla, inte\r\nminst de kommuner Margareta Andersson talar om,\r\nockså har råd att anställa och kanske höja lönerna.\r\nHär vill jag å min sida fråga hur det resonemang-\r\net, både att ha pengar till statsbidrag och att ha en\r\nskatteutjämning, går ihop med de borgerliga vänner\r\nsom, om valutslaget hade blivit ett annat, Margareta\r\nAnderssons parti hade tänkt regera ihop med.</pre><pre>Anf.  12  AXEL DARVIK (fp):\r\nFru talman! Det finns absolut ingen anledning att\r\nbetvivla SCB:s rådata och den statistik man för där.\r\nDet vi däremot ska vara medvetna om är att SCB har\r\nen väldigt stor bredd i det man håller på med. Den\r\norganisation som jag hänvisar till är FN:s befolk-\r\nningsdivision. Den har som specialitet just att ta fram\r\nbefolkningsprognoser, vilket egentligen är dess enda\r\noch stora uppgift.\r\nVice statsministern säger också att på 60-talet var\r\nvi tacksamma för att det kom invandrare till Sverige\r\noch ville arbeta. En fråga som dyker upp i mitt huvud\r\när då: Varför kan man inte vara tacksam i dag också\r\nmot de människor som vill komma hit? Och varför\r\nkan man inte ta emot fler i dag?\r\nJag som liberal anser att alla människor bör vara\r\nfria att välja vilken plats de vill bo på. Om de vill\r\nkomma hit tycker jag naturligtvis att vi inte ska säga\r\nnej som regeringen gör i dag. Om de nu vill ta arbete\r\nhär tycker jag absolut inte att det bör vara något pro-\r\nblem för oss. Därför tycker jag att det är väldigt\r\nkonstigt att ett parti som Socialdemokraterna, som\r\ngärna pratar mycket om internationell solidaritet,\r\nfrihet och så vidare, när det väl kommer till handling\r\nväljer ett helt annat alternativ, ett alternativ där man i\r\nstället stänger ute personer.\r\nKan inte vice statsministern förklara utifrån alla\r\nde positiva exempel som finns i andra länder där man\r\nhar tagit emot en hel del arbetskraftsinvandring hur\r\ndessa länder har kunnat utvecklas så positivt, många\r\ngånger bättre än Sverige? Varför skulle det då vara så\r\nsvårt för oss att ta emot dem? Jag ser det som en\r\noerhört stor vinst att det kommer hit fler människor\r\nfrån andra kulturer, och jag tror att den mångfald som\r\ndå skapas snarare berikar än är till besvär.\r\nDet finns naturligtvis problem med dagens integ-\r\nrationspolitik. Socialdemokraterna har styrt det här\r\nlandet väldigt länge, i mitt tycke alldeles för länge.\r\nDärför har vi en integrationspolitik som inte är human\r\nutan där många individer i vårt samhälle far illa.\r\nDetta skulle vi naturligtvis vilja ändra på. Vi ser ock-\r\nså med oro på att regeringen inte gör någonting i den\r\nhär frågan.\r\nSkulle inte vice statsministern kunna förklara en\r\nav de viktigaste sakerna: Varför kan inte vi vara tack-\r\nsamma för personer som kommer hit i dag från andra\r\nländer?</pre><pre>Anf.  13  MARGARETA ANDERSSON (c):\r\nFru talman! Jag tycker ibland att man är lite cy-\r\nnisk i diskussionen om vilka vi ska släppa in i landet.\r\nÄr det läkare går det bra. Är det industriarbetare eller\r\npersoner som har ett annat arbete är man inte riktigt\r\nlika intresserad. Vi tar redan i dag emot bland annat\r\npolska läkare, om man ska fundera över debatten som\r\nfördes tidigare. Jönköpings läns landsting och Kalmar\r\nläns landsting vet jag också har rekryteringsprogram.\r\nDet beror tydligen på vilka det är som vill komma till\r\nSverige om de är välkomna eller inte.\r\nAlldeles oavsett vilken statistikbas man använder,\r\nom man använder FN-statistiken eller den svenska,\r\nfinns det problem med åldersstrukturen framöver. I\r\nslutet av 2020-talet, när Margareta Winberg och jag\r\nkommer att vara pensionärer som närmar oss det\r\nmagiska strecket 80-årsåldern, kommer det att vara\r\nganska få människor som har möjlighet och intresse\r\natt ta hand om och vårda oss. Därför finns det kanske\r\nanledning av helt egoistiska skäl att se över de här\r\nfrågorna.\r\nSedan tycker jag att det kunde vara bra om även\r\nvåra barn hade möjlighet att få en bra ålderdom. Men\r\ndet kanske är så långt fram i tiden och det hinner\r\nhända så mycket att vi inte kan påverka det i så stor\r\nutsträckning.\r\nMen befolkningskurvorna tycker jag ändå är av ett\r\nstort intresse att diskutera. Man behöver alltså se till\r\natt det händer saker och ting för att få en bra utveck-\r\nling på det här området. De undersökningar som man\r\ngör från regeringens sida kommer att ge kunskaper,\r\nmen det krävs också att man gör insatser för att man\r\nska få det här att fungera på ett bra sätt. Det är inte\r\nbara att säga att man ska ha kunskaper, höja status\r\noch förbättra miljön, det måste finnas människor som\r\nverkligen kan göra det här alldeles oavsett hur mycket\r\nman betalar i lön. Fattas de människorna måste vi\r\nhitta ett annat sätt.\r\nFör att övergå till skatter och andra saker skulle\r\nCenterpartiets skatteförslag, där man sänker skatterna\r\nför dem med låga och medelhöga inkomster, innebära\r\natt glesbygdskommunerna skulle få det bättre. Samti-\r\ndigt skulle också skattetrycket lätta på de människor\r\nsom i dag har Europas och förmodligen världens\r\nhögsta skattetryck på sig. De med de låga inkomster-\r\nna skulle få behålla mer av sin lön när de kommer ut i\r\narbete. Så långt hade vi diskuterat i de regeringsför-\r\nhandlingar som försiggick mellan de fyra partierna.\r\nDet var inte den stora stötestenen. Det fanns annat.\r\nJag är rätt övertygad om att vi skulle klara av både\r\nskattetrycket och att se till att man också får en hygg-\r\nlig reglering av arbetskraftsinvandringen.</pre><pre>Anf.  14  Vice statsminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Jag blir litet förundrad över det sista.\r\nDet är väldigt lätt att här i riksdagens talarstol kräva\r\nregional utjämning, bredband åt alla och alla möjliga\r\nandra reformer som jag vet att Centerpartiet kräver.\r\nHögre lön för att vi när vi blir gamla - och vi kommer\r\natt bli väldigt bortskämda och krävande, tror jag - ska\r\ngaranteras tillgång till mycket god service. Men det är\r\nklart, Margareta Andersson, detta kostar. Vi kan inte\r\nblunda för det faktum att detta kommer att kosta\r\npengar. Det är ingen Florence Nightingale som vill\r\njobba för att det är fint att jobba inom vården. Det\r\nfinns inte. Nu jobbar man för att det är fint att jobba\r\ninom vården och för att man får betalt, helst ska man\r\nha bra betalt. Då kostar det. Då kan man inte samti-\r\ndigt umgås med partier som kräver så stora skatte-\r\nsänkningar att det verkligen skulle rasera det som jag\r\nkänner att du uppriktigt vill. Det är den ekvationen\r\nsom jag inte får att gå ihop.\r\nJag vill också påpeka att det som skulle kunna\r\nvara någonting som skulle äta upp väldigt mycket\r\npengar är pensionssystemet. Men vi har som ett av de\r\nförsta länderna i världen varit förutseende och refor-\r\nmerat det så att det nu är anpassat till ekonomin och\r\nden demografiska utvecklingen. Det tycker jag är\r\nväldigt bra.\r\nTill Axel Darvik vill jag säga att chefen för FN:s\r\nbefolkningsorgan, jag kan inte namnet på det, kom-\r\nmer hit om en eller två veckor. Då ska jag ha ett\r\nlunchseminarium. Till det kommer jag att bjuda in\r\nalla partier. Jag hoppas att du kommer dit som repre-\r\nsentant för ditt parti, så kan vi prata lite med henne\r\nom de här sakerna. Då kanske vi kan få en förklaring\r\ntill varför det är så olika i de här prognoserna.\r\nSjälvklart säger vi också i dag, det sade jag allde-\r\nles nyss, att vi är tacksamma mot alla de invandrare\r\nsom har bidragit till att bygga detta Sverige. Det är ju\r\nde och de som är födda i Sverige som har gjort det\r\ntillsammans. Det ska vi aldrig glömma, det ska vi\r\nkomma ihåg.\r\nVi är också tacksamma för den mångkultur som vi\r\nhar fått och de olika delar i form av musik, mat och\r\nallt vad det är som detta har inneburit.\r\nÅter till frågan om arbetskraftsinvandringen. Axel\r\nDarvik frågade om vi inte kunde titta på andra länder\r\nsom har varit mer generösa. Ja, vi kan titta på Tysk-\r\nland. Tycker du att det är ett bra exempel att ha ett\r\ngästarbetarsystem där turkiska medborgare och även\r\nandra kommer in när det finns jobb och åker ut när\r\njobbet är slut? Det är lite ditåt som jag känner att de\r\nborgerliga partier som förespråkar en mycket mer fri\r\ninvandring av arbetskraftsskäl lutar. Och det är ett\r\nsystem som den här regeringen inte vill ha. Vi vill\r\ninte att de som kommer hit för att arbeta ska leva\r\nunder andra och sämre sociala villkor än de som har\r\nbott här i hela sitt liv. Tyskland är ett utmärkt exem-\r\npel på hur det kan gå fel. Det systemet vill inte vi ha.</pre><pre>Anf.  15  AXEL DARVIK (fp):\r\nFru talman! Jag tycker ändå att det är konstigt att\r\nman var tacksam för 40 år sedan men är så otacksam i\r\ndag för att det ska komma arbetskraftsinvandrare. I\r\ndag säger man nej. I dag säger man: Nej tack, vi vill\r\ninte ha er här, i alla fall inte om ni bara ska arbeta.\r\nJag förstår inte riktigt den syn som Margareta\r\nWinberg har i så fall. Varför skulle det vara fel? Man\r\nmåste, tycker jag, ha ett individuellt perspektiv på\r\ndetta också. Om vi har en person som lever i ett land,\r\nvi kan säga Turkiet, och vill flytta till Sverige efter-\r\nsom man här får mycket högre lön och mycket högre\r\nlevnadsstandard än man kanske hade i Turkiet, varför\r\nskulle det i så fall vara fel att den personen får åka till\r\nSverige och arbeta här? Det måste ändå Margareta\r\nWinberg förklara.\r\nMan måste se till varje enskild individ. Man kan\r\ninte säga att detta är ett system som vi inte vill ha.\r\nDet blir i så fall en personlig tragedi. Det kanske\r\nfinns arbetslöshet i andra länder, och i så fall innan\r\ndet reder upp sig på hemmaplan kan de under en tid\r\ntänka sig att ta arbete någon annanstans. Varför vill\r\nman stoppa individer från friheten att själva välja var\r\nde vill bo och arbeta? Man måste väl ändå lita på att\r\nindivider tar ansvar. Vill Margareta Winberg sätta sig\r\ntill doms över detta?\r\nMargareta Andersson pratade förut om att hennes\r\nbarn kanske också skulle ha en trygg ålderdom. Hon\r\nmenade personer i min ålder. Det kan hända att det\r\nhänder en hel del till dess. Min förhoppning är att vi\r\nska haft ett antal år med andra regeringar än den soci-\r\naldemokratiska och förhoppningsvis då få en trygg\r\nålderdom.</pre><pre>Anf.  16  MARGARETA ANDERSSON (c):\r\nFru talman! Axel Darvik är nog ungefär i mina\r\nbarns ålder. Det är dig och dina jämnåriga jag har\r\ntänkt på här.\r\nDet är viktigt att se dessa linjer på lång sikt. Vi i\r\nCenterpartiet vill inte ha gästarbetare enligt tysk mo-\r\ndell. Däremot finns det andra sätt att lösa problemen\r\nän att göra så som regeringen gör i dag - strikt och\r\nibland konservativ i sitt synsätt.\r\nAlla dessa saker kostar pengar. Det beror på hur\r\nvi använder den pengapåse vi har. I våra diskussioner\r\ni Centerpartiets budgetmotioner har vi utgått från de\r\npengamängder regeringen har fått fram i sina progno-\r\nser. Vi har inte några andra pengar, men vi kanske\r\nfördelar dem på ett annorlunda sätt, bland annat ge-\r\nnom att sänka skatterna på de strategiska punkterna\r\nför dem med de lägsta inkomsterna och så att det\r\ngynnar de områden i Sverige som har de största be-\r\nhoven av att få in en högre inkomst. Det skattesyste-\r\nmet har vi redovisat i olika sammanhang - vi sänker\r\nför dem med de största behoven.\r\nJag tror att vi, tillsammans med de övriga borger-\r\nliga partierna, alldeles utmärkt skulle klara detta. I en\r\nkoalitionsregering skulle alla få ta och ge. Då får man\r\nlösa även dessa problem. Jag är övertygad att vi\r\nskulle klara det alldeles utmärkt.</pre><pre>Anf.  17  Vice statsminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Jag har svårt att förstå Margareta An-\r\ndersson. När kvinnor ska få mer pengar i sina hand-\r\nväskor ska vi sänka skatterna, inte höja lönerna. Män\r\nhar alltid fått mer pengar i sina plånböcker genom att\r\nvi har höjt lönerna. Jag tycker att vi ska ha samma\r\nsystem, så att kvinnor och män ska ha en lön de kan\r\nleva på. De låga kvinnolönerna måste upp. Det är\r\nförsta alternativet.\r\nMargareta Andersson säger att man får ge och ta i\r\nen koalitionsregering. Jag förstår det. Frågan är vem\r\nsom skulle ha fått ge. Ett litet parti mot ett stort parti,\r\nsom kräver enorma skattesänkningar och som skulle\r\nrasera vår välfärd i Sverige. Jag tror tyvärr inte att\r\nCenterpartiet skulle bli vinnare i just den dragkam-\r\npen.\r\nJag vill också påpeka att Sverige fortfarande har\r\nden mest generösa flyktingpolitiken inom EU. Så är\r\ndet. Jag vet inget land som har det system Axel före-\r\nspråkar. Till och med USA, dit det tycks vara lätt att\r\nkomma, har en reglerad invandring. Det måste man\r\nha. Man kan inte bara låta folk komma. Ett sådant\r\nsystem skulle faktiskt inte fungera.\r\nJag har ett par motfrågor, även om debatten nu är\r\növer: Vad tycker Folkpartiet ska hända när de väl är\r\nhär? Ska de då ha samma villkor som de svenskar\r\nsom har bott här? Det är nyckelfrågorna. Jag reagerar\r\nmot att de i vissa andra länder blir andra klassens\r\nmedborgare.\r\nDet fanns en bok av en tysk för ett antal år sedan,\r\ndär han själv utsade sig för att vara turk: Längst där-\r\nnere, av Günter Wallraff. Han beskriver väl denna\r\nsituation. Den vill vi inte ha.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 2002/03:112 om pen-\r\nsionsförsäkringskostnader för kvinnor och män</pre><pre>Anf.  18  Statsrådet GUNNAR LUND (s):\r\nFru talman! Yvonne Andersson har frågat vice\r\nstatsminister Margareta Winberg om vilka åtgärder\r\nhon avser att vidta för att framhålla ett jämställdhets-\r\nperspektiv i anledning av att kvinnor har högre pen-\r\nsionsförsäkringskostnader än män.\r\nInterpellationen har överlämnats till mig.\r\nSom Yvonne Andersson påpekar i sin interpella-\r\ntion betalar kvinnor i regel högre premier för privata\r\npensionsförsäkringar än män betalar för motsvarande\r\nförsäkring. Skälet är att kvinnor som grupp betraktade\r\nlever längre än män, och kvinnors inbetalda pensions-\r\nförsäkringar måste därför gälla för en längre tids\r\nutbetalningar. Detta ställs på sin spets vid pensions-\r\nförsäkring utan så kallat efterlevandeskydd, som\r\nutgör ungefär 10 % av pensionsförsäkringarna.\r\nDet är å andra sidan värt att notera att många för-\r\nsäkringsbolag när det gäller rena livförsäkringar, där\r\nett försäkringsbelopp betalas ut till de efterlevande\r\nnär den försäkrade avlider, sätter högre premier för\r\nmän än för kvinnor. Även detta sker på grund av att\r\nkvinnor lever längre än män. Detta innebär att vid\r\npensionsförsäkringar med efterlevandeskydd, neutra-\r\nliseras den könsdiskriminerande effekt som finns\r\nbeträffande \"enkla\" pensionsförsäkringar. Försäk-\r\nringar med efterlevandeskydd utgör ungefär 90 % av\r\nalla pensionsförsäkringar.\r\nTidigare var det obligatoriskt för försäkringsbola-\r\ngen att sätta olika premier för kvinnor och män. Nu\r\ngäller frivillighet. En tolkning görs av lagstiftningen\r\nsom innebär att varje försäkringsbolag självt får av-\r\ngöra om försäkringspremierna ska vara könsneutrala.\r\nNär ett försäkringsbolag beräknar premien för en\r\npensionsförsäkring grundas detta bland annat på an-\r\ntaganden om livslängd. Det är endast så kallade be-\r\nstående olikheter som beaktas vid riskindelningen,\r\nsom till exempel kön. Som Yvonne Andersson påpe-\r\nkar finns det självfallet en rad andra faktorer som kan\r\nha minst lika stor betydelse som kön när det gäller\r\ndödligheten, till exempel rökning, alkohol och narko-\r\ntikamissbruk. Men från försäkringsmässig synpunkt\r\när det betydligt svårare att fastställa premier för män-\r\nniskor med ledning av till exempel om de lever hälso-\r\nsamt eller ohälsosamt. Det är inte heller fråga om\r\nbestående olikheter eftersom människor kan ändra sin\r\nlivsföring.\r\nDet är viktigt att framhålla att den allmänna pen-\r\nsionen, som är en lagstadgad rättighet, är könsneutral.\r\nPersoner som är lika gamla och har lika stora in-\r\nkomster får lika stor inkomstpension oberoende av\r\nkön. Inom premiepensionssystemet gäller samma sak,\r\ndet vill säga försäkrade som är lika gamla och har lika\r\nmycket insamlade medel får lika stor premiepension\r\noberoende av kön.\r\nSveriges Försäkringsförbund har tillsatt en arbets-\r\ngrupp som har fått i uppdrag att göra en sammanställ-\r\nning av vilka försäkringar som påverkas av om den\r\nförsäkrade är man eller kvinna och belysa hur premi-\r\nerna och förmånerna berörs. Arbetsgruppen lämnade\r\nen rapport i augusti 2001. Enligt rapporten är det\r\nönskvärt att försäkringsbolagen skapar könsneutrala\r\nålderspensionsförsäkringar, i varje fall när det gäller\r\nförsäkringsprodukter med en utbetalningstid mellan\r\nfem och tio år. Arbetsgruppen anser också att en\r\növersyn bör göras av de antaganden om livslängd\r\nsom tillämpas vid beräkningen av premier. Försäk-\r\nringsbolagen bör vidare, enligt rapporten, undersöka\r\nmetoder för att jämna ut riskerna på andra sätt än att\r\ndela in de försäkrade efter enbart kön vid premiesätt-\r\nningen. Arbetsgruppen anser också att informationen\r\nkring försäkringarnas olika former av efterlevande-\r\nskydd och deras konsekvenser för premiesättningen\r\nbör förbättras.\r\nEnligt uppgift från Försäkringsförbundet har det\r\nskett en viss ökning av könsneutrala premier vid\r\npensionsförsäkring med kort utbetalningstid. Vidare\r\nförutsätter jag att försäkringsbolagen ser över de\r\nantaganden om livslängd som de tillämpar vid pre-\r\nmieberäkningen och överväger även de övriga förslag\r\nfrån arbetsgruppen som jag nyss nämnde.\r\nEnligt rapporten tillämpar samtliga länder inom\r\nEU olika premier för kvinnor och män vid privata\r\npensionsförsäkringar. Det kan också nämnas att ge-\r\nmenskapsrätten inte ställer krav på könsneutrala pre-\r\nmier.\r\nJag vill också nämna att den frågeställning som\r\nYvonne Andersson tar upp i sin interpellation be-\r\nhandlas i det slutbetänkande (SOU 2002:30 Märk -\r\nvärdig jämställdhet) som lämnades i mars 2002 av\r\nUtredningen om frivillig jämställdhetsmärkning av\r\nprodukter och tjänster. Betänkandet, som har remiss-\r\nbehandlats, bereds för närvarande inom Regerings-\r\nkansliet.\r\nFrågan om könsneutrala premier måste lösas i ett\r\ninternationellt perspektiv och Sverige ska i EU-\r\narbetet och i annat internationellt arbete verka för en\r\nutveckling mot ett allmänt könsneutralt synsätt på\r\nförsäkringsområdet. Sverige ska också verka för att\r\nfrågan om könsneutrala pensionsförsäkringar be-\r\nhandlas likformigt i vårt land och i andra länder.\r\nAnnars är risken stor att försäkringsmarknaden sned-\r\nvrids.</pre><pre>Anf.  19  YVONNE ANDERSSON (kd):\r\nFru talman! Jag är glad för det svar som jag har\r\nfått på min interpellation av statsrådet. Interpellatio-\r\nnen handlar om vad det är för jämställdhet om man\r\nanvänder begreppet kön för en kollektiv grupp som\r\nutgångspunkt för storleken på den enskilda männi-\r\nskans premier.\r\nI realiteten är det så att när min man och jag teck-\r\nnar pensionsförsäkringar får jag betala mera i premier\r\nän vad han behöver betala. Jag tycker det fel. Som jag\r\nskriver och som statsrådet säger är det sannolikt att\r\nandra faktorer ger en starkare differentiering för livs-\r\nlängden än könet. Många kvinnor lever längre än\r\nmän. Men det finns ju andra aspekter på samhällets\r\nregler för vad som får och inte får finnas. Dessa borde\r\nockså beaktas när det gäller livslängd.\r\nFru talman! Jag vill nämna till exempel värdighet\r\noch människovärde. Är inte varje människa värd\r\nväldigt mycket för ett samhälle oberoende av om hon\r\när äldre eller yngre? I realiteten bestraffas ju vi kvin-\r\nnor för att vi lever lite längre. Jag tycker att det borde\r\nvara tvärtom. Om vi i stället såg de äldre som en\r\ntillgång i samhället skulle vi i stället ha lägre pen-\r\nsionspremier, om man ska vara krass.\r\nDet finns två tydliga vägar att gå. Antingen ser vi\r\ndet krasst ekonomiskt från försäkringsbolagens syn-\r\npunkt - det är ju de som ska betala ut pensionerna,\r\noch för dem är det frivilligt att använda sig av den här\r\nmetoden - eller också kan vi se det från samhällets\r\nsynpunkt. Att vara människa och leva i ett samhälle\r\när ju en tillgång. Då borde de äldre kvinnorna snarare\r\nbelönas. Det är många av dem som tar hand om sina\r\nsjuka män, det finns det mycket statistik som visar.\r\nDärför bör vi kvinnor få känna oss trygga i vetskapen\r\nom att det inte ska finnas några skillnader.\r\nJag tycker inte att man i ett jämställt samhälle kan\r\nresonera så krasst ekonomiskt utifrån en kollektiv\r\ngrupp med en könstillhörighet. Man borde i stället\r\nbeakta att det finns andra värderingar som spränger\r\nrakt igenom de gamla traditionella värderingarna.\r\nSom statsrådet säger i sitt svar var det förr olika\r\növerlag, och så är det också internationellt. Det sägs\r\natt Sverige ska vara ett föregångsland när det gäller\r\njämställdhet. Men det här är ju ett tydligt exempel på\r\natt man inte utifrån könstillhörighet kan se till den\r\nenskilda människan och finna olikheter.\r\nVad är det jag säger med detta? Jo, jag önskar att\r\nstatsrådet tog sig en liten funderare över om det inte\r\nskulle vara rimligt att inte tillåta att försäkringsbola-\r\ngen tar ut olika pensionspremier bara på grund av\r\nkön. Kanske borde vi se det hela ur lite fler aspekter.</pre><pre>Anf.  20  Statsrådet GUNNAR LUND (s):\r\nFru talman! Jag delar många av Yvonne Anders-\r\nsons värderingar och har förståelse för hennes reak-\r\ntioner på att det faktiskt görs en skillnad mellan män\r\noch kvinnor när det gäller hur mycket de ska betala i\r\npremier för sina pensioner. Också jag tycker att det i\r\ngrund och botten är fel. Det är ett arv från ett annat\r\nsamhälle och ett annat synsätt på män och kvinnor.\r\nMen det är en realitet i dag.\r\nVad vi snarare får diskutera är hur och hur snabbt\r\nvi kan ta oss bort från dagens system till det som\r\nborde gälla i en morgondag. Det är här som jag har\r\npekat på en rad komplikationer som man inte kan\r\nkomma förbi. Det finns i och för sig en del förmild-\r\nrande omständigheter redan i det nuvarande systemet.\r\nTill att börja med kan vi med glädje och stolthet\r\nkonstatera att svenska kvinnor lever längre än de\r\nflesta andra nationers kvinnor - möjligen kan nors-\r\nkorna slå svenskorna. Vi ska vara glada över att kvin-\r\nnor är så starka och livskraftiga att detta blir konse-\r\nkvensen. Men vi ska inte nöja oss bara med det.\r\nYvonne Andersson var inne på att det är orättvist\r\natt hon och hennes man får betala olika mycket när de\r\ntecknar pensioner. Det är riktigt, men ska man se till\r\nde faktiska förhållandena i det ekonomiska livet neut-\r\nraliseras detta - som jag var inne på i mitt svar - när\r\nmakar samtidigt skaffar sig ålderspension plus efter-\r\nlevandepension. Då får man spegelbild av detta för-\r\nhållande genom att det blir dyrare för kvinnor med\r\nålderspension, men det blir dyrare för män med ef-\r\nterlevandepension. Det samlade resultatet blir faktiskt\r\ni väldigt många fall könsneutralt. Men detta inverkar\r\nju inte på principen, men så är det faktiska förhållan-\r\ndet.\r\nDen stora svårigheten är nog den praxis som råder\r\nsedan lång tid tillbaka i hela försäkringsväsendet i\r\nhela världen. Därför kan vi inte här agera isolerat. Det\r\nskulle skapa snedvridningar och en massa nackdelar\r\nför oss och för försäkringsbolagen. Därför måste vi ta\r\ndetta steg för steg. Man måste börja med det som jag\r\nföreslog, att man - som vi har gjort och engagerat oss\r\ni - i första hand tar upp en diskussion med de andra\r\nländerna i EU för att se hur man ska kunna röra sig i\r\nden önskvärda riktningen.</pre><pre>Anf.  21  YVONNE ANDERSSON (kd):\r\nFru talman! Jag gillar när statsrådet Lund säger att\r\nhan med stolthet ser att svenska kvinnor lever länge.\r\nDet är härligt.\r\nJag tror också att detta är ett arv från ett gammalt\r\nsamhälle och ett gammalt tänkande. Just därför är det\r\nviktigt att vi ser över det som grundar detta arv.\r\nJag undrar om man - nu när Regeringskansliet ska\r\nbehandla det betänkande som har remissbehandlats\r\noch som avlämnades för snart ett år sedan, i mars\r\n2002 - inte skulle kunna ta med dessa aspekter. Jag\r\ntror nämligen att det är svårt att vinna förtroende och\r\natt se det som troligt att vi kan påverka inom EU om\r\nvi inte i det egna landet lyckas gå lite snabbare fram\r\nmed det här.\r\nMen det finns ju många andra aspekter än att\r\nkvinnor lever längre än män, till exempel när det\r\ngäller utbildning. Folk ska inte ha mindre barnbidrag\r\nom de utbildar sig länge. Och det finns andra paral-\r\nleller. Jag skulle aldrig vilja ha en sådan lösning. Jag\r\nmenar att det inte är något hållbart argument att den\r\ngruppen skulle kosta mera.\r\nDet finns en liten svårighet när det gäller det som\r\nstatsrådet nämner om kompensationen. Utgångs-\r\npunkten är att de flesta är gifta eller sammanboende\r\nför att det ska bli någon kompensatorisk effekt. Man\r\nutgår från att de enskilda paren följer det mönster\r\nsom hela den stora gruppen kvinnor och män gör.\r\nOfta är det inte så. Det är ju väldigt många män som\r\nblir ensamma därför att kvinnorna har gått bort före,\r\noch det finns många i hög ålder som varken är gifta\r\neller sammanboende.\r\nArgumentet är inte riktigt hållbart. Om ambitio-\r\nnen är att så fort som möjligt komma åt den här pro-\r\nblematiken skulle vi kvinnor kunna vara trygga. Det\r\nska över huvud taget inte vara några skillnader mellan\r\nmän och kvinnor när man tecknar försäkringar. Jag\r\ntycker att vi ska ha som utgångspunkt att dessa skill-\r\nnader ska tas bort.</pre><pre>Anf.  22  Statsrådet GUNNAR LUND (s):\r\nFru talman! Jag vill återigen betona att jag tycker\r\natt det är fel som vi har det. Detta är ett arv som vi\r\ndras med och som vi bör förändra.\r\nJag blev själv överraskad när jag tittade närmare\r\npå de siffror som här gäller. Man jämför en man och\r\nen kvinna i låt oss säga 35-årsåldern som vill ha en\r\nålderspension på 10 000 kr per år efter 65 års ålder. I\r\ndet fallet betalar kvinnan 3 490 kr i premie per år,\r\nmedan mannen kommer undan med 2 910 kr. Det är\r\nen avsevärd skillnad. Det håller jag med om. Det är\r\nbra att detta uppmärksammas. Vi måste se vad vi kan\r\ngöra åt det.\r\nVad jag gjorde tidigare var att jag försökte skänka\r\nlite tröst i den meningen att det här faktiskt främst rör\r\nen mindre del av de samlade försäkringar som teck-\r\nnas. Det handlar kanske om 10 %, för det stora fler-\r\ntalet ålderspensioner tecknas med efterlevandeskydd.\r\nOm två makar gör det gemensamt blir det i själva\r\nverket helt könsneutralt. Även för den individ som\r\ninte är gift blir det en neutraliserande effekt om man\r\ntecknar en kombination av de här pensionerna. Jag\r\nhåller helt med Yvonne Andersson om att detta inte\r\när en tröst, men det är fortfarande den underliggande\r\nprincip som tillämpas. Den tycker också jag är felak-\r\ntig.\r\nJag vill också betona vad jag sade inledningsvis,\r\natt den allmänna pensionen, som ju är en lagstadgad\r\nrättighet, är könsneutral. Jag hoppas att vi kan vara\r\növerens om och att Yvonne Anderssons parti vill vara\r\nmed oss om att värna det allmänna pensionssystemet\r\nsom just har den här egenskapen. Den är värdefull,\r\nmenar jag.\r\nJag vill bara återigen peka på en svårighet vi mö-\r\nter här. Anta att ett enskilt försäkringsbolag väljer att\r\nerbjuda helt könsneutrala pensioner av det här slaget.\r\nEftersom det då blir dyrare för männen och billigare\r\nför kvinnorna, störtar rimligen kvinnorna till det för-\r\nsäkringsbolaget och männen ger sig därifrån därför\r\natt de får billigare premier på andra håll. Det innebär\r\natt försäkringsbolaget praktiskt taget bara får kvinnor\r\nsom pensionstagare. Vad får det för konsekvens? Jo,\r\ndet får konsekvensen att de inbetalda premierna för-\r\nmodligen inte räcker för de avtalade pensionsutbetal-\r\nningarna. Det här är en konsekvens som försäkrings-\r\nbolagen väl känner till. De har till och med ett ord för\r\ndet och kallar det för moturvalsrisk. Det riskerar i\r\nsjälva verket försäkringstagarnas pengar. Därför är\r\ndetta en uppenbar svårighet och komplikation. Det är\r\nden typen av svårigheter som vi måste övervinna för\r\natt komma vidare.\r\nDärför blir mitt recept igen att vi inte över en natt\r\nkan agera isolerat hos oss och bara spika könsneutra-\r\nlitet som en regel för hela försäkringssektorn. Vi\r\nmåste ta upp det här till diskussion i ett vidare sam-\r\nmanhang och få gehör för det hos våra partner i EU.\r\nVi måste gå den vägen sakta, förmodligen, men sä-\r\nkert fram mot ett könsneutralt system.</pre><pre>Anf.  23  YVONNE ANDERSSON (kd):\r\nFru talman! Jag tror att det är precis som statsrå-\r\ndet säger, att man inte kan göra det här över en natt.\r\nMen på en punkt delar jag inte riktigt statsrådets\r\nkonsekvensbeskrivning, och det gäller exemplet med\r\nförsäkringsbolaget som könsneutraliserar sina premi-\r\ner. Jag tror att det finns många män i vårt samhälle i\r\ndag som vill ha jämställda regler och gärna skulle\r\nvara kvar i ett sådant försäkringsbolag just därför att\r\nförsäkringsbolaget beter sig schyst mot kvinnorna.\r\nJag tror inte att vi är riktigt så ekonomiskt drivna när\r\ndet gäller sådana här frågor. Aktualiseras det på allvar\r\natt vissa försäkringsbolag gynnar den ena eller den\r\nandra gruppen, tror jag att det kan få konsekvenser i\r\nhelt motsatt riktning, att fler drar sig till de som är\r\nmer rättvisa och vågar vara framsynta.\r\nAlldeles bortsett från detta känns det som att stats-\r\nrådet och jag har samma intentioner i de här frågorna.\r\nDärför vill jag säga att jag, som för första gången fått\r\nförmånen att debattera med statsrådet Lund, känner\r\nmig relativt nöjd med svaren och ser fram emot att\r\nsaker och ting kommer att hända framöver. Med det,\r\nfru talman, vill jag tacka för den här debatten.</pre><pre>Anf.  24  Statsrådet GUNNAR LUND (s):\r\nFru talman! Jag brukar nog betrakta mig själv som\r\nidealist och tror människan om gott. Det gäller både\r\nmän och kvinnor. Trots detta har jag svårt att före-\r\nställa mig att män i gemen, och jag kan gärna inklu-\r\ndera mig själv, skulle vara beredda att betala en vä-\r\nsentligt högre premie för sina pensionsförsäkringar\r\nenbart för att få den tillfredsställelsen att man vet att\r\nman betalar in pengarna till ett försäkringsbolag som\r\ntillämpar könsneutralitet när det gäller försäkringsta-\r\ngarna. Det är möjligt att en del män skulle göra det,\r\nmen jag befarar att de skulle vara rätt få. Jag har ock-\r\nså en cynisk sida och är uppfostrad i ett finansdepar-\r\ntement och måste nog därför kallt räkna med att det\r\nskulle bli de här effekterna om ett enskilt försäkrings-\r\nbolag valde att gå fram på det viset. Då skulle man\r\nmed ganska stor säkerhet återfinna till helt övervä-\r\ngande del kvinnor i det försäkringsbolaget, och då\r\nskulle man kunna löpa de här riskerna.\r\nMen, som sagt, jag pekar bara på detta som en\r\nkomplikation och en svårighet. Sådana är till för att\r\növervinna, och det vill jag gärna medverka till fram-\r\növer.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 2002/03:123 om ut-\r\njämningsmandat i kommunfullmäktige</pre><pre>Anf.  25  Statsrådet PÄR NUDER (s):\r\nFru talman! Mikael Oscarsson har frågat statsrå-\r\ndet Mona Sahlin vilka åtgärder hon avser att vidta för\r\natt införa utjämningsmandat i valet till kommunfull-\r\nmäktige.\r\nArbetet inom regeringen är så fördelat att det är\r\njag som ska svara på interpellationen.\r\nVid val till riksdagen är landet indelat i 29 val-\r\nkretsar. Vid val till landstingsfullmäktige är varje\r\nlandsting indelat i valkretsar. Som huvudregel om-\r\nfattar dessa en eller flera kommuner. I båda valen\r\ntillämpas en ordning med utjämningsmandat. Samti-\r\ndigt finns det spärrar mot småpartier.\r\nVid val till kommunfullmäktige är huvudregeln\r\natt varje kommun är en valkrets. Om kommunen har\r\nfler än 6 000 röstberättigade, får den delas in i val-\r\nkretsar. Om antalet röstberättigade överstiger 24 000\r\npersoner eller om det för kommunen ska utses minst\r\n51 fullmäktige, ska kommunen delas in i valkretsar.\r\nVid 2002 års val var 79 kommuner valkretsindelade.\r\nI valen till kommunfullmäktige förekommer inga\r\nutjämningsmandat. Å andra sidan finns det inte någon\r\nsmåpartispärr vid det valet.\r\nFrågan om proportionaliteten i de kommunala\r\nvalen har diskuterats flera gånger sedan 1970-talet.\r\nTanken på att vid de kommunala valen ha en ordning\r\nmed småpartispärr och utjämningsmandat fanns redan\r\ndå det riksproportionella systemet för val till riksda-\r\ngen infördes i samband med den partiella författ-\r\nningsreformen 1969-70. Sedan ett system av det\r\nslaget börjat tillämpas för val till landstingsfullmäkti-\r\nge från och med 1976 års val har det vid olika tillfäl-\r\nlen förts fram krav på att det ska införas ett mer pro-\r\nportionellt system också för val till kommunfullmäk-\r\ntige i de valkretsindelade kommunerna.\r\nTill grund för den nuvarande vallagen (1997:157)\r\nligger bland annat det arbete som utfördes av 1993\r\nårs vallagskommitté. Kommittén lämnade inte något\r\nförslag till utjämningsmandat eller småpartispärr för\r\nval till kommunfullmäktige (SOU 1994:30). De flesta\r\nremissinstanser hade inga invändningar mot detta. I\r\nsitt förslag till ny vallag uttalade regeringen i huvud-\r\nsak följande (prop. 1996/97:70 s. 161):\r\nFrågan om ökad proportionalitet vid valen till\r\nkommunfullmäktige i de valkretsindelade kommu-\r\nnerna har inte fått en helt tillfredsställande lösning.\r\nDetta torde delvis bero på den från tid till annan skif-\r\ntande inställningen till huruvida en reform i syfte att\r\nöka proportionaliteten också bör förenas med en\r\nsmåpartispärr. Anledningen till att det varit svårt att\r\nuppnå enighet torde främst vara att önskemålet om\r\nökad proportionalitet egentligen är oförenligt med\r\nkravet på att partier med små röstetal ska uteslutas\r\nfrån möjligheten att bli representerade i fullmäktige.\r\nEn småpartispärr leder ju alltid till ett mindre propor-\r\ntionellt resultat än om någon spärr inte funnits. 1993\r\nårs vallagskommitté kunde inte enas i frågan och\r\ndetta hade sin orsak i olika synsätt på behovet av att\r\nkomplettera ett kommunproportionellt system med en\r\nsmåpartispärr och delade meningar om angelägenhe-\r\nten i att ha likartade system för val till landstings- och\r\nkommunfullmäktige. Av det skälet avstod kommittén\r\nfrån att lägga fram ett förslag.\r\nRegeringen ansåg därför att det inte skulle införas\r\nnågra regler om utjämningsmandat eller småparti-\r\nspärr i den nya vallagen. Riksdagen delade denna\r\nuppfattning (bet. 1996/97:KU16). Frågan om kom-\r\nmunala utjämningsmandat har därefter vid flera till-\r\nfällen tagits upp i motioner, som alla har avslagits av\r\nriksdagen (bet. 1998/99:KU17, 2000/01:KU7 och\r\n2001/02:KU8).\r\nMot den här redovisade bakgrunden avser jag inte\r\natt nu ta initiativ till några förändringar på detta om-\r\nråde.</pre><pre>Anf.  26  MIKAEL OSCARSSON (kd):\r\nFru talman! Först vill jag tacka statsrådet för sva-\r\nret. Statsrådet säger att proportionaliteten vid valen\r\ntill kommunfullmäktige \"inte fått en helt tillfreds-\r\nställande lösning\". Det är väl ett understatement.\r\nMinistern avslutar dock med att säga att han inte vill\r\nta några initiativ till en förändring inom detta område.\r\nNär valen till riksdagen och landstingen summe-\r\nras i mandat undanröjs de värsta orättvisorna i ett\r\nutjämningssystem. Så är det inte i kommunalvalen.\r\nDär kan flera röster vara värda färre mandat.\r\nVid författningsreformen 1969 införde vi i Sveri-\r\nge utjämningsmandat i riksdagsvalen. Vid 1975 års\r\nkommunala valreform infördes så utjämningsmanda-\r\nten i landstingsvalen. Men utjämningsmandaten har\r\ninte införts i kommunvalen. Som resultat av detta har\r\nvi fått ett antal felaktiga majoriteter i kommunvalen\r\ngenom åren.\r\nI dag kan röster vara olika mycket värda beroende\r\npå vilken sida av en gata man bor på. Allt beror på\r\nvar gränsen går inom kommunen. Min fråga till stats-\r\nrådet är: Är detta acceptabelt?\r\nJag har bett riksdagens utredningstjänst utreda hur\r\nvalresultatet hade sett ut i ett antal kommuner om vi\r\nhade haft utjämningsmandat i kommunfullmäktige-\r\nvalen eller tillåtit kommunerna att ha en valkrets. I\r\nStockholms stad fick Socialdemokraterna, Vänstern\r\noch Miljöpartiet i 2002 års kommunfullmäktigeval 52\r\nav 101 mandat. Hade Stockholms stad haft en val-\r\nkrets eller haft utjämningsmandat hade Moderaterna,\r\nFolkpartiet, Kristdemokraterna, Centern och Stock-\r\nholmspartiet fått 51 mandat och därmed majoriteten.\r\nStockholmspartiet hade nämligen fått två mandat och\r\nCentern ett mandat. Tillsammans fick dessa partier\r\n3 802 röster mer.\r\nI Uppsala fick Socialdemokraterna, Vänstern och\r\nMiljöpartiet i 2002 års kommunfullmäktigeval 52 254\r\nröster. Moderaterna, Folkpartiet, Kristdemokraterna\r\noch Centern fick 52 507 röster, det vill säga det var\r\n253 rösters segermarginal för det borgerliga blocket.\r\nDöm om Uppsalabornas förvåning när s, v och mp\r\nändå fick 42 mandat och de borgerliga fick 39! S, v\r\noch mp förlorade alltså med 253 röster men fick tre\r\nmandats övervikt. Enligt RUT skulle mandatfördel-\r\nningen egentligen vara 40 för s, v och mp och 41 för\r\nde borgerliga om det fanns en valkrets i stället för\r\ndagens fem eller om det fanns utjämningsmandat.\r\nMen, fru talman, uppsalaborna är luttrade. Valet\r\n1998 fick s, v och mp 52 009 röster. De borgerliga\r\nfick 53 022. Alltså vann de borgerliga med 1 013\r\nröster. Ändå fick s, v och mp 41 mandat och majori-\r\ntet. Kan statsrådet förklara detta för mig och alla\r\nandra uppsalabor? Hur kan statsrådet försvara ett\r\nsystem som gör att folkets mening inte får någon\r\nbetydelse när politiken ska formas i Uppsala?</pre><pre>Anf.  27  Statsrådet PÄR NUDER (s):\r\nFru talman! Det här är ju en klassisk diskussion\r\nsom har förekommit så länge demokratin har före-\r\nkommit. Var ska man finna balanspunkten mellan å\r\nena sidan kravet på proportionalitet, att alla röster ska\r\nvara lika mycket värda, och å andra sidan kravet på\r\natt valresultat ska leda till handlingskraftiga majori-\r\nteter? Det här är ju en kompromiss mellan två delvis\r\nmotstridiga intressen, en kompromiss som också\r\nfinns i den här riksdagen. Vi har en absolut propor-\r\ntionalitet ovanför en småpartispärr, i den svenska\r\nriksdagens fall på 4 %. Det innebär att de drygt\r\n150 000 svenskar som röstade på ett parti under 4-\r\nprocentsspärren inte var någonting värda i det här\r\nsammanhanget.\r\nVarför har lagstiftaren valt en sådan lösning? Jo,\r\njust för att det är en avvägning mellan proportionalitet\r\noch handlingskraftiga majoriteter. Precis på samma\r\nsätt har lagstiftaren kommit fram till en lösning på\r\nden kommunala sidan, att man måste hitta en balans-\r\npunkt. Där finns ingen småpartispärr. Där finns heller\r\ninga utjämningsmandat. Det innebär precis på samma\r\nsätt som på riksplanet en avvägning.\r\nBeträffande den undersökning som Mikael Os-\r\ncarsson hänvisade till, som riksdagens utrednings-\r\ntjänst har gjort, vore det intressant att veta om man\r\nhar applicerat den 3-procentiga småpartispärr som\r\nOscarsson pläderar för i sin interpellation i den un-\r\nderökningen. Jag är ganska säker på att resultatet, om\r\nså inte är fallet, hade blivit ett helt annat utfall.\r\nDet är precis det som illustrerar problemet. Å ena\r\nsidan vill vi att alla röster ska vara lika mycket värda.\r\nÅ andra sidan inser vi fuller väl att skulle vi ha en\r\nabsolut proportionalitet från den första rösten skulle\r\nvi inte kunna forma handlingskraftiga majoriteter.\r\nDet här kämpar man med, de här två storheterna, i\r\nalla länder, i alla författningspolitiska debatter i alla\r\ntider. Det är till och med så att man i en av de allra\r\näldsta demokratierna, Storbritannien, har valt ett\r\nsystem med enmansvalkretsar. Där kan det vara så att\r\nhundratusentals - miljoner! - röster inte spelar någon\r\nroll eftersom man har valt ett system där bara den\r\nsom vinner flest röster i en viss valkrets blir repre-\r\nsenterande i parlamentet. Det är ingalunda några\r\nenkla frågor, det här.\r\nNu har den här frågan, som jag sade i mitt inter-\r\npellationssvar, varit föremål för utredning vid ett\r\nflertal olika tillfällen. Det har dock visat sig att det\r\ninte har varit möjligt att hitta den nödvändiga politis-\r\nka kompromissen.\r\nDärmed kommer vi in på nästa restriktion som rör\r\nde författningspolitiska frågorna, nämligen att vi\r\nlägger på oss ett större krav när det gäller författ-\r\nningsförändringar än när det gäller andra förändring-\r\nar. Vi ska nå väldigt breda kompromisser - stora\r\növerenskommelser mellan partierna. Det var inte\r\nmöjligt i 1993 års utredning. Vi socialdemokrater\r\nhade ett öppet förhållningssätt i den här frågan. Vi\r\nkunde tänka oss det som Mikael Oscarsson pläderar\r\nför, men det fanns andra partier som inte hade den\r\nöppenheten. Därför valde socialdemokratin att inte ta\r\nstrid i författningsfrågorna. Det är ett stort egenvärde\r\natt vi har en konsensushållning när det gäller de\r\ngrundläggande spelreglerna för demokratin.</pre><pre>Anf.  28  MIKAEL OSCARSSON (kd):\r\nFru talman! Först kan jag konstatera att statsrådet\r\ninte ger något bra svar på varför det är acceptabelt att\r\nfler röster kan vara mindre värda.\r\nI mitt förra inlägg redogjorde jag för hur avsakna-\r\nden av utjämningsmandat har förfelat folkets röst i\r\nkommunfullmäktigevalet i Stockholm och Uppsala. I\r\nUppsala vann de borgerliga partierna 1998 med 253\r\nröster. 2002 var segern ännu större. Då fick de bor-\r\ngerliga partierna över 1 000 röster fler. Var anser\r\nstatsrådet att gränsen för det acceptabla ska gå? Är\r\ngränsen 1 000 röster - som vi hade 1998 - ska det\r\nvara 1 500 rösters marginal, eller ska gränsen gå ännu\r\nhögre? Hur absurda valresultat krävs för att statsrådet\r\nska ta initiativ till utjämningsmandat eller tillåta en\r\nvalkrets?\r\nLåt mig nämna ett exempel till från förra valet,\r\nfrån Dalarna. I Falun fick s, v och mp 15 969 röster\r\nmot de borgerliga partierna som fick 16 053. Alltså\r\nvann det borgerliga blocket med 84 röster - ingen\r\nförkrossande seger, men ändå. Men, statsrådet, i sko-\r\nlan har jag fått lära mig att det ändå är en majoritet.\r\nTrots det fick s, v och mp ett mandat mer än det bor-\r\ngerliga blocket.\r\nDen fråga som jag vill ha svar på i nästa inlägg är:\r\nHur många exempel krävs innan statsrådet ska ta\r\ninitiativ till att införa utjämningsmandat eller tillåta\r\nen valkrets?\r\nI förra omgången nämnde ministern att det hade\r\nfunnits en sådan tanke tidigare. Hur många exempel\r\nkrävs för att den ska uppkomma igen?</pre><pre>Anf.  29  Statsrådet PÄR NUDER (s):\r\nFru talman! Den här frågan är komplicerad. Det\r\ngår inte att förenkla den som Mikael Oscarsson gör.\r\nDessutom talar han mot sig själv. Han pläderar näm-\r\nligen för en småpartispärr, och därmed får rösterna på\r\npartier som hamnar under småpartispärren inget värde\r\nalls. Det var 150 000 svenskar som valde att rösta på\r\nandra partier än de som representeras och kom över\r\n4-procentsspärren. Deras röst finns inte i denna riks-\r\ndag. Varför? Jo, därför att vi har valt att betona beho-\r\nvet av att kunna bilda handlingskraftiga majoriteter.\r\nDetta är ingalunda unikt för Sverige. Det finns mot-\r\nsvarande spärrar, ingrepp i den absoluta proportiona-\r\nliteten, i nästan varenda lands valsystem.\r\nDet är två principer som står mot varandra. Åter-\r\nigen vill jag fråga: Har Mikael Oscarsson applicerat\r\nsin 3-procentiga kommunala spärr på den undersök-\r\nning som är gjord? Jag tror inte att så är fallet, fram-\r\nför allt därför att det är väldigt komplicerat att göra\r\ndet. Om han hade gjort det hade han förmodligen\r\nkommit till helt andra resultat. Då vill han exkludera\r\nde röster som är under 3 % på det kommunala planet.\r\nSom jag sade har vi socialdemokrater haft ett öp-\r\npet förhållningssätt i den här frågan tidigare. Det har\r\nvi även i dag. Samtidigt är man, när man represente-\r\nrar ett parti som under lång tid har innehaft reger-\r\ningsmakten, särskilt angelägen om att finna breda\r\nlösningar i författningspolitiska frågor. Därför har vi\r\nvalt att inte driva denna fråga. Vi har tyckt att det har\r\nvarit ett överordnat intresse att nå en bred konsensus i\r\nförfattningspolitiska frågor.\r\nDet är ingen liten sak, Mikael Oscarsson, att infö-\r\nra en kommunal småpartispärr på 3 %, som förordas i\r\ninterpellationen. Det skulle utestänga väldigt många\r\nlokala röster från kommunfullmäktige. Det finns\r\nmånga småpartier ute i kommunerna. Innan vi be-\r\nstämmer oss för en spärr - det kan finnas goda skäl\r\njust därför att vi tycker att proportionaliteten ovanför\r\nspärren är viktig - ska vi vara väldigt överens. Det är\r\nett kraftigt ingrepp just på grund av det som Mikael\r\nOscarsson själv talar om, nämligen att alla röster inte\r\nblir lika mycket värda.\r\nEftersom Mikael Oscarsson representerar ett parti\r\nsom tidigare har tråcklat sig förbi olika spärrar kan\r\njag inte låta bli att erinra om att även om man inför\r\nsmåpartispärrar är risken alltid att det finns sådana\r\nsom försöker manipulera sig förbi småpartispärren\r\ngenom valtekniska konstruktioner. Jag tror att Mikael\r\nOscarsson är väl medveten om vad jag syftar på.\r\nDetta är inte en stor prestigefråga för socialdemo-\r\nkratin. Vi har haft ett öppet sinnelag i den här frågan.\r\nDet enda jag begär av Mikael Oscarsson är att han\r\nska inse och förstå att detta är en fråga om att kom-\r\npromissa mellan två motstridiga principer som jag\r\ntror att vi bägge värnar om. Å ena sidan ska alla rös-\r\nter vara lika mycket värda, å andra sidan finns det ett\r\nbehov av att forma handlingskraftiga majoriteter. Den\r\ntredje, alldeles övergripande principen är att det ska\r\nråda bred enighet mellan de politiska partierna om vi\r\nska göra förändringar i vårt valsystem. Detta handlar\r\nom demokratins spelregler.</pre><pre>Anf.  30  MIKAEL OSCARSSON (kd):\r\nFru talman! Vi har som bekant en spärr på 4 % i\r\nriksdagsvalet och 3 % i landstingsvalet. Kanske ska\r\nvi ha 3 % i kommunvalet, eller kanske 2 % eller 1 %.\r\nDet är något man får diskutera. Det viktigaste är ju att\r\ndetta är en fråga som vi bör tala om. Jag tror att detta\r\när något som engagerar många svenskar.\r\nMånga svenskar, inte minst en rad ministrar i s-\r\nregeringen, var upprörda över valsystemet i USA år\r\n2000, som gjorde att presidentkandidaten Gore, som\r\nfick flest röster, förlorade mot George W Bush på\r\ngrund av valsystemet. Jag vill påstå att avsaknaden av\r\nutjämningsmandat i kommunfullmäktigevalen i Sve-\r\nrige öppnar för minst lika galna resultat. Låt oss sopa\r\nrent framför egen dörr innan vi angriper andra länders\r\nvalsystem!\r\nMånga uppsalabor är i dag mycket besvikna. Det\r\nfinns till och med de som säger att de inte kommer att\r\nrösta i nästa val, därför att de tycker att deras röster\r\ninte har räknats i två val. Vad är statsrådets hälsning\r\ntill dessa människor? Skulle det öppna sinnelag som\r\nstatsrådet talade kunna ta sig uttryck i någon form av\r\nutredning eller förutsättningslös diskussion kring den\r\nhär frågan för att få ett bättre system? Det system som\r\nråder nu är inte bra.\r\nJag tror att det för uppsalaborna skulle bli tredje\r\ngången gillt om det nästa gång blir Socialdemokra-\r\nterna som förlorar majoriteten på samma sätt. Det tror\r\njag inte skulle vara bra, varken för Sverige eller för\r\nuppsalaborna. Det är dags att se över systemet i\r\nkommunfullmäktigevalen.</pre><pre>Anf.  31  Statsrådet PÄR NUDER (s):\r\nFru talman! Som jag sade tidigare har den här frå-\r\ngan varit föremål för översyn vid ett flertal tillfällen.\r\nVi socialdemokrater har haft ett öppet sinnelag i den\r\nhär frågan, men det har visat sig att vi inte har kunnat\r\nnå politisk enighet. Men jag är öppen för att diskutera\r\ndenna fråga på nytt om de politiska linjerna har för-\r\nändrats.\r\nFrågan gäller om man ska införa småpartispärr\r\neller ej. Det är vad det i grunden handlar om - inte\r\nom utjämningsmandat i kommunerna, för det är inte\r\ndet komplicerade i sammanhanget. Det är frågan om\r\nman på samma sätt som på riksplanet ska ha en små-\r\npartispärr på det kommunala planet. Mikael Oscars-\r\nson förordar en 3-procentig nivå. Den kan appliceras\r\npå förhållandena i Uppsala och i andra kommuner,\r\noch så kan man se vilka röster som inte skulle ha\r\nnågot värde i kommunfullmäktigevalen där. Det ko-\r\nkar ned till en fråga om hur stora partierna är. Det\r\navgör deras inställning i frågan. Partier som balanse-\r\nrar på 4-procentsspärren brukar vara emot att införa\r\nnya spärregler eller att förändra dem, men det kanske\r\nhar ändrats. Jag är öppen för att diskutera det.\r\nÖver huvud taget är jag öppen för en mycket fri-\r\nmodigare författningspolitisk debatt i Sverige. Den är\r\nalldeles för begränsad. Det är alldeles för få som\r\ndeltar i det offentliga samtalet. De politiska partierna\r\nborde artikulera sig tydligare här. Vi borde ha en\r\nbredare debatt. Det parti jag representerar kommer att\r\nta initiativ till ett författningspolitiskt rådslag. Jag\r\nuppmanar fler att göra motsvarande därför att vi be-\r\nhöver bredda denna diskussion. Den måste gå utanför\r\ndenna kammare och utanför de rum där experterna\r\nbefinner sig därför att det här handlar om demokratins\r\ninfrastruktur.\r\nJag överväger för närvarande om hela vallagen\r\nska ses över eller ej. Det finns skäl att överväga det.\r\nFörst ska vi be valmyndigheten inkomma med en\r\nutvärdering av 2002 års val. Därefter ska jag övervä-\r\nga om vallagen ska ses över. Det är möjligt att vi i det\r\nsammanhanget ska ta upp denna fråga på nytt. Men\r\ndessvärre har jag inte särskilt stora illusioner om att\r\nnå stor konsensus. Men låt debatten flöda.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslutade kl. 13.40 på förslag av andre\r\nvice talmannen att ajournera förhandlingarna till\r\nkl. 14.00 då statsministerns frågestund skulle börja.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.00.</pre><pre>7 §  Statsministerns frågestund</pre><pre>Anf.  32  TALMANNEN:\r\nJag börjar med att ge en bild av de regler som vi\r\nska arbeta med i dag.\r\nEn fråga till statsministern ska vara av över-\r\ngripande allmänpolitiskt slag. Frågor och svar ska\r\nvara korta och i princip inte överstiga en minut.\r\nPartiföreträdarna har anmälts genom partikansli-\r\nerna. Övriga ledamöter som önskar få ordet kan under\r\ndebatten gå fram till kammarsekreteraren och anteck-\r\nna sig. Vi har fyra ledamöter som redan har antecknat\r\nsig.\r\nEn partiledare eller partiföreträdare kan normalt\r\nräkna med att få ordet för en följdfråga eller en kom-\r\nmentar. Normalt får statsministern det sista inlägget i\r\nett replikskifte, men jag kan, när jag finner det befo-\r\ngat, ge frågeställaren ordet för ett avslutande inlägg\r\nom en halv minut. Övriga frågeställare kan normalt\r\nräkna med att få ordet endast en gång.\r\nSpecialskolor för handikappade barn</pre><pre>Anf.  33  BO LUNDGREN (m):\r\nHerr talman! I förmiddags besökte jag Tomtebo-\r\ndaskolan i Solna, som är en skola för synskadade\r\nbarn. Det är en skola som fungerar väldigt väl. Re-\r\ngeringen vill att skolans verksamhet ska flyttas. Det\r\nkommer att ge sämre förutsättningar - det är föräldrar\r\noch personal överens om - för de barn som så väl\r\nbehöver Tomtebodaskolan som den i dag fungerar.\r\nFör något år sedan lade regeringen ned Ekeskolan\r\ni Örebro, en specialskola för handikappade barn med\r\nbåde syn- och andra handikapp, där föräldrarna kände\r\natt deras barn fick bra vård och bra utbildning.\r\nJag har en fråga med en väldigt principiell räck-\r\nvidd: Är det de som vet bäst vad barnen behöver -\r\nföräldrarna och de som arbetar med barnen - som ska\r\navgöra vad som är bäst för barnen, eller ska regering-\r\nen göra det? För mig är det självklart att varje föräl-\r\nder ska ha en möjlighet att kunna välja den form av\r\nstöd hans eller hennes handikappade, kanske synska-\r\ndade barn ska ha. Vad anser statsministern?</pre><pre>Anf.  34  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Först vill jag ta upp Ekeskolan. Den\r\när ju inte nedlagd. Vi fortsatte ju med den verksam-\r\nheten efter att ha lyssnat på elever, föräldrar och per-\r\nsonal. Sedan förändrades den, och all verksamhet\r\nkommer att förändras, oavsett vilket sammanhang vi\r\nrör oss i. Tiden verkar ju på så sätt.\r\nVad som nu gäller Tomtebodaskolan har jag ingen\r\ninformation om, så det speciella fallet vill jag inte\r\nkommentera. Men för mig är det viktigt att vi har ett\r\nskolsystem som är uppbyggt på ett sådant sätt att\r\nelever och föräldrar har stor valfrihet och hög kvalitet\r\ni sin valfrihet. De som ska avgöra detta är naturligtvis\r\nytterst de som väljer, men samtidigt ska vi se till att vi\r\ninte skapar valalternativ som låser fast, låser in och\r\nförsvårar framtida studier utan alla syftar till att öpp-\r\nna mot ett vuxenliv där barnen faktiskt integreras.\r\nDet här är ingenting att skratta åt, Bo Lundgren.\r\nDet här är djupt allvarligt. Ytterst handlar det här\r\ndessutom om - det vet Lundgren och det vet andra -\r\nvilka resurser vi är beredda att ställa till förfogande.\r\nDär hoppas jag att vi kan få stöd i framtiden.</pre><pre>Anf.  35  BO LUNDGREN (m):\r\nHerr talman! Det är verkligen ingenting att skratta\r\nåt. Därför bekymrar det mig mycket att statsministern\r\nger det här svaret som ingenting säger.\r\nVi är beredda att se till att de som behöver vårt\r\ngemensamma stöd ska ha ett bra stöd. Just därför vill\r\nvi satsa mer på handikappade, mer på människor som\r\nbehöver det gemensamma stödet. Men jag är mycket\r\nbekymrad, därför att det går att ge ett rakt svar på den\r\nhär frågan. Ekeskolans verksamhet när det gäller att\r\nvara ett internat, att hela tiden ta hand om barn med\r\nbåde synskada och handikapp, är inte kvar - den har\r\nlagts ned. Tomtebodaskolan ska flyttas. Personal och\r\nföräldrar säger nej. Regeringens företrädare och stat-\r\nliga myndigheter vill flytta i alla fall. Det blir sämre\r\nför barnen. Då går det att ge ett rakt svar på frågan,\r\neftersom det här inte har några ekonomiska konse-\r\nkvenser.\r\nMenar statsministern att det är regeringen och\r\nstatliga myndigheter som mot föräldrars och mot\r\npersonals vilja ska flytta en väl fungerande verksam-\r\nhet så att det blir sämre förutsättningar för barnen,\r\neller är statsministern beredd att säga: Jag ska gå\r\ntillbaka och tala med Thomas Östros och andra mi-\r\nnistrar, och vi ska se till att det här beslutet inte blir\r\nav. Vi ska se till att föräldrar till barn med handikapp,\r\ntill exempel synskador, ska få de möjligheter barnen\r\nbehöver?</pre><pre>Anf.  36  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Vi gör massiva insatser i den svens-\r\nka skolan för att barn med handikapp ska få en bra\r\nskolgång. Vi är inte nöjda, självklart - det kan bli\r\nbättre. Men specialskolorna, som nu Bo Lundgren\r\ntalar om, har varit föremål för debatt och diskussion,\r\noch det finns olika synsätt. Vill Bo Lundgren ha en\r\nfördjupad diskussion om specialskolornas inriktning\r\nså rekommenderar jag honom att komma tillbaka på\r\nnästa frågestund då utbildningsministern finns närva-\r\nrande, så kan ni gå in i den typen av detaljer. Mitt\r\nsvar är: Valet ska styras av föräldrar och elever, men\r\ndet ska vara ett meningsfullt val. Verksamheten ska\r\nha hög kvalitet, tillräckliga resurser ska ställas till\r\nförfogande och det ska också passa in i skolsystemet i\r\növrigt. Med den ambitionen jobbar vi alla.\r\nMotståndet mot förändring är stort, det vet vi.\r\nMen i det här speciella fallet törs jag inte ha en kom-\r\nmentar, därför att jag är inte insatt i frågan om Tom-\r\ntebodaskolan på så sätt som frågeställaren kräver att\r\njag ska vara. Med tanke på hur hela debatten är upp-\r\nlagd är det väl ändå så, herr talman, att frågorna ska\r\nvara av generell, övergripande karaktär och inte gälla\r\nenskilda skolor?\r\nArbetsmarknaden</pre><pre>Anf.  37  LARS BÄCKSTRÖM (v):\r\nHerr talman! Jag ska försöka göra det möjligt för\r\nGöran Persson att ge några besked om jobben.\r\nVi i Vänsterpartiet vill göra det lättare för kom-\r\nmuner att anställa fler och betala rimligare löner, inte\r\nminst till kvinnorna i vården, skolan och omsorgen.\r\nMen Göran Persson, då måste åtminstone årets till-\r\nfälliga stöd till kommunerna på 3 miljarder perma-\r\nnentas. Är Göran Persson beredd att göra det? Och\r\nGöran Persson: Det är okej att säga: \"om statsfinan-\r\nserna tillåter\", om det gör det lättare att säga ja!\r\nSjuklöneperioden på 14 dagar är dyr och innebär\r\nen stor risk för småföretagare med kanske en enda\r\nanställd. Är Göran Persson beredd att lätta den börda\r\nsom  sjuklöneperioden är för de riktigt små företa-\r\ngen?\r\nTill sist, statsministern: I dag finns det många\r\nlångtidsarbetslösa som är lite äldre, nästan i pensions-\r\nåldern. Vore det inte vettigt att låta dem komma i\r\narbete, med stöd av AMS-pengar, och få ett riktigt\r\njobb i kommuner och privata företag? Är det inte\r\ndags att pröva det där förslaget om övergångsarbets-\r\nmarknad?\r\nStatsministern brukar ju vilja säga ja. Den här\r\ngången är ja ett bra svar!</pre><pre>Anf.  38  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Det här var tre frågor som ska besva-\r\nras, och jag börjar med den första, som handlar om\r\nden kommunala arbetsmarknaden och möjligheten att\r\nförlänga eller permanenta de här extrapengarna.\r\nJag tror att vi sade redan i valrörelsen att vi var\r\nberedda att göra det, under förutsättning av att statsfi-\r\nnanserna så medger. Vi inser ju att den arbetsmark-\r\nnad som kommunerna representerar, med framför allt\r\nvård och omsorg men också skola, kräver mer resur-\r\nser, särskilt om det är så att vi ska förbättra arbets-\r\nvillkoren för dem som jobbar där. De här extrapeng-\r\narna har vi ju tagit fram i budgetöverläggningar de\r\nsenaste åren, och de är som alltid villkorade av att vi\r\ninte hamnar i läget att vi ska låna till dem.\r\nFör oss är det inte kontroversiellt. För oss är det\r\nviktigt att vi inte försätter oss i ett läge då vi börjar\r\nförsämra statsfinanserna så att räntorna och inflatio-\r\nnen sticker i väg. På den punkten tror jag alltså inte\r\natt vi har någon skild mening.</pre><pre>Anf.  39  LARS BÄCKSTRÖM (v):\r\nHerr talman! Tack för svaret. Men som statsmi-\r\nnistern själv brukar säga: Jag är inte riktigt nöjd.\r\nSveriges ekonomiska beredskap ska vara god, det\r\när självklart, och det är vi överens om. Men det ska\r\ninte vara de lågavlönade kvinnorna i vården och för-\r\nskolorna som ska bära den bördan. Vi har ju starka\r\nstatsfinanser så därför borde svaret kunna bli ja.\r\nDetsamma gäller de små företagen. Vi kan inte ha\r\nsamma regler för stora företag som Volvo och jätte-\r\nkommuner som Stockholm som för små företag med\r\nen enda anställd. Om vi inte tar fasta på de små före-\r\ntagens problem lämnar vi över bordet till dem som nu\r\nsitter på bänken. Och då får de planen, Göran Pers-\r\nson. Vi måste se till att jobba också för de små före-\r\ntagen.\r\nNär det gäller de äldre, Göran Persson, måste vi\r\nväl kunna ge dem - Margareta Winberg kallade det\r\nen gång \"värdigt slut\". Det är inte fråga om värdigt\r\nslut. De äldre kan göra nytta. Äldre folk är många\r\ngånger duktigare än vi yngre, men de behöver en kick\r\ngenom att vi ger dem en övergångsarbetsmarknad.\r\nGöran Persson! Det vore väl skönt om vi tillsam-\r\nmans kunde säga att vi är både stolta och nöjda? Säg\r\nja, Göran!</pre><pre>Anf.  40  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Till detta frieri är man nästan frestad\r\natt säga ja. Det är alltid, Lars Bäckström, väldigt lätt\r\natt lova. Skillnaden mellan mig och Lars Bäckström\r\när att jag på något sätt ska ta ansvar för de löften jag\r\nställer ut. Det vill jag fortsätta att kunna göra.\r\nJag nöjer mig därför med den mycket enkla dekla-\r\nrationen att om det finns pengar så gör vi det. Samti-\r\ndigt måste ni från Vänsterpartiets sida passa er väldigt\r\nnoga för att säga att eftersom vi har ett litet överskott\r\ni offentliga finanser är det fritt fram att dra på med\r\nutgifter. Vi har lurats av den typen av enkelt tänkande\r\nförut. Då hamnar man så småningom i ett läge när\r\nman får börja spara och skära ned. Så se upp med det.\r\nSjälvklart kan de äldres situation bli mycket mera\r\naktiv. Det finns resurser att ta till vara, vilket vi ska\r\ngöra, och sedan får vi komma tillbaka till de andra\r\nfrågeställningarna.\r\nVårdkrisen</pre><pre>Anf.  41  LARS LEIJONBORG (fp):\r\nHerr talman! Läget i vården är ansträngt. Opera-\r\ntionsköerna är långa. Det kommer larmrapporter om\r\nökande brister i omsorgen om våra gamla. Men soci-\r\nalministern gör inte mycket åt det. Det enda han har\r\natt komma med, när han pressas, är att han är emot\r\nprivata alternativ och att antalet anställda inom vår-\r\nden nu ökar.\r\nDet sista är dock en sanning med stor modifika-\r\ntion. Antalet anställda som verkligen är på jobbet på\r\nsjukhus och kommunala äldreboenden minskar. Siff-\r\nror som jag har tagit fram visar att antalet arbetade\r\ntimmar i den kommunala vården minskat under flera\r\når. Regeringens huvudargument håller alltså inte.\r\nFärre händer ska klara vården.\r\nÄndå fortsätter socialministern sitt korståg mot\r\nalternativen, trots att personalen där är sjuk bara\r\nhälften så mycket som i den kommunala vården.\r\nSenast i dag påstår socialministern i en stor artikel att\r\nden privata vården håller på att kollapsa, trots att\r\nverkligheten snarare är den motsatta.\r\nÄr statsministern nöjd med socialministerns och\r\nregeringens insatser för att bekämpa vårdkrisen?</pre><pre>Anf.  42  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Jag är aldrig nöjd. Det är ett grund-\r\nläggande förhållningssätt i politiken. Därför är också\r\nfrågan så urbota fel ställd. Den dagen någon förklarar\r\nsig nöjd har man ju slutat. Här gäller det i stället att\r\nständigt kämpa på.\r\nFrågan är i vilken riktning det hela går, och här\r\nhar vi stora problem. Vi har stora svårigheter, det vet\r\nvi om. Det beror inte minst på att vi inom äldreom-\r\nsorgen har en personal som också den successivt blir\r\näldre. Den befinner sig i den mogna ålder som jag\r\noch Lars Leijonborg är i, och då kommer krämporna.\r\nDe som startar nytt och privatiserar har ibland haft\r\nförmånen och möjligheten att också börja om med en\r\npersonalgrupp som är ung och nyrekryterad. Vi ska\r\ndärför vara väldigt försiktiga när vi jämför dessa.\r\nFör min del är det bara en sak som gäller. Det är\r\nmer resurser, bättre personalutbildning, mer inflytan-\r\nde på jobbet, bättre arbetsmiljöer, mindre tunga lyft.\r\nDet handlar om allt sådant som måste arbetas med\r\nlångsiktigt och målmedvetet. Och det kräver resurser.\r\nDå måste man också våga ta ut en skatt, Lars Leijon-\r\nborg!</pre><pre>Anf.  43  LARS LEIJONBORG (fp):\r\nHerr talman! Det har vi nu hört i åtta år. Statsmi-\r\nnistern kopplar på autopiloten: Om vi har höga skatter\r\nfår vi resurser och då blir allt bättre.\r\nMen den politiken har förts i åtta år och flera av\r\nde saker jag talar om har blivit sämre. Situationen i\r\näldrevården är på flera håll i landet av allt att döma\r\nvärre i dag än för ett antal år sedan. Det beror mycket\r\npå att den personal som finns inte står ut med de\r\narbetsvillkor som gäller.\r\nNu säger statsministern att de privata vårdgivarna\r\nhar förmånen att kunna anställa yngre personer. Ska\r\ndå de arbetsplatser där personalen är friskare attacke-\r\nras? Jag hade hoppats att statsministern skulle ut-\r\nnyttja tillfället och ta avstånd från Lars Engqvists\r\nkorståg mot de privata alternativen. Ska inte alla som\r\nvill göra en insats för en bättre vård känna att de\r\ninsatserna är välkomna?</pre><pre>Anf.  44  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Det var någon som alldeles nyss\r\nsade \"kopplar på autopiloten\". Här hörde vi ett gott\r\nexempel på detta. Korståg mot den privata vården?\r\nDet handlar definitivt inte om det. Naturligtvis hand-\r\nlar det om respekt också för den verksamheten, men\r\näven om en insikt att vi har stora behov i den vård\r\nsom ges både i privat och offentlig regi.\r\nYtterst, Lars Leijonborg, ska detta betalas av oss\r\nalla tillsammans. Det kan ingen trolla bort genom att\r\nlåtsas att det blir billigare om man privatiserar och\r\n\"outsourcar\" och allt vad det heter. Här handlar det\r\nom att ta gemensamt ansvar och hitta en bra organi-\r\nsationsform.\r\nDet Lars Leijonborg borde lyssna på är när Lars\r\nEngqvist säger att han är rädd för vinstintresset i detta\r\nsammanhang. Det finns hela tiden en konflikt mellan\r\nvinstintresset långsiktigt och vårdgivandet. Därför har\r\nvi sagt att vi är mer intresserade av att öppna upp för\r\nnon-profit-företag, Ersta och andra, att vara med och\r\nge en vård där inte vinsten är drivkraften. Det är det\r\nLars Engqvist ägnar sig åt, inte något korståg. Tala\r\nom autopilot!\r\nKvinnors situation</pre><pre>Anf.  45  MAUD OLOFSSON (c):\r\nHerr talman! Göran Persson leder en socialdemo-\r\nkratisk regering med stöd av Miljöpartiet och Väns-\r\nterpartiet. Någon gång ska detta arbete utvärderas,\r\noch det är väl det som görs i den här debatten.\r\nFrån 1994 till i dag har löneskillnaden mellan\r\nkvinnor och män ökat med 1 200 kr. Kvinnor tjänar\r\nen femtedel mindre än männen. Inte ens var sjätte vd\r\ni ett statligt bolag är kvinna. Dubbelt så många kvin-\r\nnor som män går långtidssjukskrivna, framför allt i\r\nden offentliga sektorn. Nästan var fjärde kvinna har\r\nutsatts för våld det senaste året, och få förövare döms\r\nför de brotten.\r\nMin enkla fråga är: Vad tänker statsministern göra\r\nåt detta?</pre><pre>Anf.  46  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Det är inte bara här som den majo-\r\nritet som regeringen vilar på utvärderas. Det sker\r\nockså i allmänna val. De här har varit och är stora\r\nfrågor i allmänna val, och de diskuteras också.\r\nDe samverkande partierna - Vänsterpartiet, Mil-\r\njöpartiet och Socialdemokraterna - har här en hög\r\ntrovärdighet. Varför det? Jo, därför att vi oupphörligt\r\nsysslar med den verkligt stora och viktiga arbets-\r\nmarknaden för kvinnor och med välfärden i den ge-\r\nmensamma sektorn. När vi ser de problem som vi där\r\nhar kommer vi också fram till att detta är en fördel-\r\nningsfråga. Vi måste våga ta ut skatter, vi måste våga\r\nmotivera skatter, vi måste våga hävda att vi vill satsa\r\ni denna sektor.\r\nVi är inte i det läget att vi här brister i trovärdig-\r\nhet. Problemet med trovärdigheten får de som hamnar\r\ni en situation där man både säger sig vilja ha en ut-\r\njämning, framför allt av löner, och samtidigt säger att\r\nde vill gå in i ett samarbete med dem som ska sänka\r\nskatterna. Så hänger det ju ihop.\r\nDet skulle vara intressant att höra hur Centerparti-\r\net ser på möjligheten att utjämna i offentlig sektor\r\noch samtidigt bedriva politik med kraftigt sänkta\r\nskatter.</pre><pre>Anf.  47  MAUD OLOFSSON (c):\r\nHerr talman! Om jag vore otrevlig skulle jag tolka\r\ndetta som att statsministern är nöjd med det läge som\r\när i dag, att han är nöjd med att så få män och föröva-\r\nre döms i svenska domstolar - trots att man har möj-\r\nlighet att påverka domstolarna och trots att man har\r\nmöjlighet att påverka polisverksamheten, att statsmi-\r\nnistern är nöjd med att så många kvinnor är sjuk-\r\nskrivna i dag - framför allt inom den offentliga sek-\r\ntorn - och får vänta på rehabilitering för att kunna\r\nkomma tillbaka till arbetet igen, att statsministern är\r\nnöjd med att så få kvinnor leder statliga styrelser i\r\ndag och att så få kvinnor har framstående positioner\r\näven i den offentliga sektorn. Jag kan inte tänka mig\r\natt statsministern är nöjd med det läget.\r\nMen verkligheten är den att statsministern har lett\r\nen regering som har gjort det sämre för kvinnor, inte\r\nbättre, och jag vore oerhört olycklig om jag skulle\r\nvara i statsministerns situation med tanke på det utfall\r\nsom har blivit de senaste åren.</pre><pre>Anf.  48  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! När det gäller åtminstone den senare\r\ndelen av inlägget är det lätt att säga att Maud Olofs-\r\nson inte är i den situationen, så den olyckan slipper\r\nhon.\r\nFör min del är det viktigaste vi kan göra för att\r\nöka jämställdheten - utöver inom de områden som\r\nMaud Olofsson pekar på och inom rättsväsendets\r\nområde, där jag helt och fullt delar att vi måste vara\r\nbättre - att pressa tillbaka arbetslösheten, se till att\r\nsysselsättningen hävdas och att arbetsmiljöerna i\r\ngemensam sektor förbättras. Det är självklart. Det är\r\nde stora sakerna.\r\nSedan handlar det om attityder och förebilder. Där\r\nkan vi bli bättre. Det är självklart. Det är ingen som\r\nhar sagt någonting annat. Återigen, jag sade det förut,\r\noch jag säger det ingen: Vi är inte nöjda med sakernas\r\ntillstånd. Men man kanske ska reflektera över hur\r\nalternativet ser ut och hur det skulle tagit sig uttryck.\r\nDå får man en viss relief till diskussionen.\r\nSkolans värdegrund</pre><pre>Anf.  49  ALF SVENSSON (kd):\r\nHerr talman! Under senare tid har det ordats en\r\ndel om värdegrund, och också från regeringens sida.\r\nDet har i synnerhet handlat om skolan. Men i försko-\r\nlans läroplan, i Gymnasiekommitténs förslag och i\r\nSkollagskommitténs förslag står det inte vilken vär-\r\ndegrund som åsyftas. Det gör det som bekant i sko-\r\nlans läroplan. Där står det om kristen etik och väster-\r\nländsk humanism.\r\nStatsrådet Östros har sagt att den formuleringen\r\nkan få vara kvar i läroplanen. Han har ingen känsla\r\nför att den ska bort. Statsministern har däremot i en\r\nintervju i Sveriges Radio strax före jul sagt att han\r\nkan knappast uthärda den formuleringen och att den\r\nska bort.\r\nNu skulle jag vilja veta om det är Östros eller\r\nstatsministern som bestämmer i den här frågan. Jag\r\nvill naturligtvis också veta om statsministern tror på\r\nen värdeneutral skola eller vilka värden statsministern\r\nannars vill ha skolan förankrad i.</pre><pre>Anf.  50  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Det är ingen i den här kammaren\r\nsom tror på en värdeneutral skola. Så är det ju. Vi står\r\nupp för demokrati, alla människors lika rätt och lika\r\nvärde och de principer som är kopplade till de värde-\r\nringarna. Det är självklart. Så har det varit i svensk\r\nskola, och så ska det vara i svensk skola. De värdena,\r\nAlf Svensson, är förankrade i fler kretsar än i de\r\nkristna. De värdena är förankrade i fler delar av värl-\r\nden än i den västerländska delen.\r\nVi lever i en tid där alltfler människor i vårt land\r\nhar en annan bakgrund än den kristna bekännelsen.\r\nVi lever i en tid där andra kommer till vårt land som\r\nhar en annan födelseort än i den västerländska värl-\r\nden. Så är det ju. De bidrar också till ett samhälle som\r\nmåste präglas av tolerans, respekt för mänskliga rät-\r\ntigheter, demokratiskt beteende och demokratiskt\r\nagerande.\r\nDet är vad som ligger bakom resonemanget. Det\r\nhandlar om att göra det vidare, att göra det giltigt för\r\nalla och att erkänna att fler än vi med kristen bak-\r\ngrund bidrar till den utvecklingen.</pre><pre>Anf.  51  ALF SVENSSON (kd):\r\nHerr statsminister! Får jag säga det, herr talman?\r\nJag trodde att statsministern var bättre orienterad om\r\nvad det handlar om när vi talar om värdegrund för-\r\nankrad i kristen etik och västerländsk humanism.\r\nDet är ändå så att man har talat om detta, och om\r\ndetta uttryck ska få stå kvar, med mosaiska trosbe-\r\nkännare, alltså med judar, och med muslimer. Man\r\nsäger då från de stora världsreligionerna: Låt det stå.\r\nOm inte ni känner er egen identitet kommer ni inte att\r\nrespektera vår.\r\nDet är inte ett problem mellan världsreligionerna.\r\nDet är fråga om statsministern tror att det finns en\r\ngenerell etik som existerar oberoende av tid och rum,\r\noberoende av vad som har hänt i historien eller ej.\r\nDemokrati och tolerans står vi alla upp för. Men de\r\nvärderingarna har sina rötter.\r\nEtik, statsministern, existerar inte i lufttomma\r\nrum. Där trodde jag kanske att statsministern med sin\r\npréférence för prästyrket skulle kunna vara lite mer\r\növertygad om att för vårt lands vidkommande är det\r\nden kristna religionen som spelat en viss roll.</pre><pre>Anf.  52  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Vi får inte blanda ihop begreppen\r\nhär. Alf Svensson glider något. Ingen ifrågasätter min\r\nbakgrund och min förankring. Ingen ifrågasätter Alf\r\nSvenssons bakgrund och hans förankring. Våra barn\r\när fostrade i samma etiska sammanhang och samma\r\ntro.\r\nMen det är andra som kommer till Sverige som\r\nhar en annan bakgrund och som har bott i vårt land\r\nunder många år.\r\nJag märker att Alf Svensson vill avbryta mig. Får\r\njag fullfölja, herr talman? Det tillhör också respekt.\r\nDet bör skrivas in i läroplanens grunder så att man\r\ninte missar detta. Frågan tror jag nog att jag svarat\r\nväldigt tydligt på.\r\nFrågan är: Förstår vi att vårt samhälle, som ska\r\npräglas av demokrati, tolerans, respekt för allas lika\r\nrätt och lika värde, är något som kan upplevas förank-\r\nrat också i andra religioner än kristendomen? Natur-\r\nligtvis är det så.\r\nOm det är på det viset ska vi inte i vår läroplan\r\nsnäva in det resonemanget. Om det är så att det upp-\r\nlevs som förankrat i andra delar än i västvärlden, låt\r\noss då vara generösa och rättvisa och säga det och\r\nförstå att det är ett annat Sverige som växer fram.\r\nDet som finns i förskolan och det som finns i\r\ngymnasieskolan gäller också för grundskolan.</pre><pre>Anf.  53  TALMANNEN:\r\nStatsministern får avbryta där. Det blir inga fler\r\nrepliker. Talmannen kan ge repliker ibland. Om det\r\nkommer in ett helt nytt diskussionsämne i statsmi-\r\nnisterns sätt att svara kan det vara befogat. Vi ska\r\nförsöka att ha det på det sättet. Jag anser att det hittills\r\ninte har gjort det. Det finns möjligheter att komma\r\nigen med ytterligare frågor under frågestunden. Det\r\ngäller även Lars Leijonborg och Bo Lundgren.\r\nEMU</pre><pre>Anf.  54  PETER ERIKSSON (mp):\r\nHerr talman! Jag har funderat lite efter ringa för-\r\nmåga kring regeringens Europapolitik och EU-politik.\r\nStatsministern angav före jul väldigt tydligt tonen i\r\ndiskussionen om EU:s framtid, konventet och reger-\r\ningskonferensen, som man talar om. Han sade: EU\r\nska inte bli en federal stat. Sveriges linje och min\r\nlinje, sade han, är att EU ska fortsätta att i huvudsak\r\nvara ett mellanstatligt samarbete.\r\nI det läge vi befinner oss nu blir det extra intres-\r\nsant. Det finns ett projekt som mer än något annat\r\nleder till att EU kan bli en stat. Det är EMU, den\r\ngemensamma valutaunionen. Den kan leda till mer\r\nfinanspolitik, mer skatter som måste bli gemensamma\r\noch en rad andra saker som leder till mer centralise-\r\nring.\r\nDet måste vara jättejobbigt, särskilt kanske när\r\nman är så rejält byggd som du och jag, att slå knut på\r\nsig själv på det sättet.</pre><pre>Anf.  55  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Peter Erikssons förmåga känner vi\r\nväl i Regeringskansliet från samarbetet. Den är på\r\ninget sätt fattig eller svag, tvärtom.\r\nDäremot tror jag att Peter Eriksson ska ta samma\r\nutgångspunkt för sin reflexion som Maria Wetter-\r\nstrand gjorde i den allmänpolitiska debatten. Hon\r\nsade: Varför ska vi folkomrösta om euron? Den\r\nkommer vi att få ändå. Det kommer att bli naturligt\r\natt den kommer in i Sverige. Därför tyckte hon att\r\nfolkomröstningen var en dålig idé.\r\nJag tror att hon har rätt. Jag tror att det blir vardag\r\nför alltfler av oss oavsett om vi behåller de svenska\r\nkronorna eller inte. Så fungerar i dag näringsliv och\r\nekonomi och människors resande. Vi kommer att ha\r\nvalutan inne i Sverige.\r\nDå är frågan: Ska vi försöka att vara med och på-\r\nverka villkoren eller inte? Jag älskar inte allt kring de\r\nvillkoren. Det vore dumt att påstå. Men jag vill vara\r\nmed och påverka dem. Jag tror att vi faktiskt kan göra\r\nskillnad.\r\nVi har ett och annat gott argument just i de frågor\r\nsom Peter Eriksson tar upp som kan vara värdefullt\r\natt få framföra i Europa. Men Maria Wetterstrand har\r\nnog satt fingret på punkten. Dessa pengar kommer.\r\nSedan är det upp till oss att försöka att påverka så att\r\ndet blir bra.</pre><pre>Anf.  56  PETER ERIKSSON (mp):\r\nHerr talman! Jag tror att Maria har alldeles rätt.\r\nHon sade att det faktiskt går redan i dag att handla\r\nmed euro. Då finns det inte någon anledning att vi ska\r\ngå med i EMU och in i ett system som kräver en\r\ngemensam räntepolitik. Vi får mycket svårare att\r\ndriva en svensk ekonomisk politik, och det kan på\r\nsikt leda till att EU blir en stat.\r\nJag ska läsa ett utdrag från något som en viss per-\r\nson har uttryckt. Så här står det:\r\nJag vill inte ha en federativ utveckling. Svenska\r\nfolket har inte gått med i en federation. EMU kan\r\nmycket väl komma att kräva en europeisk finanspoli-\r\ntik. En sådan är inte möjlig att utveckla om den ska\r\nvara kraftig utan att man också bygger upp europeis-\r\nka gemensamma politiska organ. Då växer det fede-\r\nrativa inslaget i EU fram. Den diskussionen är det\r\ncentrala i EMU-sammanhanget.\r\nDet centrala i EMU-frågan, sade Göran Persson\r\ndå, för några år sedan, är att EU kan bli en stat, och\r\ndet ville han inte. Hur kommer det sig att du vill i dag\r\natt vi ska gå med i detta EMU, som kan leda till att\r\nSverige blir ett utkantslän i en stat?</pre><pre>Anf.  57  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Därför att jag är övertygad om att\r\ndet inte behöver resultera i detta. Det är ju den saken\r\nsom vi har diskuterat nu i fem sex års tid. Jag själv\r\nhar provocerat den debatten, och jag är glad för att jag\r\nhar gjort det. Jag är övertygad om att den stabilitets-\r\npakt som vi nu har kommer att se till så att finanspo-\r\nlitiken i de olika länderna går att hålla ihop utan att\r\nman för den skull har en federation. Det är slutsatsen.\r\nJag tycker att Peter Eriksson ska fundera på det\r\nsom han säger. Han tror att Maria Wetterstrand har\r\nrätt; de här pengarna kommer att komma. Men om det\r\nnu är så att de här pengarna kommer, och vi har dem\r\n- vem ska då över huvud taget hantera kronor? Vad\r\nblir det för makt och styrka kvar i en riksbank som\r\ninte har något egen valuta som folket använder? Om\r\nvi kommer att använda denna valuta så bör vi rimli-\r\ngen också ta konsekvenserna och försöka vara med\r\noch påverka hur den utformas och hur den styrs. Slut-\r\nsatsen är given. Sedan behöver man ju inte gilla det\r\nhela, utan man kan tycka annat. Men ni har beskrivit\r\nden verklighet som kommer att resultera i detta, och\r\ndå får man också försöka att skaffa sig politiska in-\r\nstrument.\r\nVäntetiden för asylsökande</pre><pre>Anf.  58  ERLING WÄLIVAARA (kd):\r\nHerr talman! Svensk flyktingpolitik gör att många\r\nflyktingfamiljer lever under mycket stark press, med\r\nutvisningshot och rädsla hängande över sig. De får\r\nvänta på beslut under mycket lång tid. Flera års vän-\r\ntan på beslut är mer regel än undantag.\r\nMånga familjer har under väntetiden anpassat sig\r\nmycket bra till det svenska samhället. De har lärt sig\r\nspråket, föräldrarna har arbete, de har eget boende\r\noch barnen går i svensk skola. Det sociala livet med\r\ngrannar och vänner fungerar bra.\r\nMin fråga till statsministern blir: Anser statsmi-\r\nnistern att det finns något läge då integrationen eller\r\nanpassningen av flyktingarna i det svenska samhället\r\nhar nått så långt och fungerar så bra att en utvisning\r\nblir en inhuman och omänsklig handling om den\r\nverkställs? Är statsministern beredd att ändra regel-\r\nverket så att när beslutet drar ut på tiden - låt oss säga\r\ni mer än två år - så ska man automatiskt ge dessa\r\nfamiljer permanent uppehållstillstånd?</pre><pre>Anf.  59  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Många utvisningar är djupt bekläm-\r\nmande att se. Så är det. Det finns ingen av oss som är\r\noberörd av detta.\r\nSamtidigt vet både Erling Wälivaara och jag att\r\nden långa handläggningstiden till stor del beror på att\r\nnästan alla som söker asyl saknar dokument. 80 % av\r\ndem som söker asyl saknar dokument. Men vi vet\r\nockså att en del gör sig av med sina dokument innan\r\nde söker asyl. Hade man haft dokumenten och kunnat\r\nidentifiera människor så hade asylprocessen gått\r\nmycket fortare. Om vi i framtiden vill undvika den\r\nhär typen av uppslitande, upprörande och hemska\r\nhändelser som dessa sena utvisningar representerar -\r\nlåt oss då försöka att hitta ett sätt så att människor\r\ninte gör sig av med sina handlingar utan snabbt kan\r\nidentifieras. Då kan de som verkligen behöver ha\r\nasylskydd snabbt få det. De som kommer hit av andra\r\nskäl kan då också få sin sak prövad, och får kanske då\r\nlämna landet ganska snabbt.\r\nDet är där problemet ligger, och detta borde vi\r\nkunna hitta en enighet om i denna kammare.\r\nEuropeiska handikappåret</pre><pre>Anf.  60  SONJA FRANSSON (s):\r\nHerr talman! I går invigdes det europeiska handi-\r\nkappåret här i Stockholm. Manifestationen var för\r\nmänskliga rättigheter, delaktighet och jämlikhet.\r\nTemat var 100 % människa. Detta ska gå runt i hela\r\nSverige och Europa under det här året.\r\nTanken är att vi inte ska ändra på människor, utan\r\nvi ska ändra på samhället. Vi ska förbättra samhället\r\noch vi ska se till att människor inte blir diskriminera-\r\nde utan i stället får vara delaktiga i hela samhällslivet.\r\nSå är det inte riktigt i dag.\r\nJag undrar: Vad tänker statsministern göra för att\r\nlyfta upp handikappfrågorna och frågorna om mänsk-\r\nliga rättigheter under 2003, som är det europeiska\r\nhandikappåret?</pre><pre>Anf.  61  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! För mig är det viktigt att uppmärk-\r\nsamma inte minst det handikappades egna organisa-\r\ntioner, som gör ett utomordentligt gott arbete - ofta\r\nunder trängda villkor. Där kommer jag att använda en\r\ndel av min tid för att fördjupa mitt kunnande och även\r\nför att skaffa mig bättre förutsättningar för att fatta\r\nbeslut framöver.\r\nInom den samhällsorganisation som vi själva di-\r\nrekt förfogar över och beslutar om har vi hela tiden\r\nanledning att utvärdera hur detta fungerar, för de\r\nhandikappades skull. Vi för också en diskussion, som\r\nfrågeställaren vet, som rör kommunerna och deras\r\nengagemang framför allt inom LSS. Det handlar om\r\nhur det ska hanteras långsiktigt. Det är också en vik-\r\ntig fråga för de handikappade.\r\nDet gäller alltså dels frågor för min del, om kun-\r\nskap och kompetensuppbyggnad, dels frågor om att\r\nfortsätta att utveckla det arbete som vi rör oss med.\r\nDet handlar också självfallet om opinionsbildning och\r\nattitydförändring.\r\nDieselskatten</pre><pre>Anf.  62  CATHARINA ELMSÄTER-\r\nSVÄRD (m):\r\nHerr talman! Regeringen har utrett, länge och nu\r\näven snabbt, förutsättningarna för basnäringen\r\nsvenskt jordbruk.\r\nJag vill ställa frågan till statsministern nu: Kom-\r\nmer det någon dieselskattesänkning i år för svenskt\r\njordbruksföretagande? Ja eller nej?</pre><pre>Anf.  63  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Om frågan gäller i år, 2003, så törs\r\njag nog säga nej redan nu - om nu frågeställaren vill\r\nskapa den typen av klarhet för jordbrukssektorn. Så\r\nblir det gjort.\r\nI övrigt sitter vi med ett arbete som handlar om\r\njordbrukets konkurrenskraft, inte minst i ett Europa-\r\nperspektiv. Vi har ett åtagande gentemot Sveriges\r\nbönder att ta ned de här skatterna. Men det ska också\r\ngöras i en tid då vi slipper hamna i ett läge där vi ska\r\nspara på andra utgifter. Det är av ett överskott vi ska\r\nta det.\r\nOm jag ska avtvingas ett svar i dag så har vi inga\r\növerskott att ta av, och då blir svaret ett nej. Om frå-\r\ngeställaren kan vänta ett tag, så att vi får se hur det\r\nser ut längre fram under året så kanske det blir ett ja.\r\nMen i dag är svaret nej.\r\nOhälsan</pre><pre>Anf.  64  HELENA HILLAR ROSEN-\r\nQVIST (mp):\r\nHerr talman! Ohälsan är allmän och utbredd. De\r\nsom har arbete jobbar för mycket. Många blir sjuk-\r\nskrivna och kan knappast komma tillbaka till ett ar-\r\nbetsliv som är så stressigt.\r\nRegeringen hade påbörjat trepartssamtal med fack\r\noch arbetsgivare, men har nu kommit med ett eget\r\nförslag. Det är tyvärr utan den nödvändiga arbetstids-\r\nförkortning som Socialdemokraterna, Vänsterpartiet\r\noch Miljöpartiet är överens om att genomföra. Det är\r\nen sak som jag är besviken över.\r\nFacken är besvikna över, och har kritiserat reger-\r\ningen för, de avbrutna trepartssamtalen. Hur bemöter\r\nstatsministern den kritiken?</pre><pre>Anf.  65  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Helt enkelt så att de pågick väldigt\r\nlänge. Någon gång kommer vi också i den här organi-\r\nsationen fram till de tidpunkter då man måste gå ut\r\nmed en promemoria på remiss för att den ska kunna\r\nremissbehandlas och sedan ligga till grund för en\r\nproposition.\r\nDet drog ut på tiden, och det är bara att beklaga.\r\nHade vi väntat på trepartssamtalen så är jag ganska\r\nsäker på att de fortfarande inte hade varit klara, och\r\ndet är sorgligt.\r\nAvregleringen av elmarknaden</pre><pre>Anf.  66  GÖRAN NORLANDER (s):\r\nHerr talman! Min fråga till statsministern gäller\r\nden avreglerade elmarknaden. Vi har under de senaste\r\nmånaderna kunnat märka hur elpriserna har stigit\r\nkraftigt. Enligt min uppfattning är det ett misslyckan-\r\nde utifrån avregleringen. Man skyller på en alltför\r\ntorr sommar och så vidare. Men vi har ju haft vintrar\r\ntidigare när det har varit ungefär likartat utan att el-\r\npriserna sköt i höjden.\r\nMin fråga till statsministern är: Vad anser stats-\r\nministern att regeringen kan göra för att på något sätt\r\nkomma till rätta med den här problematiken?</pre><pre>Anf.  67  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Jag är inte säker på att avregleringen\r\när ett misslyckande. Det är nog så att vi vid det här\r\ntillfället ser vad strömmen kostar. Det har vi inte gjort\r\nförut. Det har varit garanterade priser. Man har tagit\r\nav andra överskott och gjort en omfördelning över\r\nåret. Vi står inför ett läge där vi ska ersätta den ström\r\nsom produceras i kärnkraftverken med ny kraft. Vi\r\nkommer aldrig att få de investeringarna gjorda om vi\r\ninte också får ett genomslag på priset så att det visar\r\nvad det kostar att producera ström. Vi har haft oslag-\r\nbart låga strömkostnader i Sverige. Historiskt sett är\r\ndet vattenkraften som har släpat med sig detta. Det\r\nhar varit en stor styrka för oss.\r\nKärnkraften ska ersättas. Det kommer att kosta\r\nmer. Vi kommer inte att kunna använda kol och olja\r\npå samma sätt som vi har gjort förut. Det kommer\r\nockså att driva upp kostnaderna. Vi vill alla ha mer av\r\nförnybar energi. Vind, sol eller biobränsle är inte\r\nheller konkurrenskraftiga, men det kommer.\r\nVi får börja använda strömmen på ett mer intelli-\r\ngent sätt än vad vi gör i dag. Vi måste spara mer och\r\nvara klokare i det sätt vi använder den på. Jag tror\r\ninte att låga elpriser kommer tillbaka.\r\nDen kommunala vården</pre><pre>Anf.  68  LARS LEIJONBORG (fp):\r\nHerr talman! Jag fick statsministern att säga att\r\nhan inte är nöjd med situationen i vården. Jag tänkte\r\nse om jag kan pressa statsministern ytterligare ett\r\nstycke.\r\nI mängder av debatter inför valet 1994, som ni\r\nvann, inför valet 1998, som ni vann, och inför valet\r\n2002, som ni vann, har ni sagt att situationen i den\r\nkommunala vården måste bli bättre genom att fler\r\nhänder kommer dit genom att fler människor kan\r\nhjälpa gamla och sjuka. Efter åtta år kan man i Statis-\r\ntiska centralbyråns arbetskraftsundersökningar se att\r\ndet är färre människor närvarande i vården för att\r\nhjälpa våra gamla och sjuka. Är statsministern då\r\nberedd att säga att detta är ett misslyckande?</pre><pre>Anf.  69  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Nej, jag är inte beredd att säga att\r\ndet är ett misslyckande specifikt för vården eller för\r\nden kommunala verksamheten. Vi har stigande sjuk-\r\ntal i hela samhället. Det är däremot ett misslyckande.\r\nDen arbetsmiljö vi har i Sverige är inte mänsklig. Om\r\nvi ska rätta till det handlar det inte om att vi ska ar-\r\nbeta mer i veckoarbetstid eller att vi ska skärpa kra-\r\nven på dem som redan har det knepigt med rygg och\r\naxlar. Det handlar om att förstå de människornas\r\nsituation. Det handlar om ett mänskligt angreppssätt.\r\nEftersom det är detta det handlar om är det kanske\r\ninte så konstigt att människor, i de val som Leijon-\r\nborg räknade upp, har valt om det alternativ som\r\nfaktiskt står för ett sådant angreppssätt i svensk poli-\r\ntik.</pre><pre>Anf.  70  LARS LEIJONBORG (fp):\r\nHerr talman! Just för att människor har lyssnat på\r\ndet som har sagts är det väldigt viktigt att utvärdera\r\nom man kan lita på det som politikerna säger. Här har\r\ndet visat sig att man inte har kunnat lita på det ni har\r\nsagt. Det ni har lovat har inte förverkligats, utan det\r\nhar blivit precis tvärtom.</pre><pre>Anf.  71  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Lars Leijonborg har själv försökt re-\r\ngera, åtminstone som rådgivare åt Bengt Westerberg.\r\nVi kan jämföra de löftena med hur det blev. Då har vi\r\nfrågan om trovärdighet i ett nötskal. Jag tror faktiskt\r\natt folk har en tilltro till vår förmåga att hantera detta.\r\nVi är långt ifrån nöjda, men något misslyckande är\r\ndet inte.\r\nSkattetrycket</pre><pre>Anf.  72  ALF SVENSSON (kd):\r\nHerr talman! Jag tror att statsministern, jag och\r\nalla övriga vet att fastighetsskatt, förmögenhetsskatt\r\noch arvsskatt gör att många människor känner djup\r\nförtvivlan. Nu kommer kanske statsministern att\r\nsvara att vi håller på att utreda detta. Ibland heter det\r\natt vi tittar på detta.\r\nNär får man besked? Det måste vara väldigt olus-\r\ntigt för statsministern att gå till sängs varje afton och\r\nveta att människor ligger med ångest och ruelse för\r\natt de inte kan bo kvar i sitt boende.</pre><pre>Anf.  73  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Det är olustigt om människor går\r\nrunt och känner ruelse. Därför har vi också sagt, Alf\r\nSvensson, efter den utredning som Jan Bergqvist har\r\npresenterat, att fastighetsskatterna successivt kommer\r\natt dämpas. Vi har också gett ett besked när det gäller\r\narvsskatten mellan äkta makar. När det gäller de\r\növriga kapitalskatterna finns det en utredning som\r\ntittar på det, och den kommer väl så småningom att\r\nkomma tillbaka.\r\nP-O Edin har också utrett detta. Han har sagt att\r\nman kan ta bort de här skatterna genom att ersätta\r\ndem med någonting annat. Jag tycker att det är at-\r\ntraktivt. Men då måste man också vara beredd att\r\nfinansiera bortfallet med någon annan typ av inkomst\r\nså att vi inte behöver spara på den vård som vi har\r\npratat om här tidigare.</pre><pre>Anf.  74  ALF SVENSSON (kd):\r\nHerr talman! Jag är naturligtvis glad över att\r\nstatsministern tycker att det är orimligt att människor\r\ninte ska kunna bo kvar i sitt sparande, i sina bostäder.\r\nMen jag tycker att det är obegripligt att man ska be-\r\nhöva vänta på det datum när de här orimliga skatterna\r\nsänks eller tas bort. Det kommer ju att bli så att en del\r\nbävar för att gå hädan före den 1 juli. Det kan inte\r\nstatsministern tycka vara en särskilt rimlig ordning i\r\nen demokrati med tolerans där vi står upp för allas\r\nlika värde.</pre><pre>Anf.  75  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Jag tror att vi är överens om en sak i\r\nvår demokrati, nämligen att ledande politiker ska vara\r\nförsiktiga med att överdriva. Det skapar inte förtroen-\r\nde och respekt för det meningsutbyte vi ska ha oss\r\nemellan.</pre><pre>Anf.  76  ALF SVENSSON (kd):\r\nHerr talman! Jag håller med statsministern om\r\ndet.</pre><pre>Anf.  77  TALMANNEN:\r\nDärmed var dagens frågestund med statsministern\r\nklar. Detta är en försöksverksamhet. Vi kommer att ta\r\ndel av ledamöternas synpunkter på hur det har fallit\r\nut.</pre><pre>8 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nFörslag\r\n2002/03:RB4 Förlängning av Sveriges deltagande i\r\nInternationella valutafondens Nya lånearrange-\r\nmang, NAB</pre><pre>9 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 30 januari</pre><pre>2002/03:146 av Ulla Löfgren (m) till statsrådet Ulrica\r\nMessing\r\nTrafikansvaret för Holmön\r\n2002/03:147 av Claes Västerteg (c) till statsrådet\r\nUlrica Messing\r\nÖverlastavgift för tunga fordon på enskilda vägar\r\n2002/03:148 av Lars Ångström (mp) till statsrådet\r\nJan O Karlsson\r\nMinröjning</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 4 februari.</pre><pre>10 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 30 januari</pre><pre>2002/03:450 av Gustav Fridolin (mp) till justitiemi-\r\nnister Thomas Bodström\r\nRegistrering vid demonstrationer\r\n2002/03:451 av Gustav Fridolin (mp) till justitiemi-\r\nnister Thomas Bodström\r\nMaskeringsförbud\r\n2002/03:452 av Carina Hägg (s) till utrikesminister\r\nAnna Lindh\r\nDödsstraff i Centralasien\r\n2002/03:453 av Claes Västerteg (c) till försvarsmi-\r\nnister Leni Björklund\r\nSexuella trakasserier inom försvaret\r\n2002/03:454 av Torsten Lindström (kd) till statsrådet\r\nUlrica Messing\r\nJärnvägen i Bergslagen\r\n2002/03:455 av Rosita Runegrund (kd) till utrikesmi-\r\nnister Anna Lindh\r\nSkydd av barn som skickas utomlands\r\n2002/03:456 av Ulla Löfgren (m) till utbildningsmi-\r\nnister Thomas Östros\r\nPsalmsång i skolan</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 4 februari.</pre><pre>11 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 29 januari</pre><pre>2002/03:416 av Lars-Ivar Ericson (c) till jordbruks-\r\nminister Ann-Christin Nykvist\r\nFramtiden för svenskt ålfiske\r\n2002/03:418 av Yvonne Ruwaida (mp) till utrikesmi-\r\nnister Anna Lindh\r\nIsraeliska säkerhetspolisen Mossad\r\n2002/03:426 av Britta Lejon (s) till jordbruksminister\r\nAnn-Christin Nykvist\r\nAnvändning av Internet</pre><pre>den 30 januari</pre><pre>2002/03:417 av Mikael Odenberg (m) till utrikesmi-\r\nnister Anna Lindh\r\nUD:s agerande rörande köpbojkott mot Israel\r\n2002/03:423 av Krister Örnfjäder (s) till statsrådet\r\nHans Karlsson\r\nLokalisering av tillsynsmyndighet\r\n2002/03:427 av Carl B Hamilton (fp) till utrikesmi-\r\nnister Anna Lindh\r\nAmbassadören i Tyskland</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 4 februari.</pre><pre>12 §  Kammaren åtskildes kl. 14.47.</pre><pre>\r\nFörhandlingarna leddes\r\nav andre vice talmannen från sammanträdets början\r\ntill ajourneringen kl. 13.40 och\r\nav talmannen därefter till sammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}