{"dokumentstatus":{"dokument":{"hangar_id":"2348199","dok_id":"GQ0926","rm":"2002/03","beteckning":"26","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"26","slutnummer":"0","datum":"2002-11-29 00:00:00","systemdatum":"2005-10-27 12:05:34","publicerad":"2002-11-29 00:00:00","titel":"Riksdagens snabbprotokoll 2002/03:26 Fredagen den 29 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{1B359DFB-9544-4BBE-9E39-5E3A669BC4DE}","dokument_url_text":"http://data.riksdagen.se/dokument/GQ0926/text","dokument_url_html":"http://data.riksdagen.se/dokument/GQ0926","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GQ0926","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2002/03:26</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 29 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 09.00 - 10.38</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>----------------------------------------------------------------------</pre><pre>1 §  Meddelande om aktuell debatt</pre><pre>Talmannen meddelade att på begäran av Miljö-\r\npartiet de grönas riksdagsgrupp skulle en aktuell\r\ndebatt om åtgärder för att förebygga oljeolyckor an-\r\nordnas tisdagen den 3 december kl. 14.00.\r\nFrån regeringen skulle miljöminister Lena Som-\r\nmestad delta.</pre><pre>Den inkomna skrivelsen hade följande lydelse:</pre><pre>Till talmannen\r\nMed anledning av den tankerolycka som nu ägt\r\nrum utanför den spanska kusten och mot bakgrund av\r\nden förväntat ökande oljetrafiken i Östersjön begär vi\r\nhärmed en aktuell debatt om skyddet av Östersjön.\r\nDen förolyckade tankern drevs av ett grekiskt bo-\r\nlag, seglade under Bahamasflagg, chartrades av ett\r\nryskt företag för att frakta olja från Lettland. Hade\r\nolyckan skett i det instängda Östersjön hade katastro-\r\nfen kunnat bli mycket värre än vad den nu ser ut att\r\nkunna bli. Oljetrafiken från Ryssland via hamnarna i\r\nÖstersjön förväntas nu öka rejält. Katastrofen är re-\r\nsultatet av en politisk oförmåga att värna miljön. Det\r\när angeläget att föra en offentlig debatt i Sveriges\r\nriksdag om vad som kan göras för att minska risken\r\nför sådana olyckor både i vårt närområde och utanför.\r\nStockholm den 20 november 2002\r\nMiljöpartiet de gröna\r\nMaria Wetterstrand\r\nSpråkrör (mp)</pre><pre>2 §  Anmälan om fördröjt svar på interpella-\r\ntion</pre><pre>Till riksdagen hade inkommit följande skrivelse:</pre><pre>Interpellation 2002/03:24</pre><pre>Till riksdagen\r\nInterpellation 2002/03:24 av Per Westerberg om\r\navanmälan av TV-licens\r\nInterpellationen kommer att besvaras fredagen\r\nden 6 december 2002.\r\nSkälet till dröjsmålet är familjeskäl.\r\nStockholm den 28 november 2002\r\nKulturdepartementet\r\nMarita Ulvskog\r\nEnligt uppdrag\r\nKnut Weibull\r\nTf. expeditions- och rättschef</pre><pre>3 §  Svar på interpellation 2002/03:23 om direk-\r\ntiven till utredning om partibidrag</pre><pre>Anf.  1  Statsrådet PÄR NUDER (s):\r\nHerr talman! Carl B Hamilton har ställt tre frågor\r\ntill mig.\r\n1. Är det regeringens avsikt att frågan om pen-\r\nningbidragen på central nivå från fackliga orga-\r\nnisationer till politiska partier ska behandlas i\r\nutredningen Offentlighet för partiers och val-\r\nkandidaters intäkter?\r\n2. Är det regeringens avsikt att frågan om pen-\r\nningbidragen på lokal nivå från fackliga organi-\r\nsationer till politiska partier ska behandlas i ut-\r\nredningen Offentlighet för partiers och valkan-\r\ndidaters intäkter?\r\n3. Är det regeringens avsikt att frågan om resurs-\r\nbidrag i form av arbetskraft på lokal och central\r\nnivå från lokala och centrala fackliga organisa-\r\ntioner till politiska partier ska behandlas i utred-\r\nningen Offentlighet för partiers och valkandi-\r\ndaters intäkter?\r\nCarl B Hamiltons 13 sidor långa interpellation in-\r\nnehåller till stora delar en undersökning av i vilken\r\nutsträckning fackförbund, på både central och lokal\r\nnivå, har lämnat olika former av bidrag till Socialde-\r\nmokraterna. Jag varken kan eller vill närmare kom-\r\nmentera vare sig undersökningen eller i vilken om-\r\nfattning bidrag har lämnats. Jag vill däremot slå fast\r\natt jag är övertygad om att det är till gagn för vår\r\ndemokrati och välfärdsutveckling att löntagarnas\r\norganisationer engagerar sig i politiken.\r\nI Sverige finns inte någon lagreglering som ger\r\nallmänheten insyn i partiers och valkandidaters in-\r\ntäkter. Kring detta har det rått bred politisk samsyn.\r\nBakgrunden är att partierna har en så viktig och unik\r\nroll i vårt demokratiska samhälle att de inte ska vara\r\nföremål för kontroll eller inblandning från statsmak-\r\nternas sida.\r\nAv flera skäl är det ändå viktigt att allmänheten\r\nkan få insyn både i hur partierna finansierar sin poli-\r\ntiska verksamhet och hur de valkandidater som bedri-\r\nver personvalskampanjer finansierar dem. Väljarna\r\nska kunna använda sådan information som underlag\r\nför sina ställningstaganden. Insyn och öppenhet är\r\nockså ett sätt att stärka det politiska systemets legiti-\r\nmitet och förebygga korruption.\r\nI det här sammanhanget vill jag också peka på att\r\ndet i partistödslagen finns regler om att ett parti, som\r\nvillkor för att kunna få statligt partistöd, måste lämna\r\nin en årsredovisning för det senaste räkenskapsåret\r\ntill Partibidragsnämnden. Ytterligare ett villkor för\r\nutbetalning är att partiet har utsett en auktoriserad\r\neller godkänd revisor med uppgift att granska partiets\r\nräkenskaper. Revisorns granskning ska vara så ingå-\r\nende och omfattande som god revisionssed kräver.\r\nVidare brukar riksdagspartierna träffa frivilliga\r\növerenskommelser om öppenhet för sina intäkter.\r\nDen senaste överenskommelsen träffades i april 2000\r\noch innebär att redovisningen av partiernas intäkter\r\nska vara så öppen som möjligt. Partierna åtar sig att\r\nredovisa vilket ekonomiskt stöd som mottagits och\r\nnamnen på de juridiska personer som bidragit. Över-\r\nenskommelsen avser såväl partiernas som enskilda\r\nkandidaters verksamhet.\r\nDet är viktigt att den frivilliga överenskommelsen\r\npartierna emellan också fungerar i praktiken. Ut-\r\ngångspunkten är att allmänhetens insyn i partiernas\r\noch enskilda kandidaters intäkter ska öka. Regeringen\r\ngav därför i somras en särskild utredare - Gullan\r\nGidlund, professor i statskunskap - i uppdrag att\r\növerväga hur man kan öka allmänhetens insyn i hur\r\nde politiska partierna finansierar sin politiska verk-\r\nsamhet, och hur de personer som bedriver en person-\r\nvalskampanj finansierar den. I uppdraget ingår att,\r\nom utredaren finner det befogat, föreslå åtgärder för\r\natt öka insynen. Åtgärderna kan avse en utveckling av\r\nde frivilliga överenskommelser som redan finns på\r\nområdet, men kan också avse åtgärder från det all-\r\nmännas sida. Uppdraget ska redovisas senast den\r\n30 september 2003.\r\nPå Carl B Hamiltons frågor om vad utredningens\r\nuppdrag omfattar kan jag avslutningsvis ge följande\r\ndirekta svar.\r\nUppdraget omfattar partier och kampanjer på alla\r\nnivåer och alla typer av stöd, alltså även stöd från\r\nfackliga organisationer. Detta framgår tydligt om man\r\nläser utredningens direktiv, där det också uttryckligen\r\nframgår att bidrag i form av arbetskraft omfattas av\r\nutredningens uppdrag.</pre><pre>Anf.  2  CARL B HAMILTON (fp):\r\nHerr talman! Jag vill hälsa Pär Nuder välkommen\r\ntill kammaren. Jag vill också tacka för svaret.\r\nRubriken på interpellationen är knastertorr, men\r\ndet finns en väldig sprängkraft i frågan. Min inter-\r\npellation är förvisso lång, men den första anledningen\r\ntill det är att jag har velat visa och fästa uppmärksam-\r\nheten på hur omfattande de fackliga bidragen från LO\r\ntill Socialdemokraterna är. Det är av särskild betydel-\r\nse eftersom Socialdemokraterna så ofta är regerings-\r\nparti i Sverige. Bidragen är omfattande både mätt i\r\npengar och mätt i arbetskraftsinsatser. Den andra\r\nanledningen är att dessa omgärdas av mycket hemlig-\r\nhetsmakeri, vilket interpellationen visar. Det handlar\r\nalltså om två saker, omfattningen och hemlighetsma-\r\nkeriet.\r\nOm man ska undersöka frågan om partifinansie-\r\nring i Sverige menar jag att man måste vara uttrycklig\r\ni att även de fackliga bidragen ska omfattas av en\r\nsådan undersökning, inte bara personvalsfrågor, an-\r\nnonsrabatter och annat. De är förvisso också intres-\r\nsanta, men den stora överföringen gäller det som jag\r\nnu talar om.\r\nDet allra sista i Pär Nuders svar är det verkligt\r\nviktiga. Jag tar mig friheten att citera från svaret för\r\natt riktigt inpränta det. Där står att \"uppdraget omfat-\r\ntar partier och kampanjer på alla nivåer och alla typer\r\nav stöd, alltså även stöd från fackliga organisationer\",\r\nsamt att också \"bidrag i form av arbetskraft omfattas\r\nav utredningens uppdrag\". Det gäller alltså både\r\npengar och gratis arbetskraft även från facket till alla\r\npartier, men särskilt naturligtvis till Socialdemokra-\r\nterna, eftersom de är de stora mottagarna.\r\nJag tror att detta för öppenheten och för svensk\r\ndemokrati och partiväsende är ett potentiellt revolu-\r\ntionerande ställningstagande. Det är också ett till\r\nmycket förpliktande ställningstagande och för framti-\r\nden viktigt, särskilt som det kommer från en social-\r\ndemokratisk regering vars valrörelse i så stor ut-\r\nsträckning finansieras av Landsorganisationen. Jag är\r\ndärför väldigt glad att vi har fått detta svar, att hem-\r\nlighetsmakeriet kring alla typer av fackliga bidrag ska\r\nbort och omfattningen bli offentlig.\r\nJag tolkar interpellationssvaret så, och här vill jag\r\natt Pär Nuder lyssnar särskilt noga, att den text som\r\nPär Nuder avslutningsvis läste upp har samma digni-\r\ntet som om texten hade stått i de ursprungliga utred-\r\nningsdirektiven. Att inför kammaren läsa upp denna\r\ntext menar jag har samma dignitet som en instruktion\r\ntill utredaren, alltså som om det hade stått i direkti-\r\nven. Utan att krångla till det formella vill jag inbjuda\r\nPär Nuder till att instämma i detta mitt konstaterande.\r\nMin andra punkt gäller tidsschemat. Med tanke på\r\ndet tidsschema som utredaren har, det vill säga fram\r\ntill förhösten 2003, är det viktigt att regeringen säker-\r\nställer att det finns resurser för utredaren. Jag tror\r\nnämligen, även om vi inte ska gräla om det, att svaret\r\ni dag innebär en höjd ambitionsnivå och en ökad\r\nomfattning av utredningen. Då är det viktigt att det\r\nockså finns resurser för utredaren att inom den angiv-\r\nna tiden föra utredningen och det utvidgade åtagandet\r\ni hamn.</pre><pre>Anf.  3  Statsrådet PÄR NUDER (s):\r\nHerr talman! Tack för det, Carl B Hamilton.\r\nNej, det råder inga delade meningar om utred-\r\nningens omfattning och inriktning. Det framgår klart\r\nav direktiven, och jag har ytterligare inskärpt direkti-\r\nvens innebörd.\r\nDet finns för oss alla ett starkt intresse av att ha en\r\nmycket transparent attityd till hur partierna och en-\r\nskilda kandidater finansierar sina personvalskampan-\r\njer. Vi vet att det har förekommit diskussioner från tid\r\ntill annan om hur partier har finansierat sin verksam-\r\nhet. Det gäller inte bara hur det socialdemokratiska\r\npartiet har finansierat sin verksamhet, utan det gäller\r\näven andra partier. Vi vet att det i och med person-\r\nvalsinslaget förekommer diskussioner om hur enskil-\r\nda kandidater finansierar sin verksamhet. Allt detta\r\nska belysas så öppet som möjligt.\r\nDet finns en del som jag skulle ha kunnat kom-\r\nmentera i det som Hamilton sade i sitt inlägg om\r\nhemlighetsmakeri, och så vidare. Jag delar inte den\r\nuppfattningen. Tvärtom anser jag att de fackliga or-\r\nganisationerna på ett föredömligt sätt utifrån deras\r\nutgångspunkter även de går mot en ökad öppenhet att\r\nredovisa hur man använder medlemmarnas intäkter.\r\nDen här debatten handlar om hur partierna finansierar\r\nsin verksamhet. Det ska nu utredaren titta på, och\r\nutredaren kommer att ha erforderliga resurser till sitt\r\nförfogande.</pre><pre>Anf.  4  CARL B HAMILTON (fp):\r\nHerr talman! Det som gör LO:s bidrag till Social-\r\ndemokraterna särskilt känsligt är just det att Social-\r\ndemokraterna är regeringsparti och frågan om bidra-\r\ngen leder till att regeringen lägger fram förslag som\r\nstår i samklang med LO:s önskemål eller ligger\r\nmycket nära LO:s framförda krav gentemot regering-\r\nen. Det är en del av sprängkraften i detta.\r\nAvslutningsvis vill jag säga att det har varit ett ur\r\nmin synpunkt positivt och viktigt svar. Jag behöver\r\ndärför inte förlänga debatten alltför mycket. Men jag\r\nvill ändå understryka att facket på en arbetsplats inte\r\när vilken förening som helst.\r\nPå en arbetsplats finns det bara en fackförening.\r\nDet är ingenting annat än vad också jag önskar. Det\r\nfinns inte en meny av fackföreningar som är kristde-\r\nmokratiska, liberala, konservativa eller vänsterpartis-\r\ntiska. Vi vill bara ha en fackförening. Men denna\r\nmonopolposition, denna ensamrätt på en arbetsplats,\r\nleder till att frågan om minoritetsskydd, som alltid i\r\nsådana sammanhang, kommer upp.\r\nDet blir i nästa steg i diskussionen en väldigt vik-\r\ntig fråga. Det handlar om individens integritet och rätt\r\natt slippa avslöja sina partisympatier om individen\r\ninte vill stödja bidrag från ett LO-förbund till Social-\r\ndemokraterna, till exempel. Individen ska inte för att\r\nundvika att stödja ett bidrag behöva avslöja sina par-\r\ntisympatier, särskilt inte inför dem som förhandlar om\r\nvederbörandes lön och andra arbetsvillkor.\r\nDet är väldigt viktigt med minoritetsskyddet. In-\r\ndividen ska inte behöva anstränga sig för att slippa ge\r\nbidrag till partier direkt eller indirekt som han eller\r\nhon inte sympatiserar med. Jag tror jag stannar där.\r\nJag har väl antytt vad debatten nu kommer att gå\r\nvidare med.\r\nÖverläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 2002/03:39 om Tull-\r\nverkets station i Haparanda</pre><pre>Anf.  5  Finansminister BOSSE\r\nRINGHOLM (s):\r\nHerr talman! Erling Wälivaara har frågat mig vil-\r\nka åtgärder jag är beredd att vidta för att säkerställa\r\ndygnetruntbemanning vid tullstationen i Haparanda.\r\nInledningsvis vill jag påpeka att det inte ankom-\r\nmer på regeringen att fastställa hur Tullverket organi-\r\nserar sin verksamhet. Tullverket ska självt avgöra var\r\nde resurser man förfogar över gör mest nytta för att\r\nuppfylla de övergripande mål för tullverksamheten\r\nsom regeringen och riksdagen fastställer. Regeringen\r\nanger i målen för Tullverket att myndigheten ska\r\ntillhandahålla en god service så att handeln med\r\ntredjeland underlättas och varuflödet inom EU inte\r\nhindras. Tullverket prövar fortlöpande, med utgångs-\r\npunkt i ärendemängd, trafikströmmar, hotbilder med\r\nmera, hur de tillgängliga resurserna ska fördelas\r\nmellan olika delar av landet för att myndigheten ska\r\nuppfylla målen för verksamheten.\r\nTullverket har meddelat att det finns ett förslag\r\nom att stänga tullexpeditionen i Haparanda på kvällar\r\noch helger och enbart ha öppet dagtid mellan kl\r\n08.00-16.00. Enligt Tullverket kan resurserna för att\r\nha en dygnetruntöppen tullexpedition användas bättre\r\ngenom att föras över till annan verksamhet. Antalet\r\nförtullningsärenden i Haparanda är cirka 30-\r\n35 stycken i veckan, vilket inte motiverar en\r\ndygnetruntöppen tullexpedition. Tullverket har dock\r\nännu inte fattat något beslut om öppettiderna.\r\nDen föreslagna ändringen påverkar enligt uppgift\r\nenbart expeditionsarbetet, det vill säga klarering av\r\ngods. När det gäller Tullverkets kontrollverksamhet\r\nså berörs den inte av förändringen.\r\nI interpellationen sägs att de föreslagna föränd-\r\nringarna kommer att bli besvärliga för näringslivet,\r\ntill exempel för fisktransporter från Norge. Dessa\r\ntransporter, och många andra, lossas emellertid mind-\r\nre ofta i Norr- eller Västerbotten då lasterna ofta är\r\ndestinerade till orter i södra Sverige eller annat EU-\r\nland. Som jag tidigare nämnt ska Tullverket tillhan-\r\ndahålla en god service så att handeln med tredjeland\r\nunderlättas och varuflödet inom EU inte hindras. Jag\r\nförutsätter att Tullverket också uppfyller detta mål.\r\nOm tullexpeditionen är stängd när en transport\r\nkommer till Haparanda, finns andra möjligheter till\r\ntullklarering. Transporten kan fortsätta till ett annat\r\ntullkontor, en särskild tullförrättning kan beställas\r\neller så går det att vända sig till ett privat tullager som\r\nhar godkänts av Tullverket.\r\nNär det gäller de åtaganden som Tullverket har\r\ngentemot Jordbruksverket, så är det primärt intyg för\r\nhundar och katter som uppvisas för stämpling. Behov\r\nav denna tjänst finns främst under dagtid. Vid andra\r\ntidpunkter finns en förenklad hantering av detta där\r\nen ifylld blankett lämnas i en brevlåda vid gränspass-\r\nagen.\r\nNär det gäller övrig införsel av levande djur så\r\nsker den i en mycket begränsad omfattning. Tullver-\r\nkets bedömning är att denna hantering inte motiverar\r\nen dygnetruntöppen expedition.\r\nI de fall någon försöker smuggla djur över grän-\r\nsen så är detta att hänföra till smuggling. Bekämpning\r\nav smuggling och hur Tullverket organiserar sig för\r\ndetta påverkas, som tidigare nämnts, inte av förslaget\r\nom ändrade öppettider för tullexpeditionen.\r\nAvseende bekämpning av illegal verksamhet, så-\r\nsom narkotikasmuggling, kan konstateras att detta\r\ninte är kopplat till öppethållandetider för en expedi-\r\ntion. Detta område påverkas inte då det är frågor som\r\när att hänföra till Tullverkets kontrollverksamhet.\r\nJag anser därför, mot bakgrund av det som redovi-\r\nsats, att det inte finns något behov av att vidta några\r\nåtgärder från regeringen utan att detta är en fråga för\r\nTullverket.</pre><pre>Anf.  6  ERLING WÄLIVAARA (kd):\r\nHerr talman! Jag tackar finansministern för svaret.\r\nTullstationen i Haparanda utgör genom sitt speciella\r\nläge porten mot öst. Tornedalen har den närmaste\r\nförbindelsen mot Finland och Ryssland. Nu har, som\r\nfinansministern säger, Tullverket planer på att minska\r\nöppethållningstiderna vid tullstationen i Haparanda\r\noch gå från dygnetruntbemanning till kontorstidsbe-\r\nmanning. Förändringen är enligt uppgift planerad att\r\nträda i kraft från och med den 1 januari 2003.\r\nSjälvklart innebär en sådan kraftig förändring be-\r\ngränsningar i kundservice, kontroll och säkerhet, och\r\nnäringslivet blir särskilt hårt drabbat. Jag är väl med-\r\nveten om, finansministern, att det inte ankommer på\r\nregering och riksdag att bestämma hur Tullverket\r\nfördelar sina resurser och vilka öppethållningstider\r\ndet har. Men det är regering och riksdag som beslutar\r\nom och anger målen för Tullverkets uppdrag. Tullen\r\nhar, som finansministern nämnde, åtaganden även\r\nmot Jordbruksverket och polisen.\r\nTullverkets beslut att minska öppethållningstider-\r\nna i Haparanda känns extra märkligt i dag, eftersom\r\nden nya internationella gränsövergången vid Salla,\r\ndet vill säga vid gränsen mot Ryssland, öppnades för\r\nbara en månad sedan. Trafiken via Salla till Sverige\r\nkommer att öka, och därmed också kraven på ökad\r\ntullservice.\r\nAntalet transiteringar från Ryssland var under för-\r\nra året 1 056 enligt tullstationen i Haparanda. Hittills i\r\når har förtullningsärendena i Haparanda varit 10 857.\r\n4 158 av dessa transiteringar har varit så kallade\r\nblankettransiteringar, det vill säga har krävt ingripan-\r\nde eller åtgärd från tullpersonalen. Detta innebär 94\r\ntransiteringar per vecka.\r\nHerr talman! Jag delar finansministerns syn på att\r\nom en transport kommer till Haparanda under icke\r\nkontorstid så finns andra möjligheter till tullklarering.\r\nTransporten kan fortsätta till ett annat tullkontor. Men\r\nnärmaste tullkontor med dygnetruntöppet och service\r\när Arlanda - drygt 100 mil söderut! Det är ett orimligt\r\nkrav, särskilt om dessutom dellossning av lasten ska\r\nske på olika platser längs Norrlandskusten.\r\nAnser finansministern att det är rimligt att först\r\nköra ned en livsmedelstransport från Haparanda till\r\nArlanda för klarering och sedan återvända till Kalix,\r\nLuleå, Piteå och Skellefteå och lossa lasten? För mig\r\nter sig detta orimligt.\r\nMen, herr talman, förtullningsfrågan är ändå inte\r\ndet enda och allvarligaste problemet när öppethåll-\r\nningstiderna minskas. Tullen har också åtaganden\r\ngentemot Jordbruksverket och polisen. Jag återkom-\r\nmer i mitt nästa inlägg till dessa verksamheter.</pre><pre>Anf.  7  Finansminister BOSSE\r\nRINGHOLM (s):\r\nHerr talman! Erling Wälivaara och jag är överens\r\nom att det är en liten mängd ärenden som ska tullex-\r\npedieras. Det handlar om kanske fem ärenden per\r\ndag. Tullverket har gjort en bedömning av hur verket\r\nbäst disponerar sina resurser, och jag har inget skäl att\r\nifrågasätta den bedömningen.\r\nJag vill påminna Erling Wälivaara om att det finns\r\nfler möjligheter än att söka sig till en annan tullstation\r\nunder icke öppethållandetid. Man kan också beställa\r\nen tulltjänst. Det kostar kanske något mer, men det är\r\nen fullt möjlig serviceutväg, liksom det också finns\r\nutrymme för att använda sig av en privat tulltjänst i\r\nsammanhanget. Det finns alltså fler möjligheter för\r\nden som under icke dagtid vill ha en vara deklarerad.\r\nDet handlar som sagt om ungefär fem ärenden per\r\ndag, och mot den bakgrunden måste Tullverket se hur\r\nman bäst använder sina resurser.</pre><pre>Anf.  8  ERLING WÄLIVAARA (kd):\r\nHerr talman! Finansministern säger att det är en\r\nliten mängd tullklareringar i Haparanda. Enligt upp-\r\ngift från Haparanda och enligt den statistik man har\r\nhandlar det faktiskt om 94 ärenden per vecka. Delar\r\nman det med sju så blir det inte fem stycken.\r\nTullverket har också åtaganden gentemot jord-\r\nbruksverk och polis. Det här är kanske det allra vikti-\r\ngaste och allvarligaste när man minskar öppettiderna.\r\nSå kallade red point-ärenden, det vill säga djur som\r\nska tas över till Sverige från Finland eller via Finland,\r\nmåste behandlas av tullen. Det handlade redan under\r\nförra året om 27 462 ärenden.\r\nVi vet att det inte finns något botemedel mot ex-\r\nempelvis den smittsamma sjukdomen rabies. Rabies-\r\nsmittan bärs av djur, och rabies finns i Ryssland såväl\r\nsom i östra Finland. Det är en livsfarlig sjukdom, och\r\ndet vore oerhört olyckligt om vi skulle få in den i\r\nSverige. En minskad kontroll och en ökad slapphet i\r\ntullverksamheten kan innebära en ökad risk för att vi\r\nfår in smittan i Sverige.\r\nDet är därför lagen kräver ett veterinärsintyg för\r\nhundar, katter och andra djur som ska föras in i Sve-\r\nrige. Samtidigt är det så att djuret ska ha ett så kallat\r\nmikrochips i örat så att man kan identifiera djuret och\r\nkontrollera att veterinärsintyget verkligen tillhör dju-\r\nret. Om det inte stämmer så kommer aldrig djuret in i\r\nlandet. Nu säger Tullverket att man kan fullgöra och\r\nlösa den uppgiften genom att placera en brevlåda vid\r\nden obemannade tullstationen under nattetid och på\r\nhelger. Där ska man då lägga veterinärsintyget. Jag\r\nhar en stilla undran: Ska man lägga dit katten också?\r\nDet är en orimlig tanke. Jag tycker inte att den här\r\nlösningen är särskild begåvad.\r\nTänk om det vore så enkelt att man skulle kunna\r\nställa en brevlåda efter en vägsträcka med sänkt has-\r\ntighet och skriva \"Överskred du hastigheten? Var\r\nvänlig lägg det stipulerade bötesbeloppet i brevlådan\r\nvid vägkanten!\" Jag tror inte att det är så enkelt.\r\nEn tullstation med dygnetruntbemanning har en\r\npreventiv och brottsförebyggande effekt. Risken finns\r\nalltid att man kan bli upptäckt om det finns personal\r\nvid tullen. Tullverket har också åtaganden gentemot\r\npolisen. Det gäller tillståndskontroll vid införsel av\r\nvapen. Inte heller här är brevlådelösningen särskilt\r\nbra. Vapennumret ska ju stämma överens med det\r\ntillstånd som man har för att föra in vapnet i landet.</pre><pre>Anf.  9  Finansminister BOSSE\r\nRINGHOLM (s):\r\nHerr talman! Jag är alltid fascinerad över att det\r\nfinns så många borgerliga riksdagsledamöter i den\r\nhär kammaren som tycker att staten skulle ha oanade\r\nresurser - hur mycket resurser som helst - för olika\r\ntyper av verksamhet. Ibland tycker samma riksdags-\r\nledamöter att man dessutom ska sänka skatten och\r\ndärmed inkomsterna. Inkomster som minskar och\r\nutgifter som ökar går inte ihop. Det är en gammal\r\nsanning som också väljarna har bedömt i den nyligen\r\navgångna valrörelsen.\r\nJag är medveten om att det naturligtvis alltid är\r\nbäst att ha en totalservice omkring allting. Men det\r\nkostar, och av omtanke om skattebetalarna tror jag att\r\nTullverket gör en rimlig bedömning. Tullverket tyck-\r\ner att man vill använda skattebetalarnas pengar på det\r\nsätt som gör största möjliga nytta.\r\nOm Tullverket uppger att det handlar om 30-35\r\närenden - och jag har ingen anledning att tro att Tull-\r\nverket har fel i den uppgiften - som ska förtullas i\r\nveckan så blir det fem sex ärenden per dag. Om man\r\ndå har öppethållande från 8 till 16 så är det ändå\r\nganska många timmar för de här fem ärendena. Där-\r\nför har säkerligen Tullverket velat disponera om sina\r\nresurser på ett sådant sätt att de gör ännu mer nytta.</pre><pre>Anf.  10  ERLING WÄLIVAARA (kd):\r\nHerr talman! Jag är lite ledsen över att finansmi-\r\nnistern dribblar med ärendet. Den uppgift som fi-\r\nnansministern kommer med om 30-35 ärenden\r\nhandlar om klarering av last. Det är vad Tullverkets\r\ncentrala ledning säger. Men statistiken visar att det\r\nrör sig om 94 klareringar i Haparanda.\r\nVi får inte glömma kundservicen vid sidan om\r\ndetta och alla de fasta uppdragen. Bevakningsuppdra-\r\nget är oerhört viktigt. Även om Haparanda utgör en så\r\nkallad inre EU-gräns och Schengengräns har gränsen\r\nmellan Sverige och Finland i Tornedalen under den\r\nsenaste tiden blivit en viktig länk för narkotika-\r\nsmuggling och kvinnohandel. Stora narkotikabeslag\r\nhar under den senaste tiden gjorts bland annat av\r\ntullen; för en månad sedan var det 30 kilo hasch.\r\nTullbevakningen är viktig, även i framtiden. Det\r\när därför Kristdemokraterna, herr finansminister, har\r\nlagt 20 miljoner kronor mer under 2003 till Tullverket\r\njust för att det ska kunna fullgöra sina åtaganden.\r\nJag tackar finansministern för debatten och hop-\r\npas att regering och riksdag även i framtiden fattar\r\nbeslut som gör det enklare för näringslivet, säkrare\r\nför samhället och tryggare för den enskilde.</pre><pre>Anf.  11  Finansminister BOSSE\r\nRINGHOLM (s):\r\nHerr talman! Jag uppskattar självfallet Erling\r\nWälivaaras ambitioner att ge mer pengar till Tullver-\r\nket. Det brukar inte alltid gå ihop med ambitionen att\r\nockså sänka statens inkomster. Men vi är vana vid i\r\ndiskussionerna här att de som kräver sänkta inkoms-\r\nter oftast är de som också kräver mest höjda utgifter.\r\nMen det är en annan diskussion.\r\nÄven om Erling Wälivaara nu bekräftar att det\r\nhandlar om 30-35 ärenden i veckan - om det nu är\r\nfem eller eventuellt sex, sju eller åtta om dagen - så\r\ntror jag inte att det är det avgörande. Det avgörande är\r\nfaktiskt att tullklareringsverksamheten ändå kan upp-\r\nrätthållas, om än i andra former.\r\nJag tror också att Erling Wälivaara måste skilja på\r\ntullklarering, som vi nu diskuterar, och övrig kon-\r\ntrollverksamhet av narkotika och annat. Den berörs\r\ninte av diskussionen om öppethållande för tullklare-\r\nringen. Man måste alltså skilja på tullklareringen och\r\nöppethållandetiderna, som den egentliga diskussionen\r\nhandlar om, och den övriga kontrollverksamheten.\r\nDen ska naturligtvis alltid pågå dygnet runt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 2002/03:22 om barns\r\nsituation i asylsökande familjer</pre><pre>Anf.  12  Statsrådet JAN O KARLSSON (s):\r\nHerr talman! Anne-Marie Ekström har frågat mig\r\nvilka åtgärder jag avser att vidta för att barns hälso-\r\nskäl ska beaktas i asylutredningar i större utsträck-\r\nning än vad som i dag är fallet samt vilka åtgärder jag\r\navser att vidta för att undvika uppskakande hämt-\r\nningar med polis där barn är inblandade.\r\nAnne-Marie Ekström uppger i sin interpellation\r\natt det finns flera exempel på familjer som fått avvis-\r\nningsbeslut där barnen mår dåligt och att man vid\r\nbeslutsfattandet inte tagit hänsyn till barnets bästa\r\neller beaktat intyg från barnpsykiatriker.\r\nHänsyn till barnets bästa i asylprocessen är en an-\r\ngelägen men också ofta svår uppgift. Regeringen har\r\nsärskilt uppmärksammat de asylsökande barnens\r\nsituation. Som en följd av införandet 1997 av den så\r\nkallade portalparagrafen om barnets bästa i utlän-\r\nningslagen har Migrationsverket kontinuerligt stärkt\r\nsina utbildningsinsatser och handläggningsåtgärder\r\nnär det gäller barn i asylärenden. All personal har fått\r\nen grundläggande utbildning om FN:s konvention om\r\nbarnets rättigheter, barnkonventionen. Ett 40-tal\r\nhandledare har fått en gedigen central utbildning för\r\natt dessa i sin tur sedan ska kunna genomföra regio-\r\nnala utbildningsinsatser och utgöra ett nätverk för\r\nbarnfrågor. Flera utbildningar är under planering.\r\nI Migrationsverkets asylutredningar tillfrågas för-\r\näldrarna om barnens hälsa och om barnen har särskil-\r\nda asylskäl. Dessutom tas barnens hälsa alltid upp i\r\nden sociala utredningen, vilken också utgör ett un-\r\nderlag i ärendet. Redan från början i asylprocessen\r\nuppmärksammas således barnens hälsa. Så gott som\r\nalla asylsökande som riskerar avvisning har rätt till ett\r\noffentligt biträde. Biträdets förordnande omfattar\r\nföljaktligen även de barn som ingår i asylsökande\r\nfamiljer.\r\nDet är viktigt att barnets röst blir hörd. Enligt ut-\r\nlänningslagen har ett barn rätt att höras i ärendet om\r\ndet inte är olämpligt. Det kan emellertid inte alltid\r\nsägas vara till barnets bästa att höras i en asylutred-\r\nning, vilket regeringen framhöll i propositionen inför\r\nändringen av utlänningslagen 1997 och införandet av\r\nportalparagrafen. Det har visat sig att det nu före-\r\nkommer variationer mellan regionerna inom Migra-\r\ntionsverket om hur man tillämpar föreskrifterna om\r\nhörande av barn. Det får förutsättas att verket arbetar\r\nmed att få en enhetlig tillämpning. Bland annat kan\r\ndetta ske genom implementering av kunskaper och\r\nerfarenheter hos de som ska fungera som handledare i\r\nbarnfrågor samt genom de utbildningar som planeras.\r\nDet finns starka skäl att ta särskild hänsyn till barn\r\ni asylprocessen i förhållande till vuxna på grund av\r\nbarns särskilda behov och utsatthet. I varje enskilt fall\r\ngörs en bedömning av barnets bästa. Prövningen av\r\nbarnets bästa kan dock inte ges en så långtgående\r\ninnebörd att ett barn beviljas uppehållstillstånd enbart\r\nför att han eller hon är ett barn. För att uppehållstill-\r\nstånd ska kunna beviljas på humanitär grund krävs\r\nstarka skäl. Berörs barn av beslutet ska en något mer\r\ngenerös bedömning av sådana skäl göras.\r\nJag vill i detta sammanhang också hänvisa till de\r\nsvar jag lämnade den 23 maj 2002 på riksdagsfråga\r\n2001/02:1174 av Ester Lindstedt Staaf om rättssäker-\r\nhet vid asylutredning av barnfamiljer och den 27\r\nnovember 2002 på riksdagsfråga 2002/03:152 av\r\nJohan Pehrson om humanitära skäl och barnets bästa.\r\nVad gäller verkställighetsärenden är det Migra-\r\ntionsverkets ambition att i möjligaste mån undvika att\r\nsådana ärenden överlämnas till polismyndigheten.\r\nNågon region arbetar med fördjupade motiverings-\r\nsamtal med barnfamiljer inför ett återvändande när\r\navvisningsbeslut har meddelats. Om familjen vägrar\r\natt acceptera ett lagakraftvunnet avvisningsbeslut och\r\nfrivilligt återvända till hemlandet, kan en verkställig-\r\nhet av avvisningsbeslutet genom polismyndigheten\r\nändå bli nödvändigt även när ärendet rör barn. När ett\r\närende överlämnas till polismyndighet för verkstäl-\r\nlighet informeras polisen om barnets situation. Det\r\nförtjänar att framhållas att både Migrationsverket och\r\npolismyndigheten ska iaktta utlänningslagens portal-\r\nparagraf om hänsyn till barnets bästa.\r\nAvslutningsvis vill jag nämna att man från Mi-\r\ngrationsverkets sida anser att erfarenheten från sam-\r\narbetet med Barnombudsmannen när det gäller ut-\r\nbildning och information är mycket positiv och har\r\nmedfört att varje barn uppmärksammas som en egen\r\nindivid. Vidare har jag erfarit att Migrationsverkets\r\nhandbok kommer att vara uppdaterad i sin helhet\r\nutifrån ett barnperspektiv i början av nästa år och att\r\ndet pågår en översyn av verkets styrdokument utifrån\r\nbarns särskilda behov.</pre><pre>Anf.  13  ANNE-MARIE EKSTRÖM (fp):\r\nHerr talman! Jag tackar statsrådet för svaret. Ty-\r\nvärr innehåller svaret mycket om uppdatering av\r\nhandböcker och utbildning av personal, vilket i sig är\r\nbra, men mycket lite om det som saken verkligen\r\ngäller, nämligen vad man ska göra för att rätta till den\r\nakuta situation som i dag råder med fyllda avdelning-\r\nar inom barnpsykiatrin med barn som mår mycket\r\ndåligt.\r\nLåt mig ta ett exempel från verkligheten. Mamma\r\noch storasyster är inskrivna på en psykiatrisk avdel-\r\nning. Flickan är 12 år och väger 25 kilo. Hon har\r\nupplevt att en nära anhörig dödats inför hennes ögon.\r\nPappa och lillebror sover i bilen. Det är kallt ute, men\r\nde sover i bilen på grund av rädsla för att polisen ska\r\nkomma och hämta dem och sätta dem i förvar för att\r\nde sedan ska utvisas. Flickan har en sjuk mamma och\r\nen rädd pappa, och till råga på allt kommer social-\r\ntjänsten och talar om för föräldrarna att barnen kan\r\nomhändertas därför att mamma och pappa inte kan ta\r\nhand om dem som en mamma och pappa ska ta hand\r\nom sina barn.\r\nDet finns många fler exempel.\r\nDen senaste tiden har situationen för barn som\r\nkommit hit ensamma som asylsökande börjat diskute-\r\nras. Det är bra. Däremot har inte situationen för de\r\nbarn som kommit hit tillsammans med sina familjer\r\ndiskuterats i samma utsträckning. Barn i asylsökande\r\nfamiljer är också utsatta.\r\nMånga barn som finns i asylsökande familjer har\r\nlevt flera år på flykt från sina hemländer. Bara det är i\r\nsig en besvärlig situation för ett barn. Många barn har\r\nockså varit med om fruktansvärda upplevelser. An-\r\ntingen har de själva utsatts för våld eller också har de\r\nsett någon anhörig utsättas för våld eller kanske till\r\noch med avrättas inför deras ögon. Det är traumatiska\r\nupplevelser som barnen inte har fått möjlighet att\r\nbearbeta.\r\nStatsrådet säger i sitt svar att föräldrarna tillfrågas\r\nom barnens hälsa och om barnen har särskilda asyl-\r\nskäl och att barnens hälsa alltid tas upp i den sociala\r\nutredningen vid asylutredningen. Det är inte säkert att\r\nföräldrarna inser att barnen inte mår bra.\r\nHerr talman! Ett annat skäl till att det inte kommer\r\nfram i asylutredningen är att barnet på ytan ser ut att\r\nmå bra, men att händelser som sker senare under\r\nasyltiden utlöser trauman och får barnen att minnas\r\ndet de upplevt tidigare. Med en medicinsk term kallas\r\ndet posttraumatiska stressyndrom. Händelser som\r\nutlöser sådana reaktioner kan till exempel vara ett\r\navslag på asylansökan. Att sedan få uppleva en hämt-\r\nning av polis gör inte det hela bättre.\r\nStatsrådet påtalar att eftersom man infört den så\r\nkallade portalparagrafen om barnets bästa i utlän-\r\nningslagen har utbildningsinsatserna gällande barn-\r\nkonventionen ökats inom Migrationsverket. Det är\r\nbra med utbildning, som jag sade tidigare, men om\r\nman ändå inte följer barnkonventionen är det full-\r\nständigt meningslöst. För den som läser lagtexten i\r\nutlänningslagen bokstavligt är det självklart att bar-\r\nnets bästa ska gälla. Det är synnerligen olyckligt att\r\ndet som finns förarbetena till lagen säger något annat.\r\nDet är svårt att förklara för en icke-jurist, som jag\r\nsjälv till exempel, att det inte är det som står i lagen\r\nsom gäller utan det som finns bakom.\r\nOch ännu mer luddigt blir det när statsrådet säger\r\natt en något mer generös bedömning ska göras när det\r\ngäller barn i de fall uppehållstillstånd beviljas av\r\nhumanitära skäl. Det behövs en översyn av utlän-\r\nningslagen, och det är brådskande.</pre><pre>Anf.  14  CHATRINE PÅLSSON (kd):\r\nHerr talman! Jag vill börja med att tacka Anne-\r\nMarie Ekström för den här interpellationen i en ut-\r\nomordentligt viktig fråga. Det är naturligtvis bra att vi\r\nockså får en uppdatering av vad som är på gång och\r\nvad som är gjort. Men det är faktiskt verkligheten\r\nsom gäller. Jag brukar ofta säga att när kartan och\r\nverkligheten inte stämmer överens är det verkligheten\r\nsom gäller. Det är denna verklighet som är viktig att\r\ndiskutera. Jag är väl medveten om att man inte får\r\ndiskutera enskilda fall, men det är ju ändå dessa ex-\r\nempel - och nyss föredrogs ett sådant exempel här -\r\nsom gör att vi får signaler om att vi måste vidta några\r\nåtgärder.\r\nJag är också lite förbluffad över att statsrådet inte\r\ni en enda mening har erkänt att det inte fungerar till-\r\nfredsställande. Det finns en liten antydan i det lilla\r\nstycket om att man gör olika bedömningar, men det är\r\nockså det enda, och det tycker jag är lite bekym-\r\nmersamt. Jag tror nämligen att det gagnar respekten\r\nför politiker om vi erkänner när saker inte fungerar\r\noch även att FN:s barnkonvention faktiskt gäller ock-\r\nså för dessa barn.\r\nHerr talman! Jag tycker vidare att en annan sak\r\nsom hör ihop med detta är resurserna till kommuner\r\noch landsting. Vi vet ju att regeringen på senare år\r\nhar gett och tagit och att det oftast inte blivit något\r\nnettotillskott när man sett på resultaten.\r\nPå många platser fungerar inte barnpsykiatrin\r\ninom landstingen. Jag vet att det är så. Det är oerhört\r\nlånga väntetider, och till och med i fall när en barn-\r\npsykiater har bedömt ett barn - vare sig det är ett\r\nsvenskt eller ett asylsökande barn - kan det dröja upp\r\ntill ett halvår innan möjlighet finns att få adekvat\r\nvård. Detta är inte tillfredsställande.\r\nHerr talman! Om nu Jan O Karlsson ändå har till-\r\ntro till utbildning om vad som är barns bästa och det\r\nsom gagnar barns hälsa, varför i all sin dar negligerar\r\nman så ofta barnpsykiaterns bedömning av ett barns\r\nhälsa och varför tar man inte det förhållandet att en\r\nexpert har uttalat sig till intäkt för att ge uppehållstill-\r\nstånd? Det förstår jag inte.\r\nUtlänningslagens portalparagraf är citerad i inter-\r\npellationen, och även jag vill i mitt inlägg citera den:\r\n\"I fall som rör ett barn skall särskilt beaktas vad\r\nhänsynen till barnets hälsa och utveckling samt bar-\r\nnets bästa i övrigt kräver.\" Vem kan bättre än en\r\nbarnpsykiater bedöma vad som är det bästa för bar-\r\nnets hälsa i ett sådant här fall?\r\nJag vill också ställa frågan: Vad avser Jan O\r\nKarlsson att vidta för ytterligare åtgärder för att verk-\r\nligheten ska stå i samklang med de ambitioner reger-\r\ningen har?</pre><pre>Anf.  15  Statsrådet JAN O KARLSSON (s):\r\nHerr talman! Jag vill till att börja med säga att jag\r\ngärna medger att den väldiga koncentration som jag,\r\nom också inte ensam, ägnade åt de ensamkommande\r\nbarnen under den första delen av min ämbetstid -\r\näven om det är ett mycket stort problem som också\r\nförtjänar att uppmärksammas - har lett till att vi fått\r\nen viss obalans i diskussionen om flyktingbarnen.\r\nJag vill för både Anne-Marie Ekström och Chatri-\r\nne Pålsson understryka att jag är fullt medveten om\r\natt även om de ensamstående barnen representerar ett\r\nspeciellt problem som vi inte kan lämna åsido, vilket\r\nnaturligtvis också har med barnkonventionen att göra,\r\nkan flyktingsituationen för en familj med barn vara\r\nnog så traumatisk. Jag vill understryka att jag är med-\r\nveten om det, och jag ska försöka att visa på några\r\nsaker som pekar framåt i detta.\r\nJag vill också försvara mig en liten smula. FN:s\r\nbarnkonvention, som för övrigt en gång i världen\r\nutarbetades på svenskt initiativ, är uttryck för en strä-\r\nvan och inte för ett färdigt tillstånd. När man säger att\r\nvi inte uppfyller barnkonventionen vill jag hävda,\r\nockså med hänsyn till ett meningsutbyte som jag har\r\nhaft i denna fråga med Gustav Fridolin i ett tidigare\r\nsammanhang, att vad som ska bedömas alltså inte är\r\nom vi lyckas uppnå ett idealt förhållande - för det\r\nkräver inte konventionen - utan om vi strävar efter\r\ndet.\r\nNär man hänvisar till de erfarenheter som männi-\r\nskor har gjort i vårt land medger jag också gärna att\r\ndet mycket väl kan ifrågasättas om vi har strävat\r\ntillräckligt. Men i grunden hävdar jag två ting. Jag\r\ntycker att det finns få länder som i så hög grad repre-\r\nsenterar den strävan som är barnkonventionens exakta\r\ninnebörd. Dessutom går vår lagstiftning faktiskt på\r\nmycket viktiga punkter längre. Vi har högre ambition\r\nän barnkonventionen.\r\nSedan vill jag säga att jag menar att det är oerhört\r\nviktigt med utbildning. Självklart ska vi ha respekt\r\nför expertopinionen som en expertopinion, och det är\r\ndärför som vi tillämpar den. Sven Brus nämnde här-\r\nomdagen i kammaren ett uttryck som jag hoppas ska\r\nfå sätta prägel på debatten: en kvalitetssäkring av\r\nutlännings- och flyktingpolitiken. Jag menar att ut-\r\nbildning spelar en mycket viktig roll i den strategin.\r\nNär vi nu upptäcker skillnader i tillämpning av\r\narbetet som kan iakttas i olika delar av Migrations-\r\nverket tror jag att en tillämpning av det rena direkti-\r\nvet kan vara farligt. Det är väldigt viktigt om man ska\r\nkunna visa den empati och omsorg som den här typen\r\nav ärenden kräver, att vi också måste lära människor\r\nhur man handskas med dem. Det är klart att den kan-\r\nske bästa erfarenheten, för att parafrasera Chatrine\r\nPålsson, är verkligheten själv, alltså erfarenheten,\r\nmen jag tror också att ett systematiskt lärande på den\r\nhär punkten för vår personal i Migrationsverket är\r\nviktig.\r\nTill sist i den här omgången - jag ska återkomma\r\ntill flera av de synpunkter som ni tog upp, men de var\r\nganska rikhaltiga - vill jag säga att föräldrarna själv-\r\nklart ska tillfrågas. Självfallet innehåller detta ett\r\ndilemma, för det kan ju hända, som både interpellan-\r\nten Anne-Marie Ekström och Chatrine Pålsson påpe-\r\nkade, att föräldrarna på grund av sin traumatiska\r\nsituation saknar möjlighet att göra den bedömningen\r\noch att andra måste hjälpa dem med den.\r\nJag ska återkomma till barnpsykiatrin och flyk-\r\ntingbarnen i nästa replik.</pre><pre>Anf.  16  ANNE-MARIE EKSTRÖM (fp):\r\nHerr talman! Det är bra att statsrådet medger att\r\nhan är medveten om situationen. Det är ett steg i rätt\r\nriktning. Jag vet också att det finns en diskussion på\r\ngång med samtliga partier om rättssäkerheten i asyl-\r\nprocessen. Det är bra att även de här frågorna då\r\nkommer upp till debatt.\r\nMen de här diskussionerna tar lite tid, och det\r\nbrådskar. Man säger att Sverige har en human flyk-\r\ntingpolitik. Om därmed menas att vi låter många\r\nkomma in i landet är det sant, men där tar humanite-\r\nten slut. Många asylsökande kommer att lämnas att\r\nklara sig själva. Som tur är finns det många männi-\r\nskor som ställer upp frivilligt med att stötta, men\r\nväntetiden kan bli lång. Det finns fall där en första\r\nintervju från Migrationsverkets sida inte ägt rum\r\nförrän efter ett år, och sedan kan processen ta flera år\r\ni anspråk. Jag håller därför med om att det är väldigt\r\nviktigt att man kvalitetssäkrar asylprocessen.\r\nFör långa väntetider är oacceptabla. Som jag tidi-\r\ngare sagt innebär de att tillvaron kanske till en början\r\nnormaliseras genom att barnen börjar skolan och\r\nfamiljerna får vänner. Sedan kommer ett avslag som\r\nen kalldusch. Även om man kanske från början är\r\nmedveten om att det kan bli avslag finns ändå ett\r\nhopp, och utan hopp skulle människan inte överleva.\r\nFöräldrar som har svårt att fungera som föräldrar\r\nkan inte ta hand om sina barn, och i många fall får\r\nbarnen ta hand om sina föräldrar. Är statsrådet med-\r\nveten om att många barn används för att hjälpa sina\r\nföräldrar genom att tolka? Barnen lär sig oftast\r\nsvenska fortare, och det medför att barn får höra saker\r\nsom barn inte ska höra, till exempel när föräldrar\r\nsäger att de vill ta sina liv. Även barn som är sjuka får\r\ntolka. Ska det verkligen vara så?\r\nHerr talman! I dag känns det också som ett lotteri\r\nvilka som beviljas uppehållstillstånd. Likartade fall\r\nbehandlas olika. Jag kommer här till de psykiatriska\r\navdelningar som Chatrine Pålsson var inne på. I dag\r\när dessa fyllda med asylsökande barn som mår dåligt.\r\nDe har upplevt saker som vi inte kan föreställa oss\r\noch som de inte har fått möjlighet att bearbeta. Därför\r\nsluter de sig inom sig själva och upphör till exempel\r\natt tala. En del pratar om att ta sina liv. Barnen har\r\nmardrömmar och behandlas med lugnande tabletter.\r\nEnligt expertis innebär det, precis som jag sade\r\nförut, att om man har varit utsatt för sådana hemsk-\r\nheter kanske det inte visar sig direkt, men när en ny\r\nnegativ händelse - ett avslag eller något annat - på-\r\nverkar kommer symtomen fram senare. Läkarna vet\r\ninte vad de ska göra. Om en behandling sätts in och\r\ninte kan avslutas förvärras situationen. Det finns få\r\nmöjligheter att fortsätta en behandling vid ett beslut\r\nom återvändande.\r\nStatsrådet har i ett svar tidigare i år på en skriftlig\r\nfråga från Maria Larsson sagt att han håller med om\r\natt tillgången till vård i hemlandet är en betydelsefull\r\nfaktor vid prövningen av ärenden där det görs gällan-\r\nde att det finns ett vårdbehov, detta i synnerhet när\r\ndet gäller barn. Det är också en viktig faktor som\r\nalltid vägs in i myndigheternas tillämpning av utlän-\r\nningslagen i sådana ärenden.\r\nHåller statsrådet fast vid dessa åsikter? För de\r\nbarn som är psykiskt sjuka är det svårt att få ordentlig\r\nvård i hemlandet, för att inte säga hart när omöjligt.\r\nHar statsrådet besökt någon psykiatrisk avdelning\r\nmed asylbarn, eller för den skull vuxna, som mår\r\ndåligt? Har statsrådet besökt någon flyktingförlägg-\r\nning och verkligen lyssnat på dem som bor där och\r\ninte bara på Migrationsverkets personal?</pre><pre>Anf.  17  CHATRINE PÅLSSON (kd):\r\nHerr talman! Jag funderar väldigt ofta på hur en-\r\ngagemanget på orter är till förmån för de människor\r\nsom kommer från andra länder.\r\nI morgonens TV-program hade ett hundratal hög-\r\nstadiebarn i en skola i norra Sverige fyllt en\r\ntrappuppgång utanför en bostad, där man skulle\r\nhämta en kvinna och hennes två döttrar. De skulle\r\nkämpa så länge de kunde för att utvisningen skulle\r\nundvikas.\r\nJag själv har stått och tittat på en förtvivlad liten\r\npojke med tårar i ögonen av rädsla, psykiskt mycket\r\nskadad som är rädd för allt, rädd för vem som än tittar\r\npå honom. När vi människor kommer så nära var-\r\nandra blir det här smärtsamt och svårt.\r\nVi måste tolka lagarna och måste veta att det även\r\nhär är verkligheten som gäller, men ibland skulle jag\r\nvilja ha in mer hjärta i bedömningarna. Om vi har\r\nsträvan, och det ska vi ha, att uppnå ett visst mål\r\nmåste målet vara att vi ska uppnå det målet. Jag tror\r\natt vi är överens om att vi vill göra det.\r\nKvalitetssäkring, som vi kristdemokrater pratar\r\nom, tycker jag är en alldeles utmärkt idé. Vi borde\r\ntillsammans hitta kriterierna för en sådan.\r\nJag vill avsluta med att säga att ett barn som är\r\nsjukt och får vänta på hjälp och vård hinner tappa i\r\nutveckling och kan få skador av det. Det gäller inte\r\nbara utländska barn utan även svenska. Det är därför\r\nde har en speciell rätt att få snabb hjälp och snabba\r\nbeslut.</pre><pre>Anf.  18  Statsrådet JAN O KARLSSON (s):\r\nHerr talman! Jag ska i den här repliken till Anne-\r\nMarie Ekström och Chatrine Pålsson uppehålla mig\r\ndels vid psykiatrin och vårdsituationen, dels vid sam-\r\nbandet barn-föräldrar och, om jag hinner, något vid\r\nrättssäkerhet och engagemang.\r\nNär det först och främst gäller barnpsykiatrin har\r\njag mycket intensivt studerat den, och jag har mycket\r\nnära erfarenheter av psykiatrisk hälsovård, också\r\npersonliga.\r\nDet har slagit mig att en av de utsatta situationer\r\nsom flyktingbarnen hamnar i har att göra med att det\r\ninte för dem finns någon mellanstation mellan den\r\nspecialiserade vården centralt på ett psykiatriskt sjuk-\r\nhus och den nödsituation som de befinner sig i. Vi\r\nkan jämföra med - om jag får använda uttrycket -\r\nvåra svenska barn som har väldigt många mellanni-\r\nvåer - terapeuten, den kloka grannen, föräldrar som\r\nbefinner sig i en helt annan situation, en psykolog -\r\ninnan det här yttersta steget.\r\nJag ska vara lite försiktig här, men jag har noterat\r\natt man ibland, även i uttalanden från ansvarigt håll,\r\ntalar om varför ett barn befinner sig på en psykiatrisk\r\nklinik. Jag undrar hur jag skulle känna det om det i\r\nUpsala Nya Tidning skulle talas om varför till exem-\r\npel min sondotter Fredrika var på en psykiatrisk kli-\r\nnik.\r\nJag förstår inte de ansvariga personer, också i po-\r\nlitisk ställning, som tycks ha tillgång till journalerna\r\noch som offentliggör dem. På den punkten har de-\r\nbatten ibland gått för långt. Jag passar på tillfället att\r\nsäga detta, därför att jag har noga studerat det där.\r\nMan har nu gjort erfarenheter, framför allt i Gimo,\r\nnär det gäller att mobilisera andra resurser som inte är\r\nså tunga men som kan gå in tidigare. Om vi försöker\r\natt skapa en själavårdande situation mer lik den som\r\nvi anser vara en mänsklig rättighet när det gäller\r\nmänniskorna i vårt land, tror jag att den oerhört dra-\r\nmatiska överbeläggningen, hemska förhållanden rakt\r\nin till Akademiska sjukhuset i framtiden kan undvi-\r\nkas. Det är ett resursproblem som delvis ligger bor-\r\ntom det vi diskuterar i dag. Men jag har noga studerat\r\ndet, och det handlar i hög grad om våra flyktingbarn.\r\nNär det gäller föräldrarollen vill jag till Anne-\r\nMarie Ekström säga att även hennes eget inlägg visar\r\nvilket svårt dilemma det är. Å ena sidan ska vi natur-\r\nligtvis lyssna till föräldrarna, å andra sidan är föräld-\r\nrarna kanske också i en så svår situation att de inte\r\nklarar sina barn. Då har vi också, både med hjärtat\r\noch med vår lagstiftning, ett bud om vad vi ska göra,\r\nnämligen att barnets bästa även här ska sättas i för-\r\ngrunden. Detta kan komma i konflikt med föräldrar-\r\nnas upplevelse av sin situation, så ett omhändertagan-\r\nde kan vara föreskrivet av samma humanitära grund-\r\nsatser som Anne-Marie Ekström själv vill föra fram.\r\nJag vill bara peka på att här ställs också de människor\r\nsom arbetar med detta inför ett förstaklassens dilem-\r\nma.\r\nTill sist rättssäkerheten och engagemanget, som\r\nnaturligtvis också är en oerhört svår och viktig av-\r\nvägning. Jag tror att det framför allt i vårt politiska\r\nsamtal är viktigt att låta empatin, engagemanget och\r\nkänslan komma till uttryck, och jag välkomnar det.\r\nMen när det till sist kommer till hur vi ska verkställa\r\nvår politik och hur vi ska kommunicera med de tu-\r\nsentals människor som ska genomföra dessa fruk-\r\ntansvärt svåra uppgifter, måste rättssäkerheten vara\r\nledstjärna.\r\nJag har sedan min första dag som flyktingminister\r\nundvikit uttrycket generös flyktingpolitik, därför att\r\ndet innehåller ett slags överlägsenhet, ett slags givan-\r\nde som jag inte tycker hör hemma här. Det är trots allt\r\nrätten som ska vara gällande, därför att där rätten\r\ngäller där brukar tryggheten också få en chans.</pre><pre>Anf.  19  ANNE-MARIE EKSTRÖM (fp):</pre><pre>Herr talman! Barn ska inte användas som tolkar\r\ntill sina föräldrar. Det är viktigt att man särskiljer på\r\nrollerna. Föräldrarna ska ha hjälp av kvalificerade\r\nprofessionella tolkar. Jag vet ett otal fall där barn får\r\ntjänstgöra som tolkar till sina föräldrar. Då förlorar\r\nföräldrarna sin roll som förälder därför att de blir\r\nberoende av barnen. Det är någonting som jag tycker\r\när otroligt viktigt och som kanske avspeglar sig hos\r\nen del barn i dag som har varit med som tolkar till\r\nsina föräldrar tidigare. Föräldrarna förlorar föräldra-\r\nrollen.\r\nEtt stort skäl till att många människor mår dåligt\r\när just de långa väntetiderna. Det finns faktiskt fall\r\ndär man fått vänta ett år innan man har fått komma\r\ntill den första asylutredningen.\r\nDet som jag tycker att vi kan prata om är human\r\nflyktingpolitik. Statsrådet har sagt i ett svar till Ester\r\nLindstedt-Staaf att enligt hans uppfattning har Migra-\r\ntionsverket kommit långt när det gäller att söka bättre\r\nlösningar på de problem som uppstår. Om man utgår\r\nfrån dåliga lösningar behövs det inte mycket för att\r\ndet ska bli bättre. Men blir det tillräckligt bra, hur är\r\ndet då med strävan för att uppnå det här målet?\r\nTill sist: Vilka signaler sänder vi till det svenska\r\nfolket? Precis som Chatrine Pålsson sade tappar de\r\nsvenska barnen i de asylsökande barnens närhet,\r\nskolkamraterna, förtroendet för svenska myndigheter.\r\nDet är verkligen illa. Är inte alla människor lika\r\nmycket värda? Det är inte konstigt att rasism och\r\nfrämlingsfientlighet växer fram.</pre><pre>Anf.  20  Statsrådet JAN O KARLSSON (s):\r\nHerr talman! Jag ber om ursäkt för att jag var sen\r\nupp i talarstolen. Jag trodde att Chatrine Pålsson hade\r\nett inlägg till. Noterade kammarledamöterna att tal-\r\nmannen kallade detta rättsövergrepp \"förenkling\"?\r\nHerr talman! Förlåt för denna lilla förlöpning.\r\nJag vill först ställa en fråga till Anne-Marie Ek-\r\nström om något som vi kan klara ut vid sidan av de-\r\nbatten. Det var en sak som jag inte hann med i den\r\nförra repliken, nämligen att det har funnits folk som\r\nhar fått vänta ett år på första intervjun. Jag vore tack-\r\nsam om mina medarbetare kunde få besked om detta.\r\nVi får inte lägga oss i enskilda ärenden, men när det\r\ngäller handläggningsrutiner och sådant anser vi oss\r\nfaktiskt kunna gripa in - via regleringsbrevet om inte\r\nannat. Jag har inte hört talas om något sådant fall\r\ntidigare. Det måste vi i så fall omedelbart följa upp på\r\nett sätt som rimmar med arbetsfördelningen mellan\r\ndepartementet och myndigheten.\r\nSedan vill jag också för Anne-Marie Ekström full-\r\nfölja detta med humaniteten och rättssäkerheten. Vi\r\nhade en diskussion häromdagen i kammaren omkring\r\nflyktingpolitiken och rättssäkerheten rent allmänt. Jag\r\ntror att det finns ett medvetande om att vi här har en\r\nsvårighet, ett dilemma. Vi har just försökt att skapa\r\nett mer legitimt prövningssystem för utlänningsären-\r\nden genom att avskaffa Utlänningsnämnden och föra\r\növer ärendena till förvaltningsdomstolarna. Det är för\r\natt vi ska få ett större förtroende för processen, förtro-\r\nende för myndigheternas handläggning, för att alla\r\nska få sin sak rätt behandlad.\r\nProblemet, som Lagrådet har vridit upp till ett\r\nnärmast absolut hinder för att nu genomföra refor-\r\nmen, är de så kallade humanitära skälen, det hjärta vi\r\ntalar om, som skapar en sådan skönsmässighet att\r\nman anser att vi inte på ett rättssäkert sätt i domsto-\r\nlarna kan klara det här. Jag tror att det ur detta löpte\r\nfram en enhällighet om att vi måste arbeta med hu-\r\nmanitära skäl så att vi inte inskränker på möjligheten\r\natt verkligen få ett legitimt och i allmänhetens ögon\r\nrättssäkert system.\r\nSedan vill jag tacka för debatten. Den har givit\r\nmycket inspiration till vårt fortsatta arbete för barnens\r\nbästa i flyktingprocessen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellationerna 2002/03:33 och\r\n36 om Migrationsverkets uppgifter</pre><pre>Anf.  21  Statsrådet JAN O KARLSSON (s):\r\nHerr talman! Karin Enström har ställt två frågor\r\ntill mig med anledning av polisens gripande i Migra-\r\ntionsverkets lokaler av en asylsökande som fått ett\r\navvisningsbeslut. Gustav Fridolin har ställt två frågor\r\nmed anledning av samma händelse.\r\nJag har valt att besvara interpellationerna i ett\r\nsammanhang.\r\nJag kan inte som minister kommentera enskilda\r\närenden. När det gäller hanteringen av de ärenden\r\nsom Gustav Fridolin och Karin Enström hänvisar till\r\nvill jag dock lämna några generella kommentarer.\r\nMigrationsverket bedriver ett omfattande och - i\r\nen internationell jämförelse - framgångsrikt arbete\r\nmed att motivera personer att i första hand återvända\r\nsjälvmant efter ett lagakraftvunnet avvisnings- eller\r\nutvisningsbeslut. Detta leder också till att omkring\r\n70 % lämnar landet frivilligt. Det finns dock en del\r\npersoner som - i strid med utlänningslagen - väljer\r\natt inte göra det. Det är alltså Migrationsverket som\r\nansvarar för att verkställa avvisnings- och utvisnings-\r\nbeslut, men verket kan i vissa fall överlämna ett ären-\r\nde till polisen. Av utlänningslagen framgår att ett\r\növerlämnande till polisen kan ske när den som ska\r\navvisas eller utvisas håller sig undan och inte kan\r\nanträffas utan polismyndighetens medverkan, eller\r\nom det kan antas att tvång kommer att behövas för att\r\ngenomföra verkställigheten. Det är viktigt att avvis-\r\nningar kan genomföras med ett gott resultat, så att\r\ninte människor försätts i en hopplös situation genom\r\natt de vistas olagligt i Sverige utan ett socialt skydds-\r\nnät.\r\nJag har informerats om att Migrationsverket och\r\npolisen lagt ned ett betydande arbete på att se till att\r\navvisningar och utvisningar verkställs på ett rättssä-\r\nkert och värdigt sätt, och för att en tydlig ansvarsför-\r\ndelning ska gälla mellan de båda myndigheterna.\r\nInom ramen för detta arbete har verket klargjort att\r\nfullständig öppenhet ska råda när det gäller informa-\r\ntion till den enskilde. Av verkets riktlinjer framgår\r\nockså att när beslut fattas om att överlämna ett ärende\r\ntill polisen, eller om polishandräckning begärs vid ett\r\nförvarsbeslut, ska den enskilde informeras härom.\r\nFörst därefter kan polisen underrättas.\r\nEn utlänning erhåller dessutom alltid både skrift-\r\nlig och muntlig information om vilka konsekvenserna\r\nblir om han eller hon väljer att inte självmant lämna\r\nlandet. Det kan även nämnas att det offentliga biträ-\r\ndet har en roll att spela när det gäller att informera om\r\nrättigheter och skyldigheter under asylprocessen.\r\nMed hänsyn till denna information anser jag att\r\nverkets riktlinjer om ansvarsfördelningen i förhållan-\r\nde till polisen, som nyligen har förtydligats, är väl\r\nformulerade och lägger grunden för att avvisnings-\r\närenden ska kunna verkställas på ett rättssäkert sätt.\r\nMigrationsverkets ledning har även informerat mig\r\nom de konkreta åtgärder som nu vidtas för att dessa\r\nregler ska efterföljas. Jag vill i sammanhanget också\r\nhänvisa till att Justitieombudsmannen aviserat att\r\ninom kort lämna ett yttrande om Migrationsverkets\r\nsamarbete med polisen, något som kan komma att få\r\nbetydelse för myndigheternas rutiner.\r\nSlutligen, när det gäller Gustav Fridolins delfråga\r\nom en klyvning av Migrationsverket, står jag fast vid\r\nbedömningen att möjligheten att i praktiken tillämpa\r\ndet helhetsperspektiv som ska prägla Migrationsver-\r\nkets verksamhet, successivt har stärkts genom att\r\nverket nu ansvarar för hela asylprocessen och sam-\r\nverkar med andra myndigheter. Detta helhetsper-\r\nspektiv överensstämmer också helt med den inställ-\r\nning riksdagen gett uttryck för. Verket ansvarar alltså\r\nför hela processen, från mottagandet av den asylsö-\r\nkande, till att ett eventuellt avvisningsbeslut verk-\r\nställs. En uppdelad asylprocess, där flera myndigheter\r\nskulle ansvara för sin del, skulle av naturliga skäl\r\nmotverka det här synsättet.</pre><pre>Anf.  22  GUSTAV FRIDOLIN (mp):\r\nHerr talman! Jag tackar statsrådet Jan O Karlsson.\r\nBakgrunden till min interpellation är, som uppges, de\r\nuppgifter som har funnits i medierna omkring bland\r\nannat Arash Benam och andra som lockats till Migra-\r\ntionsverkets lokaler under falska förevändningar för\r\nolika diskussioner och sedan blivit omhändertagna av\r\npolis, som varit förvarnad och funnits i Migrations-\r\nverkets lokaler.\r\nDetta rimmar som bekant, och som tydligt är, illa\r\nmed det dokument där Migrationsverket presenterar\r\nsitt arbetssätt, där man bland annat kan läsa att verket\r\nska stödja den sökandes möjlighet att ta till vara sin\r\nrätt. Man ska också respektera människors förutsätt-\r\nningar, gränser och okränkbarhet.\r\nDet är mot bakgrund av detta som jag har ställt\r\ntvå frågor till statsrådet. Den första frågan, där jag\r\nfrågar ministern hur man kan arbeta för att förtroen-\r\ndet för Migrationsverket inte vidare urholkas och\r\nskamfilas genom flera affärer, tycker jag mig inte få\r\nett fullgott svar på. I stället för att kommentera de\r\nproblem som jag belyser i min interpellation ger stats-\r\nrådet oss en föreläsning om de regler som gäller.\r\nSärskilt märkligt blir det när statsrådet bekräftar\r\ndetta med reglerna kring att en utlänning alltid både\r\nskriftligt och muntligt ska informeras om vilka kon-\r\nsekvenserna blir om han eller hon väljer att inte\r\nsjälvmant lämna landet. Det har ju ibland varit vid\r\njust denna information som polisen har varit tillkallad\r\noch som man har löpt risken att direkt bli utvisad i\r\nstället för att få den information som man har rätt till.\r\nJag efterlyser ett svar på hur man kan göra för att\r\nMigrationsverkets förtroende bland de asylsökande\r\nska fortsätta att vara högt.\r\nJag ger själv ett delsvar i min interpellation ge-\r\nnom möjligheten att klyva Migrationsverket i två\r\ndelar. Här får jag ett svar som gömmer sig bakom\r\nbegreppet \"helhetssyn\". Jag tycker att det finns ett\r\nvisst semantiskt problem. Ordet \"helhetssyn\" används\r\nav ministern på ett märkligt sätt. Det man vanligtvis\r\nmenar med ordet är att det är bra om alla aspekter\r\nvägs in i ett beslut, inte nödvändigtvis att samma\r\nmyndighet ska bevaka en hel process.\r\nMotsatsen till helhetsperspektivet är det effekti-\r\nvitetsperspektiv som jag anser att konstruktionen av\r\nMigrationsverket är ett uttryck för. Här ska samma\r\naktör både stödja en sökande att ta till vara sin rätt\r\noch se till att den som inte får uppehållstillstånd läm-\r\nnar landet. Migrationsverket ska å ena sidan tillvarata\r\nden sökandes intresse genom att sköta flyktingför-\r\nläggningar, se till att den sökande får juridisk hjälp av\r\nett offentligt biträde och så vidare. Å andra sidan ska\r\nverket utreda och fatta beslut om huruvida den sö-\r\nkande ska få stanna i landet. Att en konflikt upp-\r\nkommer här är uppenbart, och de händelser som vi\r\nhar sett är ju ett bevis för detta.\r\nSlutligen vill jag säga några ord om asylproces-\r\nsen. Jag har inte sagt att man ska klyva asylprocessen.\r\nJag har sagt att man bör klyva Migrationsverket,\r\nvilket inte är samma sak. Man skulle mycket väl\r\nkunna ha ett flyktingverk som har hand om att tillva-\r\nrata flyktingars intressen under utredningstiden, ger\r\nråd och ser till att den sökande får juridisk hjälp, och\r\nen annan myndighet som har hand om själva pröv-\r\nningen. Jag vill föra in denna idé i det förändringsar-\r\nbete kring handläggningen av asylärenden som nu\r\npågår.\r\nDet ligger nämligen i farans riktning - vilket jag\r\nbeklagar - att vi även efter förändringen får ett mi-\r\ngrationsverk som har dubbla roller. Därför efterlyser\r\njag ett vidare svar på frågan om en möjlig klyvning\r\nav Migrationsverket. Likaså efterlyser jag ett något\r\nannorlunda svar än bara en uppläsning av reglerna när\r\ndet gäller hur man kan se till att Migrationsverkets\r\nrykte inte förstörs av affärer av detta slag.</pre><pre>Anf.  23  KARIN ENSTRÖM (m):\r\nHerr talman! Låt mig börja med att tacka statsrå-\r\ndet för svaret.\r\nAsyl- och flyktingfrågorna har varit i fokus för\r\ndebatten här i kammaren den här veckan, och det med\r\nall rätt. För ett par veckor sedan fick vi ju via medier-\r\nna reda på att Migrationsverket återigen hade brutit\r\nmot sina egna riktlinjer när det gäller samverkan med\r\npolisen vid förvarsbeslut. I det här fallet handlade det\r\nom en ung man från Iran.\r\nJag är väl medveten om att statsrådet inte kan eller\r\nska kommentera enskilda fall, och det kräver jag inte\r\nheller. Det jag frågade om i min interpellation handlar\r\nom bristerna hos Migrationsverket. Vi kan konstatera\r\natt det finns tydliga brister i Migrationsverkets rutiner\r\nför hur asylärenden handläggs. För över ett år sedan\r\nlovade verket att se över sina rutiner, men detta har\r\ntydligen inte fått fullt genomslag och någon reell\r\neffekt. Därför frågade jag i interpellationen vilka\r\nåtgärder statsrådet avser att vidta för att förhindra att\r\nliknande händelser inträffar och vilka åtgärder stats-\r\nrådet avser att vidta för att förtroendet för Migra-\r\ntionsverket inte permanent ska ta skada av det inträf-\r\nfade. Jag tycker inte riktigt att jag har fått svar på\r\nmina frågor.\r\nI svaret beskriver statsrådet Migrationsverkets ar-\r\nbete som framgångsrikt när det gäller självmant åter-\r\nvändande, och det kan jag väl till viss del hålla med\r\nom. Däremot har vi många brister. Det är problem\r\nmed samverkan med polisen, det är olidligt långa\r\nhandläggningstider, den så kallade organiserade verk-\r\nsamheten som anordnas för asylsökande har enligt\r\nRiksrevisionsverkets rapport 2002:19 inte förbättrats,\r\noch problemen för de ensamkommande flyktingbar-\r\nnen kvarstår, vilket vi nyss debatterade.\r\nFör att asylprocessen ska fungera bra krävs att de\r\nasylsökande kan känna fullt förtroende för Migra-\r\ntionsverkets personal. Jag ser en uppenbar risk i att\r\nalltfler känner sig nödgade att vistas illegalt i landet\r\noch kanske inte ens från början vågar söka asyl eller\r\nunder processens gång går under jorden av rädsla. En\r\nsådan utveckling vore djupt olycklig för alla parter.\r\nHär tror jag att förtroende är nyckelordet. Förtroendet\r\nför Migrationsverkets enskilda handläggare är väldigt\r\nbetydelsefullt.\r\nHerr talman! Jag efterlyser fortfarande konkreta\r\nsvar på mina två frågor och ser fram emot statsrådets\r\nsvar.</pre><pre>Anf.  24  ANNE-MARIE EKSTRÖM (fp):\r\nHerr talman! Migrationsverkets roller är verkligen\r\ndubbla. Den händelse som har beskrivits - jag behö-\r\nver inte återge den, för de båda interpellanterna har\r\nredogjort för den - medför att förtroendet för Migra-\r\ntionsverket och dess personal minskar. Hur ska man\r\nkunna känna förtroende för en myndighet som så\r\nuppenbart missbrukar det och i stället gillrar fällor?\r\nDetta är inte den enda händelse som har bidragit\r\ntill att Migrationsverkets roller har ifrågasatts. Många\r\noacceptabla händelser har beskrivits i medierna den\r\nsenaste tiden. Jag väljer att inte återigen redogöra för\r\ndem.\r\nFrågan är om Migrationsverket gör som man\r\nverkligen ska göra. Det är lite av det jag var inne på i\r\nden tidigare debatten. Man ska stödja den asylsökan-\r\nde i dennes situation, både när det gäller själva asyl-\r\nsökandet och när det gäller hur man bor och den or-\r\nganiserade verksamheten, som nämndes nyss. Det\r\nfinns exempel där Migrationsverket har placerat asyl-\r\nsökande långt ute på landet, med långt till närmaste\r\naffär, och sedan lämnat dem där. Om inte ideellt ar-\r\nbetande, engagerade grannar och på många håll kyr-\r\nkorna funnits hade de asylsökande befunnit sig i en\r\nförskräcklig situation.\r\nDet skrämmande är att situationen som jag upple-\r\nver den inte har förbättrats på tio år. Tvärtom har den\r\nblivit sämre. Senast i dag var det ett inslag på TV där\r\nvaktmästaren vid en asylförläggning fick rycka in och\r\nsvara på de asylsökandes frågor när det inte fanns\r\npersonal tillgänglig på Migrationsverket. Migrations-\r\nverkets roller behöver verkligen ses över.</pre><pre>Anf.  25  Statsrådet JAN O KARLSSON (s):\r\nHerr talman! Jag fruktar att interpellanterna och\r\ndebattören kommer att få höra ytterligare en föreläs-\r\nning. Jag beklagar om mitt tonfall är magistralt eller\r\nvon oben. Jag vill omedelbart säga att det inte är min\r\navsikt.\r\nInnan jag går in på de enskilda sakfrågor som in-\r\nterpellanterna tar upp vill jag understryka en sak som\r\nhar med förtroendet att göra. Jag tror att förtroendet\r\nför asylprocessen bör delas också av det svenska\r\nfolket och inte enbart av de asylsökande. Om detta\r\nsystem ska fungera ska det vara förankrat i hela vår\r\nnation.\r\nTill Karin Enström vill jag säga att jag delar hen-\r\nnes uppfattning att det är viktigt att de asylsökande\r\nhar förtroende för processen. Det är därför vi arbetar\r\nmed en ny processordning. Men jag vill gärna ha\r\ninterpellanternas och debattörens medgivande av att\r\nvi här i riksdagen och i regeringen ska se till att vi\r\nmedverkar till att hela nationen står bakom vårt sy-\r\nstem. Därför måste det naturligtvis förbättras. Det är\r\njag den förste att medge. Jag är inte arbetslös.\r\nJag vill också säga att i den i det stora hela natur-\r\nligtvis fullständigt vederhäftiga rapportering hos våra\r\nmedier om detta - jag har ju själv fått känna på denna\r\nvederhäftighet alldeles nyligen - bortser man ibland\r\nfrån ett viktigt förhållande. Det gäller helhetssynen på\r\nMigrationsverkets uppgifter och om min analys av\r\nframtidens organisation. När jag i går satt på flyk-\r\ntingministermötet i Bryssel var jag omgiven av kolle-\r\nger som representerar en verkställighet av i genom-\r\nsnitt 12 %: 12 % av de avgjorda asylärendena som\r\ninnebär att folk ska lämna landet genomförs. Vi får\r\nalltså i många av Europas stater ett proletariat bestå-\r\nende av människor som är fullständigt rättslösa.\r\nMed den helhetssyn som vi genomförde 1998 har\r\nvi fått till stånd en avgörande förbättring av detta:\r\n70 % av dem som ska lämna landet gör det självmant.\r\nJag menar att det är ett uttryck för att flyktingpoliti-\r\nken i grunden naturligtvis inte kan vara repressiv.\r\nMen det är också ett uttryck för en helhetssyn. Det är\r\nnämligen mycket annat som vi inte har nämnt i dag\r\nsom ingår i Migrationsverkets uppgifter, till exempel\r\natt helt enkelt hjälpa de människor som inte får stanna\r\nför att de inte har asylskäl att finna sig till rätta så att\r\näven återvändandet är värdigt. Sedan vi fick den här\r\nordningen har vi alltså fått en markant förbättring. Vi\r\nrepresenterar någonting som mina kolleger i de här\r\nsammanhangen uppfattar som mirakulöst. Vi kan inte\r\nbortse från det, och jag skulle vara tacksam om också\r\nden typen av kunskaper kunde nå svenska folket. Det\r\nskulle bidra till att öka respekten för politiken och för\r\nde enskilda människor som faktiskt har att handlägga\r\ndessa utomordentligt svåra uppgifter.\r\nVi har sett att det har begåtts misstag. Så sent som\r\nden 19 november har därför Migrationsverket ytterli-\r\ngare preciserat riktlinjerna för samarbetet med poli-\r\nsen, för att undvika denna typ av misstag. Jag väl-\r\nkomnar den granskning som Justitieombudsmannen\r\nska göra. Där kan vi alltså få en objektiv bedömning\r\nav hur Migrationsverket och polisen handhar sina\r\nuppgifter. Det tycker jag är en bra åtgärd, som jag i\r\nhögsta grad välkomnar. Regeringen har naturligtvis\r\nockså möjlighet att gripa in, men om riksdagens egen\r\nombudsman gör det tycker jag att det är ett bra och\r\nlegitimt sätt att granska hur processen går till.\r\nI nästa replik vill jag gå tillbaka till några andra,\r\nallmänt flyktingpolitiska frågor som debattörerna har\r\ntagit upp.</pre><pre>Anf.  26  GUSTAV FRIDOLIN (mp):\r\nHerr talman! Jag tackar Anne-Marie Ekström och\r\nKarin Enström för de förtydliganden som gjordes och\r\nde sakfrågor som togs upp i era anföranden.\r\nJag känner att denna diskussion om förtroende\r\nockså är väldigt intressant. För att kunna få en bra\r\nasylprocess är det viktigt att man har förtroende för\r\nden. Men den skakas av att vi inte har den rättssäker-\r\nhet som borde krävas. Och för att Migrationsverket\r\nska kunna utföra sina uppgifter, framför allt de upp-\r\ngifter som Jan O Karlsson talar om, på ett gott sätt\r\nkrävs det att det finns förtroende, vilket givetvis\r\nskamfilas ytterst om man gillrar fällor och på andra\r\nsätt utnyttjar sitt förtroende för att utvisa människor.\r\nJag ställer mig också frågande till det som Jan O\r\nKarlsson talade om när det gäller att man ska ha för-\r\ntroende bland svenska folket. Jag vill fråga Jan O\r\nKarlsson vad han egentligen menar med det. Är det\r\nförtroende i den lilla men högljudda grupp av främ-\r\nlingsfientliga och rasister som söks, eller är det för-\r\ntroende i den stora skara människor som bland annat i\r\nsina lokalsamhällen jobbar för humanismens värde-\r\nringar, för en mänsklig flyktingpolitik och för olika\r\nflyktingfall, de som skriver på protestlistor när sjuka\r\nflyktingbarn ska avvisas till länder där de inte kan få\r\nfullgod vård? Vems förtroende är det egentligen vi\r\nvill att flyktingpolitiken ska ha?\r\nNär det gäller min fråga om en klyvning av Mi-\r\ngrationsverket får jag hela tiden till svar vikten av ett\r\nhelhetsperspektiv. Och det är viktigt med helhetsper-\r\nspektiv. Men precis som jag sade i mitt förra anföran-\r\nde är inte helhetsperspektiv lika med att man enbart\r\nhar en myndighet. Man skulle kunna säga att helhets-\r\nperspektivet i de flesta situationer i livet gynnas av\r\nflera aktörer. Vi har exempelvis flera partier här i\r\nriksdagen för att se till att få in alla aspekter av de\r\nproblem som diskuteras. Vi har mångfald i massme-\r\ndierna för att säkerställa att alla sidor av de problem\r\nsom landet har blir belysta. Och vi har i den väster-\r\nländska rättsordningen olika aktörer som har olika\r\nroller gentemot den som anklagas för ett brott. Med\r\ndetta sagt vill jag bevisföra att man kan ha en helhets-\r\nsyn och att man till och med kan göra det enklare att\r\nfå en helhetssyn vid vissa tillfällen om man har flera\r\naktörer.\r\nI dag blandas Migrationsverkets roller ihop på ett\r\nsätt som inte är bra. Man använder den rådgivande\r\nrollens trovärdighet för att ibland utföra en rent poli-\r\nsiär roll. Och det är inte att tillämpa ett helhetsper-\r\nspektiv. Det är att lura människor. Det är att göra dem\r\nrädda. Det är att göra dem osäkra. Det är att göra dem\r\nmisstänksamma. Och det är att undergräva sitt eget\r\nförtroende. Och jag känner fortfarande att det här\r\nsaknas kommentarer från det ansvariga statsrådet.\r\nJag tror att vi måste se att detta inte är något pro-\r\nblem som går att dölja. Man kan inte göra det med\r\nnyspråkspratande där man ger ord som helhetssyn en\r\nannan innebörd än de brukar ha. Man måste se att det\r\ndefinitivt inte löser problemet.\r\nMan kan fråga sig vad som kommer härnäst. Ska\r\nvi få höra att detta att hela processen har bara en aktör\r\när ett uttryck för mångfald? Nej, de problem som\r\nbelyses i våra interpellationer kräver en förändring.\r\nDe kräver utredning, och de kräver lag- och regeländ-\r\nringar. Jag tror också att de kräver en klyvning av\r\nMigrationsverket. I det förändringsarbete som pågår,\r\ndär flyktingrätten förhoppningsvis kommer att stärkas\r\ngenom mer domstolslika prövningar, hoppas jag att\r\nMigrationsverket ska fråntas sina dubbla roller och att\r\nvi i stället möjligen får två verk eller en ren dom-\r\nstolsprövning och ett verk som tillvaratar flyktingar-\r\nnas intressen.</pre><pre>Anf.  27  KARIN ENSTRÖM (m):\r\nHerr talman! Jag vill inledningsvis säga att syftet\r\nmed min interpellation självklart inte är att racka ned\r\npå Migrationsverkets personal - jag kände att det blev\r\nmycket klagomål - som jag är övertygad om i de allra\r\nflesta fall jobbar hårt och har en väldigt tuff arbetssi-\r\ntuation. Det handlar om svåra beslut, och det är väl-\r\ndigt ofta jobbiga möten. Och om vi tänker på deras\r\nväl och ve är det inte mindre viktigt att förtroendet\r\nkan upprätthållas för hela verket.\r\nDessa nya riktlinjer är bra. Och det är bra att man\r\nhar reagerat. Men det har också sagts och skrivits\r\nmycket klokt och mycket bra. I utlänningslagen finns\r\ndet en hel del som bör förändras, men det finns också\r\nmycket klokt. Det finns mycket klokt skrivet om hur\r\nMigrationsverket ska arbeta. Men dessa ord blir ihåli-\r\nga och fraserna blir ganska så meningslösa om detta\r\ninte omsätts i praktiken och implementeras, som det\r\nså tjusigt heter. Men det måste få betydelse i prakti-\r\nken.\r\nDenna fråga handlar om att verkligen kunna\r\nkomma ned till enskild handläggare när det gäller hur\r\ndetta ska fungera. Men det måste också vara tydliga\r\nriktlinjer uppifrån. I förlängningen handlar det själv-\r\nklart också om att ge Migrationsverket tillräckliga\r\nresurser.\r\nVi ska börja behandla budgeten nästnästa vecka.\r\nOch vårt parti har föreslagit 20 miljoner extra, utöver\r\nden ökning som regeringen föreslår. Det är en resurs-\r\nfråga. Det är fråga om ledning och styrning. Och det\r\när också en fråga om att verket har dubbla roller,\r\nvilket har tagits upp här i dag. Men grunden för detta\r\när ändå att vår flyktingmottagning och vår asylpro-\r\ncess måste vara grundad på rättssäkerhet. Det är Mi-\r\ngrationsverket som är den myndighet som har fått\r\ndetta ansvar, förutom Utlänningsnämnden, och dess\r\narbete måste präglas av det förtroende som vi har\r\ntalat om och av öppenhet och av insyn. Men som\r\ndessa exempel visar är fallet inte så i dag.\r\nJag efterlyser lite mer kraftfulla och konkreta åt-\r\ngärder från statsrådet i hans nästa inlägg.</pre><pre>Anf.  28  ANNE-MARIE EKSTRÖM (fp):\r\nHerr talman! Det är viktigt, precis som Gustav\r\nFridolin säger, att asylprocessen är förankrad bland\r\nmedborgarna. Samtidigt undrar jag liksom Gustav\r\nFridolin om det är bland främlingsfientliga människor\r\nsom den ska vara förankrad eller hos de människor\r\nsom hjälper och stöttar dem som jag talade om i mitt\r\nförra inlägg, människor som finns inom kyrkor och\r\nsom bor ute på landet och som möter de asylsökande\r\nsom sina vänner och grannar.\r\nMen för att asylprocessen ska kunna kännas för-\r\nankrad krävs det en rättssäker process. De förhand-\r\nlingarna är på gång, och det är viktigt att de verkligen\r\nsätter fart eftersom detta brådskar så att det inte ska\r\nbehöva fattas godtyckliga beslut. Avgörande för om\r\nen asylsökande ska få stanna ska inte vara om ärendet\r\nhar beskrivits i medierna eller inte. Men det är alltså\r\nviktigt att detta arbete kommer i gång snabbt.</pre><pre>Anf.  29  Statsrådet JAN O KARLSSON (s):\r\nHerr talman! Jag delar Karin Enströms uppfatt-\r\nning att om detta förtroende ska kunna erövras eller\r\nåtererövras fordras det att vi går in och fokuserar på\r\nde problem som denna politik i dag brottas med.\r\nJag försökte i onsdags att vara väldigt tydlig i frå-\r\nga om var sådana centrala problem kan återfinnas -\r\ndokumentlösheten, hela systemet med ny ansökan -\r\noch som gör att humaniteten blir sin egen fiende.\r\nNär man lägger upp det på detta sätt skapar man\r\nockså reaktionen att man hoppar på flyktingarna så att\r\nsäga. Det handlar om att få detta att fungera, inte bara\r\nsom paroller och direktiv utan i praktiken på Migra-\r\ntionsverket. Det är min avsikt med att försöka identi-\r\nfiera sådana problem.\r\nJag delar helt uppfattningen att vi måste se till att\r\ndet finns tillräckliga resurser när vi nu har ett så pass\r\nhårt tryck på asylsystemet. Vi räknar med över\r\n30 000 asylsökande i år.\r\nJag kan hålla med Gustav Fridolin på en punkt,\r\nnämligen att man aldrig kan driva detta helhetsper-\r\nspektiv in absurdum. Det är alldeles klart. Vi har ett\r\nmigrationsverk, och vi har ett integrationsverk. Nå-\r\ngonstans måste man dra ett gränssnitt. Jag är beredd\r\natt diskutera olika lösningar på detta. Det bestående\r\nbehöver aldrig vara det bästa, utan detta måste hela\r\ntiden prövas. Jag tror därför att just detta snitt mellan\r\nintegration och migration hittills har bestått sitt prov.\r\nPå en punkt är jag dock fullständigt omedgörlig,\r\noch det gäller att vi inte ska återlämna verkställig-\r\nhetsärendena till polisen som det var före 1998. Vi\r\nhar lyft bort det från det repressiva fältet. Vi måste\r\nibland göra det. Man kan hela tiden pröva hur det ska\r\ngå till. Och vi ska nu få en prövning av hur det fak-\r\ntiskt går till. Men att vi skulle återvända till det till-\r\nstånd som vi hade när man inte hade dubbla roller på\r\ndet sättet rekommenderar jag inte.\r\nVi har ett så utomordentligt bra resultat genom att\r\nMigrationsverket har tagit över verkställigheten från\r\npolisen, som ju tidigare hade alltsammans. Beviset\r\nhar vi i våra händer, nämligen att man i våra samar-\r\nbetsländer i EU där man har kvar polisens centrala\r\nroll har en helt annan verkställighet. Den blir också så\r\natt säga sin egen fiende.\r\nDet finns andra motsägelser i vår politik som jag\r\nvill återkomma till i vår framtida debatt men på den\r\nhär punkten menar jag att det var ett mycket viktigt\r\nsteg som vi tog. Där ska vi fullfölja och förbättra.\r\nTill slut vill jag säga några ord om hela förank-\r\nringsfrågan. Det första som jag som flyktingminister\r\nförsökte åstadkomma var att tona ned hela det väldigt\r\nhögspända debattklimat som vi har - som är naturligt\r\nmed tanke på att det gäller väldigt känsliga frågor -\r\nför att i stället försöka skapa vad jag har kallat för en\r\ndemokratisk front mot främlingsfientligheten. Här-\r\nomdagen fick jag i en debattartikel i Dagens Nyheter\r\nfaktiskt ett intressant och oväntat stöd för den som\r\ninte är mycket till teori utan som mer är en hypotes:\r\natt det uppskruvade tonläget till sist alltid kommer de\r\nfrämlingsfientliga till fördel.\r\nNär vi, som vi har i sådana här debatter, har ett re-\r\nsonerande och analytiskt förhållningssätt förankrar vi\r\nbäst vår flyktingpolitik och också det arbete som\r\nMigrationsverket gör. Om vi däremot så att säga\r\ndriver upp den emotionella nivån blir det ett sam-\r\nhällsklimat där främlingsfientligheten till sist hotar att\r\nöka.</pre><pre>Anf.  30  GUSTAV FRIDOLIN (mp):\r\nHerr talman! Ännu en gång vill jag tacka statsrå-\r\ndet för debatten här i dag.\r\nJag vill återigen börja med förtroendefrågan. Den\r\nmotfråga som ställdes tycker jag nog var intressant.\r\nDet är viktigt att vi har en förankring för flyktingpo-\r\nlitiken hos svenska folket, vilket också kräver sådana\r\nhär debatter och meningsutbyten. Men vilkas förtro-\r\nende är det som den förda politiken ska få?\r\nTidigare när olika flyktingfall varit på tapeten -\r\njag minns till exempel fallet Sincari - har ansvariga\r\nministrar pekat på skörden av brev från människor\r\nsom tycker att det är rätt med vissa utvisningsbeslut.\r\nNär det sedan visade sig att brevskörden kom från en\r\noch samma person var familjen redan utvisad.\r\nDet finns de som gillar dagens flyktingpolitik men\r\njag tror inte riktigt att det är de som Sveriges regering\r\negentligen vill ansluta sig till. Det finns också de som\r\nhar väldigt svårt att förstå dagens flyktingpolitik.\r\nFörra veckan besökte jag Sävsjö där det uppmärk-\r\nsammade fallet med Nadina Imamovic är aktuellt. Jag\r\nsåg människor gå man ur huse därför att man ville\r\ngöra någonting. Man förstod inte, vilket den förra\r\ndebatten berörde, hur portalparagrafen i lagen helt\r\nkan ha ramlat bort när det gäller barns bästa och rätt\r\ntill hälsa.\r\nÅterigen: Vilkas förtroende är det som flykting-\r\npolitiken ska ha?\r\nNär det gäller min fråga om Migrationsverket och\r\nom behovet av en klyvning är jag glad över den öpp-\r\nning som görs när statsrådet säger att man inte kan\r\ndra detta in absurdum. Vi har redan i dag gjort vissa\r\nuppdelningar. Men jag tycker inte att det är rätt att det\r\nligger på samma verk att ha en rådgivande roll och att\r\nsamtidigt ha en utvisande roll. Jag tycker att de aktu-\r\nella invandrarfallen tydligt har visat att det inte funge-\r\nrar, att man åtnyttjar det förtroende som man åtnjuter\r\ntill att göra saker som står helt i strid med det regle-\r\nmente som så tydligt visas i det första interpellations-\r\nsvaret.</pre><pre>Anf.  31  KARIN ENSTRÖM (m):\r\nHerr talman! Jag ska fatta mig kort men först vill\r\njag tacka för den här debatten.\r\nVi talar om fantastiska bevis på människors enga-\r\ngemang. Det gäller ju allt från skolbarn och grannar\r\ntill hela byar som går man ur huse. Vi har också\r\nuppmärksammade fall i medierna där det kan vara\r\nfråga om både löpsedlar och långa serier. Detta är bra,\r\noch det är bevis på att det finns en stor vilja och ett\r\nstort engagemang. Som sagts tidigare i debatten får\r\ndock ingenting av detta egentligen påverka hur ett\r\nasylärende handläggs, utan det ska vila på en lag som\r\när bra och tydlig - den lag som ju, vilket jag är väl-\r\ndigt positivt inställd till, ska ses över.\r\nVi ska ha en ny instans- och processordning, och\r\nvi ska ha ett migrationsverk - eller vad det nu ska\r\nkallas, i varje fall ett verk - som kan fylla sin uppgift\r\noch göra det rättssäkert och med full insyn, förutsatt\r\natt det inte är till men. Det finns ju vissa sekretess-\r\nregler som måste följas men det ska vara en stor öp-\r\npenhet i processen, liksom full insyn, för att förtroen-\r\ndet både bland de asylsökande och hos svenska folket\r\nska vara så stort som möjligt.</pre><pre>Anf.  32  Statsrådet JAN O KARLSSON (s):\r\nHerr talman! Jag tror att samma bannstråle nu har\r\ndrabbat Anne-Marie Ekström när det gäller att inte få\r\ndelta i slutomgången, så nu är det - lite förenklat -\r\nmin tur att tala.\r\nTill att börja med vill jag säga att jag helt instäm-\r\nmer i den avvägning mellan engagemang och rättssä-\r\nkerhet som Karin Enström ger uttryck för. Vi kom-\r\nmer aldrig att kunna genomföra en human flykting-\r\npolitik värd namnet om vi inte har ett medborgerligt\r\nmänskligt engagemang i denna politik när vi debatte-\r\nrar den. Men genomförandet måste präglas av oväld\r\noch rättssäkerhet - det ska vi fortsätta med.\r\nJag menar nog, och då vänder jag mig till de båda\r\ninterpellanterna och till Anne-Marie Ekström, att den\r\ndebatt som vi hade i onsdags också visade en allmän\r\nmedvetenhet om att den svenska flyktingpolitiken i\r\nett europeiskt perspektiv framstår som rimligt human,\r\ni varje fall betydligt mer human än som är fallet i\r\nandra länder. Jag har svårt att finna exempel på ett\r\nland som skulle kunna vara en förebild för oss. Vi\r\nbefinner oss nog ganska långt framme men jag påstår\r\ninte att det är en fulländad politik - aldrig! Däremot\r\npåstår jag att den politik som vi för i ett internationellt\r\nperspektiv framstår som mycket human.\r\nSlutligen: Gustav Fridolin, å andra sidan hade jag\r\nhoppats på ett medgivande - men det kan vi ta någon\r\nannan gång eftersom tiden är knapp - om att inte\r\nlämna tillbaka verkställigheten till polisen. Jag hop-\r\npas att vi är överens om det.\r\nNär det gäller frågan om vilkas förtroende vi ska\r\nvinna har jag en lite annan uppfattning. Jag hoppas att\r\nvi ska kunna driva en sådan politik att allt färre män-\r\nniskor hamnar i den främlingsfientlighet som Gustav\r\nFridolin talar om och som också jag är väldigt ängslig\r\noch orolig för samt att vi ska eftersträva att så många\r\nsom möjligt överger en sådan stel, otäck och inhuman\r\nattityd. Det är en del av vårt gemensamma ansvar\r\nsom demokratiska politiker. Tack för debatten!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nMotioner\r\nmed anledning av prop. 2002/03:15 Utvidgning av\r\nreglerna om framskjuten beskattning vid vissa an-\r\ndelsbyten\r\n2002/03:Fi2 av Per Rosengren (v)\r\n2002/03:Fi3 av Fredrik Reinfeldt m.fl. (m, fp, kd, c)</pre><pre>8 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 29 november</pre><pre>2002/03:68 av Håkan Larsson (c) till finansminister\r\nBosse Ringholm\r\nMoms på skidliftar\r\n2002/03:69 av Lars Gustafsson (kd) till finansminis-\r\nter Bosse Ringholm\r\nKommunernas försörjning och självbestämmande\r\n2002/03:70 av Kalle Larsson (v) till justitieminister\r\nThomas Bodström\r\nManifestationer i Salem\r\n2002/03:71 av Sven Bergström (c) till miljöminister\r\nLena Sommestad\r\nMiljöklassning av bilar\r\n2002/03:72 av Carl-Axel Roslund (m) till utbild-\r\nningsminister Thomas Östros\r\nVåld i skolan\r\n2002/03:73 av Torsten Lindström (kd) till utbild-\r\nningsminister Thomas Östros\r\nSmåföretagens behov av arbetskraft</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 3 december.</pre><pre>9 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 29 november</pre><pre>2002/03:210 av Johan Linander (c) till miljöminister\r\nLena Sommestad\r\nStraffen för miljöbrott till havs\r\n2002/03:211 av Elizabeth Nyström (m) till statsrådet\r\nHans Karlsson\r\nFlexibel deltidsjukskrivning\r\n2002/03:212 av Anita Sidén (m) till justitieminister\r\nThomas Bodström\r\nVård av ungdomsbrottslingar\r\n2002/03:213 av Annelie Enochson (kd) till utrikesmi-\r\nnister Anna Lindh\r\nÅtgärder mot självmordsdåd\r\n2002/03:214 av Annelie Enochson (kd) till närings-\r\nminister Leif Pagrotsky\r\nAvgift för 90-konto</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 3 december.</pre><pre>10 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 27 november</pre><pre>2002/03:148 av Inger Davidson (kd) till statsrådet\r\nLena Hallengren\r\nStorleken på barngrupper i förskolan\r\n2002/03:153 av Alf Eriksson (s) till statsrådet Ulrica\r\nMessing\r\nTågtunnel genom Varberg\r\n2002/03:168 av Ulf Sjösten (m) till statsrådet Ulrica\r\nMessing\r\nAlternativ finansiering av vägbyggnation\r\n2002/03:169 av Anders Sundström (s) till statsrådet\r\nGunnar Lund\r\nMinskning av antalet penningdepåer</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 3 december.</pre><pre>11 §  Kammaren åtskildes kl. 10.38.</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}