{"dokumentstatus":{"dokument":{"hangar_id":"2348178","dok_id":"GQ095","rm":"2002/03","beteckning":"5","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"5","slutnummer":"0","datum":"2002-10-10 00:00:00","systemdatum":"2010-09-01 21:02:11","publicerad":"2002-10-10 00:00:00","titel":"Riksdagens snabbprotokoll 2002/03:5 Torsdagen den 10 oktober","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":null,"dokument_url_text":"http://data.riksdagen.se/dokument/GQ095/text","dokument_url_html":"http://data.riksdagen.se/dokument/GQ095","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GQ095","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2002/03:5</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 10 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 15.05</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>-----------------------------------------------------------------------</pre><pre>1 §  Frågestund</pre><pre>Anf.  1  TALMANNEN:\r\nFrågor besvaras i dag av statsminister Göran Pers-\r\nson, kulturminister Marita Ulvskog, statsrådet Mona\r\nSahlin, utbildningsminister Thomas Östros och stats-\r\nrådet Ulrica Messing.\r\nNorrbotniabanan</pre><pre>Anf.  2  ERLING WÄLIVAARA (kd):\r\nHerr talman! Jag har en fråga till statsministern. I\r\nuppgörelsen med Miljöpartiet skriver regeringen att\r\nNorrbotniabanan ska byggas. Jag har med ljus och\r\nlykta sökt efter något tecken i budgeten utan att finna\r\nnågot.\r\nJag vill fråga statsministern: Var ligger Norrbot-\r\nniabanan i tidsplanen?</pre><pre>Anf.  3  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Det kan jag inte svara på av det\r\nenkla skälet att banan inte är projekterad med allt vad\r\nsom krävs i form av tillstånd och miljöprövningar -\r\nutomordentligt komplicerade processer. Det här är ett\r\nuttryck för att den politiska signalen ges att den ska\r\nbyggas, på samma sätt som vi en gång i tiden be-\r\nstämde oss politiskt för att Botniabanan skulle bygg-\r\nas, också den vid det tillfället utan det mesta av pla-\r\nnering och budgetanslag. Det här är ett stort infra-\r\nstrukturprojekt av kraftfull regionalpolitisk betydelse,\r\noch det är också en satsning på ett miljövänligt trans-\r\nportsätt. Det gläder mig, och det gläder regeringen.\r\nJag hoppas att det också gläder frågeställaren.</pre><pre>Anf.  4  ERLING WÄLIVAARA (kd):\r\nHerr talman! Jag tackar statsministern för svaret,\r\näven om jag inte är riktigt nöjd med det. Men då vill\r\njag ställa ytterligare en fråga. När kan projekteringen\r\nberäknas starta? När går order ut till berörd myndig-\r\nhet att starta projekteringen av Norrbotniabanan?</pre><pre>Anf.  5  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Det hoppas jag kan gå i gång i en\r\nsnar framtid. Det är ett stort arbete som ska göras, och\r\ndet är tidskrävande och kräver också, som jag sade\r\nförut, många prövningar, inte minst från miljösyn-\r\npunkt. Att sätta i gång projekteringen är egentligen\r\ndet lilla beslutet.\r\nSedan vet vi ju att det finns en del av banan som\r\nredan är på plats, nämligen sträckan Kalix-Haparan-\r\nda. Där ingår ju, som frågeställaren säkert vet, också\r\nen del idéer om att den ska förbättras, vilket ju redan\r\när taget i tidigare fattade beslut.\r\nJag hoppas att projekteringen kommer i gång så\r\nfort som möjligt. Jag har inte heller där ett precist\r\nårtal eftersom det här är ett uttryck för en djärv poli-\r\ntisk prioritering gjord i en politisk förhandling mellan\r\ntvå partier som avser att samarbeta under de närmaste\r\nåren.\r\nTorskfisket</pre><pre>Anf.  6  ÅSA TORSTENSSON (c):\r\nHerr talman! Jag skulle också vilja ställa en fråga\r\ntill statsministern.\r\nEU-kommissionen har tillsammans med staterna\r\nkring Östersjön förhandlat fram förslag om fisket för\r\n2003. Man har i de förhandlingarna kommit överens\r\nom en förvaltningsplan och om tekniska fiskeregler\r\nför bl.a. torskfisket, och man har också kommit över-\r\nens om en kvot. EU-kommissionen hävdar att beslutet\r\nligger inom de ramar den biologiska rådgivningen\r\nanger och att det därmed följer försiktighetsprincipen.\r\nJag ställer då frågan till statsministern: Vad anser\r\nstatsministern: Ligger det förslag som nu ligger hos\r\nEU för beslut inom de ramar som den biologiska\r\nrådgivningen har angett?</pre><pre>Anf.  7  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Jag är inte kapabel att göra en be-\r\ndömning av EU-kommissionens underlag vad gäller\r\nden biologiska dimensionen. Det klarar inte jag. Vi är\r\nmånga som däremot, precis som Miljöpartiet, är djupt\r\nbekymrade över den utveckling vi ser i våra hav, den\r\nrisk som det för med sig att en hel näring så småning-\r\nom kan komma att slås ut och att biologisk mångfald\r\nkan komma att ersättas med torftighet och död. Mot\r\nden bakgrunden har vi kommit överens om att införa\r\nett stopp för torskfisket. Hur det ska utformas är det\r\nnu upp till regeringen i samarbete med Miljöpartiet\r\noch Vänsterpartiet att hitta lösningar på. Stoppet\r\nkommer naturligtvis att utformas efter nödvändiga\r\nkonsultationer med den europeiska unionens admi-\r\nnistration. Jag föreställer mig att det ytterligare kom-\r\nmer att skydda den biologiska mångfalden - det är\r\navsikten och syftet - och därmed långsiktigt säkra\r\nfisket som en näring.</pre><pre>Anf.  8  ÅSA TORSTENSSON (c):\r\nHerr talman! Sverige drev ju inför Berlinmötet\r\nfrågan om ett nolluttag för just torskfisket. Ingen\r\nlyssnade, och Sverige ställde sig utanför i stället för\r\natt vara aktivt inne och delaktig i slutresultatet. Man\r\nkan fundera på om det hade kunnat bli en annan posi-\r\ntion om Sverige hade varit aktivt hela linjen ut.\r\nJag måste ställa följdfrågan: Vad är det då stats-\r\nministern bygger på för underlag när man anser att\r\nEU-kommissionen har valt fel väg?</pre><pre>Anf.  9  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Det är en försiktighetsprincipsbe-\r\ndömning. Hur långt ska man gå? Vi drev ju, precis\r\nsom frågeställaren säger, linjen att alla borde ha gjort\r\nsom vi nu gör. Vi fick inte med oss de andra länderna\r\nkring Östersjön, och det beklagar jag. Det var framför\r\nallt Tyskland som höll emot, och det visar hur politik\r\nfungerar. Den tyske ministern i sammanhanget var en\r\ngrön minister, tillhörig Die Grünen, som inte var\r\növertygad om att det här var rätt politik. Vi tyckte att\r\ndet var rätt politik. Sedan kom kommissionen och\r\nunionen fram till sin lösning. Vi ville ha en annan.\r\nDet är den vi nu prövar ensidigt. Men det förutsätter\r\natt vi får med oss europaunionen, och det tror jag\r\nkommer att gå.\r\nTelekomindustrin</pre><pre>Anf.  10  INGER LUNDBERG (s):\r\nHerr talman! Jag skulle vilja ställa en fråga till\r\nstatsrådet Sahlin, men först vill jag framföra en gläd-\r\njande nyhet. Vi har precis fått reda på att 150 jobb i\r\nproduktion och utveckling inom Atlas Copco flyttas\r\nfrån USA till Örebro län. Det är ett väldigt fint betyg\r\nåt svenska arbetare och tjänstemän.\r\nMen det finns också många jobsposter. En av de\r\nallvarligaste är utvecklingen inom telekomindustrin.\r\nEricsson i Kumla var med 3 200 anställda nyligen\r\nlänets största företag. Det kommer inom kort att vara\r\nnere i en anställd grupp på ungefär 800 personer.\r\nBakom det ligger den världsomfattande nedgången\r\ninom telekomindustrin.\r\nJag tror att det är oerhört viktigt att staten liksom\r\ntidigare är aktiv för att stimulera att Sverige ligger i\r\nfronten på telekom- och IT-sidan. Jag vill därför fråga\r\nstatsrådet Sahlin vad regeringen gör för att stimulera\r\nutvecklingen på telekomsidan i Sverige.</pre><pre>Anf.  11  Statsrådet MONA SAHLIN (s):\r\nHerr talman! Det var ett glädjande besked som\r\nInger Lundberg kom med. Det var också ett bra ex-\r\nempel på att Sverige är ett attraktivt företagsland, och\r\ndet behöver verkligen sägas många gånger, både i den\r\nhär kammaren och utanför den. Fastän Sverige fortfa-\r\nrande ligger i framkant i världen när det gäller IT och\r\ntelekom och fastän IT och telekom är en stor fram-\r\ntidsbransch där marknaden fortfarande växer så sker\r\ndet många omstruktureringar som gör att Sverige och\r\nsvensk regering behöver agera mycket, och också har\r\ngjort det under lång tid.\r\nJag kan nämna några exempel på det Inger Lund-\r\nberg frågar efter: Aktionsgrupper tillsammans med\r\nnäringen för att utveckla tjänsterna inom telekom-\r\nsektorn, uppdraget till Vinova att utan dröjsmål utar-\r\nbeta en utvecklingsplan för IT och telekom som man\r\nska redovisa redan om en månad, extrastöd till forsk-\r\nningen på området som regeringen har beslutat om\r\noch där Ericsson också går in med resurser och också\r\nden rikstäckande samordningsgrupp för telekomsek-\r\ntorn som AMS nu har bildat. Regeringen avser verk-\r\nligen att tillsammans med näringen och berörda regi-\r\noner försäkra oss om att Sverige fortsätter vara ett\r\nframtidsland när det gäller IT och telekom.</pre><pre>Anf.  12  INGER LUNDBERG (s):\r\nHerr talman! Jag tycker att det är utmärkt att\r\nMona Sahlin redovisar ett antal åtgärder som reger-\r\ningen vidtar, och att regeringen tar utvecklingen på\r\nstort allvar.\r\nVi har haft en period när människor kanske inte\r\nsett med samma entusiasm på IT- och telekomsektorn\r\nsom tidigare. Jag hörde dock nyligen en av Sveriges\r\nklokaste personer säga att det är farligt att överskatta\r\nIT i närtid, men att det är förödande att underskatta\r\nIT:s och telekoms betydelse för industriell och sam-\r\nhällelig utveckling i framtiden. Därför förutsätter jag\r\natt det i framtiden blir öppna resonemang mellan\r\npartierna om och hur staten i så fall ska ta ett större\r\nansvar inte minst för infrastrukturen på IT- och tele-\r\nkomområdet.</pre><pre>Anf.  13  Statsrådet MONA SAHLIN (s):\r\nHerr talman! Jag blir nyfiken på vem denne \"en\r\nav Sveriges klokaste personer\" är som gjort detta\r\nuttalande. Jag tror att det är helt riktigt. Därför har\r\nSverige under lång tid varit noga med att ligga i\r\nframkant just när det gäller infrastrukturen, som är\r\nbasen för denna oerhört viktiga näring. Den får ju\r\nockså betydelse för allt större delar av svenskt när-\r\ningsliv och även övrig samhällsutveckling.\r\nJag kan försäkra Inger Lundberg att regeringen,\r\ntillsammans med näringen och regionerna, kommer\r\natt fortsätta att vara mycket aktiv på det här området.\r\nAnslag till kulturen</pre><pre>Anf.  14  ANA MARIA NARTI (fp):\r\nHerr talman! Min fråga går till statsrådet Marita\r\nUlvskog. Det är en evig fråga och gäller kulturens\r\nekonomi.\r\nJag ska börja med ett exempel. Drottningholm te-\r\natermuseum, som numera heter Sveriges Teatermuse-\r\num, har varit tvunget att byta lokal. Lokalkostnaderna\r\ntäcks inte av den budget som museet har. Det har\r\ntillkommit 500 000 kr, vilket precis räcker för detta,\r\nmen det betyder att museet måste hålla tjänster va-\r\nkanta. Detta i sin tur betyder att man har lokaler men\r\nkan inte jobba.\r\nJag skulle gärna vilja veta hur man kan motivera\r\nen sådan situation.</pre><pre>Anf.  15  Kulturminister MARITA ULVS-\r\nKOG (s):\r\nHerr talman! Det statliga stödet till museisektorn\r\nhar de senaste åtta åren ökat från några hundra miljo-\r\nner kronor till i dag 1,2 miljarder kronor. Vi har alltså\r\nsatsat kraftigt på statliga museer - sådana som får\r\nstatliga bidrag. Det gäller allt från den typ av museer\r\nsom Ana Maria Narti själv sitter i styrelsen för till\r\nregionala museer.\r\nDetta betyder inte att alla museer är nöjda med\r\nsina anslag. Sveriges Teatermuseum, som det numera\r\nheter, har begärt en anslagsökning på 500 000 kr för\r\natt klara de nya hyreskostnaderna, och det anvisar vi i\r\nårets budgetproposition.</pre><pre>Anf.  16  ANA MARIA NARTI (fp):\r\nHerr talman! Tack så mycket för svaret, men det\r\nlöser inte problemet vare sig för Sveriges Teatermu-\r\nseum eller för andra museer.\r\nVi vet alla att det har funnits en museiutredning\r\nsom pekat på stora brister. Den utredningen följdes av\r\nSesamprojektet, som tyvärr genomfördes med ar-\r\nbetsmarknadsåtgärder och inte med satsningar på\r\nriktiga jobb.\r\nDet finns fortfarande, i slutfasen av Sesampro-\r\njektet, enorma hål i museernas budget. Det bekymrar\r\nmig mycket.</pre><pre>Anf.  17  Kulturminister MARITA ULVS-\r\nKOG (s):\r\nHerr talman! Sesamprojektet innebar en satsning\r\npå en bra bit över 200 miljoner kronor under en peri-\r\nod då vi hade väldigt låg efterfrågan på arbetskraft.\r\nDet var ett arbetsmarknadsprojekt.\r\nVi har ett annat projekt i mindre skala, som vi\r\nkallar för Kulturarvs-IT, som arbetar på ungefär\r\nsamma sätt. Det servar regionala och centrala kultur-\r\ninstitutioner genom att ta hand om, vårda och till-\r\ngängliggöra vissa typer av arkivalier och annat som\r\nmuseerna är beroende av. Det projektet permanentas i\r\nårets budget genom att vi, som vi brukar göra, för\r\növer AMS-medel till permanenta medel i kulturbud-\r\ngeten. Så kommer vi att fortsätta att jobba för att ta\r\nhand om dessa behov.\r\nLagstiftning om diskriminering</pre><pre>Anf.  18  MARTIN ANDREASSON (fp):\r\nHerr talman! Jag har en fråga till statsrådet Sahlin.\r\nI maj i år lade 2001 års diskrimineringsutredning\r\nfram förslag på tre nya lagar med förbud mot diskri-\r\nminering på grund av etnisk tillhörighet, religion eller\r\növertygelse, funktionshinder respektive sexuell lägg-\r\nning. Lagarna föreslås träda i kraft den 1 juli 2003.\r\nRegeringen skriver i budgetpropositionen att den\r\ntänker lägga fram en proposition i frågan våren 2003.\r\nDet låter mycket bra, men om man läser lite nog-\r\ngrannare finner man att det i klartext bara står att\r\nregeringen tänker föreslå ändrad lagstiftning under\r\nvåren när det gäller etnisk och religiös diskrimine-\r\nring.\r\nMin fråga blir därför: Tänker regeringen våren\r\n2003 föreslå ändrad lagstiftning både vad gäller et-\r\nnisk och religiös diskriminering och diskriminering\r\npå grund av funktionshinder och sexuell läggning?</pre><pre>Anf.  19  Statsrådet MONA SAHLIN (s):\r\nHerr talman! Som Martin Andreasson är väl med-\r\nveten om sitter en betydligt större och viktigare ut-\r\nredning än den som han hänvisar till och tittar på om,\r\noch i så fall hur, man ska kunna slå ihop alla eller\r\nflertalet av de olika diskrimineringsgrunderna till en\r\nsamlad diskrimineringslagstiftning. Man ska också\r\ntitta på Diskrimineringsombudsmännens arbete. Jag\r\när mycket noga med att jag vill se många av dessa\r\nfrågeställningar i ett sammanhang.\r\nVi har fått förslagen, och de är utmärkta. De har\r\nnyss varit ute på remiss. Remisserna har precis kom-\r\nmit in. Lite senare i höst kan jag för regeringens del\r\nsvara på i vilken takt vi vill att man ska gå fram. Det\r\ngäller också i vilken mån den stora Diskriminerings-\r\nutredningen kan komma med förslag om en stor för-\r\nändring av en samlad lagstiftning mot all form av\r\ndiskriminering. Självfallet gäller det också funktions-\r\nhinder och sexuell läggning.</pre><pre>Anf.  20  MARTIN ANDREASSON (fp):\r\nHerr talman! Jag tackar för svaret, men det lämnar\r\nkvar vissa frågetecken.\r\nJag är väl medveten om den nyss tillsatta Diskri-\r\nmineringsutredningen, men statsrådet Sahlin är sä-\r\nkert, liksom jag och många andra ledamöter i kamma-\r\nren, fullt medveten om att dessa utredningar inte\r\nminst är föranledda av EU-direktiv på detta område.\r\nEtt av dem är EG:s arbetslivsdirektiv, som omfattar\r\nbåde funktionshinder och sexuell läggning och ska\r\nvara genomfört i nationell rätt senast den 2 december\r\n2003. Det finns en möjlighet till undantag för funk-\r\ntionshinder; där kan man få lite mer tid på sig om\r\nman behöver. Detta gäller dock inte i fråga om sexu-\r\nell läggning.\r\nRegeringen har ganska otydliga skrivningar i\r\nbudgetpropositionen när det gäller tillsynen av detta.\r\nMan föreslår ökade anslag till Diskrimineringsom-\r\nbudsmannen för tillsynen av den nya lagstiftningen,\r\nsom man uppenbarligen tänker genomföra trots att\r\nden nya diskrimineringsutredningen är på väg. Men\r\nman har inte med ett ord berört denna fråga i avsnittet\r\nom Handikappombudsmannen och skriver mycket\r\nlite om den på Homoombudsmannens område.</pre><pre>Anf.  21  Statsrådet MONA SAHLIN (s):\r\nHerr talman! Det är självklart så att när vi föränd-\r\nrar tillsynsuppgifterna för Diskrimineringsombuds-\r\nmännen, t.ex. när det gäller sexuell diskriminering,\r\nmåste det till mer resurser. Det kommer också mer\r\nresurser i samband med att vi lägger fram propositio-\r\nnen.\r\nI mitt tidigare svar ville jag bara uttrycka att re-\r\nmissomgången precis har avslutats. Det är alltså inte\r\nfråga om att vi inte ska gå fram när det gäller alla\r\ndiskrimineringsgrunder. Men jag vill ha lite mer tid\r\natt se på remissvaren och framför allt diskutera med\r\nriksdagens partier om helheten, om den stora föränd-\r\nringen, som ska komma sedan.\r\nVi ska självfallet följa EU-besluten och förändra\r\nvår lagstiftning så att vi svarar upp mot skyddet också\r\nnär det gäller sexuell läggning och funktionshinder.\r\nKommunplacering av flyktingar</pre><pre>Anf.  22  OWE HELLBERG (v):\r\nHerr talman! Jag har en fråga till statsministern.\r\nI går kväll fick vi veta att ca 800 flyktingar inte\r\nkunnat kommunplaceras trots att de har uppehållstill-\r\nstånd. Det försvårar deras möjligheter att snabbt eta-\r\nblera sig i samhället om de tvingas att vara kvar på\r\nflyktingförläggningarna. Kommuner som har störst\r\nmöjlighet att ta ansvar för dem hänvisar till bostads-\r\nbrist, och många andra vill inte teckna nya avtal.\r\nMin fråga till statsministern blir: Behövs det en ny\r\nlagstiftning, eller ser statsministern andra möjliga\r\nlösningar på problematiken?</pre><pre>Anf.  23  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Det är ingen lätt fråga att svara på.\r\nEn ny lagstiftning tror jag inte behövs. Den skulle i så\r\nfall vara tvingande mot kommunerna att ordna bo-\r\nstadsfrågan. Det tror jag är en olycklig utveckling\r\nsom skapar motsättningar och konflikter.\r\nVi har just nu en ovanligt kraftig tillströmning av\r\nasylsökande i Sverige. Där finns stora grupper som\r\ninte har asylskäl som sätter en väldig press på hela\r\nvår organisation. Inte minst ser vi stora grupper från\r\nRyssland och tidigare Sovjetunionen som kommer till\r\nSverige och söker asyl helt utan skäl till detta.\r\nVi måste få ordning på den situationen och dess-\r\nutom fullfölja de praxisbeslut som finns om Bosnien\r\noch Irak. I Iraks fall sker det i skuggan av den krigs-\r\nrisk som finns med anledning av den storpolitiska\r\nsituationen där FN, USA och Irak är inblandade.\r\nLöser vi ut den saken med framför allt kurder som\r\nska återvända till norra Irak minskar trycket på hela\r\norganisationen.\r\nJag tror att det är där vi ska börja. Men jag är på\r\ninget sätt lugn. Det är en i allra högsta grad besvärlig\r\nsituation. Den riskerar om det fortsätter på det här\r\nviset att slå sönder vårt system för mottagande.</pre><pre>Anf.  24  OWE HELLBERG (v):\r\nHerr talman! Det var inte riktigt svar på frågan jag\r\nställde. Det handlar om dem som har fått uppehålls-\r\ntillstånd och nu sitter kvar på flyktingförläggningar-\r\nna.\r\nDet handlar om bostadsbrist och om att satsa mer\r\npå bostadsbyggande och inte bara om momssänk-\r\nningar på ungdomsbostäder. Det ger inga bostäder till\r\nflyktingfamiljer eller låginkomsttagare. Det finns\r\nockså kommuner med tomma bostäder som har avtal\r\nmed Bostadsdelegationen om att riva sina lägenheter.\r\nDe måste leva upp till de avtalen och har svårt att\r\ngöra någonting åt det.\r\nDärför blir min fråga till statsministern: Är stats-\r\nministern beredd att ge ett ökat och bättre stöd till\r\nbyggandet av större lägenheter så att de kommuner\r\nsom har tecknat avtal med Bostadsdelegationen kan\r\nfå behålla det även om de under en period tar emot\r\nflyktingar och gör en god insats?</pre><pre>Anf.  25  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Jag tror att de som har avtal med\r\nBostadsdelegationen är kommuner som nog ska full-\r\nfölja de projekten som de är inne i. Det är så stora\r\nomställningar. Jag skulle våga på den gissningen att\r\näven när man har rivit de lägenheter det handlar om\r\npå de orterna kommer man ändå att ha tomma lägen-\r\nheter. Blanda inte in den saken i den här diskussio-\r\nnen. Att med hänvisning till att vi har 800 människor\r\nsom har kommit till Sverige och har fått uppehållstill-\r\nstånd och deras bostadsproblem släppa loss ett nytt\r\nsubventionssystem för att bygga stora lägenheter tror\r\njag också är en dålig politik.\r\nJag skulle tro att det är som jag nyss sade. Det\r\nfinns just nu ute i landets kommuner en allmän oro\r\nför hela flyktingmottagningen och hela asylsituatio-\r\nnen. Kan vi från regeringens och statsmakternas sida\r\nhantera det på ett sådant sätt att vi inte sitter fast med\r\nständigt växande grupper som inte har asylskäl tror\r\njag att det blir lättare i hela kedjan att också placera\r\ndem som har fått sitt uppehållstillstånd.\r\nJag tror snarast att det är så det hänger ihop. Att\r\ntro att det skulle lösa sig genom subventioner till\r\nbostadsbyggandet är nog att bedra sig själv.\r\nÄldreomsorgen</pre><pre>Anf.  26  CRISTINA HUSMARK PEHRSSON (m):\r\nHerr talman! Jag har också en fråga till statsmi-\r\nnistern. Den handlar om äldreomsorgen. Den har mer\r\nallmänpolitisk karaktär än den gäller detaljer.\r\nVi har den senaste tiden kunnat ta del av de stora\r\nskillnader i kostnader som finns. Det handlar om vad\r\nkommunerna ger ut för äldreomsorgen och för äldres\r\nomsorger. Det finns kommuner som ger ut dubbelt så\r\nmycket som andra gör. Äldre har inte samma möjlig-\r\nheter som vi som är friska att kunna byta kommun.\r\nDe får vara tacksamma över den omsorg som de\r\nkanske får eller blir erbjudna.\r\nVäl medveten om att det, än så länge, är en kom-\r\nmunal fråga vill jag ändå ställa frågan till statsminis-\r\ntern: Anser statsministern att det är rimligt att vi har\r\nså väldigt stora skillnader när det gäller ekonomiska\r\nsatsningar på äldre i kommunerna och därmed också\r\nså varierande kvalitet?</pre><pre>\r\nAnf.  27  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Jag tror att det är och förblir ett\r\nkommunalt ansvar. Det är frågor som bäst löses i nära\r\ndialog med människor som behöver ha omvårdnaden,\r\nomsorgen och servicen. Att tro att man på något sätt\r\nstatligt ska reglera det tror jag skulle leda fel.\r\nDäremot ska varje kommun ha förutsättningar att\r\nleva upp till de krav som ställs. För att det ska vara\r\nmöjligt har vi ett utjämningssystem kommunerna\r\nemellan. Oavsett i vilken kommun man bor och oav-\r\nsett i vilken kommun man åldras ska den kommunen\r\nha en ekonomisk möjlighet att erbjuda en bra äldre-\r\nomsorg. Det är grundbulten.\r\nJag varnar alltid för den här typen av ekonomiska\r\njämförelser eftersom de ofta leder fel. Här finns inte\r\nså sällan inne i jämförelsematerialet lokalkostnader.\r\nBeroende på när man har byggt sina institutioner får\r\nman väldigt olika kostnad per plats.\r\nVad vi har gjort från regeringens sida är att se till\r\natt man får en taxa när man som pensionär och äldre\r\nbetalar för boendet och omsorgen som är rättvis lan-\r\ndet över och inte skiljer kommuner emellan.\r\nJag har förtroende för de kommunala myndighe-\r\nterna. Jag tror att de är bäst lämpade att sköta detta.\r\nVi ska naturligtvis följa det och utvärdera det och inte\r\npå något sätt underskatta att det finns risker. Men jag\r\ntror ändock att det är den ordning vi ska ha.</pre><pre>Anf.  28  CRISTINA HUSMARK PEHRSSON (m):\r\nHerr talman! Tack så mycket för svaret. Jag tar till\r\nmig det som statsministern sade senast, att vi ska följa\r\ndet. Det har nämligen kommit många signaler nu om\r\nhur fel det har blivit med maxtaxan för många. Ge-\r\nnom att ha en inkomstrelaterad taxa, och därmed ta\r\nmed äldres hus och hem i den avgiftsgrundande be-\r\ndömningen, har man gjort att väldigt många äldre i\r\nstället har fått betydligt högre kostnader, vilket inte\r\nvar avsikten med maxtaxan inom äldreomsorgen.\r\nSedan till svaret om att det fortsatt ska vara en\r\nkommunal angelägenhet. Jag vill bara påpeka att det\r\nockså finns forskning som visar att det egentligen inte\r\nhar någonting med kommunernas ekonomi att göra,\r\ndvs. om det ligger i norr eller i söder, i staden eller på\r\nlandsbygden. Det har visat sig att det är en tradition\r\nvad man ger till de äldre och hur mycket man satsar.\r\nDärför anser jag fortsatt att det kanske bör vara en\r\nstatlig angelägenhet.\r\nMin följdfråga till statsministern är: Anser stats-\r\nministern det vara rimligt att det som äldre har sparat\r\ntill hus och hem ska ligga till grund för en inkomst-\r\ngrundande avgift, så att man därmed blir bestraffad\r\nför att man har sparat som äldre?</pre><pre>Anf.  29  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Syftet med maxtaxan i äldreomsor-\r\ngen var det rakt motsatta. Syftet var att se till att man\r\ninte hamnade i lägen där människor fick lämna en\r\nbostad därför att den ene av makarna hamnade i ett\r\nboende och därmed fick en kostnad för boendet som\r\ngjorde att den andra inte hade råd att behålla sin bo-\r\nstad.\r\nFör att ordna till detta betalade regeringen närma-\r\nre 1 miljard till landets kommuner för att systemet\r\nskulle fungera. Jag tror också att det i huvudsak har\r\nfungerat. Det kan fortfarande finnas problem i till-\r\nlämpningen, och då ska de rättas till. Men det var en\r\nreform som inte minst var pådriven av pensionärernas\r\negna organisationer. Det sista är inte mist viktigt för\r\noss. De lyssnar vi gärna till. De har en erfarenhet av\r\nhur det är att åldras och ser på problemen utifrån de\r\näldres perspektiv.\r\nJag är statsminister och borde naturligtvis vara\r\nglad över den typ av förtroende som frågeställaren\r\nger uttryck för, att staten ska ta hand om mer. Men\r\nibland är det faktiskt på det viset, och inte så sällan -\r\nganska ofta, att det blir bättre om man sköter saker\r\noch ting lokalt där man är nära de människor som ska\r\nha omvården och omsorgen.\r\nJag vill inte ha mer statlig inblandning i detta. Det\r\när bättre om kommunerna tar ansvar för det. Men då\r\nska kommunerna också ha resurser för det, och det\r\nska vara en dialog mellan de lokala politikerna och de\r\näldre och deras organisationer. Så tror jag att vi bäst\r\nkommer fram. Det är en viktig fråga, och jag fortsät-\r\nter gärna samtalet.\r\nJämställd ledning i friskolorna</pre><pre>Anf.  30  CARINA HÄGG (s):\r\nHerr talman! Jag har en fråga till utbildningsmi-\r\nnister Thomas Östros.\r\nJag är alltmer bekymrad, inte bara för att jag ser\r\nett snabbt växande antal friskolor utan också därför\r\natt vi ser en förflyttning när det gäller makten från\r\nmer jämställda församlingar till enkönade försam-\r\nlingar. Man går inte bara tillbaka till de stängda sam-\r\nmanträdesrummen, utan det är också männen som\r\nåterigen får mer makt över utbildningssektorn. Det\r\nfinns så gott som bara män i bolagsstyrelserna för de\r\nbolag som driver friskolor.\r\nJag tycker att det är viktigt att man skapar sig en\r\nbild av detta dels på departementet, dels på Skolver-\r\nket. Jag som riksdagsledamot ska också kunna ha ett\r\nstatistiskt säkert underlag att granska och följa detta\r\nutifrån. I dag är så inte fallet.\r\nDet brister i kunskap och uppföljning, och därmed\r\nser vi en brist i medvetenhet om hur viktigt det är att\r\nbåde unga tjejers och killars erfarenhet och vardag tas\r\ntill vara i skolans värld. Både den kvinnliga och den\r\nmanliga personalen ska ha rätt att komma till uttryck\r\npå samma sätt genom de beslutande organen som\r\nbeslutar över personalens arbetsdag och den arbets-\r\nmiljö den befinner sig i.\r\nJag tror att man har svårt att på sikt komma till\r\nrätta med många av könsperspektiven i skolorna om\r\nman inte får en jämställd ledning.</pre><pre>Anf.  31  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Friskolorna är värdefulla komple-\r\nment till de kommunala skolorna. De ska naturligtvis\r\nprecis som de kommunala skolorna följa våra styrdo-\r\nkument, våra läroplaner och de målsättningar som vi\r\nhar för skolan och som vi ofta fattar beslut om här i\r\nriksdagen.\r\nDe viktiga målsättningarna handlar om jämställd-\r\nhet - att konsekvent i skolans arbete arbeta för att\r\njämställdhetsperspektivet genomsyrar skolan.\r\nDet gäller också de fristående skolorna. Här spelar\r\nSkolverket en viktig roll i att också vara den statliga\r\naktör som utvärderar kommunala och fristående sko-\r\nlor. Man har blivit bättre på detta, men vi kommer\r\nockså att skärpa den verksamheten i och med att vi\r\nnästa år delar upp Skolverket så att det nya Skolver-\r\nket får en renodlad roll som granskare och tillsyns-\r\nmyndighet. Då menar jag att jämställdhetsperspekti-\r\nvet är en viktig del.\r\nNär det gäller bolagsstyrelsers sammansättning är\r\ndet en stor fråga i ett ännu bredare perspektiv. Det\r\ngäller att skapa ett tryck i samhället på att det faktiskt\r\nbör vara så att i styrelser som leder verksamheter -\r\ninte bara offentliga och statliga - ska representationen\r\nvara sådan att den speglar befolkningen.</pre><pre>Anf.  32  CARINA HÄGG (s):\r\nHerr talman! Jag är ändå tacksam för de positiva\r\nintentionerna i det svar som utbildningsministern\r\nlämnade här.\r\nMen jag tycker inte att det räcker. Det som vi sä-\r\nger från riksdagens håll och det som man säger från\r\nregeringens håll när det gäller vikten av jämställdhet\r\nhar inte friskolornas egen organisation uppfattat på\r\nrätt sätt. Där har man heller ingen bild över hur det\r\nser ut i de styrelser och bolag som leder skolorna. De\r\nhar inte tagit detta på allvar - de ser inte problemet.\r\nDärför måste vi ta ett extra tag i detta från poli-\r\ntiskt håll, och jag är orolig för att den ansatsen inte\r\nriktigt finns. Vi har ett förhållandevis tydligare ansvar\r\nhär än i bolag som är helt på den privata sidan. Här\r\nlämnar vi ju medvetet genom beslut över makt från\r\njämställda församlingar till män i enkönade försam-\r\nlingar. De får då ta ansvar för en så otroligt viktig\r\nverksamhet som utbildningen är, både för de små\r\nbarnen och hela vägen upp genom utbildningssyste-\r\nmet. Vi kan alltså inte riktigt jämföra detta med den\r\nprivata sektorn i en vidare bemärkelse.\r\nDet är naturligtvis mycket viktigt att vi jobbar\r\nmed hela samhällsområdet för att få det så jämställt\r\nsom möjligt. Jag skulle vilja ha något ytterligare\r\nförtydligande av hur regeringen kommer att arbeta\r\nmed frågan framöver.</pre><pre>Anf.  33  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Jämställdhetsfrågan är väldigt viktig\r\noch grundläggande för all skolverksamhet - både de\r\nkommunala och de fristående skolorna. Jag är inte\r\nsäker på att en reglering av styrelsernas sammansätt-\r\nning är den riktiga vägen att gå.\r\nVi ska ha en bra granskning utifrån via Skolver-\r\nket. Men det är klart att jag också gärna tar upp en\r\ndialog med de fristående skolornas organisationer för\r\natt se hur vi ytterligare kan stötta en inriktning på att\r\njämställdhetsfrågor får en betydelsefull roll i deras\r\narbete.\r\nSpridning av statliga arbetstillfällen</pre><pre>Anf.  34  KENNETH JOHANSSON (c):\r\nHerr talman! Jag och Centerpartiet arbetar som\r\nbekant för livskraft i hela landet. Vi är därför bekym-\r\nrade över att vårt land till stora delar glesas ut mer\r\noch mer medan några få större städer och orter växer\r\nså det knakar. Det är en utveckling där alla är förlora-\r\nre.\r\nDet krävs en rad åtgärder, men jag ska nöja mig\r\nmed att ta upp ett av de områden som är angelägna.\r\nDet gäller att sprida statliga arbetstillfällen över lan-\r\ndet. Detta är beslut som regeringen själv kan förfoga\r\növer, och en viktig åtgärd av flera när det gäller regi-\r\nonal utveckling.\r\nJag skulle vilja fråga statsrådet Ulrica Messing:\r\nHar regeringen någon konkret plan för hur statliga\r\narbetstillfällen - befintliga och nytillkommande - ska\r\nspridas över landet?</pre><pre>Anf.  35  Statsrådet ULRICA MESSING (s):\r\nHerr talman! Precis som Kenneth Johansson kän-\r\nner jag oro över den tudelning som vi kan se av lan-\r\ndets kommuner. Vi kan också se en del positiva tren-\r\nder, som jag tror att vi ska försöka vårda på bästa sätt.\r\nFör första gången ser vi nu att födelsetalen\r\növerskrider antalet döda i de flesta av landets kom-\r\nmuner. Vi får gå tillbaka 10-13 år i tiden för att se en\r\nlika positiv utveckling. Att det föds fler barn är ändå\r\ngrunden för att vårt land ska kunna ha en tillväxt och\r\nskapa förutsättningar för livskraft i hela landet.\r\nEn annan viktig grund för att vi ska kunna vara\r\noffensiva i vår utlokaliseringspolitik är att alla kom-\r\nmuner också kan svara upp med en offentlig service.\r\nUtjämningssystemet är ett viktigt kitt mellan alla\r\nlandets kommuner oavsett hur många invånare som\r\nfinns där.\r\nMed dessa två saker - fler barn och ett aktivt ut-\r\njämningssystem - finns det förutsättningar att också\r\nbedriva en utlokaliseringspolitik. Och det gör vi!\r\nVarje gång vi fattar beslut om att bilda nya verksam-\r\nheter eller starta nya myndigheter ska det, av både\r\nden utredning som föreslår en ny organisation och av\r\nregering och riksdag, prövas noga var den ska lokali-\r\nseras. Också när vi omlokaliserar gamla verksamheter\r\nhar vi den möjligheten.\r\nI budgetpropositionen placerade vi t.ex. ut Belast-\r\nningsskadecentrum från Arbetslivsinstitutet till Gävle\r\nhögskola.</pre><pre>Anf.  36  KENNETH JOHANSSON (c):\r\nHerr talman! Jag får tacka för svaret. Vi är över-\r\nens om att det är viktigt att det föds fler barn. Själv-\r\nfallet ska våra olika delar av landet jobba med lika\r\nvillkor - det är vi helt överens om.\r\nMen det jag frågade var om det fanns någon kon-\r\nkret plan eller lista över statliga arbetstillfällen -\r\nnytillkommande eller befintliga - som är på väg att\r\nlokaliseras ut. De exempel som statsrådet Messing\r\ntog upp övertygar inte om att det finns någon stor\r\nförberedelse för detta eller att sådana åtgärder före-\r\nligger.\r\nCenterpartiet har tagit fram en lista. Vi har mycket\r\nkonkret redovisat möjligheter att under en femårspe-\r\nriod utlokalisera 50 000 arbetstillfällen över hela\r\nlandet. Det kanske kan finnas några tips som reger-\r\ningen kan få där. Det gäller t.ex. den nya inspektionen\r\nför arbetslöshetsförsäkring. Den kan mycket väl lägg-\r\nas i Vansbro. Folkhälsoinstitutet kan läggas i Falun.\r\nJag kan, herr talman, göra listan lång.\r\nMin fråga är åter: Finns det en konkret lista, och\r\nnär kommer det i praktiken att läggas ut jobb?</pre><pre>Anf.  37  Statsrådet ULRICA MESSING (s):\r\nHerr talman! Vi gör detta regelbundet. Mitt ex-\r\nempel, Belastningsskadecentrum, är konkret och\r\ndessutom alldeles färskt.\r\nJag har sett Centerpartiets förslag till utlokalisera-\r\nde myndigheter. Jag delar åsikten om principen att\r\ndet är viktigt att vi orkar vara tuffare med att sprida\r\nverksamheter över hela landet.\r\nEn förutsättning för att nya myndigheter eller\r\ngamla myndigheter som utlokaliserats på nya orter\r\nska ha en chans att komplettera det näringsliv och den\r\nstruktur som finns på den platsen är ju att man utgår\r\nifrån vad som är unikt i varje kommun och vad som\r\nhar en förutsättning att växa i varje region. Det är då\r\nde statliga arbetstillfällena kan förstärka och\r\nkomplettera den befintliga arbetsmarknaden. Det har\r\nvi en plan för i regeringen.\r\nUthyrning av studentrum</pre><pre>Anf.  38  MARIETTA DE POURBAIX-LUNDIN (m):\r\nHerr talman! Jag undrar om regeringen, för att\r\nsnabbt få fram fler boendemöjligheter för studenter,\r\när beredd att låta privatpersoner som hyr ut rum till\r\nstudenter slippa betala skatt för detta.\r\nJag hade tänkt att ställa frågan till statsrådet Mona\r\nSahlin, men det kan hända att det finns någon annan\r\nhugad minister som hellre svarar på denna fråga.</pre><pre>Anf.  39  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Mona Sahlin teaterviskar att hon inte\r\nkan detta. Så tittar hon vädjande på mig som inte\r\nheller kan det.\r\nOm jag inte missminner mig utgår först ett scha-\r\nblonavdrag på 4 000 kr för den som hyr ut en lägen-\r\nhet. Därefter utgår väl också en viss procentsats på de\r\ndriftskostnader som finns. Därefter tar man upp reste-\r\nrande intäkt som kapitalskatteintäkt, dvs. man betalar\r\n30 % i skatt. Det är väl hyfsat generöst. Jag tror inte\r\natt finansministern har några planer på att förändra\r\ndet regelverket. Jag tror inte heller att det är den vä-\r\ngen vi ska gå.\r\nJag tror att det är en egen bostad som unga männi-\r\nskor drömmer om. Jag tror att vi ska satsa på små\r\nhyresrätter som produceras i konkurrens där vi slår\r\nhål på karteller och konstlade prisnivåer. Det är den\r\nfriheten man drömmer om.\r\nSedan vet vi att på vissa orter är trycket så hårt att\r\nman också har den här typen av uthyrning. Med de\r\nregler vi har i dag har det ändå visat sig att man får ett\r\nbra utbud av den här typen av hyreserbjudanden på\r\nuniversitetsorterna. När jag närmare tänker efter\r\ntycker jag inte att det är den vägen vi bör gå.</pre><pre>Anf.  40  MARIETTA DE POURBAIX-LUNDIN (m):\r\nHerr talman! Det tog lite tid innan jag förstod att\r\ndet blev ett nej efter mycket slingrande.\r\nStockholms Handelskammare har gjort en under-\r\nsökning här i Stockholm. Det visar sig att 55 000\r\npersoner är beredda att hyra ut rum bara det lönar sig\r\nlite bättre att göra detta. Det hänger nog ihop med\r\nskatten. Jag tänker inte bli skatteteknisk.\r\nJag förstår att statsministern inte har ett antal lä-\r\ngenheter i bakfickan som han bara kan slänga ut.\r\nÄven om man ska göra allt det regeringen nu föreslår\r\npå olika sätt kommer det att ta tid. Jag sade just att\r\ndet gällde att snabbt få fram dessa lägenheter. Man\r\nkan ju tänka sig att detta är tidsbegränsat så att stu-\r\ndenter inte ska behöva tacka nej till studier för att de\r\ninte har någonstans att bo.\r\nKan statsministern möjligen överväga detta, när\r\njag har lagt fram det på det här sättet?</pre><pre>Anf.  41  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Jag överväger det mesta. Men låt oss\r\nreflektera över hur den här marknaden fungerar. Jag\r\ntror att Handelskammaren säkert har rätt. Det är klart\r\natt man kan locka fram ett ökat utbud om man höjer\r\nsamhällets subventionsnivå i det här sammanhanget\r\ngenom att sänka beskattningen.\r\nMen frågan är om det är den vägen vi ska gå om\r\nvi har de här pengarna och det här utrymmet att redu-\r\ncera skatteuttaget. Jag lägger mycket hellre pengarna\r\npå att reducera momssatsen på hyresrätter som är\r\nmindre än exempelvis 60 eller 65 kvadratmeter. På så\r\nsätt kan vi få fram vettiga bostäder som man som ung\r\nockså efterfrågar långsiktigt.\r\nJag tror inte att krisen är så djup att vi ska gå den\r\nväg som frågeställaren anvisar, även om man kanske\r\nskulle kunna få det att fungera. Jag väljer heller den\r\nlinje som regeringen har slagit in på, nämligen att\r\nreducera skatteuttaget på nyproduktion av små hyres-\r\nrätter. Då tror jag också att unga människor känner\r\nsig friare.\r\nGruv- och mineralindustrin</pre><pre>Anf.  42  LENNART GUSTAVSSON (v):\r\nHerr talman! Norr- och Västerbotten har förut-\r\nsättningar att bli Europas ledande centrum för forsk-\r\nning och utveckling inom gruv- och mineralteknik,\r\ninte minst kopplat till miljöområdet.\r\nRegeringen har ju, i samverkan med bl.a. Väns-\r\nterpartiet, beslutat om satsningar. Det handlar dels om\r\nett sammanhållet program för åren 2002-2004, dels\r\nom ett program med riktade resurser för 2001-2003\r\nför hållbar utveckling inom näringen och, som det\r\nheter, kompetensutveckling med anknytning till geo-\r\nvetenskap. Det är bra.\r\nPå regeringens hemsida om basindustrier finner\r\nman utförliga skrivningar om regeringens skogspoli-\r\ntik. Det är bra. Men politiken på mineralområdet\r\nbeskrivs endast summariskt.\r\nMin första fråga som jag riktar till statsrådet Mes-\r\nsing blir: Har regeringen en klar och tydlig politik för\r\ngruv- och mineralindustrin?</pre><pre>Anf.  43  Statsrådet ULRICA MESSING (s):\r\nHerr talman! Ja, vi har en klar och tydlig politik\r\nför den viktiga del som gruvnäringen står för. Det är\r\ningen tvekan om att gruvindustrin fortfarande är en\r\ntung näring i många delar av vårt land. Vi har dessut-\r\nom ett arbete som pågår inom Näringsdepartementet\r\ndär vi under den här mandatperioden ska återkomma\r\ntill riksdagen med förslag på en ny lag som reglerar\r\ngruv- och mineralfrågorna.\r\nVi har haft en utredning. Den har varit ute på re-\r\nmiss. Vi håller nu på att sammanställa de svaren. Den\r\nstora frågan i den utredningen handlar om ersättning-\r\nen till markägare. Där pågår nu ett arbete i en grupp\r\nmed företrädare för de fackliga organisationerna,\r\nnäringen och jurister. Gruvnäringen är självfallet en\r\nviktig näring, precis som många andra näringar.</pre><pre>Anf.  44  LENNART GUSTAVSSON (v):\r\nHerr talman! Jag tackar för svaret. Min utgångs-\r\npunkt var att Sverige, och kanske framför allt norra\r\nSverige, har unika förutsättningar och ett ansvar att,\r\nutifrån sina naturtillgångar i fråga om malm och mi-\r\nneral, bli någon form av ledande europeiskt centrum\r\nför forskning och utveckling runt gruvor, mineral och\r\ngeovetenskap med en mycket stark koppling till mil-\r\njöområdet. Det är utgångspunkten för att kunna skapa\r\nnya näringar inom tjänste- och kunskapssektorn.\r\nDe satsningar som har gjorts och görs är lovvärda,\r\nmen min bedömning är att det krävs en stor långsik-\r\ntighet och en mycket medveten politik. Min följdfrå-\r\nga till statsrådet blir: Är ministern beredd att se till att\r\nde nu inledda satsningarna ges möjlighet till fortsatt\r\nutveckling? Detta kan gärna ske i samverkan. Vi i\r\nVänstern ställer upp.</pre><pre>Anf.  45  Statsrådet ULRICA MESSING (s):\r\nHerr talman! Sverige är ju faktiskt EU:s största\r\ngruv- och mineralland. Det ska vi vara stolta över det.\r\nDet är klart att vi på många områden också kan ut-\r\nveckla gruv- och mineralnäringen mer offensivt än\r\nvad vi har gjort. Därför är jag beredd att titta närmare\r\npå hur vi kan koppla erfarenheterna från gruvnäring-\r\nen med forskning och utveckling, så att vi också kan\r\nstärka näringen på lång sikt.\r\nFöreträdare för några av de projekt som regering-\r\nen har varit med och stöttat har återkommit under\r\nsommaren och i början på hösten för att tillsammans\r\nmed oss diskutera kring förutsättningarna att fortsätta.\r\nVi går in i den granskningen med ganska öppna ögon\r\noch med ett gott sinne.\r\nTorskfisket</pre><pre>Anf.  46  JOHNNY GYLLING (kd):\r\nHerr talman! Jag har en fråga till statsministern.\r\nJag kommer från Blekinge. Om det skulle vara så att\r\nett företag vill permittera 1 500 människor, skulle det\r\nbli en stor nyhet. Om det dessutom skulle vara så att\r\nföretagsledningen sade att man höll på att undersöka\r\nom de ska få ut några pengar under den tid de är per-\r\nmitterade, skulle det bli en ännu större nyhet.\r\nMan kan likna detta vid regeringens aviserade\r\ntorskfiskestopp. Jag vet att frågan har varit uppe här i\r\nkammaren i dag, men jag har ett annat perspektiv.\r\nHar regeringen verkligen undersökt det rättsliga\r\nläget i den här frågan? Är det enligt EU:s regler möj-\r\nligt att kompensera en hel näring för att de lägger ned\r\nsina arbeten? Det är min fråga till statsministern.</pre><pre>Anf.  47  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Vi förutsätter det. Hela inriktningen\r\noch målsättningen bygger på detta. Om det skulle\r\nvisa sig vara omöjligt hamnar vi i ett nytt läge.\r\nEn arbetsgrupp tillsätts med Jordbruksdeparte-\r\nmentet som ansvarig sammanhållande kraft. Där\r\ningår naturligtvis också Miljöpartiets och Vänster-\r\npartiets representanter.</pre><pre>Anf.  48  JOHNNY GYLLING (kd):\r\nHerr talman! Tack för svaret. Precis som statsmi-\r\nnistern är jag bekymrad över läget i Östersjön, över\r\ntorskfisket och framtiden. Det finns många som säger\r\natt det finns alternativ till ett ensidigt svenskt torsk-\r\nfiskestopp.\r\nMin följdfråga är: Har regeringen verkligen prö-\r\nvat de alternativen innan man tar till en sådan drastisk\r\nåtgärd?</pre><pre>Anf.  49  Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Det är drastiska åtgärder. Det är rik-\r\ntigt, men det är också en drastisk situation. Vi är på\r\nväg in i ett läge då haven förlorar sin mångfald, och\r\nförlorar sin förmåga att producera. Vad det på sikt\r\nresulterar i för näringen begriper både frågeställaren\r\noch jag.\r\nDet är klart att det är en dramatisk situation, och\r\ndet är drastiska åtgärder.\r\nSom jag sade förut ville vi ha ett totalt stopp för\r\nhela Östersjön för samtliga stater kring Östersjön,\r\nmen vi fick inte igenom det i vår förhandling.\r\nNu väljer vi det ensidigt. Det är en mycket extra-\r\nordinär åtgärd som regeringen efter samtal med fram-\r\nför allt Miljöpartiet men också med Vänsterpartiet har\r\nkommit fram till att vi vill pröva.\r\nJag hoppas att det är möjligt och utgår ifrån att det\r\nska ske på sådant sätt att näringen är oskadd.\r\nDet handlar ju ytterst och långsiktigt om att ha\r\nnäringen kvar, vilket borde vara ett gemensamt in-\r\ntresse.\r\nReligionsfriheten</pre><pre>Anf.  50  TASSO STAFILIDIS (v):\r\nHerr talman! Jag vill ställa min fråga till kultur-\r\nministern.\r\nReligionsfriheten och föreningsfriheten är grund-\r\nlagsfäst genom bestämmelserna i 2 kapitlet i reger-\r\ningnsformen. Detta verkar inte gälla alla medborgare,\r\ni alla fall inte dem som är katoliker i Sverige.\r\nDen katolske biskopen Arborelius hävdar att not-\r\nväxlingen mellan den Heliga stolen och regeringen\r\nhar klarlagt att alla katoliker i Sverige utan eget\r\nsamtycke är medlemmar i det registrerade trossam-\r\nfundet Romersk-katolska kyrkan.\r\nJag vill därför fråga kulturminstern om det är re-\r\ngeringens och kulturministerns uppfattning att not-\r\nväxlingen innebär att alla katoliker i Sverige utan eget\r\nsamtycke är medlemmar i det registrerade trossam-\r\nfundet Romersk-katolska kyrkan.\r\nVad avser kulturministern vidta för åtgärder för\r\natt alla som tvångsanslutits till den romersk-katolska\r\nkyrkan i Sverige också ska åtnjuta samma religions-\r\nfrihet och föreningsfrihet som alla vi andra?</pre><pre>Anf.  51  Kulturminister MARITA ULVSKOG\r\n(s):\r\nHerr talman! Den kanoniska rätten gäller natur-\r\nligtvis inte i Sverige. Notväxlingen ägde rum mellan\r\nden Heliga stolen och Utrikesdepartementet. Den\r\ninnebär naturligtvis inte att reglerna om religions- och\r\nföreningsfrihet på något vis sätts ur spel.\r\nDet skulle konstitutionellt vara fullständigt omöj-\r\nligt.\r\nFrågan om medlemskap i romersk-katolska kyr-\r\nkan är en fråga mellan samfundet och den enskilda\r\nmedlemmen.</pre><pre>Anf.  52  TASSO STAFILIDIS (v):\r\nHerr talman! Jag vill tacka kulturministern för det\r\nklargörande och mycket viktiga svaret. Tyvärr är\r\nverkligheten en annan.\r\nDen verklighet som kulturministern hävdar och\r\nsom gäller enligt vår konstitution gäller tyvärr inte de\r\nkatoliker som lever i Sverige i dag.\r\nJag vill därför fråga kulturministern vad regering-\r\nen avser att göra för att upplysa biskop Arborelius om\r\natt varken notväxlingen - precis som kulturministern\r\nhävdade - eller lagen om trossamfund eller någon\r\nannan regel i svensk rätt gör det möjligt för honom\r\neller den katolska kyrkan i Sverige att ansluta svenska\r\nkatoliker till det registrerade trossamfundet Romersk-\r\nkatolska kyrkan utan att de enskilda medlemmarnas\r\nsamtycke har efterfrågats.\r\nVad avser kulturminstern att göra för att biskopen\r\ninte ska fortsätta att tro att det är en annan rätt som\r\ngäller än den som vi verkar vara överens om i kam-\r\nmaren?</pre><pre>Anf.  53  Kulturminister MARITA ULVSKOG\r\n(s):\r\nHerr talman! Den här diskussionen kan ju vara\r\nganska klargörande och upplysande för dem som har\r\ntvivlat i denna fråga.\r\nDet som kan konstateras i skriftväxlingen mellan\r\nUD och den Heliga stolen är ju att det registrerade\r\ntrossamfundet Romersk-katolska kyrkan är en del av\r\nfolkrättssubjektet den universella katolska kyrkan.\r\nDet innebär icke att den kanoniska rätten gäller i\r\nSverige.\r\nDet innebär icke att vår föreningsfrihet eller vår\r\nreligionsfrihet på något sätt skulle begränsas bara till\r\nmedlemmar eller tillhöriga till vissa kyrkor eller vissa\r\nsamfund.\r\nDetta är svensk grundlag. Den gäller.\r\nPositiv särbehandling på arbetsmarknaden</pre><pre>Anf.  54  MAURICIO ROJAS (fp):\r\nHerr talman! Jag har en fråga till statsministern. I\r\nen debatt i denna kammare den 13 maj aviserade\r\nstatsrådet Mona Sahlin att regeringen så småningom\r\nskulle lägga fram ett förslag om lagstiftning om så\r\nkallad positiv särbehandling, eller positiv diskrimine-\r\nring, om man vill säga så.\r\nJag hittar ingenting om detta i regeringsförklar-\r\ningen eller i budgetpropositionen.\r\nMin fråga till statsministern är: Har regeringen\r\nändrat sig på den här punkten och i så fall varför?</pre><pre>Anf.  55  Statsrådet MONA SAHLIN (s):\r\nHerr talman! Vi byter frågor. Den här frågan,\r\nMauricio Rojas, kan jag.\r\nMauricio Rojas kan den också.\r\nJag har en längre tid fört en diskussion om att vi\r\nmåste synliggöra den negativa särbehandling som\r\ndrabbar väldigt många människor som har invandrat\r\ntill Sverige, alltså diskrimineringen.\r\nNu ska - som vi diskuterade alldeles nyss - en\r\nstor utredning se över diskrimineringslagstiftningen\r\npå många punkter. Jag har bett den utredningen att\r\nockså titta på i vilken mån de arbetsgivare som skulle\r\nvilja ha en annan mångfald hos sin personal, också\r\nskulle kunna använda det som kallas positiv särbe-\r\nhandling. Det är inte kvotering. Det är vi absolut\r\nemot. Det handlar om om arbetsgivaren vill jobba\r\nannorlunda med sin personalrekrytering.\r\nDen frågeställningen ligger i den stora utredning-\r\nen om diskrimineringslagstiftningen. Vi kommer att\r\nfå eventuella förslag i början på nästa år, skulle jag\r\ntro. Sedan får kammaren ta ställning till det.\r\nFortfarande är dock min bestämda uppfattning att\r\nden negativa särbehandling som vi har på svensk\r\narbetsmarknad förtjänar att belysas, uppmärksammas\r\noch bekämpas på alla sätt.</pre><pre>Anf.  56  MAURICIO ROJAS (fp):\r\nHerr talman! Tack för svaret. Det hade varit in-\r\ntressant att veta vad statsministern tycker om detta\r\neftersom inntegrationspolitiken blir en mer central del\r\nunder den nya mandatperioden.\r\nDet är viktigt att säga att under valrörelsen fördes\r\ninte den här frågan fram som en viktig fråga eller\r\növer huvud taget som en fråga för den nya socialde-\r\nmokratiska regeringen. Det är en mycket viktig fråga\r\nsom gäller grundprinciperna i vårt samhälle.\r\nVarför gjorde ni så? Varför dolde ni frågan under\r\nvalrörelsen?\r\nRättstryggheten</pre><pre>Anf.  57  Statsrådet MONA SAHLIN (s):\r\nHerr talman! För det första: Alla beslut i regering-\r\nen omfattar självfallet alla som sitter i regeringen. Det\r\när viktigt att betona.\r\nFör det andra: Mauricio Rojas, om någon, är väl\r\nmedveten om vilka frågeställningar som diskuterades\r\ni valrörelsen som handlade om de invandrade svens-\r\nkarna.\r\nVi socialdemokrater diskuterade diskrimineringen\r\noch hur vi ska göra fler uppmärksamma på vilket\r\nhinder den är för att ta till vara alla människors kun-\r\nskap. Det parti som Mauricio Rojas företräder här i\r\nriksdagen hade andra frågeställningar som man beto-\r\nnade och som inte hade med detta att göra. Men sak-\r\nfrågan går fortfarande att besvara på samma sätt:\r\nJag har bett en utredning se över i vilken mån lag-\r\nstiftningen behöver ändras för att underlätta för pro-\r\ngressiva arbetsgivare att få en större mångfald i sin\r\npersonal. Det kommer riksdagen att få ta ställning till\r\nnär utredningen är klar.</pre><pre>Anf.  58  HENRIK S JÄRREL (m):\r\nHerr talman! En majoritet av riksdagens ledamö-\r\nter beslöt både riksmötet 2000/01 och riksmötet\r\n2001/02 på rekommendation av konstitutionsutskottet\r\natt uppdra åt regeringen att närmare utreda bl.a. frå-\r\ngan om på vilket sätt en utökad lagprövningsrätt bör\r\nkunna utövas och huruvida en speciell författnings-\r\ndomstol skulle kunna behöva inrättas som ett led i att\r\nstärka rättstrygghetsarbetet.\r\nJag undrar nu, eftersom vi ännu inte har sett något\r\nsådant initiativ från regeringen, om den avser att\r\nstarta en sådan utredning och i så fall när.</pre><pre>Anf.  59 Statsminister GÖRAN PERS-\r\nSON (s):\r\nHerr talman! Jag blir svaret skyldig på den frågan.\r\nJag kan inte på rak arm säga något om riksdagens\r\nbeställning. Jag ska titta på den. Har riksdagen gjort\r\nen sådan beställning påbörjas också ett utredningsar-\r\nbete. Det skrivs direktiv, tas fram utredare osv., vilket\r\ntar sin lilla tid. Jag har dock inte aktuellt för mig hur\r\nbeställningen var formulerad, så jag törs inte svara\r\nexakt på frågan.</pre><pre>Anf.  60  TALMANNEN:\r\nDärmed är frågestunden slut. Vi ber att få tacka\r\nstatsråden för att de närvarit här i dag.</pre><pre>2 §  Kompletteringsval till socialutskottet</pre><pre>Talmannen meddelade att Socialdemokraternas\r\nriksdagsgrupp under Martin Nilssons föräldraledighet\r\nanmält hans ersättare Thomas Strand som suppleant i\r\nsocialutskottet under tiden den 10 oktober-\r\n14 december.</pre><pre>Talmannen förklarade vald till</pre><pre>suppleant i socialutskottet\r\nThomas Strand (s)</pre><pre>3 §  Anmälan om särskilda företrädare för par-\r\ntigrupperna</pre><pre>Med stöd av 1 kap. 7 § fjärde stycket riksdagsord-\r\nningen hade partigrupperna till talmannen anmält\r\nföljande personer att från denna dag och för återsto-\r\nden av innevarande valperiod utgöra särskilda före-\r\nträdare för partigrupperna:</pre><pre>Britt Bohlin (s)\r\nFredrik Reinfeldt (m)\r\nBo Könberg (fp)\r\nStefan Attefall (kd)\r\nLars Bäckström (v)\r\nAgne Hansson (c)\r\nMikael Johansson (mp)</pre><pre>Ersättare</pre><pre>Leif Jakobsson (s)\r\nBeatrice Ask (m)\r\nLinnéa Darell (fp)\r\nMaria Larsson (kd)\r\nBerit Jóhannesson (v)\r\nÅsa Torstensson (c)\r\nHelena Hillar Rosenqvist (mp)</pre><pre>4 §  Anmälan om presidier för utskott och EU-\r\nnämnd</pre><pre>Talmannen meddelade att till ordförande respekti-\r\nve vice ordförande i utskotten och EU-nämnden hade\r\nföljande ledamöter valts:</pre><pre>Konstitutionsutskottet\r\nPer Unckel (m), ordförande\r\nGöran Magnusson (s), vice ordförande</pre><pre>Finansutskottet\r\nSven-Erik Österberg (s), ordförande\r\nFredrik Reinfeldt (m), vice ordförande</pre><pre>Skatteutskottet\r\nArne Kjörnsberg (s), ordförande\r\nAnna Grönlund (fp), vice ordförande</pre><pre>Justitieutskottet\r\nJohan Pehrson (fp), ordförande\r\nMorgan Johansson (s), förste vice ordförande\r\nAlice Åström (v), andre vice ordförande</pre><pre>Lagutskottet\r\nInger René (m), ordförande\r\nMarianne Carlström (s), vice ordförande</pre><pre>Utrikesutskottet\r\nUrban Ahlin (s), ordförande\r\nGöran Lennmarker (m), vice ordförande</pre><pre>Försvarsutskottet\r\nEskil Erlandsson (c), ordförande\r\nTone Tingsgård (s), vice ordförande</pre><pre>Socialförsäkringsutskottet\r\nBerit Andnor (s), ordförande\r\nSven Brus (kd), vice ordförande</pre><pre>Socialutskottet\r\nIngrid Burman (v), ordförande\r\nChatrine Pålsson (kd), förste vice ordförande\r\nSusanne Eberstein (s), andre vice ordförande</pre><pre>Kulturutskottet\r\nLennart Kollmats (fp), ordförande\r\nAnnika Nilsson (s), vice ordförande</pre><pre>Utbildningsutskottet\r\nJan Björkman (s), ordförande\r\nBritt-Marie Danestig (v), förste vice ordförande\r\nUlf Nilsson (fp), andre vice ordförande</pre><pre>Trafikutskottet\r\nClaes Roxbergh (mp), ordförande\r\nCarina Moberg (s), förste vice ordförande\r\nElizabeth Nyström (m), andre vice ordförande</pre><pre>Miljö- och jordbruksutskottet\r\nPer Westerberg (m), ordförande\r\nÅsa Domeij (mp), förste vice ordförande\r\nSinikka Bohlin (s), andre vice ordförande</pre><pre>Näringsutskottet\r\nMarie Granlund (s), ordförande\r\nMikael Odenberg (m), förste vice ordförande\r\nIngegerd Saarinen (mp), andre vice ordförande</pre><pre>Arbetsmarknadsutskottet\r\nAnders Karlsson (s), ordförande\r\nMargareta Andersson (c), vice ordförande</pre><pre>Bostadsutskottet\r\nGöran Hägglund (kd), ordförande\r\nOwe Hellberg (v), förste vice ordförande\r\nAnders Ygeman (s), andre vice ordförande</pre><pre>EU-nämnden\r\nInger Segelström (s), ordförande\r\nCarl B Hamilton (fp), vice ordförande</pre><pre>5 §  Meddelande om val till riksdagens olika\r\nmyndigheter och organ</pre><pre>Talmannen meddelade att vid sammanträdet tis-\r\ndagen den 15 oktober kl. 14.00 skulle företas val till\r\nriksdagens krigsdelegation, fullmäktige i Riksbanken\r\nm.fl. av riksdagens myndigheter och organ.</pre><pre>6 §  Anmälan om inkommen faktapromemoria\r\nom förslag från Europeiska kommissionen,\r\nm.m.</pre><pre>Talmannen anmälde att följande faktapromemoria\r\nom förslag från Europeiska kommissionen inkommit\r\noch överlämnats till utskott:\r\n2002/03:FPM6 Verkställighet av beslut om förver-\r\nkande till justitieutskottet</pre><pre>7 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nPropositioner\r\n2002/03:1\r\nUtgiftsområde 1 till konstitutionsutskottet\r\nFinansplan m.m.till finansutskottet\r\nUtgiftsområde 2 och 25-27 till finansutskottet\r\nUtgiftsområde 3 till skatteutskottet\r\nUtgiftsområde 4 till justitieutskottet\r\nUtgiftsområde 5 och 7 till utrikesutskottet\r\nUtgiftsområde 6 till försvarsutskottet\r\nUtgiftsområde 8 och 10-12 till socialförsäkringsut-\r\nskottet\r\nÅlderspensionssystemet till socialförsäkringsutskottet\r\nUtgiftsområde 9 till socialutskottet\r\nUtgiftsområde 13 och 14 till arbetsmarknadsutskottet\r\nUtgiftsområde 15 och 16 till utbildningsutskottet\r\nUtgiftsområde 17 till kulturutskottet\r\nUtgiftsområde 18 till bostadsutskottet\r\nUtgiftsområde19, 21 och 24 till näringsutskottet\r\nUtgiftsområde 20 och 23 till miljö- och jordbruksut-\r\nskottet\r\nUtgiftsområde 22 till trafikutskottet\r\nPropositionen i övrigt till finansutskottet</pre><pre>2002/03:4 till justitieutskottet\r\n2002/03:6 till lagutskottet</pre><pre>Skrivelse\r\n2002/03:8 till näringsutskottet</pre><pre>Motioner\r\n2002/03:So1 och So2 till socialutskottet\r\n2002/03:K1 till konstitutionsutskottet\r\n2002/03:A1 och A2 till arbetsmarknadsutskottet\r\n2002/03:MJ1-MJ4 till miljö- och jordbruksutskottet</pre><pre>8 §  Anmälan och hänvisning av ärenden till\r\nutskott</pre><pre>Anmäldes\r\nMotioner\r\nmed anledning av prop. 2001/02:189 En ny djur-\r\nskyddsmyndighet\r\n2002/03:MJ5 Birgitta Ohlsson (fp)\r\n2002/03:MJ6 Lennart Fremling m.fl. (fp)</pre><pre>Kammaren biföll talmannens förslag att ovanstå-\r\nende motioner omedelbart skulle hänvisas till miljö-\r\noch jordbruksutskottet.</pre><pre>9 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 10 oktober</pre><pre>2002/03:8 av Gustav Fridolin (mp) till justitieminis-\r\nter Thomas Bodström\r\nPolisens interna personalansvar\r\n2002/03:9 av Ana Maria Narti (fp) till statsrådet Jan\r\nO Karlsson\r\nRättsäkerhet för asylsökande\r\n2002/03:10 av Anita Brodén (fp) till socialminister\r\nLars Engqvist\r\nBarn som brottsoffer\r\n2002/03:11 av Gunnar Andrén (fp) till finansminister\r\nBosse Ringholm\r\nFastighetstaxeringens beskattning av energibesparan-\r\nde åtgärder\r\n2002/03:12 av Gunnar Andrén (fp) till miljöminister\r\nKjell Larsson\r\nFastighetstaxeringens beskattning av energibesparan-\r\nde åtgärder</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 15 oktober.</pre><pre>10 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 7 oktober</pre><pre>2002/03:22 av Berit Jóhannesson (v) till statsrådet\r\nJan O Karlsson\r\nSammanställning över svensk minröjningsverksamhet\r\når 2001</pre><pre>den 8 oktober</pre><pre>2002/03:23 av Ragnwi Marcelind (kd) till statsrådet\r\nIngela Thalén\r\nLokalisering av försäkringskassornas arbetsskade-\r\nhantering\r\n2002/03:24 av Ragnwi Marcelind (kd) till näringsmi-\r\nnister Björn Rosengren\r\nSamhalls arbetsbrist\r\n2002/03:25 av Eva Flyborg (fp) till näringsminister\r\nBjörn Rosengren\r\nKonsultarvoden vid sammangående mellan Telia och\r\nSonera\r\n2002/03:26 av Yvonne Ångström (fp) till näringsmi-\r\nnister Björn Rosengren\r\nMobiltelefontäckning</pre><pre>den 9 oktober</pre><pre>2002/03:27 av Tomas Eneroth (s) till näringsminister\r\nBjörn Rosengren\r\nÅtgärder mot svarttaxi\r\n2002/03:28 av Göran Lindblad (m) till statsrådet Jan\r\nO Karlsson\r\nVisum\r\n2002/03:29 av Tasso Stafilidis (v) till finansminister\r\nBosse Ringholm\r\nUppbörd till trossamfund utan samtycke</pre><pre>den 10 oktober</pre><pre>2002/03:30 av Marietta de Pourbaix-Lundin (m) till\r\nvice statsminister Lena Hjelm-Wallén\r\nFörbandsnedläggning\r\n2002/03:31 av Marietta de Pourbaix-Lundin (m) till\r\njordbruksminister Margareta Winberg\r\nTräda och odling på Gotland\r\n2002/03:32 av Yvonne Ruwaida (mp) till utrikesmi-\r\nnister Anna Lindh\r\nSvenskt agerande mot eventuell israelisk invasion av\r\nGaza\r\n2002/03:33 av Carl-Axel Johansson (m) till miljömi-\r\nnister Kjell Larsson\r\nSamordningsansvar för erosionsfrågor</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 15 oktober.</pre><pre>11 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 9 oktober</pre><pre>2002/03:1 av Tasso Stafilidis (v) till statsminister\r\nGöran Persson\r\nReligionsfrihet\r\n2002/03:2 av Inger René (m) till statsminister Göran\r\nPersson\r\nRättvisa villkor\r\n2002/03:4 av Ulla Hoffmann (v) till justitieminister\r\nThomas Bodström\r\nVåld med sexuellt inslag\r\n2002/03:6 av Cecilia Widegren (m) till näringsmi-\r\nnister Björn Rosengren\r\nVarslet i Skaraborg\r\n2002/03:7 av Åsa Torstensson (c) till jordbruksmi-\r\nnister Margareta Winberg\r\nEnsidigt stopp för svenskt torskfiske\r\n2002/03:8 av Inger René (m) till jordbruksminister\r\nMargareta Winberg\r\nFiske av kräfta och räka på västkusten\r\n2002/03:9 av Johnny Gylling (kd) till jordbruksmi-\r\nnister Margareta Winberg\r\nErsättning till fiskare vid fiskestopp\r\n2002/03:12 av Cristina Husmark Pehrsson (m) till\r\nsocialminister Lars Engqvist\r\nAmfetamin för behandling ADHD\r\n2002/03:13 av Rosita Runegrund (kd) till socialmi-\r\nnister Lars Engqvist\r\nReglerna för bilstödet</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 15 oktober.</pre><pre>12 §  Kammaren åtskildes kl. 15.05.</pre><pre>Förhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}