{"dokumentstatus":{"dokument":{"hangar_id":"2348224","dok_id":"GQ0951","rm":"2002/03","beteckning":"51","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"51","slutnummer":"0","datum":"2003-02-04 00:00:00","systemdatum":"2005-10-27 12:06:52","publicerad":"2003-02-04 00:00:00","titel":"Riksdagens snabbprotokoll 2002/03:51 Tisdagen den 4 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{06C02CE4-8B03-4A12-818B-C49EE3E9344F}","dokument_url_text":"http://data.riksdagen.se/dokument/GQ0951/text","dokument_url_html":"http://data.riksdagen.se/dokument/GQ0951","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GQ0951","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2002/03:51</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 4 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 16.33</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>------------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 28 och 29 januari.\r\n2 §  Anmälan om kompletteringsval till riks-\r\ndagsstyrelsen och försvarsutskottet</pre><pre>Talmannen meddelade att Moderata samlingspar-\r\ntiets riksdagsgrupp på grund av uppkommen vakans\r\nanmält Tomas Högström som personlig suppleant i\r\nriksdagsstyrelsen för Per Westerberg samt att Krist-\r\ndemokraternas riksdagsgrupp under Erling Wälivaa-\r\nras sjukledighet anmält hans ersättare Ina Järlesjö\r\nsom suppleant i försvarsutskottet under tiden den\r\n4 februari-21 april.</pre><pre>Talmannen förklarade valda till</pre><pre>personlig suppleant i riksdagsstyrelsen\r\nTomas Högström (m)</pre><pre>suppleant i försvarsutskottet\r\nIna Järlesjö (kd)</pre><pre>3 §  Anmälan om val av ordförande i konstitu-\r\ntionsutskottet och i Nordiska rådets svenska dele-\r\ngation</pre><pre>Talmannen meddelade att Gunnar Hökmark (m)\r\nvalts till ordförande i konstitutionsutskottet från och\r\nmed den 23 januari.\r\nTalmannen meddelade att Gabriel Romanus (fp)\r\nvalts till ordförande i Nordiska rådets svenska dele-\r\ngation från och med den 29 januari.</pre><pre>4 §  Meddelande om frågestund</pre><pre>Talmannen meddelade att vid frågestunden tors-\r\ndagen den 6 februari kl. 14.00 skulle följande statsråd\r\nnärvara:\r\nUtrikesminister Anna Lindh, finansminister Bosse\r\nRingholm, försvarsminister Leni Björklund, jord-\r\nbruksminister Ann-Christin Nykvist och statsrådet\r\nPär Nuder.</pre><pre>5 §  Anmälan om inkomna uppteckningar från\r\nEU-nämndssammanträde</pre><pre>Talmannen anmälde att uppteckningar från EU-\r\nnämndens sammanträde fredagen den 17 januari\r\ninkommit.</pre><pre>6 §  Anmälan om fördröjt svar på interpella-\r\ntion</pre><pre>Till riksdagen hade inkommit följande skrivelse:</pre><pre>Interpellation 2002/03:141</pre><pre>Till riksdagen\r\nInterpellation 2002/03:141 av Viviann Gerdin (c)\r\nom de asylsökande barnens situation\r\nInterpellationen kommer att besvaras fredagen\r\nden 14 februari 2003.\r\nSkälet till dröjsmålet är utlandsresa.\r\nStockholm den 30 januari 2003\r\nUtrikesdepartementet\r\nJan O Karlsson</pre><pre>7 §  Svar på interpellation 2002/03:127 om IUC-\r\nsatsningen</pre><pre>Anf.  1  Näringsminister LEIF PAG-\r\nROTSKY (s):\r\nHerr talman! Maria Larsson har frågat mig på vil-\r\nka grunder beslutet fattades att minska IUC:ernas\r\nUPA-uppdrag, både i faktiska tal och i antal IUC som\r\nfår uppdraget, vilka konsekvenser beslutet avsågs få\r\nför den framtida utvecklingen av IUC-bolag, vilka\r\nåtgärder som avses vidtas för att följa upp konsekven-\r\nserna av beslutet och slutligen på vilket sätt löftena i\r\nEtt företagsammare Sverige om att satsa på en ut-\r\nveckling av industriella utvecklingscentra ska full-\r\nföljas.\r\nRegeringen beslutade i januari 1997 att lämna\r\nstöd till en treårig försöksverksamhet vid industriella\r\nutvecklingscentra (IUC) på nio orter. Syftet med\r\ndessa centra, de så kallade IUC:erna, är att stimulera\r\ntill utveckling och nya jobb i mindre och medelstora\r\nföretag. Med hjälp av statlig finansiering fördelas\r\nverksamheten framför allt på tre områden; uppsökan-\r\nde verksamhet, produktutveckling och förstudier för\r\navknoppning. Det övergripande målet är att tillhan-\r\ndahålla idéer och produkter med utvecklingspotential\r\nför att etablera små och medelstora företag som an-\r\nnars inte kommit till stånd. År 2000 beslutade rege-\r\nringen att förlänga försöksverksamheten fram till och\r\nmed 2002.\r\nMellan staten, i det här fallet genom Verket för\r\nnäringslivsutveckling, och IUC-bolagen finns ett\r\nvillkorsavtal som bland annat reglerar att IUC ska\r\nvara ett självständigt aktiebolag med majoritetsägan-\r\nde av det lokala näringslivets små företag, men även\r\nstora företag och offentliga aktörer kan vara medäga-\r\nre. Det statliga stödet, som var tidsbegränsat till 3 år\r\nmen som förlängts, lämnas i form av bidrag till de tre\r\nverksamhetsområdena; uppsökande verksamhet,\r\nproduktutveckling och förstudier för avknoppning -\r\ndet så kallade UPA-uppdraget. Varje IUC-bolag ska\r\nutforma villkoren för sin medverkan i utvecklings-\r\nprojekt, avknoppningar med mera på ett sådant sätt\r\natt royaltyintäkter, försäljningsintäkter eller liknande\r\nintäkter som uppstår till följd av avtalet på sikt inne-\r\nbär att statens engagemang kan upphöra eller mini-\r\nmeras. IUC-bolagen har accepterat att de intäkter man\r\nfår ska reinvesteras i verksamheten.\r\nUPA-uppdraget, som det utformades i försöks-\r\nverksamheten, var ett nytt sätt att genomföra insatser\r\ni små företag. Det avtal som följde med uppdraget var\r\nutformat så att IUC-bolagen själva efter hand skulle\r\nhitta effektiva sätt att bedriva verksamheten så att den\r\npå sikt skulle kunna reducera statens kostnader. Det\r\nhar medfört att bolagen kan ha olika typer av avtal\r\noch olika prioriteringar. Regeringen har sedan 1997\r\nsatsat avsevärda årliga resurser för att ge IUC-\r\nbolagen uppsökande-, produktutvecklings- och\r\navknoppningsuppdrag. Regeringen har beslutat om\r\nförsöksverksamhet i två omgångar. Dels beslutades\r\nom en försöksomgång för det första nätverket åren\r\n1997-2000, dels för två nya nätverk åren 2000-2002.\r\nFöljande bolag omfattades av beslutet från 1997:\r\nArvika, Borlänge, Finspång, Gnosjö, Kalmar, Karl-\r\nskoga, Malmö, Olofström, Sandviken och Skellefteå.\r\nTio stycken IUC:er bildades under år 2000: Sjuhä-\r\nradsbygden, Jönköping, Södertälje, Älmhult, Nässjö,\r\nTibro, Borlänge, Lycksele, Kalix och Hultsfred.\r\nBolagen har årligen erhållit medel för UPA-\r\nverksamheten. Statens engagemang har uppfyllts\r\ngenom att båda försöksperioderna har genomförts. De\r\nresurser som varit tillgängliga för denna insats år\r\n2003 är begränsade och därför har bolagen som star-\r\ntade 2000 prioriterats. Staten gör ett antal insatser för\r\nföretagsutveckling vilka i viss utsträckning överlap-\r\npar varandra. Regeringen tillsatte en särskild utred-\r\nningsman som har haft i uppgift att se över insatserna\r\nför företagsutveckling på regional nivå. Utredningen\r\n(SOU 2002:101) är för närvarande på remiss fram till\r\nden 28 februari 2003 och regeringen kommer därefter\r\natt ta ställning till utredningens förslag där bland\r\nannat insatser i form av UPA-insatser ingår.</pre><pre>Anf.  2  MARIA LARSSON (kd):\r\nHerr talman! I den socialdemokratiska rapporten\r\nEtt företagsammare Sverige kan man läsa: Innova-\r\ntionssystem måste byggas underifrån och uppifrån.\r\nDärför vill vi satsa på utveckling av industriella ut-\r\nvecklingscentra, så kallade IUC, och liknande lokalt\r\ninitierade och regionala strukturer.\r\nBennet-Johnsson-gruppen föreslog en satsning på\r\nIUC-verksamheten med 200 miljoner. Göran Persson\r\noch Bosse Ringholm skrev så här på DN Debatt all-\r\ndeles innan valet, den 4 augusti: \"Vi är beredda att\r\nanslå nya medel för att förverkliga de förslag som\r\nBennet-gruppen har presenterat.\"\r\nVad det blev det då efter valet? I budgetproposi-\r\ntionen sades ingenting om IUC-satsningen. När be-\r\nskedet kom alldeles innan jul - jag tror det var den 19\r\ndecember - innebar det att tilldelningen till IUC-\r\nbolagen blev mer än halverad. 30 miljoner kronor\r\nblev kvar av den tidigare satsningen. Det blev en\r\nhalvering av stödet. Dessutom exkluderades tio IUC-\r\nbolag som inte längre får något UPA-uppdrag över\r\nhuvud taget. Om det är att satsa, då är jag Franken-\r\nstein.\r\nSå går det uppenbarligen till när en socialdemo-\r\nkratisk regering infriar sina vallöften - ekande brons,\r\nlova runt och hålla tunt.\r\nJag förstår att det måste kännas pinsamt för nä-\r\nringsministern att lämna ett svar i dag som nästintill\r\ninte är något svar alls på de frågor jag ställer, utan\r\nmera en mästrande föreläsning om vad IUC-\r\nkonceptet innehåller. Det visste åtminstone jag gans-\r\nka väl redan innan.\r\nMinistern svarar så här - och det är det enda som\r\nfinns av svar på mina fyra frågor: \"De resurser som\r\nvarit tillgängliga för denna insats år 2003 är begrän-\r\nsade\". Det är ett märkligt svar, tycker jag. Regeringen\r\ngör väl ändå resurser tillgängliga genom att strate-\r\ngiskt omfördela till sådant som man vill satsa på.\r\nMan kunde till exempel tänka sig att ta några av\r\nde 1,4 miljarder som ligger outlånade hos Almibola-\r\ngen. De finansierar en del av Almis drift i dagsläget,\r\nvilket jag tycker är ganska oacceptabelt. Det handlar\r\nom att omfördela till det man verkligen tror på, alltså\r\ntill det man verkligen vill satsa på. Uttalandena före\r\nvalet var i det här fallet oerhört tydliga.\r\nAntingen är regeringens beslut ett mycket oge-\r\nnomtänkt ad hoc-beslut där ingen i departementet har\r\nbrytt sig eller engagerat sig, eller kanske inte har\r\nkunskap, eller så är det ett medvetet beslut att av-\r\nveckla IUC-satsningen. Jag hoppas att ministern i dag\r\nkan svara på vilket det är, hur vi ska tolka beslutet,\r\noch varför viljan till omfördelning inte har funnits.\r\nI vilket fall som helst är det här ett bevis, tycker\r\njag, på regeringens oförmåga att lyssna på vad fram-\r\nför allt Sveriges småföretagare vill. De vill vidareut-\r\nveckla IUC-konceptet, men regeringen verkar vilja\r\nkvarstå vid gamla befintliga strukturer. Det beklagar\r\njag mycket.\r\nJag hade förhoppningar eftersom jag tror på IUC-\r\nkonceptet. Det har genom flera utredningar visat sig\r\nvara ett kostnadseffektivt sätt att få fram nya jobb och\r\nnya företag där nya produkter utvecklas. Mycket\r\npositivt har skett inom IUC-bolagens hittillsvarande\r\nliv, och jag hoppas att ministern nu kan svara något\r\nutförligare än det ynka svar som jag hittills har fått.</pre><pre>Anf.  3  Näringsminister LEIF PAG-\r\nROTSKY (s):\r\nHerr talman! Det var många tuffa ord, uppblåsta\r\nformuleringar och mycket indignation från Maria\r\nLarsson.\r\nDet handlar om en verksamhet som har utvecklats\r\nav socialdemokratiska regeringar, och som har ge-\r\nnomförts på prov i tre, fyra, fem år. Det är alldeles\r\nnytt. Det är någonting som man inte har erfarenheter\r\nav tidigare. Redan när verksamheten startades sade\r\nman att den ska utvärderas innan man bestämmer hur\r\nman ska fortsätta. Det handlar alltså om hur man ska\r\nfortsätta, för en fortsättning ska det bli. Vi lovade i\r\nvalrörelsen att detta skulle gälla för den här mandat-\r\nperioden, och det kommer det att göra.\r\nDet var mycket beröm från Maria Larsson för\r\ndenna socialdemokratiska politik. Det var en helt\r\nfantastisk politisk insats att genomföra detta. När man\r\nnu dristar sig till att utvärdera verksamheten för att se\r\nvad som har blivit framgångsrikt och vad som har\r\nblivit mindre framgångsrikt, vad som behöver satsas\r\nmer på och vad som kanske behöver satsas mindre på,\r\ndå går Maria Larsson upp i falsett.\r\nDetta gör hon mot bakgrund av att det belopp som\r\nvi har avsatt för i år är på kronan samma belopp som\r\nMaria Larsson har motionerat om till Sveriges riks-\r\ndag. Maria Larsson har motionerat om att vi skulle\r\nsätta av 30 miljoner för i år. När vi nu avsätter det,\r\ninte bara precis på kronan utan till och med på öret\r\ndet belopp som Maria Larsson har yrkat, då handlar\r\ndet om kris och katastrof och Frankenstein och allt\r\nvad det var som det hotfullt pratades om. Kom ned på\r\njorden, lugna sig en smula!\r\nVi har en ny verksamhet. Vi har vunnit erfaren-\r\nheter av den. Den har utvärderats på några olika håll.\r\nDessa utvärderingar, funderingar och tankar kring hur\r\ndetta ska vidareutvecklas är ute på remiss över hela\r\nlandet, hos småföretagare, landsting, kommuner,\r\nnäringslivsorganisationer och andra. Remisstiden går\r\nut om ett par veckor. Låt oss ta på allvar de personer\r\nsom nu sitter och ägnar arbetstid åt att ambitiöst ut-\r\nveckla sina analyser och komma med idéer om hur vi\r\nska gå vidare. Låt oss ta dem på allvar och vänta tills\r\nvi ser vad de har att komma med, i stället för att i\r\nförväg bestämma vilka resultat som ska komma ut av\r\nden processen.\r\nMaria Larssons attityd till det politiska besluts-\r\nfattandet är inte seriös. Innan remisstiden går ut, in-\r\nnan alla dessa organisationer och enskilda människor\r\nhar kommit till oss med sina förslag, tycker hon att vi\r\nska gå ut och berätta för dem vad vi har kommit fram\r\ntill. Så tänker inte jag arbeta med så viktiga politiska\r\nåtgärder. Jag tänker vänta med att säga hur jag vill\r\nvidareutveckla verksamheten tills jag har tagit del av\r\nvad alla dessa kloka människor kommit fram till i sitt\r\nenergiska arbete. Jag tycker att det vore klädsamt om\r\nockså andra politiker ville ta dessa människor på\r\nallvar.</pre><pre>Anf.  4  MARIA LARSSON (kd):\r\nHerr talman! Tanken och idén om IUC lanserades\r\nav en herre som jag har träffat vid ett flertal tillfällen.\r\nDen har förvaltats på ett bra sätt av den socialdemo-\r\nkratiska regeringen. Jag tror att en borgerlig regering\r\nockså hade understött ett sådant förslag eftersom det\r\när en utmärkt idé att använda sig av det lokala enga-\r\ngemang som finns, att initiera underifrån. Vi behöver\r\nmycket mera av det, och just därför skulle jag vilja se\r\natt man satsade på det som en framkomlig väg.\r\nJag tror att näringsministern får gå hem och läsa\r\npå budgeten lite bättre. Det vi anslår i form av 30\r\nmiljoner är pengar utöver regeringens anslag. Det är\r\nalltså ett merpåslag.\r\nVerksamheten har utvärderats vid, tror jag, sju\r\nolika tillfällen. Jag vet inte om näringsministern har\r\nläst dem alla, men samtliga utredningar som utvärde-\r\nrat verksamheten har kommit fram till samma sak:\r\nDet är kostnadseffektivt, det händer saker, produktut-\r\nveckling uppstår, nya företag avknoppas och jobb\r\nskapas på ett lokalt plan, alltså utanför storstäderna.\r\nDärför menar jag att regeringen gör en felsatsning\r\nnär den säger att den ska invänta remissvaren från\r\nden Lönnqvistska utredningen och samtidigt halvera\r\nstödet. Det Lönnqvist säger i sin utredning är nämli-\r\ngen att det är viktigt att satsningen kvarstår i oföränd-\r\nrad form under 2003 för att sedan kunna byggas ut\r\n2004.\r\nKonsekvenserna av den neddragning som rege-\r\nringen nu gör är att hundratals produktutvecklings-\r\nprojekt och avknoppningsprojekt runtom i Sverige\r\ninte kommer till stånd. Det finns nämligen ingen som\r\nkan gå in och fylla den plats som IUC har haft i de\r\nprojekten eftersom de jobbar på ett oerhört konkret\r\noch praktiskt sätt. De håller entreprenören i handen\r\nhela vägen. Det finns ingen som fyller den platsen,\r\noch därför faller dessa projekt.\r\nDessutom måste IUC-bolagen avveckla en rad re-\r\nsurser, kompetenser och företagskontakter som de i\r\ndag har. Det har använt flera år till att bygga upp\r\ndessa för att kunna genomföra verksamheten i UPA-\r\nuppdraget. Det är kapitalförstöring och kompetens-\r\nnedrustning, och därför kan jag inte göra annat än\r\ntolka ministerns svar som att det är fråga om en ge-\r\nnomtänkt nedrustning. I annat fall är det ju rena dår-\r\nskapen att ett år minska resurserna om man tänker\r\nförstärka dem igen kommande år.\r\nDet handlar om ett långsiktigt arbete. Man kan\r\ninte förändra regeringsbeslut från ett år till ett annat.\r\nDet medför stora negativa konsekvenser. Den back-\r\nlash som det i sin tur medför tar åratal att bygga bort.\r\nDessutom handlar det om ett ganska litet antal miljo-\r\nner, särskilt i förhållande till vad som finns i Almis\r\nstora kassakista.</pre><pre>Anf.  5  Näringsminister LEIF PAG-\r\nROTSKY (s):\r\nHerr talman! Det känns lite genant för mig att stå\r\nhär och läsa innantill för Maria Larsson ur hennes\r\nmotioner. Man undrar vem som egentligen skriver\r\nMaria Larssons motioner om hon själv inte har läst\r\ndem.\r\nHon berättade nyss för mig att de 30 miljoner som\r\nhon har föreslagit, och som är exakt samma belopp\r\nsom just nu finns till förfogande för IUC, är pengar\r\nutöver dem som regeringen anslog \"dagarna före\r\njulafton\", som Maria Larsson lite raljant uttryckte det.\r\nVar det så, eller var det något speciellt datum - den\r\n19 december? - dagarna före julafton i vilket fall.\r\nNu ska jag läsa innantill vad det står i Maria Lars-\r\nsons egen motion. Den är skriven den 23 oktober, det\r\nvill säga två månader innan: Kristdemokraterna vill\r\ngenom ett nytt anslag satsa 30 miljoner 2003 till IUC-\r\nbolagen för att ytterligare stärka deras framgångsrika\r\noch fungerande verksamhet. Maria Larsson var så\r\nklärvoajant att hon i oktober kunde addera utöver det\r\nsom hon skäller på mig att vi inte föreslog förrän i\r\ndecember. Det bör vara någon måtta på tungomålen\r\nhär.\r\nJag är väldigt glad att vårt initiativ med IUC får\r\nsådant brett stöd och så mycket beröm. Jag hade upp-\r\nskattat om Kristdemokraterna ville sätta detta i cent-\r\nrum för sin politik för arbete. Jag har i dag varit inne\r\npå nätet och tittat vad Kristdemokraterna skriver om\r\nsin politik för att främja arbete i Sverige. Jag hittar en\r\nsida med massor av förslag.\r\nDet är inte mindre än 18 förslag, men där står inte\r\ndetta nämnt. Det är inte bland de 18 viktigaste saker-\r\nna för Kristdemokraterna. Här finns i stället alla möj-\r\nliga andra saker, mer pensionsförsäkringsavdrag, de\r\ngamla vanliga klassbeskattningsfrågorna om förmö-\r\ngenhetsskatt, eller vad det nu är för någonting, och\r\naktieskatter som ska bort.\r\nHjälp oss i stället att driva opinion för detta. Det\r\ninnebär att företagare, fackföreningar och lokala\r\nmyndigheter runtom i landet samarbetar för att ut-\r\nveckla det lokala näringslivet på basis av förutsätt-\r\nningarna på varje ort och i varje bygd. Att detta blir\r\nbasen för en fortsatt växt av sysselsättningen och\r\nframväxt av nya företag i Sverige är vad vi behöver\r\ngöra tillsammans, inte att inbilla folk att bara vi av-\r\nskaffar skatten för de välbeställda i Sverige blir allt\r\nguld och gröna skogar.\r\nDet är Kristdemokraternas huvudbudskap i den\r\nagitation de bedriver utåt. Det är i stället den här\r\ntypen av målmedvetet, långsiktigt vardagsarbete som\r\när verkningsfulla instrument för att skapa nya jobb\r\nruntom i Sverige.\r\nJag har en minut kvar av min talartid. Maria Lars-\r\nson behöver inte stressa. Sitt ned och vila!\r\nÅterigen: Jag har inte sagt emot Maria Larsson i\r\nhennes beröm av den socialdemokratiska politiken.\r\nJag har bara sagt att det är hövligt och rimligt mot de\r\nhundratals människor runtom i landet som just nu\r\nsitter och funderar på idéer som kan förnya verksam-\r\nheten, kan tillföra nya idéer och skärpa analysen.\r\nInnan de har kommit till mig med resultatet av sitt\r\narbete vore det inte bara ohövligt utan kanske till och\r\nmed oförskämt att säga att jag redan har bestämt mig\r\nför vilka slutsatser av deras arbete jag ska komma att\r\ndra i framtiden. Därför är en enkel poäng att stå här\r\noch begära besked om vad som ska hända senare när\r\narbetet föreligger.\r\nJag bara konstaterar att det inte borde finnas nå-\r\ngon oenighet mellan oss nu eftersom det belopp som\r\nvi har anslagit är exakt samma som Maria Larsson\r\nföreslagit. Trots det går ryggmärgsreflexerna och\r\ninstinkterna igång som vanligt och hon börjar rya om\r\natt regeringen inte sköter sitt jobb.</pre><pre>Anf.  6  MARIA LARSSON (kd):\r\nHerr talman! Jag kunde inte drömma om att det\r\ninte rymdes några IUC-pengar alls i regeringens bud-\r\nget. Vi ville anslå ytterligare 30 miljoner. Vi ville\r\nmarkera att de var specialdestinerade. Att det inte\r\nfanns en enda krona avsatt i budgeten, även om det\r\ninte specificerades, kunde jag inte drömma om. Det\r\nvar väldigt intressant att få det belyst.\r\nJag konstaterar att regeringen inte hade tänkt på\r\nnågon IUC-satsning alls, trots alla vackra ord i valrö-\r\nrelsen. Det förvånar mig mycket. Det hade jag fak-\r\ntiskt inte kunnat tänka mig. Det förstärker i så fall\r\nmin kritik ytterligare.\r\nSedan kör näringsministern med sina vanliga\r\ngrepp genom att kasta tillbaka frågor och börja läsa\r\nvåra program. Interpellationssvaren är tänkta för att\r\nman ska kunna ställa frågor till regeringen. Det är den\r\nsocialdemokratiska regeringen som styr landet och\r\nsom får genomslag för sina förslag, vilket vi tyvärr\r\nsällan får. Då kanske det skulle se något annorlunda\r\nut.\r\nJag har verkligen kämpat för att det som finns,\r\ngror och växer runtom i landet ska få genomslag och\r\nfå resurser. Det är ganska små resurser, men de är\r\noerhört viktiga. Det är därför som jag har haft ett\r\nantal interpellationsdebatter om just IUC-bolagen. Jag\r\ntror att de är en framtidskraft. Men det har varit sam-\r\nma sak varje år. Det kommer inga besked. Det är sent\r\nihopskramlade pengar och lite pengar, men många\r\nstolta pressmeddelanden från ministrars sida om ny-\r\nstartade IUC-bolag.\r\nDet är teaterpolitik utan hjärta bakom. Jag har\r\nfortfarande inte fått svar på varför man inte gjorde\r\nsom Lönnqvist sade i sin utredning och lät befintlig\r\nnivå kvarstå för att sedan kunna öka ytterligare, i\r\nstället för att ägna sig åt kapitalförstöring och kom-\r\npetensnedrustning i de redan befintliga IUC-bolagen.\r\nJag hoppas att ministern tar tillfället i akt att svara på\r\ndet i sitt sista inlägg.</pre><pre>Anf.  7  Näringsminister LEIF PAG-\r\nROTSKY (s):\r\nHerr talman! Det finns två olika sätt att kommuni-\r\ncera och debattera i riksdagen. Det ena är att ställa\r\nfrågor till regeringen. Då kan man ställa frågor på\r\nfrågestunden eller skicka in skriftliga frågor, och så\r\nfår man svar. Sedan finns det en interpellationsdebatt\r\ndär man får finna sig i att debattera.\r\nDå kan det hända att jag dristar mig till att läsa\r\nvad Kristdemokraterna tycker genom att läsa Krist-\r\ndemokraternas program. Jag trodde att Kristdemo-\r\nkraterna var glada att få spridning av programmet och\r\nfler läsare. Jag ber om ursäkt om jag dristade mig till\r\natt öppna hemsidan på nätet och se att det inte stod ett\r\nord nämnt om den del av politiken som Maria Lars-\r\nson säger är så viktig och så central. Den ryms inte\r\nens bland de 19 viktigaste förslagen för arbete i Sve-\r\nrige.\r\nDet var också intressant att få bekräftat att det var\r\nbluff det Maria Larsson sade i sitt första inlägg att de\r\n30 miljonerna var utöver de 30 miljoner som vi har\r\nföreslagit. Nu bekräftade hon att de 30 miljonerna var\r\ninnan de 30 miljoner kom som vi har anslagit och att\r\nvi nu står på samma nivå i de beslut som vi har fattat\r\noch i de förslag som Kristdemokraterna har lagt till\r\nriksdagen.\r\nTrots att vi nu till punkt och pricka har genomfört\r\ndet Maria Larsson föreslår står hon och blåser upp sig\r\nmed samma grova kritik i alla fall. Jag tycker att det\r\när anmärkningsvärt. Jag skulle vilja be Maria Larsson\r\natt överväga sina debattmetoder tills nästa gång vi\r\nmöts i debatt om IUC här.\r\nMaria Larsson återkommer till frågan varför vi\r\ninte gör som Lönnqvist föreslår i sin utredning. Maria\r\nLarsson vet ännu ingenting om vad vi avser att göra\r\npå basis av Lönnqvists utredning, eftersom den är ute\r\npå remiss till den 28 februari. Sedan ska vi återkom-\r\nma och berätta för Maria Larsson och andra vad vi då\r\navser att göra på basis av de förslag och de övervä-\r\nganden som han har haft i sin utredning.\r\nTill dess tycker jag att vi kan enas om att fortsätta\r\natt tala väl om den fina verksamhet som bedrivs runt-\r\nom i landet i samarbete mellan företag, myndigheter\r\noch fackföreningar för att skapa jobb i Sverige.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 2002/03:140 om\r\nkommunala folkomröstningar</pre><pre>Anf.  8  Statsrådet MONA SAHLIN (s):\r\nHerr talman! Torsten Lindström har frågat mig\r\nvad jag avser att göra för att initiativ till kommunala\r\nfolkomröstningar bättre tillvaratas och om jag är\r\nberedd att skärpa lagstiftningen så att initiativ till\r\nkommunala folkomröstningar blir svårare att avvärja.\r\nTorsten Lindström har också frågat mig vilka åtgär-\r\nder jag avser att vidta för att ett demokratiskt förhåll-\r\nningssätt blir gällande i hanteringen av kommunala\r\nfolkomröstningar.\r\nTillämpningen av bestämmelserna om så kallat\r\nfolkinitiativ har sedan de infördes i kommunallagen\r\n1994 utvärderats flera gånger. Den senaste gjordes\r\ninom ramen för den parlamentariskt sammansatta\r\nKommundemokratikommitténs arbete och redovisa-\r\ndes våren 2001 i huvudbetänkandet Att vara med på\r\nriktigt - demokratiutveckling i kommuner och lands-\r\nting (SOU 2001:48). Resultatet av utvärderingen\r\nvisar att reformen inte i realiteten inneburit den möj-\r\nlighet för medborgarna att i folkomröstningar ge\r\nuttryck för sin mening mellan valen som var tanken.\r\nAv de knappt 70 initiativ till folkomröstning som har\r\nväckts sedan 1994 har endast tre lett till folkomröst-\r\nning. I övriga fall har fullmäktige avslagit begäran.\r\nMot bakgrund av dessa erfarenheter är det enligt\r\nmin uppfattning tydligt att folkinitiativet inte kan\r\nbehållas i sin nuvarande utformning. Medborgarnas\r\ninitiativ måste tillvaratas på ett bättre sätt. På den\r\npunkten är alltså Torsten Lindström och jag överens.\r\nNär det gäller frågan om på vilket sätt folkinitiati-\r\nvet bör förstärkas har flera olika lösningar övervägts\r\nunder de senaste åren. Det senaste förslaget redovisa-\r\ndes i Kommundemokratikommitténs huvudbetänkan-\r\nde och innebar att folkomröstning i en viss fråga\r\nskulle genomföras om minst 10 % av de röstberätti-\r\ngade kommun- och landstingsmedlemmarna väckt\r\närendet i fullmäktige. Förslaget avvisades emellertid\r\nav en majoritet av remissinstanserna, som bland annat\r\nmenade att ett ovillkorligt krav på folkomröstning i\r\nalla frågor som väcks genom folkinitiativ innebär en\r\navsevärd försvagning av det representativa systemet\r\noch att ett krav på 10 % dessutom kommer att slå\r\nmycket olika i stora och små kommuner.\r\nRemissinstansernas kritik mot kommitténs förslag\r\nföranledde regeringen att avvakta med att återkomma\r\ntill riksdagen, vilket också redovisades i propositio-\r\nnen Demokrati för det nya seklet (2001/02:80). Rege-\r\nringen bereder nu frågan vidare och avser, bland\r\nannat mot bakgrund av det tillkännagivande som\r\nriksdagen lämnat (bet.2001/02:KU14,\r\nrskr.2001/02:190), att återkomma till riksdagen i\r\ndenna fråga.\r\nFör att avslutningsvis återknyta till Torsten Lind-\r\nströms frågor vill jag understryka att den självklara\r\nutgångspunkten för det fortsatta beredningsarbetet är\r\natt folkinitiativ i framtiden ska tillvaratas bättre och\r\natt ett demokratiskt förhållningssätt ska prägla hante-\r\nringen av desamma.</pre><pre>Anf.  9  TORSTEN LINDSTRÖM (kd):\r\nHerr talman! Jag vill allra först tacka statsrådet för\r\nsvaret på min interpellation. Det är ett svar med en\r\nhel del lovvärda ord, men kanske inte lika mycket\r\nkonkretion och handling.\r\nDemokrati betyder ju i sin bokstavliga mening\r\nfolkstyre. Det är folkets vilja som ska avgöra hur\r\nsamhället formas och utvecklas. Ett i sann mening\r\ndemokratiskt samhälle innebär också ett förhållnings-\r\nsätt där respekt för varje människas unika och\r\nokränkbara värde och respekt för minoriteter samt\r\ntolerans, jämlikhet och jämställdhet får råda. För det\r\nkrävs att demokratin vilar i och har sin utgångspunkt i\r\nen värdegrund som omfattar och garanterar dessa\r\nvärden.\r\nSom förtroendevalda har vi ett gemensamt upp-\r\ndrag att förverkliga folkviljan även när den inte\r\nstämmer med den egna eller det egna partiets uppfatt-\r\nning.\r\nI Surahammar i Västmanlands län har föreningen\r\nBarnens rätt till föräldrars tid samlat in namnunder-\r\nskrifter motsvarande de 5 % av kommuninvånarna\r\nsom krävs för att frågan om en kommunal folkom-\r\nröstning ska prövas. Det handlade om att ta ställning\r\ntill kommunal vårdlön. Initiativtagarna menade att det\r\nföreligger en stark orättvisa i samhället när de föräld-\r\nrar som väljer att vårda de egna barnen och inte an-\r\nvänder den kommunala barnomsorgen inte får någon\r\nekonomisk ersättning av kommunen medan de föräld-\r\nrar som har barnen i kommunal barnomsorg får stora\r\nekonomiska subventioner.\r\nHerr talman! Lagen som möjliggjorde folkinitiativ\r\n1994 var i hög grad resultatet av ett pionjärarbete av\r\nmin partivän, kristdemokraten och förra civilminis-\r\ntern Inger Davidson. För att frågan om en kommunal\r\nfolkomröstning ska prövas krävs att 5 % av kommu-\r\nninvånarna så begär. Däremot är det fullmäktige i\r\nkommunen som avgör om folkomröstningen ska ske.\r\nI det aktuella fallet, Surahammar, avslogs folkom-\r\nröstningskravet utan vidare motivering. Det kan\r\nonekligen tolkas som ett utslag - eftersom detta är en\r\nklassiskt socialdemokratisk kommun - av ett slags\r\nsocialdemokratiskt överhetsperspektiv där politiker\r\nvet bäst och vanliga medborgare helst icke ska göra\r\nsig besvär.\r\nDetta föder givetvis en besvikelse hos de berörda\r\noch en berättigad skepsis mot det demokratiska sys-\r\ntemet. Det är en skepsis som onekligen späds på när\r\nstatsrådet i sitt svar konstaterar att i 70 av de initiativ\r\ntill folkomröstning som tagits sedan 1994 har bara tre\r\nlett fram till folkomröstning.\r\nHerr talman! Jag välkomnar att ett arbete pågår i\r\nRegeringskansliet med att ta fram förslag för att, som\r\njag uppfattar det, stärka folkinitiativet - även om\r\narbetet nu pågår efter ett initiativ från riksdagen.\r\nSedan 1994 har Sverige haft en socialdemokratisk\r\nregering. Det är en socialdemokratisk regering som\r\nhar förvaltat lagstiftningen om folkinitiativ - om\r\nlokala folkomröstningar.\r\nNu är ju statsrådet ny som demokratiminister, och\r\njag hoppas att det är en spännande utmaning! Jag vill\r\nkonkret fråga statsrådet just som ny demokratiminis-\r\nter: Vad avser statsrådet att göra för att initiativ till\r\nkommunala folkomröstningar bättre ska tillvaratas?\r\nOch när kommer regeringen med de förslag som\r\nstärker folkinitiativet?</pre><pre>Anf.  10  NILS FREDRIK AURELIUS (m):\r\nHerr talman! Jag noterar med tillfredsställelse att\r\nstatsrådet - om jag uppfattade det riktigt - avslutade\r\nmed att säga att folkinitiativ ska tillvaratas bättre i\r\nframtiden. Vi kan nog vara överens om denna strä-\r\nvan. Jag tror också att vi är överens om att det nuva-\r\nrande systemet inte är bra. Kommundemokratikom-\r\nmittén skrev så här i sitt slutbetänkande:\r\nMöjligheten till folkinitiativ har försvagat den\r\nkommunala demokratin genom att människor som\r\nengagerar sig har fått sina förslag avslagna. Detta har\r\nskapat besvikelse och missnöje. Inte sällan har man\r\ntappat lusten för fortsatt engagemang. Avståndet\r\nmellan medborgare och politiker har ökat.\r\nDet krävs alltså ett annat system. Kommundemo-\r\nkratikommittén själv föreslog ett system som innebar\r\natt kommunen skulle vara tvungen att anordna en\r\nrådgivande folkomröstning om 10 % av de röstberät-\r\ntigade så begärde. Det var för övrigt denna uppfatt-\r\nning som riksdagen ställde sig bakom under förra\r\nriksmötet, när ärendet bereddes i KU.\r\nJag tycker ändå att det är värdefullt att statsrådet\r\nsäger att vi kan behöva fler rådgivande kommunala\r\nfolkomröstningar. Jag tror också att vi är överens om\r\natt detta ska ses som en komplettering till den repre-\r\nsentativa demokratin.\r\nDäremot vill jag avslutningsvis ta upp en annan\r\nfråga, som inte alls berördes i svaret och inte heller i\r\ninterpellationen. Det är en sak att säga att det ska bli\r\nlättare att folkomrösta. Men nästa fråga måste bli:\r\nVad ska vi folkomrösta om? Det finns kanske goda\r\ngrunder till att en del av de folkomröstningar som inte\r\nhar blivit av inte har blivit det. Det är kanske på\r\ngrund av att frågorna har varit olämpligt formulerade.\r\nJag skulle inför den fortsatta beredningen förslagsvis\r\nvilja säga att en bra folkomröstningsfråga ska vara\r\nkonkret, tydlig och tämligen preciserad. Om jag ska\r\nta ett exempel på måfå så skulle man väl kunna tänka\r\nsig en folkomröstning om biltullar, för att ta något ur\r\nverkligheten. Det tycker jag är konkret och tydligt.\r\nDäremot är det uppenbart att det blir problem om\r\nman skulle börja folkomrösta om budgeten, skatte-\r\ntrycket, graden av entreprenader i kommunerna eller\r\nnågot sådant, som avgörs i den vanliga representativa\r\ndemokratin och som brukar debatteras i samband med\r\nkommunalvalet.\r\nMin direkta fråga till statsrådet blir: Har statsrådet\r\nen uppfattning om hur frågor som är bra att folkom-\r\nrösta om ska se ut?</pre><pre>Anf.  11  Statsrådet MONA SAHLIN (s):\r\nHerr talman! Detta är en mycket intressant debatt,\r\nmen det är också en komplicerad debatt. Därför ser\r\njag fram emot många diskussioner här. Det gäller\r\nbland annat det som Torsten Lindström tog upp nu -\r\ndet tror jag vi har anledning att återkomma till i flera\r\nsammanhang.\r\nTorsten Lindström började med att säga att jag var\r\nallmänt välvillig men att han saknade konkretionen.\r\nJag vill ändå vara så formalistisk som ett statsråd\r\nmåste vara ibland. Regeringen har gett uttryck för sin\r\nmycket tydliga vilja - det gjorde den i demokratipro-\r\npositionen. Folkinitiativet måste förbättras och för-\r\nstärkas så att det blir mer möjligt att använda. Där är\r\nvi överens. Formerna för hur det ska ske har vi också\r\nblivit påminda om av riksdagen genom det initiativ\r\nsom har kommit. Men vi bereder frågan nu, och jag\r\nvarken vill eller bör svara på mer konkreta frågeställ-\r\nningar i dag, innan vi har kommit längre i bered-\r\nningsprocessen.\r\nJag vill ändå betona att frågeställningen gäller hur\r\nfolkinitiativet ska stärkas, och inte om.\r\nFrågan är komplicerad också på andra sätt. Tors-\r\nten Lindström tog exemplet Surahammar, och ville\r\nväl lite antyda att det mest är socialdemokrater i\r\nstörsta allmänhet som bankar ned folkinitiativ därför\r\natt vi är så maktfullkomliga. Men frågeställningar är\r\nofta mer komplicerade än så! I Kalmar län vill social-\r\ndemokratin just nu ha folkomröstning om vård Jag\r\nskulle aldrig drömma om att påstå att detta var för att\r\nbanka ned folket i Kalmar och att det var ett utslag\r\nför borgerlig maktfullkomlighet. Frågan är lite\r\nkomplicerad.\r\nJag vill också påminna om att en del av de argu-\r\nment som kommunerna har haft i de fall då de har\r\nsagt nej till folkinitiativen kan vara goda eller mindre\r\ngoda. Jag tycker att en del av de argumenten är\r\nmycket märkliga, och jag har större förståelse för\r\nandra. Det har till exempel funnits frågeställningar\r\nsom kommunen inte alls har ansvar för eller ska be-\r\nsluta om. Det vore orimligt att ha kommunala folk-\r\nomröstningar om dessa, precis som Nils Fredrik Au-\r\nrelius påpekade.\r\nJag vill också påminna om en annan sak som inte\r\nkommer fram så ofta. Vi har faktiskt haft åtskilliga\r\nfolkomröstningar i Sverige som inte har kommit till\r\ngenom folkinitiativet i den formella formen. De har\r\nkommit till därför att partierna i kommunen har lyss-\r\nnat in folkopinionen på andra sätt och beslutat sig för\r\natt genomföra folkomröstningar.\r\nJag tycker att frågeställningen om hur folkinitiati-\r\nvet ska komma in i arbetet med att förstärka medbor-\r\ngarnas inflytande mellan valen är viktig. Det är ju det\r\nsom det här ytterst handlar om. Det får inte vara så att\r\nbara den lilla del av befolkningen som är medlemmar\r\ni ett politiskt parti har makten mellan valen och de\r\növriga vid valen. Vi måste öka medborgarnas infly-\r\ntande också mellan valen.\r\nNu har regeringen tagit initiativ till en stor och\r\nmycket spännande författningsöversyn där det här\r\ntankesättet också kommer in. Jag vill dock betona att\r\njag inte anser att vi ska vänta så länge på att lösa\r\nfrågan om folkinitiativet - absolut inte. Men däremot\r\nmåste diskussionen handla om att folkinitiativet ska\r\nvara ett led i att stärka medborgarnas möjligheter till\r\ninflytande. Det handlar också om hur kommunerna\r\nska få möjlighet att utöva sitt ansvar mot väljarna.\r\nJag vill också, fast det är kontroversiellt, påpeka\r\nen sak som jag har reflekterat mycket över sedan\r\nvalet. Det är risken för att ett antal främlingsfientliga\r\npartier som har dykt upp efter valet visar ett stort\r\nintresse för att, så att säga, kidnappa hela frågan om\r\nfolkinitiativet med mycket dunkla syften. Vi får alla\r\nhjälpas åt så vi inte hamnar där. Detta måste vi också\r\ntänka på i beredningen av hur folkinitiativet ska stär-\r\nkas.\r\nJag ber att få återkomma, och jag hoppas att det\r\nblir relativt snart, till de konkretioner som båda talar-\r\nna här i dag har efterlyst.</pre><pre>Anf.  12  TORSTEN LINDSTRÖM (kd):\r\nHerr talman! Jag är mycket glad över att statsrådet\r\när så positiv till att återkomma till riksdagen med\r\nförslag. Däremot är jag inte lika glad över att statsrå-\r\ndet väljer att vara så formalistisk genom att i dag inte\r\nvilja säga åtminstone något om hur regeringen kom-\r\nmer att agera och när riksdagen kan ta ställning till en\r\nproposition.\r\nJag vill också invända genom att själv vara en\r\nsmula formalistisk och säga att statsrådet i sitt inlägg\r\nfaktiskt använde sig av ord och uttryck som definitivt\r\ninte kom från min mun.\r\nHerr talman! Frågan om folkomröstningar är vik-\r\ntig. Statsrådet hänvisade här till exempel. Det finns\r\nmånga exempel. Heby kommun i Västmanlands län\r\nville byta län. Det fick man inte för den socialdemo-\r\nkratiska regeringen. Vi har exemplet med biltullar i\r\nStockholm. Och vi har exemplet i Kalmar, som jag\r\nvill påpeka för statsrådet inte på något sätt, såvitt jag\r\nvet, är fullständigt utrett. Där handlar det just nu om\r\natt se vilka namnunderskrifter, som en socialdemo-\r\nkratisk tidning har samlat in, som är fullt giltiga och\r\ndärmed kan räknas.\r\nHerr talman! Frågan om kommunala folkomröst-\r\nningar och lokala initiativ är inte helt lätt. Det är ju\r\njust därför som politiken inte får upplevas som så\r\nsnäv att politiken inte vill släppa in mer direktdemo-\r\nkrati och fler folkomröstningar inom demokratins\r\nram. Politiken får inte vara så snäv. Fler folkomröst-\r\nningar kan, precis som den lagstiftning som kom\r\n1994 också syftade till, faktiskt öppna för mer folkligt\r\ndeltagande i olika sammanhang. Det är ett värde som\r\njag tycker att vi alla förtroendevalda borde se positivt\r\npå.\r\nHerr talman! Jag återkommer, något ihärdigt möj-\r\nligen, till mina ursprungliga frågeställningar. Jag\r\nönskar att statsrådet vill ge ett något mer konkret svar\r\nhär i dag. Vad tänker regeringen göra, och när gör\r\nregeringen det?</pre><pre>Anf.  13  NILS FREDRIK AURELIUS (m):\r\nHerr talman! Det finns här en principiell fråga om\r\navgränsningen mot den representativa demokratin\r\nsom är mycket intressant. Om vi får det nya effektiva\r\ninstrumentet med kommunala folkomröstningar och\r\nman använder det ofta, finns det också en liten risk att\r\nsmå grupper kan försöka att missbruka det. Det var\r\nväl därför som Kommundemokratiutredningen före-\r\nslog att man skulle ha ett högre krav än de 5 % som\r\nvi har i dag, det vill säga 10 % av de röstberättigade.\r\nNu svarade statsrådet kanske inte riktigt på min\r\nfråga om vad vi ska folkomrösta om. Det intressanta\r\nkan ju ändå inte bara vara hur många röster som krävs\r\neller hur många röstberättigades namn som krävs,\r\nutan det handlar också om var i vårt i grunden repre-\r\nsentativa system det här instrumentet ska komma in.\r\nVilka frågor är det lämpligt för? Är det verkligen\r\nlämpligt att strax efter ett val ta upp budgetfrågor\r\neller allmänt hållna ideologiska frågor av typen: Hur\r\nmycket entreprenader ska vi ha? Nu syftar jag på den\r\ndiskussion som förekommer i Kalmar läns landsting.\r\nJag tycker personligen att en sådan sak blir väldigt\r\nsvår att folkomrösta om, särskilt som man just har\r\nhaft ett allmänt val. Är det inte en rimlig åsikt att ett\r\neffektivt och fungerande kommunalt folkomröst-\r\nningsinstitut måste handla om ganska konkreta, tydli-\r\nga och avgränsade frågor som inte självklart är en del\r\nav den allmänna politiska ideologiska debatten och\r\nbättre hör hemma i allmänna val?</pre><pre>Anf.  14  Statsrådet MONA SAHLIN (s):\r\nHerr talman! Låt mig börja med den sista frågan\r\nsom Nils Fredrik Aurelius ställde. Jag förstår att det\r\när en retorisk fråga. Det är ju inte jag i egenskap av\r\nstatsråd som ska svara på vilka frågor som man ska\r\nfolkomrösta om kommunalt. Men jag förstår bak-\r\ngrunden till frågan. Det är ju det som har gjort att\r\nolika utvärderingar har varit så komplicerade. Det är\r\nockså det som har legat bakom mycket av det reso-\r\nnemang som den kommitté som föreslog dessa 10 %\r\nförde.\r\nVi kan titta på de 70 initiativ som har tagits. Vad\r\nhar de kretsat kring? I 17 fall har det handlat om\r\ninfrastruktur. Det är ju mycket konkreta saker. I 13\r\nfall har det handlat om försäljning av kommunal\r\negendom. I 13 fall har det varit byggnationsärenden. I\r\nde fall där sådana här initiativ har väckts har det of-\r\ntast handlat om mycket konkreta och nära frågor.\r\nSedan har det varit ett antal andra frågor som mer har\r\nvarit politiska opinionsyttringar och inte frågeställ-\r\nningar som kommunen de facto har att bestämma om.\r\nDet handlar om hur man orienterar sig rätt i detta\r\noch visar att folkomröstningar, som är en viktig del\r\nav demokratin, inte är det enda sättet som medbor-\r\ngarna ska kunna vara med och påverka de förtroende-\r\nvalda mellan valen. Det är också viktigt att vi vidgar\r\ndiskussionen när vi så småningom ska ta ställning till\r\nhur det här folkinitiativet ska kunna förstärkas och\r\nutvecklas. Jag tror att det krävs ett mycket grannlaga\r\narbete av alla partiers företrädare runtom i kommu-\r\nnerna för att vi ska hitta moderna, nya och spännande\r\nformer för att kunna vara med och påverka mellan\r\nvalen.\r\nJag är ledsen om jag fortsätter att göra Torsten\r\nLindström djupt besviken, men jag varken kan eller\r\nfår stå här och dra fram en massa saker som regering-\r\nen faktiskt inte berett färdigt. Jag hamnar väl i KU\r\nom jag gör det. Det pågår ett mycket intensivt arbete\r\nnu i Regeringskansliet. Vi kommer att återkomma till\r\nriksdagen. Jag kan inte svara mer innehållsrikt än så i\r\ndag. Debatten i sig visar att frågeställningen kommer\r\natt återkomma i många sammanhang. Jag ser fram\r\nemot dessa debatter. Det här är en viktig fråga för\r\ndemokratin.</pre><pre>Anf.  15  TORSTEN LINDSTRÖM (kd):\r\nHerr talman! Det är glädjande att vi är överens om\r\natt detta är en viktig fråga. Jag vill helt kort återknyta\r\ntill mitt exempel från början, nämligen Surahammar,\r\nden lilla kommunen mitt i Västmanland. När man gör\r\nett seriöst arbete för att ta ett folkinitiativ och det\r\navslås av en politisk ledning skapar det en oerhörd\r\nfrustration, rädsla och ilska och också en misstänk-\r\nsamhet mot demokratin. Därför är det just för demo-\r\nkratins egen skull viktigt att ta dessa impulser på\r\nallvar och arbeta för att vi får ett starkare folkinitiativ.\r\nJag vill, herr talman, i dag passa på att vädja till\r\nstatsrådet att hon, precis som hon gjort här i debatten,\r\nska fortsätta att se folkomröstningar som ett sätt att\r\nberika demokratin. Det borde inte finnas någon mot-\r\nsättning mellan representativ demokrati och direkt-\r\ndemokrati. Det handlar om olika former av demokra-\r\nti, som kan spela olika roller.\r\nDen pionjärlagstiftning som den borgerliga rege-\r\nringen lade fram 1994 måste få en vidareutveckling\r\nutifrån de fakta som vi har sett under de gångna åtta\r\nåren. Den behöver vidareutvecklas så att folkinitiati-\r\nvet blir mer slagkraftigt också med en socialdemo-\r\nkratisk regering. Detta, herr talman, är bra för både\r\ndelaktighet och inflytande och därmed för demokra-\r\ntin. Jag ser med stor spänning fram emot regeringens\r\nfortsatta förslag.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 2002/03:136 om an-\r\nmälningsskyldighet för läkare</pre><pre>Anf.  16  Socialminister LARS\r\nENGQVIST (s):\r\nHerr talman! Jörgen Johansson har frågat mig vil-\r\nka initiativ jag avser att vidta för att bestämmelserna i\r\nvapenlagen om läkares anmälningsskyldighet ska\r\nefterlevas.\r\nEnligt vapenlagen ska ansvarig läkare anmäla till\r\npolisen om den som vårdas för psykisk störning be-\r\ndöms vara olämplig att inneha skjutvapen. Den 1 juli\r\n2000 utvidgades anmälningsskyldigheten från att ha\r\nomfattat endast den slutna psykiatriska vården till att\r\nomfatta även öppen psykiatrisk vård.\r\nDet är oerhört viktigt för allas säkerhet att perso-\r\nner som bedöms olämpliga inte har tillgång till skjut-\r\nvapen och att ansvariga läkare bistår polismyndighe-\r\nten för att förhindra tragedier som leder till svårt\r\nlidande för alla inblandade.\r\nJag kan berätta att Justitiedepartementet nyligen\r\nhar påbörjat ett arbete som syftar till att se över be-\r\nstämmelserna i vapenlagen. I uppdraget ingår att i\r\nnära samråd med Socialstyrelsen se över gällande\r\nbestämmelser utifrån frågeställningar som bland\r\nannat rör vilka diagnoser som ska föranleda anmäl-\r\nning och om anmälningsskyldigheten ska utökas till\r\natt omfatta all övrig öppenvård. Uppdraget ska redo-\r\nvisas senast den 1 september i år.\r\nDet har kommit till min kännedom att Socialsty-\r\nrelsen har utsett två personer som ska bistå utredaren\r\ni de delar som gäller läkares anmälningsplikt och att\r\nstyrelsen i samband med detta kommer att överväga\r\nbehovet av att lämna närmare tillämpningsföreskrif-\r\nter.\r\nJag har inte för avsikt att i nuläget vidta några åt-\r\ngärder utan avvaktar utredarens rapport.</pre><pre>Anf.  17  JÖRGEN JOHANSSON (c):\r\nHerr talman! Tack för svaret på min interpella-\r\ntion. Svaret är kort. Även jag ska vara kortfattad men\r\nvill ändå göra några kommentarer i ärendet. Jag delar\r\nstatsrådets åsikt att man bör avvakta med att vidta\r\nmer konkreta åtgärder intill dess att utredningen blivit\r\nfärdig och har lagts på vårt bord. Den beräknas ju\r\nvara färdig om drygt ett halvår.\r\nJag vill ändå framhålla att det är förvånansvärt att\r\npsykiatrin i vårt land uppenbart vägrar att ge uppgift\r\ntill polisen om vilka av dem som lider av psykisk\r\nsjukdom som också innehar skjutvapen. Frågan kan\r\nanses vara liten, men bakom den ligger många stora\r\ntragedier. Det tragiska finns ofta på båda sidor om det\r\nvapen som används av den sjuke. Ingen kan leva\r\nvidare utan djupa ärr efter en psykos, om man har\r\ntillfogat någon nära anhörig skada eller rent av bragt\r\nnågon nära anhörig om livet i samband med att man\r\npåverkad av sjukdomen har tillgripit ett vapen i af-\r\nfekt.\r\nLäkarkåren har därför ett mycket stort ansvar, ett\r\nansvar som den uppenbarligen inte tar i dag och inte\r\nheller tidigare har tagit. Det är inte acceptabelt.\r\nDe siffror som jag redovisar i interpellationen pe-\r\nkar tydligt på att anmälningar inte sker. Om statisti-\r\nken skulle vara riktig kan vi konstatera att vi i Sverige\r\nskulle ha i storleksordningen några få tusen psykiskt\r\nsjuka per år. Detta visar att det här inte sköts på ett\r\nbra sätt.\r\nSkillnaden i anmälningsfrekvens mellan landets\r\nlän varierar upp till 36 gånger. Det är alltså en stor\r\nskillnad mellan de olika landstingen, och inte heller\r\ndet är acceptabelt. Län som Västerbottens och Sörm-\r\nlands län uppvisar stor skillnad i förhållande till Hal-\r\nlands län, som under en treårsperiod - jag måste säga\r\nförmodligen - redovisar den största efterlevnaden av\r\nlagen.\r\nHallands höga siffra för 2001 beror på ett upp-\r\nmärksammat fall som ledde fram till en dödsskjut-\r\nning. Fallet anmäldes enligt lex Maria och ledde till\r\nen tydlig uppgång i antalet anmälningar till polisen.\r\nMen tyvärr har man under 2002 återfallit till den\r\ntidigare nivån.\r\nHerr talman! Jag konstaterar att statsrådets korta\r\nsvar ger vid handen att vi är helt överens i frågan.\r\nSituationen är ohållbar, och man måste göra någon-\r\nting åt den. Jag har den förhoppningen att diskussio-\r\nnen här i kammaren i dag ska ge upphov till ringar på\r\nvattnet, så att de ansvariga i det här sammanhanget\r\nser till att gällande lagstiftning följs och så att fler\r\ntragedier på det här området kan undvikas.</pre><pre>Anf.  18  Socialminister LARS\r\nENGQVIST (s):\r\nHerr talman! Vi är alldeles överens om allvaret i\r\nsituationen. Svaret är kort helt enkelt med hänvisning\r\ntill att det just nu dessbättre görs en översyn inte bara\r\nav vapenlagen utan faktiskt också av hur man ska se\r\ntill att läkarna lever upp till de skyldigheter som i dag\r\nföreskrivs i lagen. Det är nödvändigt för Socialstyrel-\r\nsen att i anslutning till utredningen svara på frågan\r\nvarför skillnaderna är så stora som de uppenbart är\r\noch vad det är som gör att vissa läkare till och med\r\noffentligt har sagt att de inte anser att man ska efter-\r\nleva denna skyldighet.\r\nVi måste komma fram till ett system där varje lä-\r\nkare som möter människor med psykiska störningar\r\noch med psykiska sjukdomar känner en skyldighet att\r\nrapportera till polisen. Då kan vi leva upp till den\r\nenkla princip som finns i vapenlagen, nämligen att\r\npolisen ska få kännedom om psykiska störningar och\r\npsykiska sjukdomar hos dem som har licens för att\r\ninneha vapen, så att man kan förhindra att vapnet\r\nanvänds på ett sätt som inte var avsett när de fick sin\r\nlicens.\r\nDet här är ett allvarligt problem. Jag har svarat\r\nkort för att visa att vi har samma uppfattning men\r\nockså därför att jag förväntar mig att vi ska få ett\r\nrejält underlag för att diskutera vilka åtgärder vi kan\r\nvidta.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 2002/03:89 om över-\r\nfisket i Östersjön och det svenska torskstoppet</pre><pre>Anf.  19  Jordbruksminister ANN-CHRISTIN\r\nNYKVIST (s):\r\nHerr talman! Sven Gunnar Persson har frågat mig\r\nom vilka åtgärder jag avser vidta för att omgående få\r\ntill stånd skärpta kontroller av torskfisket, nationellt\r\noch internationellt, samt vilka åtgärder som jag, i\r\nljuset av uppgifterna om svartfiske, är beredd att vidta\r\nför att ompröva förslaget om ett ensidigt svenskt\r\ntorskfiskestopp.\r\nFörst vill jag framhålla att situationen är ytterst\r\nbekymmersam för många fiskbestånd och särskilt för\r\ntorsken. En ansvarsfull fiskepolitik kräver därför\r\nkraftfulla åtgärder för att bestånden inte ska kollapsa\r\nutan i stället återhämta sig. Regeringen har därför\r\naktivt verkat inom EU och internationellt för åtgärder\r\nmot överfiske och en effektivare kontroll av fisket.\r\nRegeringen kommer vidare i enlighet med vad som\r\ntidigare har aviserats att föreslå riksdagen att ca 50\r\nmiljoner kronor tillförs till Kustbevakningen för år\r\n2004 för förstärkning av övervakningen och satellit-\r\nspaningen till havs, vilket bland annat leder till en\r\nförbättrad fiskerikontroll.\r\nNationellt är Fiskeriverket den myndighet som har\r\nansvaret för förvaltningen av fiskekvoter medan fis-\r\nkerikontrollen utförs till sjöss och i hamnar av i första\r\nhand Kustbevakningen. Sedan år 1997 har en rad\r\nåtgärder vidtagits för att förbättra övervakningen av\r\nde svenska fiskekvoterna. Fiskeriverket har inrättat en\r\nsärskild kontrollavdelning. Arbetet med fiskerikon-\r\ntroll är prioriterat, och ett effektiviseringsarbete på-\r\ngår, som till exempel utveckling av Fiskeriverkets\r\ndatabas för registrering, lagring och rapportering av\r\nfiskeridata. Rutiner har utvecklats för samkörning av\r\nuppgifter från olika källor, bland annat rapporter om\r\nfiskfångster och uppgifter om försäljning av fångst.\r\nInförandet av satellitkontroll för större fiskefartyg\r\nsamt arbetet med ett riskbaserat fiskerikontrollsystem\r\när andra viktiga moment.\r\nI syfte att förbättra övervakningen av de svenska\r\nkvoterna har dessutom förbättringar genomförts för\r\natt minimera riskerna för att fiskekvoterna ska över-\r\nskridas. Detta har inneburit att det införts nya rutiner\r\nför fiskestopp och ett effektivare system för att fast-\r\nställa artsammansättningen i fångsterna.\r\nRegeringen har dessutom beslutat om en proposi-\r\ntion med förslag till strängare sanktioner i samband\r\nmed överskridande av fiskebestämmelserna. Proposi-\r\ntionen kommer bland annat att innehålla förbättrade\r\nmöjligheter till administrativa påföljder, som tillfällig\r\nindragning av yrkesfiskelicenser och fartygstillstånd.\r\nVid landning av otillåten fångst ska en avgift kunna\r\ntas ut. Dessutom är det en höjning av straffet för brott\r\nmot fiskelagen. Propositionen kommer att överlämnas\r\ntill riksdagen i morgon, den 5 februari 2003.\r\nInom ramen för Fiskerikommissionen för Öster-\r\nsjön, IBSFC, har ett samarbete utvecklats på kon-\r\ntrollområdet. Alla länder runt Östersjön har under år\r\n2002 utarbetat nationella aktionsplaner för kontroll av\r\ntorskfisket. Kontrollnätverk har utvecklats, och ett\r\nutbyte av kontrollpersonal pågår mellan de baltiska\r\nländerna och Sverige. Under innevarande år planeras\r\nett fortsatt utbyte med Lettland och Litauen. Vidare\r\nhålls ett kontrollmöte i Göteborg just i dagarna, den\r\n4-5 februari, där ett förbättrat kontrollsamarbete i\r\nÖstersjön ska diskuteras.\r\nInom ramen för EU:s bistånd till ansökarländerna\r\nhar svenska kontrollexperter under år 2002 varit en-\r\ngagerade i bland annat Estland.\r\nSverige har, i samband de årliga bilaterala fiske-\r\nförhandlingarna när det gäller Östersjön, aktivt drivit\r\nkraven på förbättrade kontrollbestämmelser. Genom\r\ndetta finns det numera bland annat krav på fungeran-\r\nde satellitövervakning i avtalen för år 2003.\r\nPå det internationella området kommer EU:s ut-\r\nvidgning att få stor betydelse. Ett EU-inträde för\r\nländerna runt Östersjön kommer, inom en snar fram-\r\ntid, att ge nya förutsättningar för en betydligt förbätt-\r\nrad fiskerikontroll.\r\nSven Gunnar Persson frågar också vilka åtgärder\r\nsom jag, i ljuset av uppgifterna om svartfiske, är\r\nberedd att vidta för att ompröva förslaget om ett ensi-\r\ndigt svenskt torskfiskestopp.\r\nSom ni säkert väl är medvetna om har vi nu fått\r\nbesked från kommissionen om att Sverige inte kan\r\ngenomföra det planerade nationella stoppet av torsk-\r\nfisket. Detta är mycket beklagligt då vår uppfattning\r\nfortfarande är att torskbestånden befinner sig i en\r\nsådan situation att ett nationellt torskstopp kan moti-\r\nveras. Men det innebär att det i nuvarande situation är\r\nmycket angeläget att vidta alternativa nationella åt-\r\ngärder. De kan, i likhet med interpellantens förslag,\r\nvara utökade fredningsområden för lekande torsk,\r\njustering av trålgränser med mera men också utveck-\r\nling och införande av nya selektiva redskap. Jag har\r\ndärför tillsatt en arbetsgrupp som ska rapportera till\r\nmig och komma med konkreta förslag för att trygga\r\ntorskbeståndens utveckling.</pre><pre>Anf.  20  SVEN GUNNAR PERSSON (kd):\r\nHerr talman! Jag vill tacka jordbruksministern för\r\nsvaret. Det är ett ambitiöst men, som jag uppfattar\r\ndet, otillräckligt svar. Jag ska försöka förklara varför.\r\nJag delar naturligtvis jordbruksministerns uppfatt-\r\nning om att det är angeläget och nödvändigt med\r\nåtgärder som skyddar torskbeståndet i Östersjön.\r\nTorsken är hotad. Torsken ska skyddas och bör skyd-\r\ndas på olika sätt. Men vi har lite olika uppfattningar\r\nom hur det bör ske. Det kanske grundar sig i lite olika\r\nanalyser av vad som är problemet och vad som hotar\r\ntorskbeståndet.\r\nJag menar att överfiske och svartfiske är ett stort\r\nproblem som måste mötas med kraftfulla åtgärder.\r\nDet är kanske det allra viktigaste hotet mot torskbe-\r\nståndet. I min fråga uppskattas överfisket till ca 50 %\r\nav kvoten. Det är en försiktig uppskattning som har\r\nnämnts också av experter i olika sammanhang. Det är\r\nsvårt att få fram några faktiska siffror.\r\nMan kan exempelvis utgå från det antal båtar som\r\nfaktiskt finns i Polen och Baltikum - det är cirka\r\ntusen båtar som fiskar i Östersjön - och utgå från de\r\nfiskeansträngningar som man har sett med ögonen.\r\nOm de tar upp ungefär lika mycket som svenska\r\nfiskare skulle bara detta innebära att den dubbla kvo-\r\nten tas upp. Det här rör båtar som är mellan 15 och 24\r\nmeter. Dessutom finns det båtar under 15 meter och\r\nalla andra EU-båtar. Då handlar det inte om att man\r\ntar upp 75 000 eller 76 000 ton som är kvoten, utan\r\ndå handlar det om kanske 200 000 ton, och då är det\r\nett rejält överfiske.\r\nI stället för att ta itu med detta på allvar har man\r\nföreslagit ett ensidigt svenskt torskfiskestopp. Det är\r\nhär som det blir så fel menar vi.\r\nJag vill fråga jordbruksministern om hon delar\r\nbedömningen att det är det internationella överfisket,\r\nsvartfisket, som är det stora hotet mot beståndet och i\r\nså fall varför regeringen inte har vidtagit mer kraft-\r\nfulla åtgärder, varit mer aktiva på den internationella\r\narenan, för att komma till rätta just med det interna-\r\ntionella svartfisket.\r\nNorge har ju exempelvis infört, och har haft under\r\nen längre tid, så kallade checkpoints, där man anger\r\npositioner där båtarna går in och ur respektive lands\r\nvatten och där det finns möjligheter att borda. Jag vet\r\natt vi har ett sådant avtal med Polen, men om jag\r\nuppfattade det rätt handlar det bara om sillfiskebåtar\r\noch inte om torsk.\r\nPå det här området hade det funnits möjligheter\r\natt snabbt och effektivt få till stånd bilaterala avtal om\r\ncheckpoints med olika länder och inom det baltiska\r\nhavsmiljöområdet. Det skulle på ett mer effektfullt\r\nsätt göra att man, praktiskt genom bordning och kon-\r\ntroller på plats, skulle komma åt överfisket och svart-\r\nfisket.\r\nJag är väldigt intresserad av att veta hur jord-\r\nbruksministern ser på just överfisket och dess kon-\r\nsekvenser för beståndet.</pre><pre>Anf.  21  JAN ANDERSSON (c):\r\nHerr talman! Jag delar ministerns inställning, att\r\nläget är bekymmersamt. Jag ser också i svaret på den\r\nhär interpellationen att ministern har för avsikt att låta\r\nen arbetsgrupp lägga fram konkreta förslag. Vad jag\r\nförstår gäller det konkreta förslag på nationell nivå.\r\nEnligt mitt synsätt är \"nationell nivå\" alldeles för\r\nsnävt när det gäller torskfisket. Torsken känner inga\r\nnationsgränser. Torsken har inga kartor, och hade\r\ntorsken haft kartor hade den ändå inte kunnat läsa\r\ndem. Det är alltså gemensamma insatser på interna-\r\ntionell nivå som krävs för att långsiktigt säkerställa\r\ntorskbestånden i Östersjön.\r\nDet är inte heller någon statshemlighet att det vid\r\nde internationella fiskeförhandlingarna i höstas fanns\r\nutsikter om att det svenska kravet på höjt minimimått\r\npå 40 centimeter var på väg att nå framgång. Det var\r\nnågot som, enligt uppgift, förbyttes i sin motsats i\r\nsamma sekund som det svenska nationella kravet på\r\nstopp blev känt. Känns det då inte för ministern och\r\nregeringen som ett misslyckande att förslaget om\r\nstopp sannolikt var kontraproduktivt när det gäller\r\ntorskbeståndets fortlevnad?\r\nMin andra fråga till ministern, mot bakgrund av\r\nvad jag har talat om här tidigare, är: När är ministern\r\noch regeringen beredd att lyfta blicken från marken,\r\ntitta ut över Östersjön och inse att det är internatio-\r\nnella åtgärder som krävs för att bevara torskbestånden\r\ni Östersjön?</pre><pre>Anf.  22  BENGT-ANDERS JOHANS-\r\nSON (m):\r\nHerr talman! Jag har med intresse tagit del av in-\r\nterpellationen och svaret från statsrådet. I likhet med\r\nJan Andersson har jag fäst mig vid en speciell mening\r\ni statsrådets svar. \"Men det innebär att det i nuvaran-\r\nde situation är mycket angeläget att vidta alternativa\r\nnationella åtgärder\".\r\nLåt mig först slå fast att det är viktigt att vi har ett\r\ntorskbestånd som tål en beskattning över tiden. Det är\r\ningen tvekan på den punkten. Men jag blir bekymrad\r\nnär statsrådet tänker sig just nationella bestämmelser,\r\nsom vi vet ensidigt slår mot svenskt näringsliv, och\r\natt man inte mer verkar för att få den samlade EU-15\r\natt arbeta. Jag vet att ansträngningar har gjorts, men\r\njag är övertygad om att de skulle kunna intensifieras\r\nytterligare.\r\nMot bakgrund av att kommissionen ganska tydligt\r\nhar upplyst den svenska regeringen om att ett ensidigt\r\ntorskstopp inte är en framkomlig väg är detta i samma\r\nriktning: Trots kommissionens påpekande ska vi ändå\r\nvidta nationella åtgärder.\r\nMin raka fråga till statsrådet och den svenska re-\r\ngeringen blir: Är ni beredda att offra de svenska\r\ntorskfiskarnas möjlighet till utkomst bara för att vi på\r\nnågot sätt ska gå före? Det har troligtvis inte heller\r\nnågon som helst betydelse. Arbetet borde i stället\r\nläggas på det europeiska planet. Jag skulle vilja ha ett\r\nsvar på denna fråga.</pre><pre>Anf.  23  MARIE WAHLGREN (fp):\r\nHerr talman! Jag tror att vi alla är eniga om att\r\ndetta är en mycket viktig fråga och att torskens över-\r\nlevnad inte bara är en fråga för denna riksdag utan\r\nframför allt för dem som arbetar i näringen, det vill\r\nsäga torskfiskarna. Den debatt som vi har haft det\r\nsenaste halvåret, och där torskfiskestoppet på något\r\nsätt har satt politiker mot näringen, har varit väldigt\r\nkontraproduktiv. Näringen själv har haft många för-\r\nslag på hur man ska kunna få ett mer hållbart fiske.\r\nNär kommissionen nu har fått regeringen att backa\r\nfrån ståndpunkten om ett torskfiskestopp undrar jag\r\nhur man ska involvera näringen så att man får den\r\nviktiga dialog som behövs för att detta arbete ska\r\nfortskrida.\r\nJag ser med tillfredsställelse att regeringen också\r\ntar tag i frågan om svartfiske. Folkpartiet har föresla-\r\ngit 70 miljoner till kostnader för ökad övervakning.\r\nJag hoppas att de 50 miljoner som regeringen föreslår\r\ni alla fall följer med en bit åt vårt håll.\r\nMin sista fråga till ministern rör en annan del av\r\növerfisket, inte det som är svart utan det som är en del\r\nav det sätt vi fiskar på, nämligen att vi av tvång, be-\r\nslut om storlek och annat slänger tillbaka ca 20 % av\r\nfångsterna i havet - jag tror att det var Länsstyrelsen i\r\nSkåne som gjorde denna uppskattning. Det sker an-\r\ntingen på grund av att man har uppfyllt veckans kvot\r\noch alltså på ett dåligt sätt har fördelat kvoterna över\r\nåret, eller på grund av att man fiskar med redskap\r\nsom fortfarande tar upp för små fiskar. Jag undrar om\r\nministern kommer att driva frågan på internationell\r\nnivå att man går över till fyrkantsmaskor och inte\r\nanvänder den typ av maskor som i dag tar betydligt\r\nmycket mer småtorsk än vad som vore rimligt?</pre><pre>Anf.  24  Jordbruksminister ANN-CHRISTIN\r\nNYKVIST (s):\r\nHerr talman! Jag vill börja med att slå fast att den\r\nsocialdemokratiska regeringen driver en väldigt an-\r\nsvarsfull fiskepolitik. Det har vi gjort under ett antal\r\når. Situationen för torsken - om vi nu tar det fiskslag\r\nvi diskuterar här - är kritisk. Varje åtgärd måste vid-\r\ntas som kan ge fiskebestånden andrum och möjlighet\r\natt växa till.\r\nDet är för enkelt att göra detta till en fråga om\r\növerfiske eller svartfiske. Det behövs betydligt kraft-\r\nfullare åtgärder för att vi ska kunna värna bestånden.\r\nSverige har under lång tid fört en väldigt konsekvent,\r\npådrivande och konstruktiv fiskepolitik, internatio-\r\nnellt och i EU. Vi gör vår röst hörd. Vi är mycket\r\naktiva i dessa frågor.\r\nVårt stora dilemma i Europa, där vi har denna\r\ngemensamma fiskepolitik, är att vi har för stor kapa-\r\ncitet i fiskeflottan. Vi har inte förmått få fram förvalt-\r\nningsplaner som innebär att vi utvecklar redskap och\r\navstår från redskap. Vi har heller inte kunnat få fram\r\nde återhämtningsplaner som vi behöver. Vi har också\r\nbehov av att freda områden.\r\nDetta gör att det behövs ett antal olika åtgärder.\r\nVi fick ett beslut i december inom EU som på många\r\npunkter var bra. Men det gick inte tillräckligt långt,\r\nenligt svensk uppfattning.\r\nOm man ska få en långsiktigt hållbar fiskepolitik\r\nmåste man vara beredd att pröva åtgärder som tyvärr\r\nsmärtar i det korta perspektivet och påverkar en nä-\r\nring. Tanken med det nationella torskfiskestoppet var\r\natt de näringsidkare som skulle påverkas av beslutet\r\nskulle få ersättning för förlorad arbetsinkomst. På det\r\nsättet var det ett ansvarsfullt åtagande av den svenska\r\nregeringen.\r\nVi kan nu inte gå den vägen eftersom vi har fått\r\nbeslutet från kommissionen. Då är det mycket ange-\r\nläget att snabbt vidta de näst bästa åtgärderna, de\r\nalternativa åtgärderna. Vi har satt i gång en arbets-\r\ngrupp inom Jordbruksdepartementet som tittar på vad\r\nvi kan göra för att inte få upp för små fiskar. Det\r\nhandlar om redskapen med mera. Vad kan vi göra för\r\natt freda de platser där torsken leker för att ge andrum\r\nför torsken att växa till?\r\nYtterligare ett uppdrag för arbetsgruppen är att\r\ntitta på vilka frågor som finns på den internationella\r\nagendan så att vi där fortsatt konsekvent och kraftfullt\r\nkan driva de internationella frågorna. Vi ska göra det\r\nhär i samråd med fiskets organisationer och med\r\nmiljöorganisationer. Det är väldigt viktigt att vi får en\r\ngod förankring av de förslag som vi kommer att lägga\r\nfram.\r\nJag går så över till frågan om kommissionens\r\nhållning. Vi har bedömt att det skulle vara möjligt\r\nmed ett ensidigt svenskt torskfiskestopp. Kommissio-\r\nnen bejakade detta tidigt under hösten. Sedan fick vi\r\nett annat beslut. Nu har kommissionen uppmanat den\r\nsvenska regeringen att pröva de alternativa åtgärder-\r\nna, och det är det vi nu gör för att ta ett långsiktigt\r\nansvar. Detta ger också förutsättningar för en framti-\r\nda näring där fiskarna kanske inte bara kan ta upp de\r\nkvoter de har i dag utan också ta upp mer fisk.</pre><pre>Anf.  25  SVEN GUNNAR PERSSON (kd):\r\nHerr talman! Jordbruksministern säger att det är\r\natt göra det för enkelt för sig att göra detta till en\r\nfråga om svartfiske och överfiske. Visst, om man\r\ngjorde det skulle det naturligtvis vara att göra det\r\nenkelt för sig. Men jordbruksministern som liksom vi\r\nandra är så engagerad i torskens fortlevnad borde i så\r\nfall hon redovisa i vilken omfattning hon anser att\r\nsvartfisket har betydelse för hotet mot beståndet.\r\nEnsidiga svenska åtgärder skulle kanske förbättra\r\nlekbiomassan med 5-7 %, om man inte räknar över-\r\nfisket och svartfisket. Men med ett svartfiske på kan-\r\nske 100-150 %, som några har beräknat det till, får\r\nensidiga svenska åtgärder rent försumbara konsek-\r\nvenser för beståndet. Vilken betydelse har svartfisket\r\ni jordbruksministerns ögon? Avfärda inte den frågan!\r\nDet är att förenkla det hela.\r\nDet är att göra det enkelt för sig att jaga och straf-\r\nfa svenska fiskare ensidigt. Det kommer förslag i\r\npropositionen - och det är bra - om sanktioner och\r\nstraff för svenska fiskare som överträder bestämmel-\r\nserna. Men det är oerhört vaga förslag, och det är\r\nluftiga beskrivningar av vad som görs och går att\r\nuppnå internationellt.\r\nUppfattningen om behovet av att skydda torsken i\r\nÖstersjön är gemensam med den svenska fiskenäring-\r\nen och svenska fiskare. De vill ha ett uthålligt fiske så\r\natt de och kommande generationer kan fortsätta att\r\nfiska. Sedan början av 90-talet har svenska fiskare\r\ndeltagit i internationella förhandlingar för att hålla\r\nnere kvoterna, begränsa fiskeansträngningarna i både\r\ntid och rum, modifiera redskapen och minimimåtten\r\npå fiskar som tas upp samt skydda områden. De har\r\nockså varit beredda att gå längre än vad slutsatserna\r\nblivit när det gäller minimimåtten, kvoterna och red-\r\nskapen. Där har vi dock haft svårt att få med oss and-\r\nra länder. Man vill även fortsättningsvis delta kon-\r\nstruktivt. Men då kommer jordbruksministern och\r\nregeringen och slår undan benen på en hel näring\r\ngenom sitt förslag om ensidigt svenskt fiskestopp.\r\nNu vill jag fråga ministern: Hur ska man bygga\r\nupp förtroendet igen så att man konstruktivt kan sam-\r\nverka för att få ett långsiktigt hållbart fiske? På vilket\r\nsätt vill man involvera fiskarna och fiskets organisa-\r\ntioner i det fortsatta arbetet? Hur ska de komma med i\r\nden här arbetsgruppen eller delta genom att påverka\r\nförslagen? Som experter vet ju de hur man bäst ska gå\r\ntill väga för att få ett varsamt fiske. Och hur ska jord-\r\nbruksministern återuppbygga förtroendet för svensk\r\nradikal och tydlig miljöpolitik och naturvårdspolitik i\r\nEuropa?</pre><pre>Anf.  26  JAN ANDERSSON (c):\r\nHerr talman! Jag tycker precis som ministern att\r\ndet är bra att Sverige har varit drivande i det interna-\r\ntionella arbetet när det gäller torskfisket. Det gäller\r\natt vi kan vara det i fortsättningen också. Men då\r\nmåste vi vara rädda om vårt förtroende och goda\r\nrenommé i Europa och inte låta regeringen och mi-\r\nnistern framstå som unionens Don Quijote med Mil-\r\njöpartiet som den påhejande Sancho Panza. Det gäller\r\natt vara rädd om det förtroende vi har för att nå inter-\r\nnationell framgång med precis de åtgärder som mi-\r\nnistern pekar på här - bättre redskap, höjt minimimått\r\noch så vidare.\r\nÄr ministern beredd att göra avkall på prestigen\r\noch de bindningar man gjort i regeringsförhandling-\r\narna om torskfiskestoppet gentemot samarbetspartier-\r\nna för att nå bättre framgångar internationellt, fram-\r\ngångar som har en mycket större verkan för torskbe-\r\nstånden?</pre><pre>Anf.  27  BENGT-ANDERS JOHANS-\r\nSON (m):\r\nHerr talman! Jag fäste mig speciellt vid det jord-\r\nbruksministern sade som inledning till svaret på min\r\nfråga, nämligen att Socialdemokraterna har bedrivit\r\nen ansvarsfull fiskeripolitik. Det är intressant att note-\r\nra att man tycks vara ganska ensam om den uppfatt-\r\nningen eftersom åtminstone kommissionen, fiskarna\r\noch stora delar av svenska folket inte tycker på det\r\nviset. Det kanske vore klädsamt att någon gång lyssna\r\npå någon utanför departementet.\r\nMinistern säger vidare att det kommer att smärta i\r\ndet korta perspektivet men att regeringen var beredd\r\natt betala för sig. Då är det alltså dåtid. Det innebär\r\natt nya initiativ om ensidiga svenska förslag inte\r\nkommer att kompenseras. Jag kan inte tolka det på\r\nnågot annat sätt.\r\nVidare säger ministern att det ska ske samråd med\r\nfiskarna och att detta ska vara väl förankrat. I så fall\r\när det en nyhet, för det var ingalunda det förra försla-\r\nget. Det var fullständigt oförankrat hos fiskarna. Det\r\nvore spännande om ministern mycket kort kunde\r\nförklara vilka nya grepp som ska tas den här gången\r\nså att man inte går stick i stäv med de svenska fiskar-\r\nna.\r\nSedan konstaterar jag att man nu förmodligen\r\nåterigen är på väg att komma med oöverlagda förslag\r\nför att bland annat blidka Miljöpartiet. Jag bara kon-\r\nstaterar att regeringen är beredd att offra svenska\r\ntorskfiskare utan att det kommer att ha någon verklig\r\nbetydelse eftersom andra fiskare kan gå in med just\r\nden typ av redskap som vi i så fall skulle ta bort.</pre><pre>Anf.  28  MARIE WAHLGREN (fp):\r\nHerr talman! Ministern beskriver det man gör nu\r\nsom någon form av andrahandslösning eller som en\r\nsämre lösning. För mig hade det varit mycket bättre\r\nom man hade tagit som startpunkt det som man nu\r\nplanerar - diskussion med fiskarna, samarbete med\r\nolika organisationer och försök att hitta ett antal breda\r\nlösningar.\r\nSedan håller jag oerhört mycket med mina kolle-\r\nger här om att dessa lösningar framför allt måste vara\r\ninternationella. Det finns naturligtvis nationella del-\r\nlösningar, bland annat bättre övervakning av tjuvfiske\r\noch strängare regler när det gäller detta. Det kan ock-\r\nså finnas dellösningar när det gäller marina reservat.\r\nMen till syvende och sist ligger lösningarna på de här\r\nproblemen i det internationella samarbetet. Framför\r\nallt gäller det att få fiskeredskap och fiskesätt som är\r\nhållbara.\r\nHär tror jag att Sverige till viss del har förlorat si-\r\nna positioner genom att välja bort det internationella\r\nsamarbetet. Vad vi har sagt i den här debatten är: Vi\r\när inte intresserade. Vi hittar våra egna lösningar.\r\nÄndå vet vi att det inte går att hitta några egna lös-\r\nningar här utan att de faktiskt måste vara gemensam-\r\nma. Jag hoppas att Sverige nu vänder på skutan så att\r\nsäga och hittar tillbaka till det som jag ändå tycker är\r\nen normal svensk ståndpunkt, nämligen det interna-\r\ntionella samarbetet.</pre><pre>Anf.  29  Jordbruksminister ANN-CHRISTIN\r\nNYKVIST (s):\r\nHerr talman! Jag vill börja med det som Marie\r\nWahlgren tar upp. Jag delar det synsättet. Det är\r\nmycket viktigt att vi jobbar i de internationella sam-\r\nmanhangen. Det har jag också här försökt att förklara\r\natt vi gör. Vi gör det drivande, vi gör det konsekvent,\r\nvi gör det konstruktivt på olika sätt. Som jag nämnde\r\nska vi nu också väldigt tydligt i arbetet i arbetsgrup-\r\npen klargöra vad det just nu är som står på agendan,\r\nvad det är som vi har framför oss där vi ska driva de\r\nhär frågorna.\r\nNär det då gäller det svartfiske som Sven Gunnar\r\nPersson var inne på nämnde han att det enligt några\r\nuppgifter var av den och den storleksordningen. Det\r\nfinns olika uppgifter om svartfisket. Vi har gett ett\r\nuppdrag till Fiskeriverket för att vi ska få några upp-\r\ngifter som vi gemensamt kan utgå från. För det är\r\nklart att jag är medveten om att det förekommer\r\nsvartfiske och att det bedrivs överfiske.\r\nDärför är det också så angeläget med de kon-\r\ntrollåtgärder som vi satsar på, och jag förklarade\r\nmycket noga i mitt svar till Sven Gunnar Persson vad\r\ndet är vi gör för närvarande. Det är nationella åtgär-\r\nder. Det är åtgärder kring Östersjön. Det är åtgärder\r\ninom EU. Före jul - decemberbeslutet i EU - be-\r\nhandlade vi kontrollfrågorna. Vi fick en bättre ord-\r\nning för hur vi ska samverka, för rollfördelningen och\r\näven satellitövervakning. När det gäller samarbete\r\nrunt Östersjön har ett antal åtgärder vidtagits så att\r\nockså utvidgningen innebär att vi kommer att få be-\r\ntydligt bättre möjligheter att få en effektivare kontroll\r\nrunt Östersjön.\r\nSedan har vi frågan om förtroendet för fiskepoliti-\r\nken där jag uppmanas att fundera kring vårt rykte\r\nsom nation som agerar för en ansvarsfull fiskepolitik.\r\nJag vill erinra om att när det gäller den senaste frå-\r\ngan, torskfisket i Västerhavet, hade vi forskarna med\r\noss. Vi hade kommissionen med oss. Vi hade Tysk-\r\nland med oss. Vi var inte ensamma. Det finns flera\r\nnationer som också är mycket medvetna om de risker\r\nsom finns i det fiske som vi bedriver.\r\nNär det då gäller förtroendet på hemmaplan har\r\njag förståelse för att fiskarna har varit mycket oroade.\r\nDet är ett problem att de inte har vetat hur tidsplanen\r\nhar sett ut, att det har varit en oklarhet om när det\r\ntillfälliga stoppet kan träda i kraft och att de undrat:\r\nNär kan jag förvänta mig att jag kan få ersättning för\r\nförlorad inkomst?\r\nMen jag tror absolut inte att svenska folket är av\r\nuppfattningen att det här var en felaktig åtgärd. Jag\r\ntycker att jag dagligen får bevis på att svenska folket\r\när mycket oroat över situationen för framför allt tors-\r\nken i våra vatten.\r\nDet vi nu gör är att vi sitter i en arbetsgrupp, vi\r\njobbar med de här åtgärderna. Vi gör det i samråd\r\nmed fiskets organisationer och med miljöorganisatio-\r\nner. Jag utgår från att vi kan hitta ett antal lämpliga\r\nåtgärder som också bidrar till att vi kan rädda bestån-\r\nden. Jag menar att man nu måste vara pragmatisk. Nu\r\nmåste man gilla läget, även om jag håller fast vid att\r\nett ensidigt tillfälligt stopp för torskfisket i Östersjön\r\noch i Västerhavet hade gett avsevärda effekter på\r\nbeståndet.</pre><pre>Anf.  30  SVEN GUNNAR PERSSON (kd):\r\nHerr talman! Tack jordbruksministern för det här\r\nmeningsutbytet! Jag tror att det finns ett stort enga-\r\ngemang i kammaren för att arbeta för en politik som\r\nskyddar torsken och som gör att vi får ett uthålligt\r\noch långsiktigt hållbart fiske.\r\nMen det är väldigt intressant att höra att nu har ett\r\nuppdrag getts till Fiskeriverket för att kartlägga hur\r\nsvartfisket ser ut. Alltså kan vi konstatera att man var\r\nberedd att vidta åtgärder som skulle drabba en hel\r\nnäring, kustsamhällen och binäringar utan att ha un-\r\ndersökt en sådan viktig sak, utan att veta om det är\r\nsant att det är 150 000, 200 000 eller 125 000 ton som\r\ntas upp svart. Det bekräftar bara hur hastigt och oge-\r\nnomtänkt detta kom till, hur dåligt man undersökt\r\nvilka konsekvenser det skulle få.\r\nNu tycker jag att jordbruksministern ska ta till va-\r\nra de synpunkter som har kommit fram här och till-\r\nsammans med fiskarna och fiskarnas organisationer\r\nlägga fram välgrundade och genomförbara förslag\r\nsom väcker respekt både i Sverige och internationellt.\r\nJag vill fråga om den här arbetsgruppen också ska\r\narbeta med åtgärder som man vidtar internationellt\r\neller om det är ensidiga svenska åtgärder som det\r\nfortfarande gäller.\r\nJag tror att vi tillsammans här i kammaren, om det\r\nblir seriösa förslag med bra underlag, kan komma\r\növerens om en långsiktigt hållbar fiskepolitik som är\r\ntill nytta både för näringen och för torskbeståndet.</pre><pre>Anf.  31  Jordbruksminister ANN-CHRISTIN\r\nNYKVIST (s):\r\nHerr talman! Det uppdrag som jag refererade till\r\nnär det gäller överfiske och svartfiske är ingenting\r\nsom vi har givit Fiskeriverket sedan vi fått kommis-\r\nsionens meddelande om att vi inte kan införa det\r\nensidiga tillfälliga stoppet för torskfiske, utan det är\r\nett uppdrag som har beretts under 2002 i Regerings-\r\nkansliet och är ett resultat av arbetet med budgetpro-\r\npositionen. Fiskeriverket har fått det här uppdraget\r\noch till det är också kopplat fisk som man slänger\r\növer bord, det som kallas discard på engelska. Det\r\ningår också i Fiskeriverkets uppdrag att titta närmare\r\npå hur man ska hantera den förlust av värdefulla\r\nresurser som vi gör på det sättet.\r\nUppdraget om överfiske och svartfiske ska redo-\r\nvisas i oktober i år. Vi får vänta till oktober. Det ska\r\ndå bygga på och blir en sammanställning av de forsk-\r\nningsresultat som finns.\r\nNär det då gäller de åtgärder som vi nu planerar\r\nska arbetsgruppen också jobba med det som vetter\r\nmot det internationella och pröva hur vi ska driva\r\nvåra frågor i olika sammanhang: i EU, inför förhand-\r\nlingar, i regionala fiskeriorganisationer. Vi ska också\r\npröva nationella åtgärder för att få effektivare redskap\r\nsom gör att vi inte tar upp  för liten fisk och pröva om\r\nvi kan freda områden. Det gör vi i enlighet med de\r\nförordningar som gäller för den gemensamma fiskeri-\r\npolitiken, vilket innebär att vi ska anmäla och notifie-\r\nra vissa av de här förslagen i Bryssel. Den processen\r\nska gå raskt och snabbt. En första rapport kommer\r\nfrån arbetsgruppen i slutet av februari. Arbetsgruppen\r\nska slutföra sitt arbete under juni månad.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på interpellation 2002/03:117 om\r\nUltuna lantbruksuniversitet</pre><pre>Anf.  32  Jordbruksminister ANN-CHRISTIN\r\nNYKVIST (s):\r\nHerr talman! Rigmor Stenmark har frågat mig på\r\nvilket sätt jag ämnar se till att vi i Sverige har en\r\nallsidig veterinärutbildning med såväl praktiska som\r\nteoretiska hästkunskaper.\r\nAll högskoleverksamhet grundar sig på det regel-\r\nverk och de beslut som riksdag och regering fattat.\r\nEnligt högskolelagen ska verksamheten avpassas så\r\natt en hög kvalitet nås såväl i utbildning som i forsk-\r\nning, och de tillgängliga resurserna ska utnyttjas\r\neffektivt för att hålla en hög kvalitet i verksamheten.\r\nNär det gäller uppläggning av utbildningsprogram\r\nför att nå fram till de mål som finns uppställda för\r\nvarje examen, vill jag erinra om vad utbildningsmi-\r\nnistern vid flera tillfällen upprepat i svar på interpel-\r\nlationer och frågor, nämligen att hur en utbildning är\r\nupplagd och hur examinationen genomförs är ett\r\nansvar som åligger det enskilda lärosätet.\r\nKvalitetskontroll av högskoleverksamheten ge-\r\nnomförs av Högskoleverket. Verket har fått i uppdrag\r\natt systematiskt utvärdera all högskoleutbildning, alla\r\nprogram, kurser och ämnen med en periodicitet om\r\nsex år.\r\nSveriges lantbruksuniversitets (SLU) statsanslag\r\nuppgår till 1,2 miljarder kronor. Inom denna ram ska\r\nuniversitetet bedriva grundläggande högskoleutbild-\r\nning, forskning och forskarutbildning samt fortlöpan-\r\nde miljöanalys. Universitetet beslutar självt om hur\r\nstora delar av denna summa som ska gå till de olika\r\nverksamhetsområdena och om de interna prioritering-\r\narna inom respektive område.\r\nLantbruksuniversitetet brottas för närvarande med\r\nekonomiska problem. Ledningen har därför vidtagit\r\nen rad åtgärder i syfte att få en fungerande verksam-\r\nhet inom de ekonomiska ramar och med de verksam-\r\nhetsmål som statsmakterna har beslutat om.\r\nFör att komma till rätta med sin del av det upp-\r\nkomna underskottet har veterinärmedicinska fakulte-\r\nten bland annat beslutat se över sitt arbetssätt och\r\nlokalbehov. Lokalerna ska renoveras, och under den-\r\nna tid har man beslutat att temporärt upphöra med\r\njourverksamheten nattetid vid hästkliniken.\r\nBeträffande de farhågor som Rigmor Stenmark\r\nuttrycker i sin interpellation rörande veterinärutbild-\r\nningens allsidighet vad gäller såväl praktisk som\r\nteoretisk hästkunskap, vill jag peka på de bestämmel-\r\nser angående omfattning av och mål för utbildningen\r\nsom finns fastställda i en bilaga till SLU-\r\nförordningen. Dessa mål är tydliga och håller högt\r\nställda krav på kunskaper och färdigheter av direkt\r\nbetydelse för yrkesutövningen. Enligt ett av målen\r\nska studenten för att få veterinärexamen till exempel\r\nbesitta den kliniska färdighet som krävs för akut djur-\r\nsjukvård.\r\nHur dessa mål ska uppnås ligger på SLU att an-\r\nsvara för. Jag utgår ifrån att SLU på bästa sätt löser\r\nde problem som en temporär stängning av jouren\r\nmedför för studenterna och ger sina blivande veteri-\r\nnärer erforderlig klinisk utbildning även beträffande\r\nakut sjuka hästar.\r\nEnligt vad jag erfarit under hand från SLU plane-\r\nrar man att öppna hästakuten vid SLU i Ultuna igen i\r\nmitten av april när fölningssäsongen börjar. Såvitt jag\r\nhar uppfattat saken har det heller inte varit SLU:s\r\navsikt att stänga hästjouren permanent utan endast\r\nmedan man ser över lokalerna och bygger om för att\r\nfå en större effektivitet i verksamheten. Detta sker i\r\nenlighet med högskolelagens krav på effektiv re-\r\nsursanvändning.\r\nVid en internationell jämförelse måste den svens-\r\nka veterinärutbildningens inslag av kliniska moment\r\nsägas hålla mycket god standard, både vad avser\r\ntillgången till patientmaterial och den tid studenterna\r\nfår tillsammans med handledare.\r\nGivetvis håller jag med Rigmor Stenmark om att\r\ndet är angeläget att vi i Sverige utbildar veterinärer\r\nsom kan hästar även fortsättningsvis och att utbild-\r\nningen håller en hög kvalitet ur såväl ett nationellt\r\nsom ett internationellt perspektiv.\r\nSom Rigmor Stenmark påpekar står hästarna för\r\nen stor del av jordbrukets inkomster. För att upprätt-\r\nhålla detta krävs en fungerande hästsjukvård med\r\ntillgång till kunniga veterinärer. En väl fungerande\r\ndjursjukvård för hästar torde således vara ett intresse\r\näven för hästnäringen. Av denna anledning bör det\r\nfinnas möjlighet för SLU att finna andra inkomstkäl-\r\nlor för djursjukhuset än de som hittills varit rådande.\r\nMitt svar är således att det inte är min uppgift som\r\nenskild minister att påverka vare sig SLU:s sätt att\r\nfördela resurser eller hur SLU lägger upp sina utbild-\r\nningar för att nå fastställda examensmål. Jag har dock\r\nfullt förtroende för att SLU löser de problem som kan\r\nuppkomma i samband med hästakutens stängning vad\r\ngäller den kliniska utbildningen, så att detta inte in-\r\nverkar menligt på veterinärstudenternas utbildning.</pre><pre>Anf.  33  RIGMOR STENMARK (c):\r\nHerr talman! Tack, jordbruksministern, för ett\r\nmycket långt svar och en möjlighet till en debatt om\r\nett område som jag tycker berör jordbruksministern\r\nmycket. Av den anledningen har jag inte heller ställt\r\nmin fråga till utbildningsministern. Jag har ställt den\r\ntill jordbruksministern eftersom jag anser att jord-\r\nbruksministern som ny minister på området nu har en\r\nchans att direkt svara att man inom regeringen tänker\r\nvärna jordbruksnäringen och de verksamheter som\r\nberör den näringen. Egentligen är det det som den här\r\ninterpellationen handlar om.\r\nJordbruksnäringen i Sverige har genomgått många\r\nsmärtsamma processer. Det verkar som om det inte är\r\nslut på den processen än. Den svenska landsbygden är\r\nbetydelsefull för oss alla i Sverige. Många säger att\r\nden inte får växa igen. Vi vill ha ett öppet landskap,\r\noch vi önskar en livskraftig näring på landsbygden.\r\nDet är ett av de mål som vi i Centerpartiet har, nämli-\r\ngen att verkligen se till att det finns en livskraftig\r\nnäring på landsbygden.\r\nDjurhållningen är en del i detta. Hästen är en del i\r\nden näringen. Många har så att säga sadlat om och\r\nsatsar på hästar, inte minst kvinnor. Vi kan se många\r\nnyföretagare där.\r\nTre av Uppsalabänkens riksdagsledamöter var på\r\nbesök efter en inbjudan från studenterna som skulle\r\nstudera till veterinärer. Vi var imponerade av den\r\nredogörelse som vi fick av verksamheten. Vi fick\r\nbåde teoretisk och praktisk information. Vi fick ta del\r\nav hur man arbetar med hästarna på ett värdigt och\r\nfint sätt och hur studenterna fick en bra handledning\r\nav lärarna. Vi var med när hästägarna stolt visade upp\r\nsina hästar men ändå var lite bekymrade eftersom\r\nhästarna var sjuka. Vi var nöjda med den information\r\nvi fick. Men, dessvärre, var vi, tillsammans med de\r\nstuderande, missnöjda och besvikna när vi åkte däri-\r\nfrån. Man ansåg nu att man var tvungen att stänga\r\nden så kallade hästakuten av ekonomiska skäl.\r\nVarför många av oss har blivit upprörda beror på\r\natt verksamheten vid SLU i Uppsala berör många, det\r\nvill säga hästarna, hästägarna och lärarna, som är\r\nskyldiga att ge sina studenter en bra och allsidig ut-\r\nbildning. Den ska vara både teoretisk och innehålla\r\npraktisk djursjukvård. Studenterna genomgår en lång\r\nutbildning vid den enda orten i Sverige för veterinär-\r\nstudier. De är på väg att förverkliga drömyrket som\r\nveterinär.\r\nJordbruksministern! En bra allsidig veterinärut-\r\nbildning som uppfyller kraven i SLU-förordningen\r\nberör också i hög grad staten. Även jordbruksminis-\r\ntern säger så, och det tycker jag är bra: \"Enligt ett av\r\nmålen ska studenten för att få veterinärexamen till\r\nexempel besitta den kliniska färdighet som krävs för\r\nakut djursjukvård.\" Det är den möjligheten som har\r\nerbjudits studenterna vid SLU och som nu äventyras.\r\nJordbruksministern får ursäkta, men jag är lite\r\nundrande över att ministern i sitt svar sade följande:\r\n\"Som Rigmor Stenmark påpekar står hästarna för en\r\nstor del av jordbrukets inkomster. För att upprätthålla\r\ndetta krävs en fungerande hästsjukvård med tillgång\r\ntill kunniga veterinärer. En väl fungerande djursjuk-\r\nvård för hästar torde således vara ett intresse även för\r\nhästnäringen. Av denna anledning bör det finnas\r\nmöjlighet för SLU att finna andra inkomstkällor .\"\r\nMenar ministern att det är hästägarna, djurägarna,\r\nsom ska betala den veterinärmedicinska utbildningen,\r\nsom egentligen är statens ansvar?</pre><pre>Anf.  34  PER BILL (m):\r\nHerr talman! Det är väldigt bra att den här frågan\r\nkommer upp i riksdagen, därför att det är en viktig\r\nfråga. Jag håller med Rigmor Stenmark i hennes oro\r\növer vad som är på gång. Då är jag orolig inte bara\r\nför hästägarna och jordbruksnäringen, utan på lite sikt\r\nockså för alla som har ett husdjur som kan råka illa\r\nut.\r\nDen bild som vi tre fick när vi besökte studenterna\r\npå Lantbruksuniversitetet var en bild som var mörka-\r\nre än det man kan läsa i tidningen och mörkare än det\r\nganska positiva svar som jordbruksministern ger.\r\nStudenternas och lärarnas signaler var ganska\r\ntydliga: Det är så stora sparbeting, och det har gjorts\r\nså stora urholkningar av grundutbildningsanslagen\r\noch forskningsanslagen. Dessutom har man en rygg-\r\nsäck på sig som man ska betala tillbaka. Signalerna\r\nvar ganska tydliga att det inte alls var säkert att\r\nstängningen av hästakuten skulle vara kortvarig, utan\r\nrisken fanns att den skulle vara permanent.\r\nDessutom oroade man sig för att detta bara var\r\nförsta steget och att nästa steg var att stänga hela\r\nhusdjursakuten, så att man bara hade djursjukhuset\r\nöppet dagtid.\r\nDå ska vi komma ihåg att om vi tror att man då\r\nkan bedriva en bra utbildning av veterinärer, det vill\r\nsäga att de som ska bli veterinärer bara ser djur som\r\nkan trava in på morgonen och trava hem på kvällen,\r\ngör man det väldigt enkelt för sig.\r\nHerr talman! Jag är en stor vän av EU, men de\r\nöppna gränserna ställer, enligt mitt sätt att se det,\r\nsnarare högre krav på veterinärutbildningen. De öpp-\r\nna gränserna gör att de veterinärer som utbildas de\r\nnärmaste åren troligtvis måste lära sig mer om sjuk-\r\ndomar som har varit mycket ovanliga innanför våra\r\ngränser men som nu, med den större öppenheten,\r\nkommer att kunna komma tillbaka till Sverige.\r\nBåde Rigmor Stenmark och jag tog verkligen till\r\noss den tydliga oro som fanns, både hos studenter och\r\nhos lärare, för att situationen är sådan att utbildningen\r\ni framtiden inte kommer att leva upp till de krav som\r\njag tycker att vi har rätt att ställa.\r\nJag skulle vilja ställa en fråga till jordbruksminis-\r\ntern. Jag tror att vi är ense om att vi ska ha Europas\r\nbästa djurhållning, att vi ska kunna stoltsera med att\r\nalltid försöka se till att vi har en djurhållning som är\r\nEuropas bästa och som på något sätt bygger på kun-\r\nskap, omsorg och kanske också kärlek till de djur som\r\ndet är fråga om. Då blir min fråga: Hur ska vi kunna\r\nfortsätta att hålla denna position, att kanske få med\r\noss resten av EU:s länder på kortare djurtransporter\r\noch så vidare, om vi om ett par år kommer att utbilda\r\nveterinärer som har mindre kunskaper och som vid\r\nfärre tillfällen får se djur som är så pass sjuka att de\r\ninte kan lämna sjukhuset samma dag som de kommer\r\nin?\r\nDet blir väldigt svårt att få det här att gå ihop, hur\r\nman ska vara Europas bästa på djurhållning och sam-\r\ntidigt låta kvaliteten på utbildningen inom veterinä-\r\nrområdet fortsätta åt fel håll.</pre><pre>Anf.  35  Jordbruksminister ANN-CHRISTIN\r\nNYKVIST (s):\r\nHerr talman! Rigmor Stenmark börjar i de riktigt\r\nvida perspektiven, hur vi ska värna jordbruksnäringen\r\noch vilken jordbrukspolitik vi ska ha. Jag vill börja\r\nmed att säga att vi där är inne i ett mycket intensivt\r\noch intressant skede inom ramen för den gemensam-\r\nma jordbrukspolitiken i EU. Där ska vi nu försöka\r\nförändra politiken så att den bättre motsvarar det som\r\nkonsumenterna efterfrågar. Vi ska inte producera för\r\nstödsystemen. I detta ligger också att vi ska få pengar\r\növer för annat, som vi verkligen tycker är angeläget:\r\nmiljö, landsbygdsutveckling och god djurhållning.\r\nDär jobbar jag inom ramen för ministerrådet för att vi\r\nska få en bra utveckling av jordbrukspolitiken.\r\nNär det gäller frågan om SLU och veterinärut-\r\nbildningen kan jag ha förståelse för att universitetet,\r\nlärare och elever känner en oro. Vi lever med en\r\nbegränsad tillgång på anslagsmedel. Det är verklig-\r\nheten inom den offentliga sektorn. Vi är mycket an-\r\ngelägna om att också föra en ansvarsfull budgetpoli-\r\ntik. Vi kan inte acceptera att spränga utgiftstak och\r\nannat. Det gör att vi har hårda krav på vår förvaltning\r\nnär det gäller att jobba effektivt och också använda\r\nresurserna på bästa möjliga sätt för att nå målen.\r\nI ett sådant skede är SLU. Jag vill betona att de\r\nhar en stor kaka, på 1,2 miljarder, som jag är medvet-\r\nen om ska räcka till mycket men som ändå ger fri-\r\nhetsgrader när det gäller att omfördela pengar och\r\nanvända dem på bästa sätt. Det är den process som\r\nSLU är inne i just nu när det gäller veterinärutbild-\r\nningen.\r\nJag tycker att Per Bill ger en felaktig bild av\r\nverkligheten när han säger att vi nu kommer att få\r\nvara oroliga även för våra smådjur, när det gäller\r\nbåde utbildningen och djursjukvården.\r\nVi har internationellt sett en väldigt hög nivå på\r\nveterinärutbildningen, på den kliniska utbildningen.\r\nJag är helt övertygad om att vi därigenom kommer att\r\nha respekt när vi arbetar med de här frågorna inom\r\nEU och att vi då kan upprätthålla detta att vara ett\r\nland med god djuromsorg.\r\nJag tycker också att man väldigt noga bör skilja på\r\nutbildning och forskning och de resurser vi behöver\r\nför det och de resurser vi behöver för djursjukvård.\r\nUtbildning och forskning är ett gemensamt ansvar,\r\noch det betalar vi med de offentliga medlen. Men\r\ndjursjukvården är i stor utsträckning djurägarnas sak.\r\nDet är också där det finns möjligheter att hitta alter-\r\nnativ finansiering - någonting som SLU har aviserat\r\natt de arbetar på. Det är den modell vi har, och jag\r\ntycker att det är en rimlig modell. Jag vill understryka\r\natt just vården av de stora djuren är väldigt resurskrä-\r\nvande.\r\nMin bild är alltså att SLU tar sitt ansvar. Det vi\r\ntalar om nu är en tillfällig stängning av akutsjukvår-\r\nden för stora djur. Det handlar inte om någon om-\r\nläggning av veterinärutbildningen eller förutsättning-\r\narna för att få djursjukvård. Här tar SLU sitt ansvar\r\noch försöker använda resurserna på bästa sätt. För att\r\nklara det är de tvungna att bygga om lokalerna, och\r\ndå blir det en stängning under en begränsad tid.</pre><pre>Anf.  36  RIGMOR STENMARK (c):\r\nHerr talman! Vi står inför en väldigt intressant\r\nlösning när det gäller jordbrukspolitiken. Jag hoppas i\r\nalla fall att det är så. När det gäller såväl miljö som\r\nlandsbygdsutveckling och djurhållning klarar vi inte\r\nden biten, vare sig här hemma i Sverige eller någon\r\nannanstans i Europa, om vi inte har en livskraftig\r\njordbruksnäring, om det inte finns människor som\r\nkänner att det här är någonting som de vill satsa på i\r\nframtiden.\r\nDå gäller det också för Lantbruksuniversitetet i\r\nUppsala att med dessa 1,2 miljarder kronor verkligen\r\nsatsa på dem som kommer näringen till del och satsa\r\npå det som har med baskunskaper att göra, för att vi\r\nockså i framtiden ska ha en livskraftig jordbruksnä-\r\nring.\r\nJag tar svaret från jordbruksministern som ett\r\ntecken på att frågan om SLU och veterinärutbildning-\r\nen är av intresse för jordbruksministern. Det vore\r\nanmärkningsvärt om det inte skulle vara så.\r\nAv svaret kan jag också se, både av det skriftliga\r\nsvaret och av det som jordbruksministern nyss sade,\r\natt hon har varit i direktkontakt med ledningen för\r\nSLU. Jag tycker också att det är bra. Men jag hoppas\r\ninnerligt att ministern även har varit i kontakt med\r\nlärarna och gjort precis samma studiebesök som Per\r\nBill och jag gjorde med en kollega, och verkligen fått\r\nkontakt direkt med de studerande inom veterinärme-\r\ndicinen. Jag hoppas att hon även tar kontakt med\r\nhästägarna och kanske till och med klappar hästen\r\noch ser efter hur den mår. Då får ministern en bra\r\ninsyn och förstår säkert att de satsningar som man har\r\ngjort på veterinärmedicin alltsedan 1995 - detta\r\nskulle jag ha kunnat visat om jag hade haft en diabild\r\n- har gått rakt nedåt. Det här får inte fortsätta, för då\r\nkommer vi inte att ha den här biten kvar.\r\nVi var inne på frågan om hästägarna skulle betala\r\nfortsättningsvis. Men hästägarna betalar redan i dag\r\nca 1 000 kr för att få den här vården på sjukhuset. Är\r\ndet så att inte ens ministern har tänkt tanken att häst-\r\nägarna kanske egentligen inte är så roade av att ova-\r\nna, ej fullt utbildade studenter är med och övar sig på\r\nderas värdefulla djur?\r\nJavisst, jag tror precis som ministern att det finns\r\nandra vägar att gå för hästägarna. Men frågan är då\r\nvad slutresultatet blir för oss allihopa. Vilken kvalitet\r\nfår vi på framtidens veterinärer om de inte får möjlig-\r\nhet att arbeta med levande djur under sin utbildnings-\r\ntid? Nu är man så väldigt i takt med varandra på SLU,\r\noch det är väldigt bra.\r\nVisst är lantbrukare ett klokt släkte, och de är va-\r\nna att se både kortsiktigt och långsiktigt. De har för-\r\nstått att utbildningen av veterinärer vid hästakuten\r\ngagnar dem långsiktigt, och de är väldigt nöjda. De\r\nhar också varit i kontakt med oss och sagt: Nu får ni\r\nfaktiskt slå larm, för vi vill inte se att hästakuten,\r\ndjursjukhuset och smådjursavdelningen vid SLU ska\r\nförsvinna.\r\nDet skulle vara bra om jordbruksministern även\r\nerkände veterinärutbildningens betydelse för jord-\r\nbruksnäringen, för livsmedelssektorn och för allas vår\r\nvälfärds skull och därmed medverkade till att veteri-\r\nnärutbildningen i framtiden säkras och garanteras bra\r\nförutsättningar.</pre><pre>Anf.  37  PER BILL (m):\r\nHerr talman! Jag ska använda mitt sista inlägg till\r\natt göra en positiv tolkning av jordbruksministerns\r\nsvar. Vad jag tolkar in är att jordbruksministern ser\r\ndet här som en temporär stängning av hästakuten och\r\natt det inte blir fråga om någon stängning av små-\r\ndjursakuten över huvud taget. I så fall har det här\r\nvarit en väldigt bra interpellationsdebatt.\r\nDet andra som jag tror är viktigt, och det är något\r\nsom jag tror att vi från alla partier måste göra, är att\r\nvi faktiskt gör besök på lantbruksuniversitet och sät-\r\nter oss in i deras situation.\r\nI dag kan inte jag stå här i talarstolen och skryta\r\nmed att den moderata budgeten har ordentliga på-\r\nplussningar. Sanningen är att vi har, tror jag, exakt\r\nsamma anslagsbelopp. Men jag ska, efter de kontak-\r\nter som jag har haft och tänker ta, aktivt försöka se\r\nom det kan behövas en engångspost till SLU eller om\r\nurgröpningen av anslagen har varit så stor.\r\nModeraterna har ju i andra sammanhang betydligt\r\nmer pengar till grundutbildningsanslag och till forsk-\r\nningsanslag. Vi är till exempel mycket kritiska till att\r\nsatsningen per plats på våra universitet och högskolor\r\ni dag är 26 % mindre än 1994. Det här har Sveriges\r\nuniversitets- och högskoleförbund räknat ut, så det är\r\ninga moderata siffror.\r\nJag tror att veterinärutbildningen är en av de ut-\r\nbildningar där förändringar i omvärlden, vårt med-\r\nlemskap i EU och så vidare snarare borde göra att vi\r\nskulle gå åt det andra hållet, det vill säga att vi skulle\r\nstärka resurserna till utbildningen.</pre><pre>Anf.  38  Jordbruksminister ANN-CHRISTIN\r\nNYKVIST (s):\r\nHerr talman! Jag har försökt att vara ambitiös och\r\nsätta mig in i hur veterinärutbildningen fungerar.\r\nJag har tagit del av en utredning som professor\r\nRask har gjort just om den veterinärmedicinska ut-\r\nbildningen vid SLU, och där finns ett antal rekom-\r\nmendationer. En rekommendation är: Glöm inte\r\nforskningen! Det handlar inte bara om grundutbild-\r\nning. Vi måste också satsa resurser på forskningen.\r\nJag har varit ute i verkligheten. Jag har inte varit\r\npå Ultuna, däremot har jag varit på djursjukhuset i\r\nSkara. Jag har klappat en häst som hade ont i benet.\r\nDet sker nu en process som är i full gång där SLU\r\nmycket ambitiöst försöker att använda sina resurser\r\npå bästa sätt. Utifrån professor Rasks utredning gör\r\nman nu överväganden om man kan förändra sitt ar-\r\nbetssätt, om man kan ändra på organisationen eller\r\nom man kan ändra på sina lokaler för att spara in\r\npengar och få så mycket forskning och grundutbild-\r\nning som möjligt för pengarna.\r\nJag hyser tilltro till att det här arbetet ska leda till\r\natt man mycket snart får en verksamhet i balans. Men\r\njag vet att det är ett svårt uppdrag för SLU.\r\nSedan vill jag säga till Per Bill att jag delar hans\r\nsyn att vi också måste titta på framtiden. Vi ser i dag\r\natt det till varje plats på veterinärutbildningen är 14\r\nsökande. Precis som Rigmor Stenmark sade är det\r\nmånga kvinnor som är intresserade av att bli veterinä-\r\nrer. Det påverkar också strukturen på marknaden. Det\r\när fler som vill ha ett deltidsarbete, vilket man redan\r\nnu har kunnat konstatera.\r\nVi måste också ta vara på den kompetens som\r\nfinns utanför landets gränser. Vi är medlemmar i\r\nunionen. Därför kommer jag inom kort att ta initiativ\r\ntill en kartläggning av dessa frågor så att vi ska få ett\r\nbra underlag för att ta ställning till den framtida in-\r\nriktningen av veterinärutbildningen.</pre><pre>Anf.  39  RIGMOR STENMARK (c):\r\nHerr talman! Tack, fru minister. Det sista som hon\r\nsade om en kartläggning var alldeles utmärkt. Väl-\r\nkommen till Uppsala! Jag vågar nog påstå att jag kan\r\nhälsa från de studerande. De skulle sätta stort värde\r\npå detta. Vi kan också ta oss en tripp för att titta på\r\nvad hästsporten betyder för Uppsala och se på den\r\nnybyggda manegen som används av ridsporten och\r\nsom verkligen är intressant och rolig att se.\r\nSammanfattningsvis ska vi inte bli alldeles för\r\nglada över beskeden. Det återstår faktiskt väldigt\r\nmånga svåra frågor.\r\nJag tycker inte att det ska gå till på det här viset,\r\natt SLU ska få ett sådant skrämskott att man gör en\r\ntime-out på ett djursjukhus av den här storleken och\r\nstänger hästakuten, vilket man gjorde den 19 decem-\r\nber. Den har ännu inte öppnat, och vi vet inte hur det\r\nblir i framtiden.\r\nDet är därför som jag allvarligt vill stryka under\r\natt hästakuten var ett led i den praktiska undervis-\r\nningen för veterinärutbildningen på SLU. Denna\r\nveterinärutbildning är den enda av det slaget i Sveri-\r\nge, och den behövs mycket väl. Till hösten tar man in\r\nca 80 studerande. De måste få en bra utbildning.\r\nJag och flera med mig tycker att det verkligen är\r\nanmärkningsvärt att man har gjort på det här viset.\r\nHästen är ett allt vanligare inslag i jordbruket och på\r\nden svenska landsbygden. Det är där som kvinnorna\r\nkommer in, och det är där som de har varit med och\r\nförändrat. De ger sig inte så lätt, och de behöver ett\r\nkomplement till sitt jordbruk.\r\nDet är ca 225 000 individer som sysslar med trav,\r\ngalopp och ridhästar i dag. Det är många, och det är\r\nen växande folkrörelse. Veterinärutbildningen med\r\nhästakuten i Uppsala ligger strategiskt väl placerat,\r\nmitt i Mälardalen där det finns otroligt mycket hästar.\r\nTa till dig detta, fru minister!</pre><pre>Anf.  40  Jordbruksminister ANN-CHRISTIN\r\nNYKVIST (s):\r\nHerr talman! Skrämskott eller inte, jag kan förstå\r\natt elever och veterinärer kan känna en oro. Men jag\r\ntycker att SLU har tagit sitt ansvar. Man omprövar nu\r\nhur man ska använda sina resurser för att på bästa sätt\r\nuppnå målen.\r\nIbland måste vi också acceptera att vi kanske inte\r\nalltid kan driva en verksamhet på det sätt som vi har\r\ngjort under ett antal år. Vi måste vara öppna för för-\r\nändring. Men givetvis delar jag synen att veterinärut-\r\nbildningen är viktig och att vi ska behålla den höga\r\nstandard som vi har i veterinärutbildningen. Jag har\r\ntilltro till att vi ska kunna göra detta.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på interpellation 2002/03:133 om\r\nungdomars kulturella skapande</pre><pre>Anf.  41  Statsrådet LENA HALLEN-\r\nGREN (s):\r\nHerr talman! Lars-Ivar Ericson har frågat mig vil-\r\nka åtgärder jag avser att vidta för att uppfylla rege-\r\nringens ungdomspolitiska delmål 24, att ungdomars\r\nmöjlighet till deltagande i kulturlivet och till kultur-\r\nupplevelse samt till eget skapande ökar under 2001-\r\n2003. Lars-Ivar Ericson vill också veta vilka åtgärder\r\njag avser att vidta för att se om det statligt finansiera-\r\nde kulturstödet verkligen stöder det som ungdomar\r\nönskar.\r\nJag vill börja med att säga att ytterligare utrymme\r\nför ungdomars eget skapande och för ung kultur, inte\r\nminst inom kulturinstitutionerna, är något som både\r\njag och kulturministern prioriterar. Nu börjar vi också\r\nse resultat av regeringens målmedvetna arbete för\r\ndetta. Statens kulturråds Kulturstatistik 2002 visar att\r\nbarn och ungdomar är flitiga både på att utnyttja\r\nkulturutbudet och på att utöva egna skapande aktivi-\r\nteter.\r\nSom svar på frågorna ska jag lyfta fram några av\r\nde åtgärder regeringen vidtar för att ytterligare öka\r\nungdomars möjligheter till eget kulturellt skapande\r\noch för att skapa mer plats för ung kultur i kulturins-\r\ntitutionerna.\r\nEtt så kallat nationellt uppdrag inom området\r\nungdomskultur har skapats. Uppdraget för 2003-2005\r\ninnehas av Drömmarnas Hus i Malmö, som har en\r\nlång erfarenhet av just arbete för barns och ungdo-\r\nmars rätt till eget skapande. Målet med uppdraget är\r\natt sprida kunskaper och erfarenheter och därigenom\r\ninspirera till att liknande verksamheter startar på\r\nandra håll. Dessutom har Dalateatern fått ett natio-\r\nnellt uppdrag inom barn- och ungdomsteater. Det\r\nnationella uppdraget för regional filmverksamhet har\r\ngetts till Film i Värmland med en omfattande verk-\r\nsamhet inriktad på just barn och ungdom.\r\nMer än en tredjedel av institutionsteatrarnas utbud\r\noch mer än hälften av länsmusikorganisationernas\r\nföreställningar 2001 vände sig till barn och ungdo-\r\nmar. Fri entré införs på flertalet statliga museer under\r\n2004. Detta kommer att ytterligare öka ungas utrym-\r\nme i kulturinstitutionerna.\r\nDe allra flitigaste besökarna på bibliotek är ung-\r\ndomar mellan 16 och 19 år. Inom litteraturområdet\r\nhar regeringen prioriterat insatser för barn och unga,\r\nbland annat genom inköpsstöd för bibliotek, insatser\r\nför läsfrämjande verksamhet i skolor och uppdrag till\r\nSkolverket att stödja arbetet för att förbättra läs- och\r\nskrivmiljöer i skolan.\r\nVidare kan Statens kulturråds och Skolverkets\r\navtal om samarbete med Kultur i skolan nämnas.\r\nMålet med samarbetet är att varje elev ska få tillgång\r\ntill estetiska arbetsprocesser som en del av lärandet\r\noch att varje elev ska få möta och använda kulturfor-\r\nmer i sitt vardagliga arbete och få ta del av samhällets\r\nkulturutbud.\r\nI sammanhanget kan även nämnas att 20 % av alla\r\ndeltagare i studiecirklar är under 25 år. Hälften av alla\r\nunga som deltar i studiecirklar gör detta i kulturella\r\neller estetiska ämnen, en betydligt mycket högre\r\nandel än för äldre. Jag planerar att inom en snar\r\nframtid lägga fram förslag på direktiv till utredningen\r\nangående deltagande i folkbildningen. Jag avser då att\r\nsärskilt lyfta frågor om deltagande i egna kulturakti-\r\nviteter och om ungdomsorganisationernas erfarenhet\r\nav samarbete med studieförbunden. Den kunskapen\r\när viktig för att vi ska kunna bereda utrymme för\r\nunga inom folkbildningen och dess kulturverksam-\r\nheter även i framtiden.\r\nGenom att delar av överskottet från Svenska Spels\r\nvärdeautomatspel riktas till lokal verksamhet i ung-\r\ndomsorganisationerna kommer dessa att få ett mycket\r\nkraftigt tillskott även i år. Drygt 85 miljoner kronor\r\nläggs till de 73,5 miljoner som fördelas genom det\r\nordinarie statsbidragssystemet. En avsevärd del av\r\ntillskottet används till kulturverksamheter som unga\r\nsjälva initierar. Jag är särskilt glad över att vi har\r\nkunnat öppna möjligheter även för organisationer och\r\nverksamhetsformer som inte passar in i de ordinarie\r\nstatsbidragsmallarna att ta del av tillskottet från\r\nSvenska Spel.\r\nSedan 1999 har regeringen också avsatt samman-\r\nlagt 20 miljoner kronor ur Allmänna arvsfonden till\r\nungdomars egna kulturverksamheter. Pengarna har\r\ndelats ut till lokala aktiviteter där ungdomar utvecklar\r\nsina egna kulturella uttryck. Ungdomsstyrelsen kom-\r\nmer i mars 2003 att redovisa resultat och effekter av\r\nsatsningen för regeringen. Rapporten kommer att\r\nutgöra en viktig källa till kunskap om ungdomars\r\negna idéer och önskemål om framtida insatser inom\r\nkulturområdet.\r\nMer måste dock göras. Den kommunala musik-\r\noch kulturskolan utgör en hörnpelare i kulturpolitiken\r\nför barn och ungdomar. Av regeringens skrivelse\r\nKultur och Delaktighet som Lars-Ivar Ericson åbero-\r\npar framgår att det egna musikutövande minskat\r\nbland barn och ungdomar. Orsakerna till detta är\r\nflera. Den 24 januari offentliggjorde Kulturdeparte-\r\nmentet den kulturpolitiska dagordningen för 2003-\r\n2006. I den markeras att regeringen vill verka för att\r\nytterligare förbättra verksamheten i den kommunala\r\nmusik- och kulturskolan. Ett annat prioriterat område\r\nför mandatperioden är barnkulturen.\r\nYtterligare kunskap om ungdomars behov och\r\nönskemål får vi genom den redovisning på utveck-\r\nlingen av delmål 24, som Statens kulturråd har fått i\r\nuppdrag att göra. Redovisningen kommer att ingå i\r\nden fördjupade analys av den nationella ungdomspo-\r\nlitiken som Ungdomsstyrelsen lägger fram i maj.\r\nAnalysen ligger till grund för regeringens kommande\r\növersyn av hela ungdomspolitiken.\r\nDen kanske viktigaste uppgiften för kulturpoliti-\r\nken är att alla, oavsett ålder, kön, bostadsort, etniskt\r\nursprung eller social bakgrund, ska ha möjligheter till\r\nkulturupplevelse och kulturskapande. Denna strävan\r\när ledstjärnan i mitt arbete för ung kultur. Jag vill\r\navsluta med att välkomna även Lars-Ivar Ericsons\r\nengagemang för detta.</pre><pre>Anf.  42  LARS-IVAR ERICSON (c):\r\nHerr talman! Jag vill börja med att tacka ung-\r\ndomsministern för svaret. Jag är glad att både ung-\r\ndomsministern och kulturministern säger sig vilja\r\nprioritera ungdomars eget skapande och ung kultur.\r\nFör kultur är viktigt. Kultur är kul. Det är tur att kul-\r\ntur finns som en naturlig del av ungdomars fritid.\r\nDet som ungdomar gör på fritiden formar deras\r\nliv och påverkar deras utveckling i allra högsta grad.\r\nNär det gäller ungdomars tillgång till kultur är det\r\nviktigt att inte presentera alltför många färdiga lös-\r\nningar. Det måste finnas någonting som stimulerar\r\nungdomars inneboende kreativitet. Om ungdomar\r\nupplever att det mesta redan är bestämt och färdigt\r\nkänns det bara som att det är vuxenvärlden som styr,\r\noch då känns det inte lika viktigt och riktigt att delta.\r\nUngdomar vill att saker och ting ska hända\r\nsnabbt. Politiska åtgärder riktade mot ungdomar får\r\ninte bli för krångliga. Här behövs det snabba be-\r\nslutsvägar och en större förståelse för vad ungdomar-\r\nna själva vill göra. Annars finns det risk att ungdo-\r\nmars kulturella skapande fortsätter att minska.\r\nI svaret från Lena Hallengren förekommer det en\r\nuppräkning av olika åtgärder som regeringen har\r\nvidtagit, vad de ska göra och framtida visioner. Jag\r\nfinner däremot inte några riktigt skarpa förslag eller\r\nåtgärder för att stimulera ungdomars eget skapande.\r\nMinistern radar upp ett antal åtgärder som riktar sig\r\ntill konsumtion av kultur. Det gäller fri entré på stat-\r\nliga museer, insatser för biblioteken, länsmusikorga-\r\nnisationernas och institutionsteatrarnas utbud.\r\nMen var finns ungdomars eget skapande i detta?\r\nSiffrorna i Statens kulturråds rapport Den kulturella\r\nvälfärden visar att ungdomar köper mer och skapar\r\nmindre. Fotografering, att spela musikinstrument och\r\natt delta i studiecirkel är exempel på sådant som har\r\nfärre deltagare än förr.\r\nFinns det då någon politik som kan vända trenden\r\nså att det blir mer aktivitet? Drömmarnas Hus, som\r\nministern nämner, verkar vettigt. Jag hoppas att det\r\nblir ett projekt på ungdomarnas villkor. Men mycket\r\nkan göras redan nu. Alla goda krafter behöver sam-\r\nverka för en bra ungdomskultur.\r\nSom tidigare nämnts här i kammaren har Center-\r\npartiet ett ungdomsvänligt förslag. Vi har avsatt 100\r\nmiljoner kronor till ungdomars kulturutövande. Vi\r\nvill att varje kommuns ungdomar själva ska bestäm-\r\nma hur pengarna ska användas. På så sätt får de\r\nmedlen att utifrån egna behov och planer sätta i gång\r\nolika kulturprojekt. Vi avser att öka summan till\r\n290 miljoner. På så sätt får varje kommun 1 miljon\r\nkronor.\r\nJag undrar: Vad anser ministern om detta ung-\r\ndomstillvända förslag?</pre><pre>Anf.  43  Statsrådet LENA HALLEN-\r\nGREN (s):\r\nHerr talman! Lars-Ivar Ericson hävdar att mycket\r\nav kulturen för ungdomar är utformad på vuxnas\r\nvillkor och menar att det ska finnas mer möjligheter\r\nför unga att på sina egna villkor forma och skapa\r\nkultur. Jag delar den uppfattningen. Däremot menar\r\njag att både Ungdomsstyrelsens och Allmänna arvs-\r\nfondens resurser är väldigt fria medel.\r\nCenterpartiet talar om ungdomars egna villkor.\r\nAllmänna arvsfonden och Ungdomsstyrelsen tar emot\r\nansökningar från ungdomar som har organiserat sig\r\nsjälva och som gör en egen ansökan. Vi skulle kunna\r\nfråga ungdomarna i föreningen Rötter om de tycker\r\natt de har ett behandlingsprojekt när de testar Inter-\r\nnetbaserade live-TV-sändningar som ligger på den\r\nyttersta frontlinjen för nyskapande kulturutbud. Vi\r\nskulle kunna fråga någon av de unga mångreligiösa\r\nguiderna i projektet Gud har 99 namn som vi hittar i\r\nen moské, ett tempel, en kyrka eller en synagoga,\r\ntroligen i spetsen för ett studiebesök av en klass eller\r\nlärargrupp. Vi kan fråga Ungdomsrådet i Nacka-\r\nVärmdö, Ungdomsföreningen Viljan i Vänersborg\r\neller syrisk-ortodoxa kyrkan i Södertälje. Det finns\r\nmånga projekt som visar på ungas eget skapande.\r\nI kulturstatistiken ser man framför allt utveckling-\r\nen av deltagande i traditionella och organiserade\r\nkulturyttringar. Där kan det ligga mycket i det som\r\nLars-Ivar Ericson säger: Det sker på de vuxnas villkor\r\n- pengarna är redan destinerade. Men att tiotusentals\r\nmänniskor skapar - behandlar ord och bild för sina\r\nhemsidor, stickar och väver, jobbar med Internet,\r\nwebbtidskrifter, levande rollspel, datoriserad anima-\r\ntion eller många andra, mer populära kulturformer -\r\när något som inte syns i kulturstatistiken men som\r\nändå är ett kulturskapande och kommer många gång-\r\ner just från ungdomar.\r\nVi vet att barn och ungdomar är landets flitigaste\r\nkulturutövare. Unga som är under 24 läser, skriver,\r\nmålar, spelar instrument och sjunger i mycket större\r\nutsträckning än äldre. Vi vet att antalet kultur- och\r\nmusikskolor med inriktning på dans, teater och bild\r\nhar ökat kraftigt sedan 1997. Även antalet elever har\r\nökat.\r\nDe KUL-miljoner som Centern talar om är inte\r\nalltid så roliga som de låter. Jag måste få ifrågasätta\r\nnågra saker när det gäller just KUL-miljonerna. I\r\nStockholm bor det 63 000 ungdomar i åldern 16-24\r\når. I kommunen Bjurholm bor det 300. Är det en\r\nrättvis fördelning av resurser att Bjurholmsungdo-\r\nmarna ska ha större möjligheter att skapa egen kultur\r\nän vad Stockholmsungdomarna har?\r\nDet kommunala självstyret är viktigt för mig. Jag\r\nvet att det också är något som Centerpartiet brinner\r\nför. Jag tycker att det är viktigt att kommunerna satsar\r\npå ungdomar och deras kulturskapande. Ger vi kom-\r\nmunerna KUL-pengar ser jag en överhängande risk\r\nför att vi urholkar kommunernas ansvar. Vi ökar inte\r\nresurserna för ungas kultur, utan vi bara överför an-\r\nsvaret från kommun till stat. Hur ser Centerpartiet på\r\ndetta?</pre><pre>Anf.  44  LARS-IVAR ERICSON (c):\r\nHerr talman! Det är viktigt att varje kommun får\r\npengar. Det kanske kan verka orimligt att Bjurholm\r\nfår lika mycket som storstaden, men det kan väl så\r\nsmåningom kanske bli en inbördes fördelning som\r\nblir mera rättvis.\r\nJag skulle vilja återkomma till den fria entrén på\r\nstatliga museer år 2004. Är det verkligen där som\r\nungdomarna får utlopp för eget skapande? Är det inte\r\ni stället på våra länsmuseer, hembygdsmuseer och i\r\nde mindre sammanhangen som det händer någonting?\r\nJag ser framför mig tonåringar som får prova på att\r\nanvända redskap från förr i tiden, ta initiativ till tea-\r\nterspel om bygdens historia, sy dräkter, bygga upp en\r\nscen, skriva musik, rita affischer och agera på scenen.\r\nI det lilla sker någonting stort: kulturellt skapande på\r\nungdomars egna villkor.\r\nCenterpartiet vet att våra länsmuseer verkar under\r\nknappa omständigheter. Vi vill utreda deras situation.\r\nVi vill värna om alla de hembygdsmuseer som finns\r\nnära folket.\r\nJag vill också ta upp musikens betydelse och sär-\r\nskilt nämna musikskolornas situation. Jag har tagit\r\nmed mig Rädda Barnens utredning Musik om du är\r\nrik? - en kartläggning av avgifterna i den kommunala\r\nmusikskolan. Den visar att musikskoleavgifterna\r\nvarierar stort över hela landet, från 0 till 1 300 kr per\r\ntermin, plus hyra av instrument.\r\nMusikskolans grundtanke var att alla barn och\r\nungdomar skulle kunna delta. Nu ser vi att barn och\r\nungdomar från hem med låga inkomster och i familjer\r\nmed många barn som vill spela blir utestängda. Barn\r\noch ungdomar från akademikerhem dominerar, och\r\nbarn från arbetarhem är underrepresenterade. Det är\r\nallvarligt när barn och ungdomar inte kan få tillgång\r\ntill den kultur som musikskolan ger.\r\nMinistern beskriver hur pengar från Svenska\r\nSpels värdeautomatspel ska räcka även till kultur-\r\nverksamheter som ungdomar initierar. Det är bra med\r\nanslag, men samtidigt är det lite paradoxalt att medel\r\nfrån spelautomater - en passiviserande sysselsättning\r\nför ungdomar - ska hjälpa till med insatser för ung-\r\ndomskultur. Vi får väl återkomma till detta i en debatt\r\nom spel och spelberoende.\r\nJag tror att det behövs ett förtydligande. De delar\r\nsom kommer från överskottet från Svenska Spels\r\nvärdeautomatspel ska riktas till lokal verksamhet i\r\nungdomsorganisationerna. Menar då ministern att\r\npengarna ska gå genom Ungdomsstyrelsen, som se-\r\ndan portionerar ut dem? Vi i Centerpartiet har ju\r\nriktat kritik mot Ungdomsstyrelsen och de avsatta\r\npengarna från Allmänna arvsfonden. I och för sig är\r\ndetta en god tanke, men i praktiken blir det återigen\r\npengar som delas ut av vuxna till projekt som de\r\nvuxna bestämmer. Det behövs pengar som kan delas\r\nut på ungdomarnas egna villkor.</pre><pre>Anf.  45  Statsrådet LENA HALLEN-\r\nGREN (s):\r\nHerr talman! Vi ska inte dra ut på detta längre än\r\nnödvändigt. Jag ska naturligtvis bemöta en del av de\r\nsaker som Lars-Ivar Ericson tog upp i sitt inlägg.\r\nFörst vill jag uppmana till att inte ställa kulturska-\r\npande mot kulturkonsumtion. Jag tycker att båda\r\ndelarna är viktiga. Jag tycker att unga har lika mycket\r\nrätt som andra medborgare i samhället att konsumera\r\nkultur - om vi ska använda det uttrycket - att delta i\r\nkulturverksamheter som andra har anordnat. Men det\r\nbetyder inte att vi ska ställa det mot det egna skapan-\r\ndet.\r\nSom jag antydde i mitt svar har resurserna till\r\nungdomsorganisationerna ökat med 85 miljoner tack\r\nvare Svenska Spel. Det finns en paradox i detta, som\r\nLars-Ivar påpekar, och den kommer säkert att ge\r\nanledning till vidare diskussion. De 85 miljonerna\r\ndelas ut till ungdomsorganisationerna delvis utan att\r\nde behöver ansöka om det, och delvis har pengar\r\navsatts för just ansökningar som rör specifika projekt.\r\nPengarna ska användas till lokal verksamhet. I övrigt\r\när det varje ungdomsorganisation som styr över hur\r\ndenna verksamhet ska utformas. Det tycker jag är på\r\nungdomars villkor.\r\nNär det gäller KUL-miljonerna måste jag än en\r\ngång få fråga: Tror inte Lars-Ivar att det finns en\r\nmöjlighet att KUL-miljonerna motverkar sitt eget\r\nsyfte genom att staten tar över ansvaret för att finan-\r\nsiera kultur för unga och att kommunerna inte ser sitt\r\nansvar i detta? Jag tror att det kan finnas en övergri-\r\npande risk för detta. Jag menar att det finns resurser\r\nför ungdomsorganisationer genom Ungdomsstyrelsen\r\noch genom Allmänna arvsfonden.\r\nAllmänna arvsfonden har statuter som reglerar hur\r\nman kan söka medel. Fördelningen sker inte utifrån\r\nvuxnas värderingar utan utifrån de statuter som finns.\r\nDen regionalpolitiska ambitionen i Centerpartiets\r\nkulturpolitik är lovvärd, det förnekar jag inte. Men\r\nförslaget tar inte hänsyn till de faktiska möjligheter\r\nför ungas skapande som finns i kommunerna. Därmed\r\nblir också fördelningen snedvriden. Det handlar om\r\nrätten till kultur och också om klass, kön, etnicitet\r\noch funktionshinder. Det finns många aspekter att\r\nväga in i detta som gör det hela lite svårare och lite\r\nmer komplicerat än man vill göra gällande i förslaget\r\nom KUL-miljoner.</pre><pre>Anf.  46  LARS-IVAR ERICSON (c):\r\nHerr talman! Tiden är knapp, men jag vill ändå\r\nredovisa ett projekt där det hade behövts KUL-\r\nmiljoner. Det handlar om fyra elever på Olympi-\r\naskolan i Helsingborg. De kom med en idé att de ville\r\nvisa upp ungdomskultur. De hade stora planer. De\r\nville hyra ett tält som de ville inreda med ungdom-\r\nskultur. De gick då till olika kommunala instanser för\r\natt söka anslag. Men de fick inga pengar. De fundera-\r\nde på om de skulle hoppa av projektet, men till slut\r\nfick de en mindre slant av sin skola. De kunde då\r\nhyra ett mindre tält och skaffa arbetsmaterial. Det är\r\nmeningen att de ska presentera collage. Det ska fin-\r\nnas en del mobiler och andra saker som man kan\r\nsysselsätta sig med.\r\nJag tycker att det är just sådana här projekt som\r\nKUL-miljonerna skulle kunna hjälpa till att initiera\r\noch stödja.\r\nJag vill tacka för den debatt som vi har haft här i\r\ndag. Det är viktigt att vi tillsammans gör allt för att\r\nungdomskulturen ska gå framåt i vårt land. Det är\r\nockså viktigt att vi verkligen ser till att ungdomar får\r\nutrymme för eget skapande och att allting inte bara\r\nblir serverat utan att vi får kultur på ungdomars egna\r\nvillkor.</pre><pre>Anf.  47  Statsrådet LENA HALLEN-\r\nGREN (s):\r\nHerr talman! Ungdomsstyrelsen gör en fördjupad\r\nanalys av ungdomspolitiken i år, och då kommer vi\r\nalla att få ta del av huruvida delmål 24 har uppnåtts.\r\nUnder tiden finns åtskilliga miljoner att söka från\r\nUngdomsstyrelsen och Allmänna arvsfonden. Och vi\r\nska inte glömma alla kommuner och landsting som är\r\nväldigt välvilligt inställda och ser på detta på samma\r\nsätt som Lars-Ivar Ericson och jag själv, nämligen att\r\nungdomskultur är väldigt viktigt och väsentligt. Piteå\r\noch Karlstad är bara exempel på två kommuner som\r\nanslår en budget från vilken unga kan söka medel\r\nutan att det finns några statliga anslag för detta.\r\nKultur är kontakt. Kultur är kommunikation.\r\nKultur är ett ständigt pågående samtal mellan alla\r\nmänniskor där det inte finns någon mötesordförande\r\noch där man hela tiden väcker nya samtalsämnen.\r\nOch tonen kan stundtals vara hög, stundtals är den lite\r\nlägre. Någon viskar, någon annan skriker. Detta är\r\nkulturens fundament, och så ska det vara. Och ung-\r\ndomar är en naturlig del av detta samtal. Och de ska\r\nvara med på sina egna villkor. Här har vi ett gemen-\r\nsamt ansvar. Jag tar detta ansvar på största allvar.\r\nOch jag hoppas att vi under de kommande åren kan se\r\ntill att ungdomars möjligheter till deltagande i kultur-\r\nlivet, till kulturupplevelser och till eget kulturskapan-\r\nde ytterligare stärks.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Förnyad bordläggning</pre><pre>Föredrogs och bordlades åter\r\nLagutskottets betänkanden 2002/03:LU3, LU4 och\r\nLU6\r\nJustitieutskottets betänkande 2002/03:JuU3</pre><pre>14 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 31 januari</pre><pre>2002/03:149 av Axel Darvik (fp) till statsrådet Lars-\r\nErik Lövdén\r\nStudentbostäder\r\n2002/03:150 av Anita Brodén (fp) till statsrådet Ulri-\r\nca Messing\r\nKlassning av Dalsland som skogslän\r\n2002/03:151 av Lena Adelsohn Liljeroth (m) till\r\njustitieminister Thomas Bodström\r\nFöreningen KRIS\r\n2002/03:152 av Ulla Löfgren (m) till justitieminister\r\nThomas Bodström\r\nÅklagarväsendet</pre><pre>den 3 februari</pre><pre>2002/03:153 av Gunnar Andrén (fp) till finansminis-\r\nter Bosse Ringholm\r\nKostnaderna för trängselavgifter\r\n2002/03:154 av Gunnar Andrén (fp) till statsrådet\r\nUlrica Messing\r\nBiltulls- eller trängselavgiftsstationer i Stockholmsre-\r\ngionen\r\n2002/03:155 av Per Bill (m) till utbildningsminister\r\nThomas Östros\r\nFrågan om universitetsstatus\r\n2002/03:156 av Heli Berg (fp) till försvarsminister\r\nLeni Björklund\r\nSexuella trakasserier inom försvarsmakten\r\n2002/03:157 av Lena Ek (c) till justitieminister Tho-\r\nmas Bodström\r\nPolisens resurser\r\n2002/03:158 av Ana Maria Narti (fp) till justitiemi-\r\nnister Thomas Bodström\r\nFinansieringen av rehabiliteringsarbete inom organi-\r\nsationen KRIS</pre><pre>den 4 februari</pre><pre>2002/03:159 av Jörgen Johansson (c) till finansmi-\r\nnister Bosse Ringholm\r\nEkonomin i kommuner och landsting</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 11 februari.</pre><pre>15 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 3 februari</pre><pre>2002/03:463 av Lena Ek (c) till utrikesminister Anna\r\nLindh\r\nJämställdhet i International Criminal Court\r\n2002/03:464 av Cecilia Nilsson Wigström (fp) till\r\nstatsrådet Mona Sahlin\r\nMångfalden i offentliga sektorn</pre><pre>den 4 februari</pre><pre>2002/03:465 av Yvonne Ångström (fp) till justitiemi-\r\nnister Thomas Bodström\r\nÅklagarmyndigheten i Skellefteå\r\n2002/03:466 av Sten Tolgfors (m) till socialminister\r\nLars Engqvist\r\nUppfostringsläger utomlands\r\n2002/03:467 av Gustav Fridolin (mp) till socialmini-\r\nster Lars Engqvist\r\nHomofobi inom vården</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 11 februari.</pre><pre>16 §  Kammaren åtskildes kl. 16.33.</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}