{"dokumentstatus":{"dokument":{"hangar_id":"2348175","dok_id":"GQ092","rm":"2002/03","beteckning":"2","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"2","slutnummer":"0","datum":"2002-10-01 00:00:00","systemdatum":"2010-09-23 13:30:45","publicerad":"2002-10-01 00:00:00","titel":"Riksdagens snabbprotokoll 2002/03:2 Tisdagen den 1 oktober","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":null,"dokument_url_text":"http://data.riksdagen.se/dokument/GQ092/text","dokument_url_html":"http://data.riksdagen.se/dokument/GQ092","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GQ092","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2002/03:2</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 1 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 14.54</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>16.30 - 16.31</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>Protokoll\r\n2002/03:2\r\n----------------------------------------------------------------------</pre><pre>Efter gudstjänst i Storkyrkan, där gudstjänsten\r\nförrättades av domprost Lennart Koskinen och predi-\r\nkan hölls av katolske biskopen Anders Arborelius,\r\nöppnades riksmötet i kammarens plenisal enligt det\r\nprogram som i bilaga fogats till detta protokoll.\r\n1 §  Öppnande av riksmötet</pre><pre>Anf.  1  TALMANNEN:\r\nJag hemställer att Eders Majestät nu måtte förkla-\r\nra 2002/03 års riksmöte öppnat.</pre><pre>Anf.  2  HANS MAJESTÄT KONUNGEN:\r\nHerr talman! Ärade riksdagsledamöter! Ännu en\r\ngång har svenska folket gått till val. Medborgarna har\r\nutsett sina företrädare till de styrande församlingarna\r\npå såväl nationell som regional och lokal nivå i enlig-\r\nhet med våra demokratiska regler.\r\nI Sverige ser vi demokratin som en självklar kraft\r\ni utvecklingen av det samhälle vi bor och lever i. Att\r\nfå rösta i fria val är en förmån som måste vårdas och\r\nförsvaras, inte minst i skuggan av de mörka moln som\r\ntornar upp sig på världshimlen och skapar oro och\r\nosäkerhet. Jag tänker då bl.a. på extrema våldshand-\r\nlingar utförda av terrorgrupper runtom på vår jord, de\r\nglobala hoten mot vår miljö och enligt många exper-\r\nter växande klyftor mellan fattiga och rika runtom i\r\nvärlden. Här måste alla demokratiska krafter, natio-\r\nnella såväl som internationella, samverka. Annars är\r\nriskerna stora för en utveckling mot mera slutna och\r\nintoleranta samhällen. Detta gäller vårt land likaväl\r\nsom många andra.\r\nHerr talman! Ärade riksdagsledamöter! Ni har alla\r\nett stort ansvar att verka för att vårt svenska samhälle\r\nförblir öppet mot omvärlden, mot andra kulturer,\r\nreligioner och människor. Men öppenheten måste gå\r\nhand i hand med fortsatt trygghet och säkerhet för\r\nbåde individen och samhället.\r\nMånga av de beslut ni fattar här i kammaren har\r\nlångsiktiga konsekvenser för vår livsmiljö. En viktig\r\ndel av den är naturen, luften och vattnet, som utgör\r\nnödvändiga förutsättningar för allt liv på jorden.\r\nVi har på senare år upplevt extrema väderförhål-\r\nlanden som väckt undran och oro. Medan det här i\r\nSkandinavien har varit en sommar med sol och re-\r\nkordvärme har Centraleuropa drabbats av katastrofala\r\nregn och översvämningar. Är detta ett resultat av\r\nnaturliga variationer eller av växthuseffekten?\r\nAtt besvara den frågan är kanske inte en uppgift\r\nför Sveriges riksdag, men genom ert arbete kan ni\r\nfrämja fortsatt forskning och utveckling i Sverige\r\nsåväl som internationellt. På detta område får vi inte\r\nge upp inför tillfälliga svårigheter utan obetingat\r\nfortsätta kampen för en miljö som vi med stolthet kan\r\nlämna efter oss till kommande generationer.\r\nEn jämnare fördelning av befintliga och nya re-\r\nsurser mellan jordens länder och mellan medborgarna\r\ni dessa är en ständig utmaning för dem som styr. I\r\nSverige är det färska valresultatet en vägvisare för\r\nriksdagens kommande arbete. Att omsätta löften och\r\nvisioner i konkreta åtgärder är en svår och grannlaga\r\nuppgift.\r\nHerr talman! Ärade riksdagsledamöter! Vi kom-\r\nmer alla att med stor uppmärksamhet följa och ta del\r\nav ert arbete. En tredjedel av er är helt nya i denna\r\nförsamling. Kombinationen av erfarenhet och förny-\r\nelse brukar utgöra en god förutsättning för ett bra\r\nresultat.\r\nJag vill önska er alla, valda ombud för Sveriges\r\nfolk, all lycka och framgång i ert ansvarsfulla värv.\r\nMed dessa ord förklarar jag 2002/03 års riksmöte\r\nöppnat.</pre><pre>2 §  Regeringsförklaring</pre><pre>Anf.  3  Statsminister GÖRAN\r\nPERSSON (s):\r\nEders Majestäter! Eders Kungliga Högheter! Herr\r\ntalman! Ärade ledamöter av Sveriges riksdag!\r\nDe svenska väljarnas uppdrag åt oss folkvalda var\r\nentydigt: Sverige ska fortsätta att utvecklas som väl-\r\nfärdsnation. Därför måste barnens villkor, sjukvården\r\noch omsorgen om de äldre gå före stora skattesänk-\r\nningar.\r\nDärför ska varje reform vara finansierad och poli-\r\ntiken präglas av ordning och ansvar. Därför ska poli-\r\ntiken formas i samarbete och samverkan såväl i som\r\nutanför riksdagen. Det är bara så målet kan nås: Sve-\r\nrige ska vara de många möjligheternas land - inte de\r\nstora motsättningarnas samhälle.\r\nDe senaste årens framgångar - en stark ekonomi,\r\nhög tillväxt och låg arbetslöshet - bildar en god grund\r\nför en offensiv politik. Målen för den ekonomiska\r\npolitiken ligger fast. De offentliga finanserna ska\r\nuppvisa överskott och inflationen hållas tillbaka.\r\nUtgiftstaken ligger fast och ska klaras.\r\nMålet är att 80 % av befolkningen mellan 20 och\r\n64 år ska vara sysselsatt år 2004. Socialbidragsbeho-\r\nvet ska halveras mellan åren 1999 och 2004.\r\nEn fortsatt god ekonomisk utveckling kräver en\r\nbred uppslutning kring två stora arbetsuppgifter -\r\nbåda helt avgörande för vårt lands framtid.\r\nFör det första, vi måste göra arbetslivet mänskli-\r\ngare och minska sjukskrivningarna.\r\nRegeringens mål är att halvera antalet sjukdagar\r\nfram till år 2008. Parallellt ska antalet förtidspensio-\r\nneringar varje år minska. Det långsiktiga arbete som\r\ninleddes hösten 2001 fortsätter. Trepartssamtal förs\r\nnu mellan regeringen och arbetsmarknadens parter.\r\nDen sjukes rätt till rehabilitering och möjligheter\r\natt återgå i arbete ska förbättras. Fler läkare ska be-\r\ndöma längre sjukskrivningar. Resurser avsätts för\r\nökad samordning mellan sjukvård, socialtjänst, ar-\r\nbetsmarknad och försäkringskassa. Parternas före-\r\nbyggande arbete stärks, liksom folkhälsoarbetet och\r\nföretagshälsovården. Kvinnors hälsa och arbetsvillkor\r\nuppmärksammas särskilt.\r\nArbetsgivarna måste bära ett större ansvar vid\r\nlångtidssjukskrivning. Dålig arbetsmiljö ska kosta -\r\nbra premieras. Löntagarnas inflytande över arbets-\r\nvillkor och arbetstid måste också öka. Heltid ska vara\r\nen rättighet, deltid en möjlighet. Unga människor får\r\ninte låsas in i otrygga anställningar. Antalet tidsbe-\r\ngränsade anställningsformer ska minska och möjlig-\r\nheten att få tillsvidareanställning ska öka. Anställ-\r\nningstryggheten för föräldralediga stärks.\r\nÄldres, förtidspensionerades och funktionshindra-\r\ndes resurser måste bättre tas till vara. Med fler som\r\narbetar ökar utrymmet att göra arbetslivet bättre för\r\nalla. Den offentliga sektorn ska gå före och vara en\r\nmönsterarbetsplats.\r\nDen andra stora arbetsuppgiften är att öka de in-\r\nvandrade svenskarnas tillträde till arbetsmarknaden.\r\nMänniskors vilja till arbete är nationens främsta\r\ntillgång. Den viljan måste tas till vara hos alla om vi\r\nska kunna hålla samman Sverige.\r\nArbetsmarknadspolitiken förstärks. Resurser sat-\r\nsas på att göra arbetsförmedling och vägledning mer\r\nanpassad efter individens förutsättningar. Ett nytt stöd\r\ninförs för dem som trots lång tid i aktivitetsgarantin\r\ninte fått fotfäste på arbetsmarknaden. Undervisningen\r\ni svenska förbättras. Former och metoder för värde-\r\nring av utländsk yrkeskompetens utvecklas. Skyddet\r\nmot diskriminering utökas och storstadspolitiken\r\nförbättras.\r\nSamtliga myndigheter, alla kommuner och lands-\r\nting ska sätta upp mål och utarbeta handlingsplaner\r\nför att öka mångfalden och motverka diskriminering\r\nvid anställning. Vi vill att privata arbetsgivare gör\r\nsamma sak.\r\nDessa två samhällsproblem - de höga sjuktalen\r\noch de många invandrarnas utanförskap - är denna\r\nmandatperiods allt annat överskuggande arbetsupp-\r\ngifter. Ansvaret är gemensamt. Medverkan kommer\r\natt behövas från alla aktörer.\r\nRegeringen kommer därför att bjuda in till två\r\nsymposier. Vi vill samla företrädare för riksdagens\r\npartier, arbetsmarknadens parter, organisationer,\r\nnationella och internationella experter, såväl teoreti-\r\nker som praktiker. Nya idéer, fakta och erfarenheter\r\nmåste lägga grunden för gemensam handling.\r\nDen anda av ömsesidig respekt som under senare\r\når har utvecklats mellan företrädare för näringslivet\r\noch de fackliga organisationerna är hoppingivande.\r\nBara genom ökat samförstånd kan staten, näringslivet\r\noch löntagarnas organisationer ta det helhetsansvar\r\nsom välstånd och välfärd kräver.\r\nSvenska lagar och regler ska gynna företagande.\r\nDe s.k. 3:12-reglerna förändras. Fler företag ska be-\r\nhandlas generöst vid generationsskiften. Finansie-\r\nringsmöjligheterna för nya och växande företag för-\r\nbättras. Konkurrens och export främjas, karteller\r\nbekämpas. En ny innovationsstrategi utarbetas.\r\nSverige är ett litet land, beroende av världen utan-\r\nför. Det har skapat en öppenhet och nyfikenhet på det\r\nannorlunda och nya som är en framgångsfaktor.\r\nKombinationen av traditionella näringar och nya,\r\nkreativa branscher som IT, bioteknik och upplevel-\r\nseindustri ger goda tillväxtmöjligheter.\r\nEtt nationellt centrum för miljöteknikexport etab-\r\nleras. Svenska framgångar på designområdet ger\r\nkonkurrensfördelar. Ökade satsningar görs på indust-\r\nriell design. Ett svenskt designår år 2005 förbereds.\r\nInvest in Sweden Agency ges ökade resurser för att\r\nattrahera utländska investeringar i Sverige.\r\nBasindustrins villkor ska hävdas, liksom skogsnä-\r\nringens. De areella näringarna är en viktig tillgång i\r\narbetet för att utveckla kretsloppssamhället.\r\nSka det vidsträckta Sverige hållas samman, de so-\r\nciala och regionala klyftorna minska, krävs en väl\r\nutbyggd infrastruktur. Därför kommer investeringar i\r\nmångmiljardklassen att genomföras under de kom-\r\nmande åren. Underhållet av vägar förbättras och järn-\r\nvägsnätet byggs ut. Stockholmsberedningen ges stöd\r\nför att lösa trafiksituationen i Stockholmsområdet.\r\nHerr talman! Trygga människor vågar. Det är\r\nförst i trygghet verklig frihet föds.\r\nDet är när politiken stöder både trygghet för alla\r\noch tillväxt som utvecklingen blir som starkast. Så\r\nvill vi forma politiken också under kommande år.\r\n· Grunden till trygghet läggs tidigt. Barnen ska stå\r\nfrämst.\r\nBarnfamiljernas ekonomi har stärkts med en rad\r\nsatsningar under senare år. Vi vill under mandatperi-\r\noden ytterligare höja barnbidragen och införa ett\r\nflerbarnstillägg redan från andra barnet. Möjligheter-\r\nna att förbättra villkoren för ensamstående och stude-\r\nrande föräldrar ses över. Föräldraförsäkringen förbätt-\r\nras.\r\nBarnkonventionen ska efterlevas. En ny strategi\r\nläggs fram för att öka konventionens genomslag ock-\r\nså på lokal nivå. Stödet för utsatta barn stärks. Motta-\r\ngandet av asylsökande barn förbättras.\r\nUnder mandatperioden tillförs idrottsrörelsen en\r\nmiljard kronor - under förutsättning att idrottsrörel-\r\nsen öppnar dörrarna för fler, håller tillbaka avgifterna,\r\nsatsar mer på flickidrotten, deltar i kampen mot dro-\r\nger och vidgar samarbetet med skolorna.\r\n· Alla har rätt till en trygg ålderdom.\r\nEn bra äldreomsorg kräver fler anställda. Perso-\r\nnalens arbetsvillkor och utbildningsmöjligheter ska\r\nförbättras. Missförhållanden får aldrig accepteras.\r\nTillsynen ska skärpas och 100 nya äldreskyddsombud\r\nanställas.\r\nMaxtaxan i äldreomsorgen och högkostnadsskyd-\r\ndet inom tandvården har förbättrat ekonomin för\r\nmånga äldre. Vid årsskiftet höjs pensionerna med\r\n300-600 kr per månad för de allra flesta pensionärer\r\nmed låg pension. Fr.o.m. 2003 införs ett äldreförsörj-\r\nningsstöd som ska garantera alla som bor i Sverige\r\noch som har fyllt 65 år en skälig levnadsnivå.\r\nFörmånerna till efterlevande förbättras. Inkomst-\r\nprövningen av änkepensionerna avskaffas den 1 janu-\r\nari 2003. Omställningspensionen görs mer generös.\r\n· Bättre sjukvård, fler anställda och kortare köer.\r\nSå kan målen för sjukvårdspolitiken under de\r\nnärmaste åren sammanfattas. Sjukvården ska omfatta\r\nalla, betalas gemensamt och fördelas efter behov. All\r\noffentlig sjukvård ska följa samma regler. Privata\r\nförsäkringsbolags kunder ska inte få förtur till den\r\nvård som är gemensamt finansierad.\r\nUnder de närmaste fyra åren tillförs sjukvården\r\nytterligare 20 miljarder kronor. Fler kan anställas och\r\nkvaliteten öka. En nationell vårdgaranti införs. Dialo-\r\ngen mellan alternativmedicinen och skolmedicinen\r\nökas. Om samhällsekonomin så tillåter tas ett första\r\nsteg mot ett högkostnadsskydd i tandvården för alla\r\nunder mandatperioden. Hindren för funktionshindra-\r\ndes delaktighet i samhällslivet måste rivas.\r\nEn solidarisk utjämning mellan kommuner och\r\nlandsting ska säkerställa att kvaliteten på välfärden är\r\nhög och jämn i hela landet. Kommuner och landsting\r\nmed negativ befolkningsutveckling ges fortsatt stöd.\r\nRegeringen kommer att särskilt följa utvecklingen i\r\nStockholms läns landsting med tanke på den förra\r\nmajoritetens ovilja att följa av riksdagen fattade be-\r\nslut.\r\nEn parlamentarisk utredning tillsätts i syfte att se\r\növer uppgifts- och ansvarsfördelningen mellan de\r\nolika nivåerna i samhällsorganisationen.\r\n· En bra bostad till en rimlig kostnad är en social\r\nrättighet.\r\nMinst 120 000 nya bostäder behöver byggas under\r\nmandatperioden.\r\nVi vill sänka byggmomsen för äldrebostäder, stu-\r\ndentbostäder och mindre hyresbostäder. Hyrorna i\r\nnyproducerade lägenheter ska hållas tillbaka. Konkur-\r\nrensen på byggområdet ska stärkas. Utbyggnaden av\r\nhögskoleplatser kopplas till krav på kommunerna att\r\ntillhandahålla bostäder för studenter. Kommuner som\r\nbygger hyresbostäder premieras.\r\n· Narkotikan måste bekämpas.\r\nVi måste alla dela ansvaret. Mitt ibland oss skör-\r\ndar narkotikan offer. Många gånger är det unga män-\r\nniskor som fastnar i missbruk. Ambitionen är entydig.\r\nDe som börjar missbruka måste bli färre, och de som\r\nslutar måste bli fler.\r\nFler drogfria mötesplatser och starka nätverk be-\r\nhöver skapas för unga människor. Missbrukarvården\r\nska stärkas. Den nationella narkotikasamordnaren ges\r\nökade resurser. Särskilda satsningar på vård och be-\r\nhandling görs i storstäderna, där de flesta tunga miss-\r\nbrukarna och de stora grupperna hemlösa finns. An-\r\ntalet platser på de särskilda ungdomshemmen utökas.\r\n· Där narkotika finns, frodas ofta kriminalitet.\r\nUnder mandatperioden utbildas 4 000 nya poliser.\r\nGränskontrollen skärps. Insatserna mot den interna-\r\ntionella organiserade brottsligheten vidareutvecklas.\r\nRättsväsendet ska moderniseras och tiden mellan\r\nbrott och lagföring kortas. Insatserna för att göra\r\nkriminalvården narkotikafri utökas. Skyddet för ut-\r\nsatta kvinnor och barn förbättras. Unga flickor som\r\nlever under hot eller tvång ska få ett ökat stöd. Skärpt\r\nlagstiftning rörande besöksförbud och sexualbrott\r\nläggs fram under nästa år.\r\nFramtidens kunskapssamhälle grundläggs i da-\r\ngens förskola.\r\nMaxtaxan är införd. Den 1 januari 2003 införs den\r\nallmänna förskolan för alla barn från fyra års ålder.\r\nYtterligare 6 000 förskollärare och barnskötare ska\r\nanställas så att barngrupperna blir mindre och kvali-\r\nteten höjs.\r\nAlla skolor ska vara bra skolor. Regeringens skol-\r\nsatsning ska ge 15 000 nya lärare och andra specia-\r\nlister i landets grundskolor. Kvalitetsgranskningen\r\nförbättras. Utbildningen för elever i segregerade om-\r\nråden förstärks. Skollagen reformeras och elevens rätt\r\nstärks. Vi ska lagstifta om förbud mot diskriminering\r\noch sexuella trakasserier i skolan. Arbetsmiljölag-\r\nstiftningen ses över utifrån ett elevperspektiv.\r\nLäsning prioriteras. Skolbiblioteken ges ökat stöd\r\nför bokinköp. Antalet skolbibliotekarier och läspeda-\r\ngoger ska öka. Idrott och fysisk aktivitet för alla barn\r\nska bli en naturlig del av skolvardagen. Matematiken\r\nstärks på alla nivåer - från förskola till högskola.\r\nUnder mandatperioden reformeras gymnasiesko-\r\nlan. Fler elever ska nå kunskapsmålen och slutföra sin\r\nutbildning. Vuxenutbildningen görs mer tillgänglig\r\noch flexibel. Nätuniversitetet öppnar möjligheter för\r\nfler att studera på högskolan.\r\nDen högre utbildningens internationella konkur-\r\nrenskraft stärks. Forskningens frihet garanteras och\r\ngrundforskningen stöds. Fler ska gå vidare till fors-\r\nkarutbildning. Spetsutbildningar skapas inom indust-\r\nriell design. Satsningarna på biovetenskap och bio-\r\nteknik fortsätter. Ytterligare högskolor ska prövas\r\nmot högt ställda krav för att utvecklas till universitet.\r\nKunskap är makt, det är en vedertagen tes. Men\r\nockså kultur är makt.\r\nVi behöver alla ha tillgång till uttrycksmedel - ett\r\nrikt språk att uttrycka känslor och uppfattningar med,\r\nkanske förmågan att sjunga, spela, måla, dansa.\r\nMen vi behöver också någon som lyssnar. Vi be-\r\nhöver varandra, att dela upplevelser med och att bryta\r\nuppfattningar mot. Så hjälper vi varandra till djupare\r\ninsikter.\r\nJag lånar orden av Leo Tolstoj:\r\n\"Att framkalla hos sig själv en känsla man en\r\ngång har upplevt, och så med hjälp av rörelsen, linjer,\r\nfärger, toner eller ordbilder medvetet uttrycka denna\r\nkänsla så att andra upplever den på samma sätt - det\r\när den form av mänsklig aktivitet vi kallar konst.\"\r\nDet är vackert. Det finns säkert tusen sätt att be-\r\nskriva det på. Det finns ett säkert sätt att berika ett\r\nsamhälle - genom att satsa på kulturen.\r\nKulturen blir ett viktigt reformområde under före-\r\nstående mandatperiod.\r\nFortsatta satsningar görs på svensk film, dans och\r\nmusik. Vi vill lyfta fram arkitektur, form och design\r\nsom en gemensam angelägenhet för alla. Det interna-\r\ntionella kulturutbytet ska vidgas. Insatserna för in-\r\nvandrarnas kultur ökar. Sveriges många arbetslivsmu-\r\nseer stöds i en särskild satsning för att bevara indust-\r\nriarvet.\r\nBarnkulturen ges ökat stöd. Ett internationellt\r\nbarnbokspris till Astrid Lindgrens minne inrättas. Fri\r\nentré införs på statliga museer.\r\nFramför mig, i denna kammare, sitter världens\r\nmest jämställda parlament.\r\nÖver detta bör vi vara stolta, men inte nöjda. Sve-\r\nrige är fortfarande långt ifrån jämställt.\r\nRegeringen kommer under mandatperioden att\r\nskärpa integreringen av jämställdhetsperspektivet på\r\nalla politikområden. En nationell handlingsplan för\r\nökad jämställdhet läggs fram under året.\r\nDen nya jämställdhetslagen kräver att osakliga lö-\r\nneskillnader kartläggs och åtgärdas inom tre år. Ut-\r\nfallet av lagskärpningen ska analyseras noga. Om så\r\nkrävs, är vi beredda att skärpa lagen ytterligare.\r\nHerr talman! Jag vill att vi bygger det gröna folk-\r\nhemmet.\r\nMiljöpolitiken rör på djupet frågor om ansvar och\r\nmoral. Det handlar om framtiden, om våra barn och\r\nderas barn och nya generationers livsvillkor.\r\nSverige ska fortsätta att vara ett föregångsland i\r\nomställningen till hållbar utveckling. Regeringens\r\növergripande mål för miljöpolitiken är att till nästa\r\ngeneration kunna lämna över ett Sverige där de stora\r\nmiljöproblemen är lösta.\r\nDe beslut som fattades vid världstoppmötet i Jo-\r\nhannesburg förpliktar. Klimatpolitiken kommer att\r\nprioriteras, nationellt och internationellt. De svenska\r\nutsläppen av växthusgaser ska minska med minst 4 %\r\ntill 2010. Den gröna skatteväxlingen fortsätter. Änd-\r\nrade skatteregler införs för att främja utvecklingen av\r\nalternativa drivmedel. Konkurrenskraftiga villkor för\r\nbiodrivmedel skapas 2003.\r\nEn överenskommelse förbereds med industrin om\r\nen långsiktig strategi för den fortsatta omställningen\r\nav energisystemen. En prövning görs av villkoren för\r\nstängning av Barsebäcks andra reaktor.\r\nGift- och oljeutsläpp, övergödning och rovfiske\r\nhotar havens ekosystem. Havsmiljöfrågorna ges en\r\ncentral roll i miljöpolitiken. EU:s fiske- och jord-\r\nbrukspolitik måste reformeras.\r\nSvenskt jordbruk är konkurrenskraftigt och kan\r\ntillvarata den potential ökad efterfrågan på ekologiska\r\nlivsmedel utgör. Den nya djurskyddsmyndigheten ges\r\nutökade befogenheter. Kampen mot kemikalier fort-\r\nsätter. Fler skyddsvärda skogar bevaras genom statli-\r\nga skogsinköp. En särskild satsning görs på kommu-\r\nnal naturvård.\r\nVärldsmarknaden för miljöteknik växer snabbt.\r\nVinstmöjligheterna är mångdubbla. Ökade satsningar\r\npå teknikutveckling och teknologiutbyte kan både\r\nlösa globala miljöproblem, främja svensk industri och\r\ndriva på tillväxten till förmån för välfärd och rättvisa.\r\nFortfarande pågår en ohållbar utveckling. Den går\r\natt vända. Det går att bygga ett grönt folkhem som\r\ngår före. Men det kräver att alla är med och delar\r\nansvaret.\r\nHerr talman! Sveriges röst är stark och respekte-\r\nrad över världen. Vi är aktiva i FN, EU och andra\r\ninternationella sammanhang. Nedrustning, konfliktfö-\r\nrebyggande och mänskliga rättigheter, folkrätt och\r\nhållbar utveckling, en fri och rättvis handel - det är\r\noch ska förbli hörnstenar i svensk utrikespolitik.\r\nEtt drygt år har gått sedan terrorattackerna mot\r\nUSA den 11 september. En ny tids hot blev verklig-\r\nhet. En global insikt tog form: Alla demokratiska\r\nkrafter måste samverka för att bevara det öppna sam-\r\nhället. Den internationella kampen mot terrorismen\r\nska bedrivas med full respekt för folkrätten, de\r\nmänskliga rättigheterna och rättssäkerheten. Export-\r\nkontrollen stärks för att förebygga terrordåd.\r\nSverige är militärt alliansfritt. Den uppgörelse\r\nsom träffats om Sveriges utrikespolitiska hållning\r\nligger fast. Reformeringen av totalförsvaret fortsätter.\r\nSverige ska aktivt verka för att EU tar sitt fulla\r\nansvar för en global hållbar utveckling. Globalise-\r\nringen måste spridas till fler och skarpa välfärdsklyf-\r\ntor motarbetas. Kampen för global rättvisa är vårt\r\ngemensamma ansvar. FN:s mål om halverad världs-\r\nfattigdom år 2015 måste uppnås.\r\nUnder mandatperioden blir utvidgningen av EU\r\nett faktum. Sverige ska driva på för ett beslut före\r\nårsskiftet om inträde i unionen för de stater som är\r\nredo. Därmed tas det historiska steget att ena Europa.\r\nDen inre marknaden kommer därefter att bestå av\r\növer 450 miljoner konsumenter. Östersjöområdets\r\npotential som Europas snabbast växande tillväxtom-\r\nråde ska tas till vara. Medel anslås för att befästa\r\nsvenskt näringslivs position i området. Sankt Peters-\r\nburgs 300-årsjubileum uppmärksammas. Ryssland\r\nges stöd inför inträdet i WTO. Förslag till hur nya\r\nEU-länders medborgare ska kunna ges fri tillgång till\r\nvår arbetsmarknad från anslutningsdagen presenteras.\r\nIntegrationsfrågor kommer att stå i fokus när Sverige\r\nunder år 2003 är ordförande för det nordiska rege-\r\nringssamarbetet.\r\nUnder mandatperioden fattas beslut så att enpro-\r\ncentsmålet för biståndet nås. Fortsatt skuldavskriv-\r\nning prioriteras, liksom kamp mot hiv/aids. En ny\r\nutvecklingspolitik presenteras under vårriksdagen. En\r\nEU-gemensam solidarisk flyktingpolitik på asylrät-\r\ntens och humanitetens grund ska skapas. Asylrätten\r\nför den som behöver skydd i Sverige försvaras med\r\nkraft.\r\nArbetet i konventet om EU:s framtid övergår un-\r\nder mandatperioden i en regeringskonferens om ett\r\nnytt fördrag. Sverige deltar aktivt i diskussionen om\r\nunionens framtida utformning. Samtidigt som kom-\r\nmissionens ställning och det gemensamma besluts-\r\nfattandet på områden som miljö och asyl/migration\r\nkan behöva stärkas, bör rådets ställning i EU-\r\nsamarbetet vara stark. De nationella parlamentens roll\r\nbör utvecklas och förstärkas.\r\nÖverläggningar mellan riksdagspartierna inleds\r\nom datum för folkomröstning om Sveriges deltagande\r\nfullt ut i EMU med målet att nå så bred enighet som\r\nmöjligt.\r\nDemokratin är vi själva - ingenting annat. Den\r\ndagen människor vänder demokratin ryggen börjar\r\ndet öppna humanistiska samhällets sönderfall. Demo-\r\nkratins styrka beror av den samlade viljan hos många\r\natt påverka sina liv och villkor.\r\nÄn en gång kan vi konstatera ett sjunkande val-\r\ndeltagande. Det är en varningssignal att ta på yttersta\r\nallvar, så även framryckningen av partier med anti-\r\ndemokratiska värderingar.\r\nSamtidigt visar preliminära analyser att trenden\r\nhar brutits i de valdistrikt där särskilda insatser gjorts\r\nför att höja valdeltagandet. Likaså syns ett växande\r\nstöd för folkvalda institutioner. Det är ljuspunkter att\r\nta fasta på. Inget ansvar faller tyngre på riksdagens\r\nledamöter än att värna demokratin.\r\nI våras fattade riksdagen beslut om en långsiktig\r\nhandlingsplan för stärkt demokrati. Detta arbete\r\nmåste intensifieras.\r\nKampen för demokratin och människovärdet och\r\nmot rasism och annan intolerans måste ständigt pågå\r\n- i vardagen, i diskussion och reflexion. Nästa år\r\nöppnar den nya myndigheten Forum för levande his-\r\ntoria, med uppdrag att med utgångspunkt i Förintel-\r\nsen främja det arbetet.\r\nEtablerandet av ett fristående centrum mot rasism\r\noch andra former av intolerans ges stöd. De nationella\r\nminoriteternas inflytande ska öka. Ett råd för romska\r\nfrågor inrättas. Under våren anordnas för fjärde året i\r\nrad regeringskonferensen Stockholms Internationella\r\nForum.\r\nSlutligen: Fyra år av hårt arbete stundar. I denna\r\nkammare kommer demokratins två sidor att manifes-\r\nteras.\r\nÅ ena sidan är det meningsutbytet: idéernas och\r\nvärderingarnas brytning mot varandra.\r\nÅ andra sidan är det besluten: kompromisserna\r\noch sammanvägningarna. Så är det, och så måste det\r\nvara i en levande demokrati.\r\nStora utmaningar ligger framför oss, men också\r\nstora möjligheter\r\nVårt åtagande är en politik för välfärd och syssel-\r\nsättning, driven framåt av teknisk utveckling, modern\r\nomställning, delaktighet och minskade klyftor.\r\nVårt ansvar gäller Sverige, men också den om-\r\nvärld vi är så beroende av.\r\nLåt oss mötas i en ny anda av samförstånd som\r\nbryter ned gränser och hinder, för att tillsammans\r\nbygga ett tryggare och starkare Sverige.\r\n(Applåder)</pre><pre>3 §  Ceremonin avslutades.\r\nAjournering</pre><pre>Kammaren ajournerade förhandlingarna till\r\nkl. 16.30.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 16.30.</pre><pre>4 §  Förnyad bordläggning</pre><pre>Föredrogs och bordlades åter\r\nYrkandet om misstroendeförklaring mot statsminister\r\nGöran Persson</pre><pre>5 §  Ny riksdagsledamot, m.m.</pre><pre>Upplästes och lades till handlingarna följande från\r\nValprövningsnämnden inkomna</pre><pre>Berättelse om granskning av bevis för riksdagsleda-\r\nmot och ersättare för riksdagsledamöter\r\nTill Valprövningsnämnden har från Valmyndig-\r\nheten inkommit bevis om att Karin Thorborg (v),\r\nVästerås, utsetts till ny ledamot av riksdagen fr.o.m.\r\nden 1 oktober 2002 sedan Stig Henriksson (v) avsagt\r\nsig sitt uppdrag som riksdagsledamot. Från Valmyn-\r\ndigheten har också inkommit protokoll angående\r\nutseende av ersättare.\r\nValprövningsnämnden har denna dag granskat\r\nbeviset för den nya ledamoten och protokollet angå-\r\nende ersättare och därvid funnit att de blivit utfärdade\r\ni enlighet med 19 kap. 11 § vallagen.\r\nStockholm den 1 oktober 2002\r\nLars Tottie/\r\nKerstin Siverby</pre><pre>6 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nPropositioner\r\n2001/02:190 och 191 till konstitutionsutskottet</pre><pre>Förslag\r\n2001/02:RR21 till finansutskottet\r\n2001/02:RS3 till konstitutionsutskottet</pre><pre>7 §  Kammaren åtskildes kl. 16.31.</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre><pre>\r\nBilaga\r\nProgram för öppnandet av riksmötet 2002/03\r\ntisdagen den 1 oktober 2002 kl. 14.00</pre><pre>Musik under samlingen\r\nMusica Mobile</pre><pre>Fanfar</pre><pre>Kungssången</pre><pre>Lent för violoncell och piano\r\nav Gösta Nystroem</pre><pre>Talmannen</pre><pre>Hans Majestät Konungen\r\nöppnar riksmötet</pre><pre>Fanfar</pre><pre>Rondo ur klarinettkvartett nr 1\r\nav Bernhard Crusell</pre><pre>Statsministern\r\navger regeringsförklaring</pre><pre>Romans för violoncell och piano\r\nav Jean Sibelius</pre><pre>Nationalsången</pre><pre>Grande Marche\r\nav Charles Voss\r\n----------------------------------------------------\r\nMedverkande\r\nRiksplan:\r\nArméns musikkår konserterar\r\nTrapphallen:\r\nSång av klasserna 5A och 5B från Uppsala musikklasser, Domarringens skola under\r\nledning av Gunnel Haulin\r\nRiksspelmännen Cajsa och Annika Ekstav, nyckelharpa, och Örjan Englund, dragspel\r\nFolkdanslaget Kedjan paraderar med Sveriges landskapsfanor\r\nPlenisalen:\r\nMusiker ur Musica Mobile\r\nDaniel Blendulf, violoncell, och Terés Löf, piano\r\nFanfarblåsare: John Axelsson och Mikael Nilsson</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}