{"dokumentstatus":{"dokument":{"hangar_id":"2348190","dok_id":"GQ0917","rm":"2002/03","beteckning":"17","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"17","slutnummer":"0","datum":"2002-11-14 00:00:00","systemdatum":"2005-10-27 12:05:13","publicerad":"2002-11-14 00:00:00","titel":"Riksdagens snabbprotokoll 2002/03:17 Torsdagen den 14 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{2C6D1E82-6268-455C-AD5D-BFD8E27B8495}","dokument_url_text":"http://data.riksdagen.se/dokument/GQ0917/text","dokument_url_html":"http://data.riksdagen.se/dokument/GQ0917","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GQ0917","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2002/03:17</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 14 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 - 12.33</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>14.00 - 15.02</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>---------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 8 november.\r\n2 §  Ledighet, m.m.</pre><pre>Förste vice talmannen meddelade att Lena Sand-\r\nlin-Hedman (s) ansökt om sjukledighet under tiden\r\nden 14 november-20 december 2002.</pre><pre>Kammaren biföll denna ansökan.</pre><pre>Förste vice talmannen anmälde att Britta Råd-\r\nström (s) skulle tjänstgöra som ersättare för Lena\r\nSandlin-Hedman.</pre><pre>3 §  Avsägelse</pre><pre>Förste vice talmannen meddelade att Anne Marie\r\nBrodén (m) avsagt sig uppdraget som suppleant i\r\nsocialförsäkringsutskottet och bostadsutskottet.</pre><pre>Kammaren biföll denna avsägelse.</pre><pre>4 §  Kompletteringsval</pre><pre>Förste vice talmannen meddelade att Socialdemo-\r\nkraternas riksdagsgrupp på grund av uppkomna va-\r\nkanser anmält Anita Jönsson som ledamot i EU-\r\nnämnden efter Berit Andnor och Cecilia Dahl som\r\nsuppleant i konstitutionsutskottet och arbetsmark-\r\nnadsutskottet under Luziano Astudillos ledighet.\r\nFörste vice talmannen meddelade vidare att Mo-\r\nderaternas riksdagsgrupp  anmält Per Westerberg som\r\nledamot i riksdagens valberedning efter Chris Heister,\r\nAnne Marie Brodén som ledamot i socialutskottet\r\nefter Chris Heister, Marietta de Pourbaix-Lundin som\r\nsuppleant i riksdagens valberedning efter Per Wester-\r\nberg och Björn Hamilton som suppleant i socialför-\r\nsäkringsutskottet, socialutskottet och bostadsutskottet\r\nefter Anne Marie Brodén.</pre><pre>Förste vice talmannen förklarade valda till</pre><pre>ledamot i EU-nämnden\r\nAnita Jönsson (s)</pre><pre>ledamot i riksdagens valberedning\r\nPer Westerberg (m)</pre><pre>ledamot i socialutskottet\r\nAnne Marie Brodén (m)</pre><pre>suppleant i riksdagens valberedning\r\nMarietta de Pourbaix-Lundin (m)</pre><pre>suppleant i konstitutionsutskottet\r\nCecilia Dahl (s)</pre><pre>suppleant i socialförsäkringsutskottet\r\nBjörn Hamilton (m)</pre><pre>suppleant i socialutskottet\r\nBjörn Hamilton (m)</pre><pre>suppleant i arbetsmarknadsutskottet\r\nCecilia Dahl (s)</pre><pre>suppleant i bostadsutskottet\r\nBjörn Hamilton (m)</pre><pre>5 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 2002/03:22</pre><pre>Till riksdagen\r\nInterpellation 2002/03:22 av Anne-Marie Ekström\r\n(fp) om barns situation i asylsökande familjer\r\nInterpellationen kommer att besvaras torsdagen\r\nden 21 november 2002.\r\nSkälet till dröjsmålet är resor och andra engage-\r\nmang.\r\nStockholm den 11 november 2002\r\nUtrikesdepartementet\r\nJan O Karlsson</pre><pre>Interpellation 2002/03:23</pre><pre>Till riksdagen\r\nInterpellation 2002/03:23 av Carl B Hamilton om\r\ndirektiven till utredning om partibidrag\r\nInterpellationen kommer att besvaras fredagen\r\nden 29 november 2002.\r\nSkälet till dröjsmålet är utlandsresa och andra in-\r\nbokade engagemang.\r\nStockholm den 11 november 2002\r\nStatsrådsberedningen\r\nPär Nuder</pre><pre>6 §  Svar på interpellation 2002/03:21 om en\r\nöppen arbetsmarknad för utländska akademi-\r\nker</pre><pre>Anf.  1  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Ana Maria Narti har ställt ett antal\r\nfrågor till mig som rör utländska akademikers möj-\r\nligheter att arbeta i Sverige inom det yrke som de har\r\nutbildat sig för. Detta är något som rör flera olika\r\nstatsråd och jag svarar på Ana Maria Nartis frågor\r\nframför allt i de delar de rör mitt ansvarsområde i\r\nregeringen.\r\nSom jag framhöll i den interpellationsdebatt som\r\njag och Ana Maria Narti hade i dessa frågor här i\r\nkammaren den 3 juni, bor det i dag i Sverige många\r\nhögskoleutbildade invandrare som inte får arbeten\r\nsom motsvarar deras utbildning. Det är självklart av\r\nstor betydelse att Sverige och de svenska arbetsgivar-\r\nna förmår att ta vara på den kompetens som dessa\r\nvälutbildade personer har. Att inte göra det innebär\r\nbåde ett samhällsekonomiskt slöseri med resurser och\r\nett lidande för många enskilda människor.\r\nI propositionen Den öppna högskolan (prop.\r\n2001/02:15) slog regeringen fast att det behövs en\r\nfortsatt satsning på olika former av komplette-\r\nringsutbildningar för utländska akademiker. Det är\r\nviktigt att tidigt kartlägga utländska akademikers\r\nutbildningsbakgrund och yrkeserfarenheter och att\r\nutifrån denna kartläggning göra individuella hand-\r\nlingsplaner, så att varje enskild person får den komp-\r\nletterande utbildning som kan behövas för att få ett\r\nlämpligt arbete.\r\nI propositionen Den öppna högskolan förklarade\r\nregeringen också att lärosätena måste bli bättre på att\r\nvärdera de sökandes reella kunskaper och inte bara se\r\ntill de formella meriterna. Ett sådant synsätt torde\r\näven underlätta inträdet på den svenska arbetsmark-\r\nnaden för personer som har en utländsk akademisk\r\nexamen och minska behovet av kompletterande ut-\r\nbildning.\r\nI enlighet med regeringens förslag har en ändring\r\ngjorts i högskolelagen som innebär att högskolorna,\r\nutöver att främja förståelsen för andra länder och för\r\ninternationella förhållanden, även aktivt ska främja\r\noch bredda rekryteringen till högskolan. Lagändring-\r\nen trädde i kraft den 1 juli 2002.\r\nSom jag nämnde i interpellationsdebatten den 3\r\njuni har regeringen också beslutat att tilldela Linkö-\r\npings universitet och Malmö högskola 5 miljoner\r\nkronor vardera under 2002 för en satsning på komp-\r\nletterande utbildning för invandrade akademiker.\r\nSatsningen pågår under tre år och omfattar alltså\r\nsammanlagt 30 miljoner kronor. Syftet med utbild-\r\nningen är att invandrare med en utländsk högskoleut-\r\nbildning ska kunna få en kompletterande utbildning\r\nför att möta kraven på arbetsmarknaden.\r\nUtformningen av dessa utbildningar beslutar de\r\nenskilda lärosätena om, men självklart är det angelä-\r\nget att detta sker i samverkan med studenter, arbets-\r\ngivare och andra berörda parter som till exempel\r\nolika invandrarorganisationer. Genom att förlägga\r\ndenna satsning på kompletterande utbildningar för\r\ninvandrare till enbart två lärosäten skapas samord-\r\nningsmöjligheter som förhoppningsvis kan bidra till\r\natt utbildningarna blir mer ändamålsenliga. Det är\r\nregeringens förhoppning att även andra lärosäten ska\r\nkunna dra lärdomar av detta projekt.\r\nSamtidigt har Högskoleverket i regleringsbrevet\r\nför budgetåret 2002 fått i uppdrag att genomföra en\r\nnationell kartläggning och analys av kompletterande\r\nhögskoleutbildningar för utländska akademiker samt\r\natt kontinuerligt följa upp antagningen av utländska\r\nakademiker till dessa utbildningar och innehållet i\r\nutbildningarna. Högskoleverket ska efter samråd med\r\nberörda myndigheter inkomma med en redovisning\r\ntill Utbildningsdepartementet senast den 10 april\r\n2003.\r\nArbetsmarknadspolitiken spelar också en central\r\nroll för att öka de invandrade svenskarnas tillträde till\r\nsvensk arbetsmarknad. Förutom platsförmedling är\r\nkompetenshöjande insatser mycket viktiga. Därför\r\nhar regeringen avsatt 100 miljoner kronor årligen\r\nunder perioden 2001-2003 i syfte att erbjuda komp-\r\nletterande utbildning inom bristyrken för personer\r\nmed utländsk utbildning och för att tillgodose beho-\r\nvet av tvåspråkig personal inom vård och omsorg.\r\nUnder 2001 deltog drygt 1 700 personer i dessa akti-\r\nviteter, och utbildningar genomfördes för sjuksköter-\r\nskor, läkare och tandläkare. Dessutom genomfördes\r\nkompletterande lärarutbildning och utbildning inom\r\ntele, data samt elektronik. Planeringen av insatserna\r\nhar skett i nära samverkan med landsting, kommuner\r\noch företag samt med parterna på arbetsmarknaden.\r\nSom statsministern framhöll i sin regeringsförkla-\r\nring den 1 oktober, är arbetet med att öka de invand-\r\nrade svenskarnas tillträde till arbetsmarknaden en av\r\nregeringens stora arbetsuppgifter under den här man-\r\ndatperioden. Det kräver bland annat att undervisning-\r\nen i svenska förbättras och att formerna och metoder-\r\nna för värdering av utländsk yrkeskompetens utveck-\r\nlas.\r\nRegeringen vill också att samtliga myndigheter\r\noch alla kommuner och landsting ska sätta upp mål\r\noch utarbeta handlingsplaner för att öka mångfalden\r\noch motverka diskriminering vid anställning. Men vi\r\nvill också att privata arbetsgivare gör samma sak. För\r\natt öka möjligheterna för invandrade svenskar med\r\nakademisk utbildning att hävda sig på den svenska\r\narbetsmarknaden krävs att alla goda krafter samver-\r\nkar.</pre><pre>Anf.  2  ANA MARIA NARTI (fp):\r\nHerr talman! Jag vill tacka för svaret. Jag vill ock-\r\nså tacka för tålamodet. Det är andra gången vi här\r\ndiskuterar de här frågorna. Men jag vill samtidigt\r\npåminna om att jag inte gör det för att tjata, utan för\r\natt bristen på kvalificerad arbetskraft visar sig vara\r\nalltmer allvarlig. Det antal som vi har hört talas om\r\nligger långt ifrån det antal vi skulle behöva utbilda för\r\natt kunna hinna i kapp och täcka bristen.\r\nDet behövs mycket mer än satsningarna i Linkö-\r\nping och Malmö, och det går för långsamt. Om vi ska\r\nvänta tre år på att experimenten i Linköping och\r\nMalmö ska avslutas och sedan kanske tillbringa ett\r\nhalvt eller ett år med utvärdering och diskussion kring\r\nvad som har hänt, så går det alldeles för lång tid.\r\nVarje dag som går då akademiker med hög ut-\r\nbildning och lång arbetslivserfarenhet från andra\r\nländer sitter passiva eller kör taxi leder till diskvalifi-\r\ncering. Varje dag är en förlust för Sverige och en\r\nförlust för den berörda.\r\nDet finns en annan mycket viktig fråga som behö-\r\nver lyftas fram.\r\nInget av de problem vi nu diskuterar för andra\r\ngången är nytt. Signalerna om akademikers arbetslös-\r\nhet kom från SACO redan på 1980-talet. Då var det\r\nfaktiskt högkonjunktur och då behövdes väldigt\r\nmycket arbetskraft. Men mitt i högkonjunkturen bör-\r\njade de utländska akademikernas arbetslöshet att bli\r\nalltmer påtaglig.\r\nDet betyder att systemet inte fungerar. Det bety-\r\nder att vi måste öppna möjligheter för väldigt många\r\nolikartade experiment och praktiska försök för att\r\nkunna undanröja alla hinder som står i vägen för\r\nmänniskor.\r\nHäromdagen hörde vi på Uppdrag granskning ta-\r\nlas om de konstiga språkprov som man använder för\r\natt kontrollera att blivande sjuksköterskor - som\r\negentligen redan är sjuksköterskor från sina hemlän-\r\nder - förstår byråkratsvenska. Jag tror inte att de\r\nbehöver så mycket byråkratsvenska av högsta klass.\r\nJag tror att det behövs helt annan utformning av pro-\r\nven.\r\nOm vi inte sätter i gång väldigt många olikartade\r\nförsök på många ställen kommer vi om tio år att dis-\r\nkutera samma problem men med högre arbetslöshet\r\nbland akademiker och antagligen med våldsamma\r\nkonflikter mellan de etniska grupperna. Så länge den\r\nhär orättvisan pågår växer missnöjet, misstron och till\r\nslut aggressiviteten i väldigt många grupper.</pre><pre>Anf.  3  TORSTEN LINDSTRÖM (kd) re-\r\nplik:\r\nHerr talman! Interpellanten tar upp en viktig frå-\r\nga. I dag pågår ett resursslöseri både mänskligt och\r\nekonomiskt beroende på att invandrade akademiker\r\nmöter en rad hinder på sin väg in i den svenska ar-\r\nbetsmarknaden.\r\nJag vill referera till exemplet den utländska sjuk-\r\nsköterskan som kommer till Sverige. För att få svensk\r\nlegitimation räcker det inte med att vara skicklig i sitt\r\nyrke. Han eller hon måste också leva upp till kun-\r\nskapskrav i till exempel engelska; engelska som kan-\r\nske inte alltid eller snarare ganska sällan används i\r\nden praktiska yrkesverkligheten.\r\nDet är krav som alla de svenska sjuksköterskor\r\nsom genomgått den gamla sjuksköterskeutbildningen\r\ninte behövde leva upp till på samma sätt för att få sin\r\nlegitimation.\r\nDet här exemplet är absurt. Det hindrar kvalifice-\r\nrade personer att komma in på arbetsmarknaden. Vi\r\nkristdemokrater menar att Sverige behöver hjälpa inte\r\nstjälpa dessa yrkesmänniskor. Därför vill vi utveckla\r\nvalidering som en metod.\r\nUtbildningsministern har också på sitt bord för ett\r\når sedan - i oktober 2001 - fått förslag om att ut-\r\nveckla valideringen som ett instrument. Validerings-\r\nutredningen lade en rad förslag. Dessa förslag, herr\r\ntalman, borde leda till mer av konkretion i regering-\r\nens politik.\r\nDet handlar också om attityder. Att se varje män-\r\nniskas unika bidrag till Sverige som en tillgång. Det\r\nkrävs när vi redan har en brist och kommer att få en\r\nstörre brist inom flera yrken till exempel sjukskö-\r\nterskeyrket.\r\nHerr talman! Utbildningsministerns svar på inter-\r\npellationen berör inte de förslag som valideringsut-\r\nredningen lade fram. Utbildningsministern berör\r\nheller inte bekymret med attityder på den svenska\r\narbetsmarknaden.\r\nMin fråga till utbildningsministern blir i detta\r\nsammanhang därför: När kommer utbildningsminis-\r\ntern att lägga de förslag som krävs för att på allvar ta\r\ntill vara de utländska akademikernas kompetens?</pre><pre>Anf.  4  Utbildningsminister THOMAS\r\nÖSTROS (s) replik:\r\nHerr talman! Jag kan försäkra att jag inte upplever\r\nAna Maria Narti som tjatig på något sätt.\r\nDet här är en väldigt viktig diskussion och en dis-\r\nkussion som berör mycket stora delar av samhället.\r\nMitt främsta ansvarsområde ligger inom utbild-\r\nningspolitiken, men jag känner naturligtvis också ett\r\nengagemang för hur vår arbetsmarknad fungerar,\r\nvilka attityder som finns i det svenska samhället och\r\nhur det kommer sig att vi är så dåliga på att ta vara på\r\nmänniskors erfarenheter och kunskaper i ett land som\r\när i mycket stort behov av dessa kunskaper.\r\nLåt oss i det här sammanhanget diskutera utbild-\r\nningspolitiken. Det är den som jag ansvarar för. Jag\r\nber er att vända er till statsråd som ansvarar för ar-\r\nbetsmarknadspolitiken för att komma vidare med den\r\ndiskussionen.\r\nVi använder ibland utbildningspolitiken ganska\r\nframgångsrikt i dag när det gäller att bereda vägen för\r\nutländska akademiker. Linköping och Malmö är inte\r\ndet enda exemplet på platser där det finns komplette-\r\nringar. Det finns kompletteringsutbildningar på en rad\r\nlärosäten. Med insatser framför allt från arbetsmark-\r\nnadsstyrelsen med 100 miljoner kronor per år har\r\nman visat att det med en samlad insats går att bereda\r\nvägen för utländska akademiker som har läkarbak-\r\ngrund, sjuksköterskebakgrund eller tandläkarbak-\r\ngrund att komma in i den svenska arbetsmarknaden.\r\nDet har fungerat ganska väl i många fall. De erfa-\r\nrenheterna måste ju hämtas hem i arbetsmarknadspo-\r\nlitiken också för andra yrkesgrupper.\r\nDet vi vill göra när det gäller att förbereda läro-\r\nsätena bättre på sin del i detta är att ge Linköping och\r\nMalmö ett uppdrag att utveckla arbetsformerna. Ge-\r\nnom många år av kompletteringsutbildningar har vi\r\nfått erfarenheten att det ibland kan fungera alldeles\r\nutmärkt. Man får sin egen kompetens från ur-\r\nsprungslandet validerad. Man får beskrivet för sig\r\nvilka kurser man behöver gå för att komplettera så att\r\nman får de kunskaper man kommer att behöva på\r\narbetsmarknaden. Man går igenom sin komplette-\r\nringsutbildning - och man går ut i arbetslöshet efter-\r\nsom arbetsmarknaden ändå inte har efterfrågat dessa\r\npersoner.\r\nDär har lärosätena en svår uppgift. De har ju inte\r\ndet arbetssättet att de finns i den nära kontakt med\r\narbetslivet som skulle behövas för att hjälpa till att\r\nslussa ut dessa personer.\r\nDet är det Linköping- och Malmöexemplet hand-\r\nlar om.\r\nVi bör ge extra resurser till de högskolorna för att\r\nutveckla arbetsformerna så att det också blir en tätare\r\nkontakt mellan högskolans utbildningsverksamhet\r\noch arbetsgivare och andra aktörer på arbetsmarkna-\r\nden så att man inte bara får den utbildning man behö-\r\nver utan också får de kontakter man behöver för att få\r\nett arbete.\r\nSvensk högskola har ju ingen erfarenhet av detta.\r\nDet är inte högskolornas traditionella arbete. Det vill\r\nvi bryta för att se om det då går att få detta att fungera\r\nbättre.\r\nVi måste också i Sverige bli mycket bättre på in-\r\ntroduktionen och mottagandet av utländska personer\r\noch flyktingar oberoende av vilka kunskaper de har.\r\nVi måste validera och visa vägen för att komplettera\r\nutbildningar för att komma tillbaka till arbetsmarkna-\r\nden.\r\nEnligt mig är det också tydligt att det finns en an-\r\nnan ingrediens. Det är ett slags diskriminerande pro-\r\ncess som pågår där man, även om man har fått sin\r\nutbildning validerad, kartlagd och godkänd, inte\r\nkommer in på den svenska arbetsmarknaden. Det\r\nmåste också brytas.\r\nJag tycker att just de exempel som Torsten Lind-\r\nström tar fram, nämligen sjuksköterskorna, visar att\r\ndet krävs fortsatta insatser. Det är ju inte högskolan\r\nsom bestämmer vad som krävs för att man ska bli en\r\nlegitimerad sjuksköterska. Det bestämmer ju de som\r\narbetar inom sjukvården och inte minst socialstyrel-\r\nsen. Det behövs en fortsatt dialog kring hur vi kan\r\nunderlätta vägen för den som vill kunna göra en ar-\r\nbetsinsats som sjuksköterska när man har en utländsk\r\nexamen.</pre><pre>Anf.  5  ANA MARIA NARTI (fp) replik:\r\nHerr talman! På en punkt tycker jag att utbild-\r\nningsministern har rätt. Stora hinder drabbar också\r\nmänniskor som till döds har kompletterat sina utbild-\r\nningar. Stora hinder drabbar också den unga person\r\nsom har gjort hela sin utbildning i Sverige men har en\r\nannan etnisk bakgrund.\r\nJag talade häromdagen med en lektor som hade\r\nutbildat en fantastisk ung tjej som skulle bli apoteka-\r\nre. Hon var den bästa studenten i gruppen och den\r\nbästa elev som den här läraren någonsin hade haft,\r\nmen flickan höll på att bli långtidsarbetslös. Proble-\r\nmet löstes först när lektorn personligen pratade med\r\nen ansvarig på ett apotek som behövde rekrytera folk.\r\nVi behöver påtryckningsgrupper, och de bästa på-\r\ntryckningsgrupperna finns i invandrarbefolkningen.\r\nMen vad händer när de försöker ta initiativ och på-\r\nverka sin egen situation? Oftast är det så att den of-\r\nfentliga sektorns och de stora och starka svenska\r\norganisationernas representanter kör över invandrar-\r\nna. Jag har många exempel på detta. Man samarbetar\r\ninte med invandrarnas arbetsgrupper. Man lyssnar\r\ninte på deras förslag. Man tar inte till vara redan gjor-\r\nda positiva erfarenheter utan börjar hela tiden från\r\nnoll och struntar fullständigt i alla förslag och alla\r\nställningstaganden som kommer från invandrarnas\r\nsida.\r\nDiskrimineringen ligger i den här attityden hos\r\nden offentliga sektorn och mycket ofta - till min\r\nstörsta bitterhet - också hos traditionella starka\r\nsvenska organisationer. I toppen finns det ansvariga\r\nsom alltid är väldigt entusiastiska för att samarbeta\r\nmed invandrarna. Går man ett steg nedåt i hierarkin\r\nstöter man på tusen olika hinder och sätt att undvika\r\nsamarbete med invandrarna.\r\nDet bästa sättet att bryta det här skulle vara att an-\r\nvända invandrarnas representanter som lärare för hela\r\nden offentliga sektorn. Då vänder man på den här\r\nsituationen så att tjänstemän och politiker äntligen ser\r\natt vi kan.\r\nNär jag kom till Sverige hade jag suttit i interna-\r\ntionella juryer, och jag hade undervisat på högskole-\r\nnivå. Vad gjorde det svenska utbildningssystemet\r\nmed mig? Det krävde att jag skulle börja som om jag\r\naldrig någonsin skulle ha läst en teaterpjäs och som\r\nom jag aldrig någonsin skulle ha sett en film. Jag\r\nhade intervjuat Orson Welles, men för det svenska\r\nutbildningssystemet var min erfarenhet noll. Jag kun-\r\nde faktiskt mycket mer om den ryska filmen och\r\nteatern liksom om den östeuropeiska filmen och tea-\r\ntern i övrigt än någon lärare på svenskt universitet.\r\nÄndå tvingades jag börja från början. Det är därför\r\njag kommer att doktorera som pensionär.</pre><pre>Anf.  6  TORSTEN LINDSTRÖM (kd):\r\nHerr talman! Det är positivt att utbildningsminis-\r\ntern tar upp problemet med attityder. Det finns alltför\r\nmånga exempel på att attityder snarare bryter ned än\r\nbygger upp de människor som kommer till Sverige\r\noch genom vårt utbildningsväsen och på vår arbets-\r\nmarknad försöker att bli delar av det svenska sam-\r\nhället. Samtidigt är det här ett problem som angår oss\r\nalla. Vi har alla ett ansvar för att på våra respektive\r\nansvarsområden se till att underlätta för de personer\r\nvi så väl behöver på svensk arbetsmarknad.\r\nDärför är det tråktigt att utbildningsministern inte\r\nberör den valideringsutredning som kom för ett år\r\nsedan och som lade fram konkreta förslag till framta-\r\ngande av olika valideringsmodeller samt utveckling\r\nav olika instrument och metoder. Det vore tacknäm-\r\nligt om de förslagen ledde till konkreta initiativ.\r\nUtbildningsministern talar vidare om vikten av di-\r\nalog. Exemplet med sjuksköterskan som anfördes här\r\ntidigare visar på behovet av dialog men också på\r\nbehovet av initiativ. Vi kan givetvis tala mycket om\r\nvikten av att ta till vara människors kompetens, men\r\nom iniativen saknas och aldrig kommer på riksdagens\r\nbord blir det inte särskilt mycket lättare för de inblan-\r\ndade.\r\nHerr talman! Det vore alltså tacknämligt med fler\r\ninitiativ från utbildningsministern.</pre><pre>Anf.  7  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Ana Maria Narti sade i sitt första\r\ninlägg att många olika praktiska försök behövs, och\r\nden uppfattningen delar jag till fullo eftersom det\r\nockså handlar om många olika delar av samhället som\r\nmåste förändras.\r\nDet görs insatser med ganska stora resurser inom\r\narbetsmarknadspolitiken för att ge praktiska möjlig-\r\nheter för människor med utländsk akademisk bak-\r\ngrund att få sin kompetens värderad och komplette-\r\nrad.\r\nVi gör nu också insatser för undervisningen i\r\nsvenska för invandrare. Vi har från och med i höst\r\nhelt nya kursplaner, som gör att svenskundervisning-\r\nen bättre kan anpassas till människors olika bakgrund\r\n- en förändring som mottagits mycket positivt också i\r\nverksamheterna eftersom de ger nya instrument och\r\nmöjligheter.\r\nSamtidigt ser en utredning över hela sfi-\r\nundervisningen, brett och med kritisk blick för hur vi\r\nska få den att fungera bättre. Detta sker tillsammans\r\nmed en utredning som ser över hela mottagningen.\r\nBiträdande utbildningsminister Lena Hallengren\r\nansvarar för vuxenutbildningen och för sfi-\r\nundervisningen, och hon kommer att ta initiativ med\r\nanledning av detta förändringsarbete. Hon arbetar\r\nockså med Valideringsutredningen i den del som\r\nhandlar om människors yrkeskunskaper och möjlig-\r\nheter till validering av dessa.\r\nNär det gäller den akademiska bakgrunden har vi\r\npå Högskoleverket ett system som fungerar relativt\r\nbra för väldigt många människor när det gäller att få\r\nen validering av den akademiska kompetensen. Det\r\nhar hänt mycket som jag tror också sedan Ana Maria\r\nNarti stötte  och blötte en besvärlig verklighet. Men\r\nvi har mycket att göra när det gäller högskolornas\r\nambition att ta vara på den reella kompetensen. Det\r\ngäller både för invandrade akademiker och för andra\r\ngrupper i vårt samhälle.\r\nOckså detta finns med som en viktig ingrediens i\r\npropositionen Den öppna högskolan. Det är ett nytt\r\ntänkesätt, där det inte bara handlar om formell kom-\r\npetens utan också tas hänsyn till reell kompetens när\r\nman i samverkan med högskolan planerar för framti-\r\nda studier, så att man inte ska behöva gå tillbaka långt\r\nunder sin egen kompetensnivå när man framöver ska\r\nta till vara tidigare studier.\r\nJag delar helt och hållet Ana Maria Nartis upp-\r\nfattning att vi behöver påtryckningsgrupper. Det är\r\nklart att även offentlig verksamhet mycket kritiskt\r\nmåste granska sig själv, och det gäller också inom\r\nhögskolan. Därför har regeringen och jag väldigt\r\nordentligt drivit frågorna om mångfald i högskolan.\r\nSedan i våras har vi där för första gången också en\r\nlagstiftning som gäller högskolan, som förhindrar\r\ndiskriminering och som även öppnar vägar för att\r\nklaga hos ombudsmännen för den som upplever sig\r\nvara diskriminerad. Den kräver vidare av högskolorna\r\natt de också arbetar aktivt med mångfaldsperspektivet\r\noch kritiskt granskar sig själva för att förändra gamla\r\nstrukturer.\r\nDet är naturligtvis ett ganska långsiktigt arbete,\r\nmen vi är tydliga från statsmakteras sida att vi begär\r\ndetta av våra högre utbildningsinstitutioner. Det är\r\nockså ett väldigt viktigt steg på vägen att ha en lag-\r\nstiftning som skyddar enskilda mot diskriminerande\r\nbehandling. Vårt nästa steg är att gå vidare med att\r\nskapa denna typ av mycket tydlig lagstiftning för det\r\növriga utbildningssystemet.\r\nJag tror också att vi genom att ge Linköping och\r\nMalmö ett extra uppdrag och en extra resurs kan lära\r\noss mycket av hur högskolorna kan samverka med\r\narbetsmarknaden, med invandrarorganisationer och\r\nmed andra viktiga aktörer för att förbättra sina\r\nkompletteringsutbildningar.\r\nVi har därutöver också framför oss den stora upp-\r\ngiften att ändra attityderna i samhället så att den som\r\nhar fått sin formella kompetens blir mottagen med\r\nöppna armar på arbetsmarknaden.</pre><pre>Anf.  8  ANA MARIA NARTI (fp):\r\nHerr talman! Jag ska börja med att ge en present\r\ntill utbildningsministern, nämligen min senaste bok,\r\nsom har titeln .integrerad, lille vän! Där redovisas\r\ntio punkter för bättre integration, utarbetade 1994-\r\n1996. De har påverkat två utredningar men ingenting\r\ni det praktiska livet. Fortfarande saknas väldigt\r\nmycket av det som var uppenbart nödvändigt för\r\nnästan tio år sedan.\r\nFolkpartiet har bra förslag för snabb förbättring på\r\nområdet. Jag ska lyfta fram bara ett av dem. Vi kunde\r\nha ett prov för att certifiera de kvalifikationer som\r\nmänniskor har. Man kunde helt enkelt underteckna\r\nprovet med en symbol, så att de som bedömer provet\r\ninte ens vet att Muhammed är Muhammad. De ser\r\nbara kvalifikationerna i sättet att lösa svåra problem,\r\ntill exempel för en civilingenjör, eller att ställa dia-\r\ngnos för en läkare. Detta skulle underlätta väldigt\r\nmycket, för vi skulle komma ifrån trasslet med poäng,\r\nprestige, revirtänkande och tron på att svenska utbild-\r\nningar är bäst i hela världen, vilket jag inte alls tror\r\nalltid är fallet.\r\nJag vill en gång till be utbildningsministern att\r\nhjälpa invandrarnas arbetsgrupper att komma in i\r\ndialogen. Från departementsnivå kan man göra det\r\nmycket bättre. Jag respekterar högskolornas och uni-\r\nversitetens självständighet, självklart, men vi behöver\r\nha arenor där vi äntligen möts. Tack så mycket!</pre><pre>Anf.  9  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Jag vill tacka för en bra diskussion.\r\nJag vill också be Ana Maria Narti att delta vidare i\r\nden här diskussionen med högskolorna. Jag tror att\r\ndet är precis det som behövs: ett aktivt intresse uti-\r\nfrån. Eftersom vi båda värnar om högskolornas själv-\r\nständighet och inte vill styra dem i detalj uppifrån\r\nkrävs det också ett aktivt arbete utifrån på var och en\r\nav högskolorna. Jag vet att Ana Maria Narti har lång\r\nerfarenhet av att vara med och resonera om de här\r\nfrågorna, och behövs då också ute i högskolorna för\r\natt ta upp den här dialogen.\r\nJag ser att det pågår processer på flera olika håll\r\nsom leder i rätt riktning. Vi har också från arbets-\r\nmarknadsmyndigheterna visat att det med stora insat-\r\nser går att göra viktiga insatser när det gäller till ex-\r\nempel läkare, sjuksköterskor och tandläkare. Men vi\r\nhar mycket kvar att göra med attitydförändringar, inte\r\nminst när det gäller synen på den reella kompetensen\r\noch att inte alltid fastna i det formella. Tack för en bra\r\ndiskussion!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Anmälan om inkommen faktapromemoria\r\nom förslag från Europeiska kommissionen</pre><pre>Förste vice talmannen anmälde att följande fak-\r\ntapromemoria om förslag från Europeiska kommis-\r\nsionen inkommit och överlämnats till utskott:\r\n2002/03:FPM20 Kommissionens meddelande om\r\nhandel och utveckling COM(2002)513 till utri-\r\nkesutskottet</pre><pre>8 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nPropositioner\r\n2002/03:15 till finansutskottet\r\n2002/03:19 till arbetsmarknadsutskottet\r\nAjournering</pre><pre>Kammaren beslutade kl. 12.33 på förslag av förste\r\nvice talmannen att ajournera förhandlingarna till\r\nkl. 14.00 då frågestunden skulle börja.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.00.</pre><pre>9 §  Frågestund</pre><pre>Anf.  10  TALMANNEN:\r\nFrågor besvaras i dag av vice statsminister Marga-\r\nreta Winberg, utbildningsminister Thomas Östros,\r\nfinansminister Bosse Ringholm, miljöminister Lena\r\nSommestad och statsrådet Hans Karlsson. Jag tror att\r\ndet är första gången som Hans Karlsson kommer till\r\nkammaren, och han hälsas därför särskilt välkommen.\r\nSexuella trakasserier i skolan</pre><pre>Anf.  11  VERONICA PALM (s):\r\nHerr talman! I går kunde Skolverket i en rapport\r\nbekräfta hur viktigt det är att denna kammare om ett\r\npar månader ger stöd till min motion om sexuella\r\ntrakasserier i skolan. Skolverket visade att mer än var\r\nfjärde elev har upplevt sexuella trakasserier och att\r\nvar tionde elev har varit utsatt för fysiska sexuella\r\növergrepp.\r\nSexuella trakasserier är ett av de tydligaste och\r\nmest makabra uttrycken för hur långt vi har kvar i\r\njämställdhetsarbetet. Någon kan säga att killar också\r\nblir mobbade. Det är riktigt, men det är inte en struk-\r\nturell mobbning som baserar sig på en könsmaktsord-\r\nning. Den enda anledningen till att kalla någon för\r\nhora är att trycka ned denna person. Varje gång som\r\nman bedöms efter sitt utseende definieras utseendet\r\nsom viktigare än det som man har i sig. Varje gång\r\nsom en tjej blir betraktad för sitt utseende försvinner\r\nockså det andra.\r\nMin fråga till jämställdhetsministern, trots att vi\r\nhar utbildningsministern här, är:\r\nHur vill du handskas med rapporten, och hur vill\r\ndu driva på i dessa frågor?</pre><pre>Anf.  12  Vice statsminister MARGARETA\r\nWINBERG (s):\r\nHerr talman! Det är en väldigt viktig fråga som\r\nVeronica Palm tar upp. Jag delar fullständigt uppfatt-\r\nningen att detta visar hur långt vi har kvar trots att vi i\r\nen internationell jämförelse är ett av de länder som\r\nhar kommit längst i världen.\r\nDetta handlar om attityder och värderingar, och\r\ndet kan inte enbart lagstiftas bort, utan det handlar om\r\natt vi måste arbeta för att förändra attityder och värde-\r\nringar så att flickor och pojkar, kvinnor och män\r\nvärderas lika. Men vi har också ett lagstiftningsarbete\r\npå gång, och det ligger på Thomas Östros, och det är\r\nmöjligt att han i ett inlägg kan få besvara detta.</pre><pre>Anf.  13  VERONICA PALM (s):\r\nHerr talman! Det ger mig en möjlighet att ställa\r\nfrågan också till utbildningsministern. Jag är nämli-\r\ngen övertygad om att det krävs en lagskärpning och\r\natt det krävs att också elever i skolan omfattas av\r\njämställdhetslagens del om sexuella trakasserier ef-\r\ntersom det är elevernas arbetsplats. De vistas där\r\nvarje dag under mer än tio år.\r\nDå blir min ganska enkla fråga till Thomas\r\nÖstros: Är du beredd att se till att också elever om-\r\nfattas av jämställdhetslagens text om sexuella trakas-\r\nserier?</pre><pre>Anf.  14  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Det är trevligt att få de enkla frågor-\r\nna.\r\nDet är klart att vi behöver en ny lagstiftning som\r\nockså involverar eleverna i skolan. Det handlar om\r\nlag, och det handlar om att vara tydlig den vägen.\r\nMen Skolverkets rapport, som ju är beställd av rege-\r\nringen, visar också att det krävs mycket annat arbete\r\nfrån oss vuxna, som föräldrar och som personal i\r\nskolan, nämligen ett mycket tydligt budskap om att vi\r\ninte accepterar kränkande behandling i skolan. Man\r\nmåste involvera eleverna i det arbetet. Skolverket\r\nvisar också att när man får med sig eleverna i ett\r\narbete mot kränkande behandling blir miljön också\r\nmycket bättre, och då blir också resultaten för dem\r\nsom går i skolan mycket bättre. Det behövs alltså ett\r\nmycket hårt arbete på den lokala nivån, på varje sko-\r\nla, med handlingsprogram mot kränkande behandling.\r\nOch man måste involvera lärare och elever.\r\nDet görs nu en översyn av hela diskriminering-\r\nslagstiftningen. I det arbetet, som pågår under Nä-\r\nringsdepartementet, finns också frågan om skolan ska\r\nföras in.\r\nTidigare i år, under den förra mandatperioden, in-\r\nförde vi en lag på detta område för högskolan.\r\nLärlingsutbildning</pre><pre>Anf.  15  LENA ADELSOHN LIL-\r\nJEROTH (m):\r\nHerr talman! Jag vill ställa en fråga till utbild-\r\nningsminister Thomas Östros.\r\nDet talas i utbildningsdebatten mycket om brist på\r\nkunskaper, ofullständiga betyg, dålig ordförståelse\r\noch så vidare. Det är en kritik och en oro som är i hög\r\ngrad berättigad. Alla människor är inte i första hand\r\nteoretiker eller akademiker.\r\nVi fick senast under den allmänpolitiska debatten\r\nhär i kammaren höra att det individuella programmet,\r\nsom riktar sig till många skoltrötta, är det största eller\r\nnäst största programmet i dag trots att det fungerar\r\ndåligt.\r\nStockholms hantverksförening är en av de många\r\naktörer som oroar sig för den dåliga tillväxten på just\r\nhantverksområdet. Jag har fått en lång lista från\r\nStockholms hantverksförening över att det saknas\r\nglasmästare, låssmeder, plåtslagare, hovslagare, sko-\r\nmakare, tapetserare, kakelugnsmakare och så vidare.\r\nOch bara i Stockholm finns det i dag 300 hantverk-\r\nsyrken men inte någon lärlingsutbildning. Många av\r\ndessa hantverkare kommer att gå i pension inom kort.\r\nDet finns praktiska yrkesutbildningar på gymnasiet,\r\nmen de är ofta väldigt kostsamma.\r\nJag vill därför fråga utbildningsministern: Plane-\r\nrar regeringen någon ny satsning i samarbete med\r\nnäringslivet så att hantverkarna inte blir någon ny\r\nutrotningshotad skara?</pre><pre>Anf.  16  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Just nu arbetar en parlamentarisk ut-\r\nredning med hur den framtida gymnasieskolan ska se\r\nut. Den tar upp precis den typen av frågeställningar\r\nsom Lena Adelsohn Liljeroth tar upp. Det handlar\r\ninte minst om att förstärka skolan för de elever som\r\nhar det ganska tungt i skolan. Jag tror att vi kommer\r\natt kunna få en ganska bred samstämmighet kring ett\r\nantal idéer, till exempel att se till att förändra det\r\nindividuella programmet så att vi också ger dessa\r\nungdomar stimulans att gå vidare. Jag är däremot\r\noroad för de förslag som Moderaterna för fram när\r\ndet gäller grundskolans utveckling och som kommer\r\natt innebära att man tidigt i grundskolan sorterar bort\r\nmöjligheterna att komma vidare till gymnasieutbild-\r\nningar. Det tror jag att Lena Adelsohn Liljeroth ska\r\nfundera över, så att vi ser till att alla barn och ungdo-\r\nmar har chansen att komma vidare.</pre><pre>Anf.  17  LENA ADELSOHN LIL-\r\nJEROTH (m):\r\nHerr talman! Jag är inte så orolig för just den mo-\r\nderata skolpolitiken. Nu vill jag tala om framför allt\r\nlärlingsutbildningen och de brister som finns där. Det\r\när tur att vi har så pass många hantverkare som kom-\r\nmer från andra länder - invandrare - annars skulle\r\nsituationen vara ännu sämre än vad den är i dag.\r\nEtt av de stora problemen i fråga om de praktiska\r\nutbildningarna är att man inte vill släppa in näringsli-\r\nvet i skolan. I vissa kommuner finns det ett bra sam-\r\narbete där näringslivet kommer in i skolan, och då\r\nfungerar detta mycket bättre.\r\nVi moderater har föreslagit en ny och modern lär-\r\nlingsutbildning som kan avslutas med gesällprov. Jag\r\ntror inte att utbildningsministern delar våra åsikter i\r\ndetta sammanhang, men man kan kanske ändå kan\r\nmötas i någon form av diskussion längre fram.\r\nJag vet också att det görs väldigt mycket i våra\r\nnordiska grannländer som vi också kanske kan titta\r\npå.\r\nJag hoppas slutligen att utbildningsministern åter-\r\nkommer och att vi snart får fram en ny modell som\r\ninnebär att det blir bättre ekonomiska villkor för såväl\r\nskolorna som för företagen och hantverksorganisatio-\r\nnerna.</pre><pre>Anf.  18  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Jag delar Lena Adelsohn Liljeroths\r\nåsikt när det gäller näringslivets engagemang i gym-\r\nnasieskolan. Jag tror att vi har en del att lära för gym-\r\nnasieskolans del när vi tittar på hur den nya utbild-\r\nningsform som vi har skapat, kvalificerad yrkesut-\r\nbildning, fungerar. Där har man nämligen fått en\r\nmycket tät samverkan mellan den teoretiska utbild-\r\nningen och den verksamhet som pågår på arbetsplat-\r\nserna. Där tror jag att det finns mycket att diskutera.\r\nMen fall inte i den gropen och tro att praktiska ut-\r\nbildningar i dag inte kräver också teoretiska kunska-\r\nper. Det är en viktig diskussion som också måste\r\nföras inför framtidens gymnasieskola, att vi förstår att\r\nalla elever också behöver kunskaper om matematik\r\noch språk och i framtiden även, hoppas jag, om histo-\r\nria för att kunna vara aktiva medborgare och kunna\r\nmöta ett modernt yrkesliv. Och här ska vi få en bättre\r\nsamverkan mellan näringsliv och gymnasium med\r\ninsikt om att också de teoretiska kunskaperna har ett\r\nmycket stort värde.\r\nPetroleumbränslenas hälsoeffekter</pre><pre>Anf.  19  KARIN SVENSSON SMITH (v):\r\nHerr talman! Jag har en fråga till miljöministern.\r\nNyligen har det uppmärksammats att diesel är\r\nbetydligt farligare än man tidigare trott, särskilt vad\r\ngäller de små partiklarna och deras hälsoeffekter.\r\nDetta är något som vi har uppmärksammat inom\r\nramen för samarbetet mellan Vänsterpartiet, Miljö-\r\npartiet och regeringen. Därför finns det i miljö-\r\nmålspropositionen ett förslag till nytt delmål för små\r\npartiklar som det senast år 2005 ska finnas ett värde\r\nför. Jag undrar om något arbete är på gång vad gäller\r\ndetta.\r\nOm arbetet tillsammans med Kemikalieinspektio-\r\nnen vad gäller petroleumbränslen står det i kemikali-\r\nepropositionen att regeringen avser att uppdra åt\r\nNaturvårdsverket och Kemikalieinspektionen att\r\ntillsammans med Energimyndigheten se över detta\r\nmot bakgrund av den cancerframkallande effekt pet-\r\nroleumbränslen har.\r\nVilka initiativ har regeringen tagit vad gäller det-\r\nta?</pre><pre>Anf.  20  Miljöminister LENA SOMMES-\r\nTAD (s):\r\nHerr talman! När det gäller små partiklar är vi\r\neniga om farorna. Under senare tid har vi gjort fram-\r\nsteg när det gäller teknikutvecklingen och små par-\r\ntiklar. Det arbete som vi här gör är bland annat att\r\nstimulera användningen av den nya tekniken och att\r\npå EU-nivå föra en diskussion om vad detta kan in-\r\nnebära när det gäller diesel och våra möjligheter att\r\npå ett bättre sätt hantera de mindre partiklarna.\r\nI fråga om det andra uppdraget till Kemikaliein-\r\nspektionen är jag inte uppdaterad exakt kring hur det\r\nligger.</pre><pre>Anf.  21  KARIN SVENSSON SMITH (v):\r\nHerr talman! Jag tackar statsrådet för svaret. Men\r\njag har en fråga till. Det handlar då om det samver-\r\nkansprogram som finns mellan regeringen och for-\r\ndonsindustrin, som gäller från år 2000 till år 2005 och\r\nsom belastar statsbudgeten med en halv miljard per\r\når.\r\nDet har visat sig att det här bidraget används\r\nframför allt till utveckling av olika sorters dieselmo-\r\ntorer i stället för att det satsas på andra bränslen. Den\r\nkritiken har lett till att regeringen i budgetpropositio-\r\nnen inför år 2001 sade att man avsåg att låta Natur-\r\nvårdsverket se över samverkansprogrammet för att\r\ndet bättre skulle vara i enlighet med de miljömål som\r\nriksdagen har fattat beslut om.\r\nSåvitt jag vet har Naturvårdsverket inte fått något\r\nsådant uppdrag. Därför undrar jag om miljöministern\r\när villig att se till att man nu får det uppdrag som ni\r\nutlovade på hösten år 2000.</pre><pre>Anf.  22  Miljöminister LENA SOMMES-\r\nTAD (s):\r\nHerr talman! När det gäller utvecklingen av moto-\r\nrer är det här ett väldigt viktigt program. Jag vill\r\nbetona att det också är viktigt att vi utvecklar motorer\r\nför diesel och att vi på alla områden utvecklar tekni-\r\nken. Det gäller då inte minst de fossila bränslena som\r\nkommer att fortsätta att vara viktiga.\r\nNär det gäller uppdraget till Naturvårdsverket är\r\njag beredd att se över i vad mån detta inte har skett\r\noch i så fall varför.\r\nUtredningar om kvinnomisshandel</pre><pre>Anf.  23  ANNELIE ENOCHSON (kd):\r\nHerr talman! Jag har en direkt fråga till vice\r\nstatsminister och tillika jämställdhetsminister Marga-\r\nreta Winberg.\r\nKvinnomisshandeln är ett stort problem i Sverige i\r\ndag. Tilltron till dem som handhar anmälningarna\r\nmåste vara stor. Trots detta har sju av elva polismän\r\nsom själva blivit dömda för kvinnomisshandel kvar\r\nsin tjänst som polis. Flera av dessa har under de se-\r\nnaste åren arbetat med att utreda just kvinnomisshan-\r\ndel, eller också har de i uppgift att rycka ut i kvinno-\r\nmisshandelsfall.\r\nVad avser vice statsministern att göra för att stop-\r\npa denna ignoranta inställning till kvinnomisshandel\r\nsom råder hos Polisens ledning?</pre><pre>Anf.  24  Vice statsminister MARGARETA\r\nWINBERG (s):\r\nHerr talman! Jag delar uppfattningen att det här är\r\nett väldigt allvarligt problem, och ofta ett dolt pro-\r\nblem. Vi, i varje fall några av oss, talar hemskt myck-\r\net om våldet på gator och torg men inte lika gärna och\r\nofta om våldet i hemmet - det är ju det som det i det\r\nhär fallet handlar om, alltså mäns våld mot kvinnor\r\noch då ofta män som står väldigt nära dessa kvinnor.\r\nVi har ju Nationellt råd för kvinnofrid, och vi har\r\nen proposition från år 1999 där det talas om samver-\r\nkan och utbildning. Jag kan inte riktigt dela synen på\r\nPolisen i generella termer. När vi nu tittar på hur det\r\nhar gått visar det sig nämligen att Polisen nog är de\r\nsom kommit längst bland våra myndigheter när det\r\ngäller utbildning och samverkan med andra. Emeller-\r\ntid ska vi snart ge en utredare i uppdrag att utvärdera\r\nbåde Nationellt råd för kvinnofrid och vad som har\r\nhänt under åren efter propositionen år 1999.</pre><pre>Anf.  25  ANNELIE ENOCHSON (kd):\r\nHerr talman! Tack för svaret! Den yttersta bristen\r\npå jämställdhet är just våldet mot kvinnor. I jäm-\r\nställdhetsdebatten här förra veckan sade vice statsmi-\r\nnistern att hon inte trodde att kvinnovåldet har ökat.\r\nDär har jag en helt annan åsikt, för det finns ett över-\r\nvåld i samhället och kvinnovåldet har ökat. 20 000\r\nanmälningar görs årligen men bara en femtedel av\r\ndessa leder till åtal.\r\nVad avser vice statsministern och tillika jäm-\r\nställdhetsministern att göra så att dessa anmälningar\r\nockså leder till åtal?</pre><pre>Anf.  26  Vice statsminister MARGARETA\r\nWINBERG (s):\r\nHerr talman! Vad jag sade förra veckan är att vi\r\ninte vet om antalet våldsbrott har ökat eller om det är\r\nbenägenheten att anmäla, att synliggöra, våldsbrotten\r\nsom har ökat. Det kunde jag inte svara på, för jag vet\r\ninte vilket det är fråga om. Men det spelar ingen roll,\r\nför det vi i dag ser är allvarligt nog. Det är ett tecken\r\npå att vi fortfarande lever i ett ojämställt samhälle.\r\nFörutom vad jag sade om att vi ska utvärdera detta\r\när det klart att en utvärdering måste följas av nya\r\nåtgärder eftersom problemet inte är löst. Vi återkom-\r\nmer med de åtgärderna efter utvärderingen av Natio-\r\nnellt råd för kvinnofrid liksom av effekterna av kvin-\r\nnofridspropositionen från år 1999.\r\nVäxtkraften för ekonomin</pre><pre>Anf.  27  JOHAN PEHRSON (fp):\r\nHerr talman! Jag har en fråga till finansminister\r\nBosse Ringholm. Frågan gäller den långsiktiga växt-\r\nkraften för våra företag och för den svenska ekono-\r\nmin. Det är många som oroar sig för detta i det\r\nsvenska samhället. Jag vet att en hel del personer\r\nockså inom Finansdepartementet oroar sig för detta.\r\nI dag flyttar ytterligare ett stort svenskt bolag från\r\nA-listan till O-listan på den svenska börsen. Detta kan\r\nframstå som helt odramatiskt - vilket det egentligen\r\när - men det finns ju en anledning: att det finns\r\nmycket mer undantag från beskattningen om man\r\nfinns på O-listan och om man har en viss ägarstruk-\r\ntur.\r\nVi börjar nu få ett system när det gäller svenska\r\nskatter med undantag för miljardärer, experter, artis-\r\nter och vissa människor och fastigheter samt på O-\r\nlistan. Förra mandatperioden inleddes samtal om att\r\nse över skattesystemet och om att komma fram till en\r\nmer smart beskattning för ett växande Sverige. Detta\r\nledde då inte till någonting. Vad har finansministern\r\nnu för tankar på att göra Sverige till ett ännu mer\r\nväxande land?</pre><pre>Anf.  28  Finansminister BOSSE RING-\r\nHOLM (s):\r\nHerr talman! Övergången av företag från A-listan\r\ntill den så kallade O-listan har lett till att regeringen\r\nbett den särskilda egendomsskatteutredning som\r\njobbar under Jan Bergqvists ledning att se över det\r\nhär problemet. Avsikten var ju att genom arrange-\r\nmanget med O-listan hjälpa de små företagen till\r\nkapital. Om det inte används på rätt sätt kommer det\r\nnaturligtvis att behöva göras korrigeringar i skattelag-\r\nstiftningen, så det problemet är omhändertaget.\r\nSedan är det glädjande att få svara på Johan\r\nPehrsons första fråga, som gäller tillväxten i Sverige i\r\ndag. Vi kan ju se att Sverige nyligen har graderats\r\nupp från en nionde till en femte plats i tillväxtligan av\r\nWorld Economic Forum, som ju är den organisation\r\nsom varje år har stora överläggningar kring tillväxten\r\noch som sett till att Sverige har fått en ännu mer\r\nframskjuten position. Det tycker jag är ett väldigt gott\r\nbetyg för de svenska företagen, det svenska näringsli-\r\nvet och den svenska näringslivspolitiken.</pre><pre>Anf.  29  JOHAN PEHRSON (fp):\r\nHerr talman! Tack så mycket, finansministern!\r\nDet gläder mig också, men vad gäller den där listan\r\nhandlar det väl egentligen om konkurrenskraften -\r\nkanske inte riktigt om tillväxten.\r\nVerket för näringslivsutveckling - en myndighet\r\nsom lyder under regeringen - har kommit med ett\r\nganska radikalt förslag om att man, för att underlätta\r\nde många stora generationsskiften som är på gång i\r\nen stor del av svenskt näringsliv, helt ska ta bort, eller\r\nkraftigt mildra, arvs- och gåvoskatten för att undvika\r\ndetta tricksande - som ju den senaste flytten från A-\r\nlistan till O-listan också är ett uttryck för.\r\nVad tänker finansministern göra för att se över\r\nNuteks tankar om möjligheten att slopa arvs- och\r\ngåvoskatten för att på så sätt få fler och fortsatt starka\r\nsmå och medelstora företag?</pre><pre>Anf.  30  Finansminister BOSSE RING-\r\nHOLM (s):\r\nHerr talman! Jag har redan sagt att den utredning\r\nsom vi har tillsatt ska se över hela arvs- och gåvobe-\r\nskattningen, liksom förmögenhetsbeskattningen och\r\nfastighetsbeskattningen. Man ska naturligtvis se om\r\ndet går att förhindra den typ av tricksande som Johan\r\nPehrson här nämner.  Det är viktigt både för konkur-\r\nrenskraften och för att det ska råda sjysta villkor\r\nmellan olika grupper i vårt samhälle.\r\nNär Sveriges placering i välfärdsligan har höjts\r\nfrån nionde till femte plats handlar det om en bedöm-\r\nning inte bara av vår konkurrenskraft utan också av\r\nvår tillväxtpotential, till exempel vår förmåga till\r\nteknologisk utveckling, och inte minst de offentliga\r\ninstitutionernas kvalitet. På dessa tre områden har\r\nSverige sammantaget flyttats upp från nionde till\r\nfemte plats, och det är en mycket hedrande position.\r\nLedighetslagen</pre><pre>Anf.  31  GUNILLA CARLSSON i Tyre-\r\nsö (m):\r\nHerr talman! När man ser den här kvintetten vill\r\nman både fråga och sjunga en massa. Men jag tänkte\r\nkoncentrera mig på statsrådet Hans Karlsson, som har\r\nvarit en drivande ordförande i KNAS, Kommittén för\r\nnya arbetstids- och semesterregler. En vänstermajo-\r\nritet snickrade där ihop en ny ledighetslag som skulle\r\ninnebära ytterligare fem nya ledighetsdagar.\r\nNu undrar jag - och jag tror att det är rätt intres-\r\nsant med tanke på den lönebildningsdiskussion vi nu\r\nhar och inför en kommande euroomröstning - om\r\nstatsrådet avser att lägga fram ledighetslagen i en\r\nproposition, eller om Hans Karlsson har tagit intryck\r\nav oppositionen och avser att lämna förslaget därhän.</pre><pre>Anf.  32  Statsrådet HANS KARLSSON (s):\r\nHerr talman! Jag tar intryck av alla diskussioner,\r\ninte minst när det gäller arbetstidsfrågan. Jag måste\r\nmedge att jag under de första dagarna som nytillträdd\r\narbetslivsminister fick frågan om arbetstidsförkort-\r\nning. Jag fegade då lite grann för att inte försätta mig\r\nsjälv i svårigheter och sade att det där är inte riktigt\r\nsäkert, det får vi återkomma till. Nu pågår en bered-\r\nning av remissvaren, och den sammanställningen ska\r\njag ta del av så småningom. Därefter kommer vi att ta\r\nställning till huruvida vi ska lägga fram en proposi-\r\ntionen med utredningens innehåll, modifierat med\r\nsynpunkterna från remissbehandlingen.\r\nMitt svar är alltså: Det ska jag be att få återkom-\r\nma till när vi har övervägt om den prioriteringen ska\r\ngöras, tillsammans med annat när det gäller arbets-\r\ntidsförkortning, och om man ska göra det på det sätt\r\nsom utredningen i huvudsak har föreslagit.</pre><pre>Anf.  33  GUNILLA CARLSSON i Tyre-\r\nsö (m):\r\nHerr talman! Då kan man påstå att det möjligtvis\r\nvar blygsamt att vara lite försiktig inledningsvis och\r\ninte använda den gamla rollen.\r\nMen jag blir ändå lite bekymrad när jag nu hör\r\nantydningar om att ytterligare fem nya ledighetsdagar\r\nskulle kunna vara aktuellt, när vi står inför en situa-\r\ntion där lönebildning och annat verkar rätt bekym-\r\nmersamt. Därför skulle jag önska att det nyblivna\r\nstatsrådet hade hållit fast vid den ursprungliga posi-\r\ntion han hade som nyblivet statsråd.\r\nArbetsmiljön i skolan</pre><pre>Anf.  34  ANNIKA QARLSSON (c):\r\nHerr talman! Jag ska spinna vidare på den artikel\r\nsom Veronica var inne på och som handlade om sex-\r\nuella trakasserier i skolan.\r\nUndersökningen visar att det inte enbart är jäm-\r\nställdhetsfrågor som är ett problem i skolan utan att\r\ndet handlar om hela arbetsmiljösituationen. Var sjätte\r\nelev känner obehag inför att gå till skolan, och var\r\ntjugonde elev, alltså en eller två i varje klass, är rädda\r\nmedan de är där. Skolverkets generaldirektör Mats\r\nEkholm har kommit med förslag som handlar om ett\r\nstörre engagemang från vuxenvärlden i skolan, bättre\r\nfungerande alarmsystem och liknande. Men jag skulle\r\nvilja höra vad Thomas Östros säger att regeringen\r\ntänker göra för att förbättra våra elevers arbetssitua-\r\ntion.</pre><pre>Anf.  35  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Detta är en högt prioriterad fråga för\r\nregeringen, på flera områden. Först och främst är det\r\nviktigt att inse att hur många vuxna som finns i sko-\r\nlan - lärare, skolkuratorer, skolsköterskor och så\r\nvidare - spelar en stor roll. Vi har ett personalför-\r\nstärkningsprogram på gång, som nu är inne på andra\r\nåret, där vi anställer sammantaget 15 000 fler i skolan\r\n- framför allt lärare men också andra viktiga perso-\r\nnalkategorier. Det är väldigt viktigt. Vi behöver när-\r\nvarande vuxna människor som sprider goda och star-\r\nka värderingar till barnen.\r\nDet handlar också om att varje skola sedan en tid\r\ntillbaka har en skyldighet att ha en handlingsplan för\r\nhur man ska arbeta mot kränkande behandling. Vi har\r\ngett Skolverket i uppdrag att ge lite tydligare riktlinjer\r\nför vad dessa handlingsplaner ska innehålla. Nu har\r\nvi erfarenheter av vad som fungerar bra och vad som\r\nfungerar sämre. Också här handlar det om ett ledar-\r\nskap på skolan och tydlig normbildning, men också\r\nom att involvera eleverna i detta. Det räcker inte om\r\nman gör detta bara på centralt håll; man måste få med\r\nsig elever och personal. Skolverkets rapport visar att\r\ndär man jobbar så, där lyckas man också.</pre><pre>Anf.  36  ANNIKA QARLSSON (c):\r\nHerr talman! Jag tycker att det låter väldigt bra att\r\nman ger den här frågan hög prioritet. Utan en bra\r\narbetsmiljö är det svårt att nå kunskapsmålen.\r\nMen även om vi säger att vi har fina planer, mer\r\npersonal och många som deltar i arbetet måste vi ju\r\nockså någonstans kunna ställa kravet, och ställa nå-\r\ngon till ansvar för, att det inte ska stanna vid vackra\r\nord utan också bli handling. I vår partimotion har vi\r\nföreslagit att man ska se över detta med skadestånds-\r\nskyldighet - tydliggöra kommunens ansvar som skol-\r\nhuvudman för att faktiskt göra någonting åt den här\r\nsituationen. Jag skulle vilja höra vad Thomas Östros\r\nsäger om det förslaget.</pre><pre>Anf.  37  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Jag är alldeles övertygad om att det\r\nviktigaste är att jobba aktivt med att förändra attityder\r\noch att ha tydliga vuxna som orkar och vågar ta de\r\nkonflikter det ibland innebär när man ska skapa en\r\ngod arbetsmiljö i skolan. Det behövs fler lärare och\r\nannan personal och också tydligt arbete.\r\nDet är dock klart att också lagstiftningen spelar\r\nroll. Nu sitter Skollagskommittén, en parlamentarisk\r\nkommitté, och arbetar för att se över skollagen och\r\nvilka sanktionsmöjligheter och annat som ska finnas.\r\nInnan den är färdig vill jag inte gå in närmare på\r\ndetta, men det här är frågeställningar som kommer\r\nupp.\r\nI och med att vi i lag och förordning ger en myck-\r\net tydlig skyldighet för skolans ledning att arbeta\r\naktivt är inte detta någon möjlighet att avstå ifrån för\r\nskolans ledning. Men det krävs också stöttning från\r\nvår sida, att vi litar på att lärare tillsammans med\r\nelever kan ta tag i en sådan verklighet - inte att vi\r\nalltid vet exakt vad som ska göras i alla olika situa-\r\ntioner, vilket ibland blir en tendens i den politiska\r\ndebatten, utan respekt för lärarna och deras förmåga\r\natt tillsammans med elever skapa en bra arbetsmiljö.\r\nKvinnosynen hos Evert Taube</pre><pre>Anf.  38  CECILIA WIKSTRÖM (fp):\r\nHerr talman! Jag vill rikta en fråga till vice stats-\r\nminister och jämställdhetsminister Margareta Win-\r\nberg.\r\nI det socialdemokratiska husorganet Aftonbladet\r\nhar vi nu två dagar i följd kunnat följa Margareta\r\nWinbergs uttalanden om poeten Evert Taube och\r\nhans författarskap. Det har varit både intressant och\r\nmycket roande, får jag säga. Det är väldigt kraftfulla\r\nuttalanden. Jag undrar helt försiktigt vad Margareta\r\nWinberg vill uppnå med sitt agerande. Detta sänder\r\nen kulturpolitiskt mycket viktig signal, tycker jag.\r\nHur ska vi handskas med författare som har varit\r\ndöda väldigt länge? Taube har varit död i ett kvarts\r\nsekel, Strindberg ännu längre, och dödast av alla är\r\nBellman. Ändå är de mycket levande. Vad ska vi göra\r\nmed dessa författare, som uttalar en annorlunda kvin-\r\nnosyn än vad vi har i dag? Ska vi förse deras utgiv-\r\nning med varningstext? Ska vi bränna deras böcker?\r\nHur ska vi handskas med litteraturen?</pre><pre>Anf.  39  Vice statsminister MARGARETA\r\nWINBERG (s):\r\nHerr talman! Jag är glad om jag kan roa Cecilia\r\nWikström och möjligen några andra också.\r\nJag inledde en Taubeafton på Öland i fredags. Jag\r\nhöll ett tal. Det är vad jag har gjort. Men jag rörde\r\nuppenbarligen vid en oerhört känslig sträng. I upp-\r\ndraget hade jag också att försöka visualisera Taubes\r\nkvinnosyn, och jag tror att vem som helst av er som\r\nskulle göra det hade kommit fram till exakt samma\r\nslutsats som jag.\r\nDet är alltid lätt att i eftervärlden döma dåtiden.\r\nMen vad jag också gjorde var att dra paralleller till\r\nnutid och fråga: Hur påverkar den här typen av texter\r\noss som människor i nutid? Och - vilket kanske är\r\nännu viktigare att fråga sig - vad för slags musik har\r\nvi i dag som påverkar våra barn i ett samhälle där vi\r\nfortfarande lever ojämställt?</pre><pre>Anf.  40  CECILIA WIKSTRÖM (fp):\r\nHerr talman! Det är uppenbart mycket mer som\r\nförenar Margareta Winberg och mig än vad som\r\nskiljer oss åt. Men jag tycker ändå att de här frågorna\r\när viktiga.\r\nDe feministiska strävandena är viktiga, så viktiga\r\natt jag är rädd att de förlorar en hel del på att vi lyfter\r\nfram den här typen av frågor i stället för att lyfta fram\r\nde strukturella missförhållanden som råder, som att\r\n6 % av bolagens styrelser består av kvinnor och andra\r\nmaktförhållanden i samhället som är lite felaktiga.\r\nDet borde vi göra i stället för att på det här sättet slå\r\nned på gamla skönlitterära och poetiska texter.\r\nMargareta Winberg sade att hon hade försökt vi-\r\nsualisera Taubes kvinnosyn. Kanske skulle dagens\r\nkontextuella läsning av Flickan i Havanna bli någon-\r\nting i stil med: Flickan i Havanna, hon har inga peng-\r\nar kvar eftersom hon försörjer en man och flera barn.\r\nVisst är det en annorlunda kvinnosyn som råder i\r\ndag än när Taube skrev, när Bellman skrev och när\r\nStrindberg skrev. Men vi måste värna kulturskatten.\r\nDet är min poäng.</pre><pre>Anf.  41  Vice statsminister MARGARETA\r\nWINBERG (s):\r\nHerr talman! En alternativ text hade kunnat vara:\r\nFlickan i Havanna, hon har många pengar kvar därför\r\natt hon har ett eget arbete och försörjer sig själv och\r\nsina eventuella barn. Att hitta alternativa texter kan vi\r\nnog roa oss med.\r\nJag vill också upplysa om att den tid som jag äg-\r\nnade detta var två timmar. Jag deltog i seminariet\r\nockså. Den tiden är intet i jämförelse med den tid jag\r\nhar ägnat åt näringslivet och dess usla kvinnorepre-\r\nsentation.\r\nArbetslivets villkor</pre><pre>Anf.  42  AGNETA GILLE (s):\r\nHerr talman! Jag vill vända mig till statsrådet\r\nHans Karlsson. Dels vill jag hälsa välkommen och\r\ngratulera till utnämningen, dels vill jag påpeka att jag\r\ntror att Hans Karlsson har regeringens viktigaste och\r\nkanske svåraste fråga på sitt bord, arbetslivets villkor.\r\nVi har ett elvapunktsprogram och vi har en bud-\r\ngetproposition som innehåller väldigt många delar\r\nsom inriktar sig just på arbetslivets villkor och på att\r\nfå bukt med ohälsoproblematiken. Men det finns\r\nmycket text. Jag skulle bara vilja ha en kort lägesrap-\r\nport av statsrådet om vad som har hänt sedan han\r\ntillträdde. Hur ser läget ut, och vad är det som ligger i\r\nfokus just nu?</pre><pre>Anf.  43  Statsrådet HANS KARLSSON (s):\r\nHerr talman! Det var möjligen en kort fråga, men\r\nden kräver ett väldigt långt svar.\r\nJag kan säga så här till Agneta Gille: Jag har re-\r\ndan med lätthet och glädje iklätt mig ansvaret för\r\nregeringens målsättning att halvera sjukskrivningarna\r\ntill 2008. Jag gör det gärna till ett personligt åtagande\r\nockså och utsätter mig därmed för risken att miss-\r\nlyckas. Jag tror att det är väldigt viktigt för människor\r\natt politikerna vågar säga: Det här ska vi göra därför\r\natt vi tycker att det är viktigt.\r\nDet innebär att jag utifrån det förhållningssättet\r\nockså kommer att ta mig rätten att ställa krav på and-\r\nra. Jag kommer att vända mig inte minst till parterna i\r\nallmänhet och arbetsgivarna i synnerhet och fråga:\r\nVad tänker ni göra? På vilket sätt tänker ni agera utan\r\natt vi behöver fatta beslut i Sveriges riksdag varje\r\ngång? Det finns mycket som kan göras utan lagstift-\r\nning. De svaren har jag ännu inte fått, jag har knap-\r\npast ställt frågorna. Men jag tänker väldigt starkt\r\nprioritera att nå detta mål. Jag tror dessutom att det är\r\nmöjligt.</pre><pre>Anf.  44  AGNETA GILLE (s):\r\nHerr talman! Jag tackar statsrådet för det. Det är\r\nupplyftande att höra att detta kommit så pass långt\r\nsom det har gjort.\r\nI partiledardebatten häromdagen lyssnade vi väl-\r\ndigt mycket på anföranden om just arbetslivet och\r\nohälsofrågorna. De borgerliga hade bara ett förslag\r\noch repeterade det hela tiden. Det var en rehabilite-\r\nringsförsäkring.\r\nJag anser att det inte räcker med enbart en rehabi-\r\nliteringsförsäkring, utan här måste vi arbeta utifrån\r\ndet som regeringen och elvapunktsprogrammet har\r\nsom intention, att också förhindra att människor blir\r\nsjuka. Därför kommer arbetsgivarens roll att vara\r\nväldigt viktig. Det vill jag framföra till statsrådet och\r\nbe honom ta med sig. Steg ett: Förhindra att man blir\r\nsjuk! Steg två: Rehabilitera dem som har blivit sjuka!</pre><pre>Anf.  45  Statsrådet HANS KARLSSON (s):\r\nHerr talman! Jag tror att ett sätt att angripa den\r\nhär problematiken är att fokusera väldigt mycket på\r\natt skapa arbeten och arbetsplatser där man kan vara\r\ntrots att man inte är helt fit for fight. Man kan få vara\r\nlite sliten. Man kanske är på väg att gå in i väggen,\r\nsom det heter, eller bli utbränd. Det måste fångas upp\r\npå ett tidigt stadium på arbetsplatsen så att människor\r\nbereds möjlighet att vara kvar på jobbet och inte\r\nhamnar i sjukskrivning hemmavid. Jobb som det är\r\nmöjligt att både vara kvar i och att återkomma till när\r\nman kanske är färdigrehabiliterad men ändå inte har\r\nfull kapacitet måste finnas annars kommer vi inte att\r\nlyckas med detta. Hur det ska gå till ska jag åter-\r\nkomma till, i synnerhet i samarbete med parterna.\r\nVärdegrunden i skolan</pre><pre>Anf.  46  TORSTEN LINDSTRÖM (kd):\r\nHerr talman! Jag har en fråga till utbildningsmi-\r\nnistern.\r\nOtryggheten har dragit in över den svenska sko-\r\nlan. Som vi har hört tidigare under frågestunden är\r\n14 % av våra elever oroliga för att gå till skolan, 5 %\r\när till och med rädda. Det här är ett skrämmande och\r\nfullständigt oacceptabelt resultat. Det visar på beho-\r\nvet av att de goda värderingarna, de tydliga normerna\r\noch ett gott civilkurage får genomsyra den svenska\r\nskolan. Vi kristdemokrater har pekat på betydelsen av\r\natt värdegrundsarbetet kontinuerligt följs varje år i\r\nskolans kvalitetsredovisning, som upprättas på varje\r\nenhet.\r\nMin fråga till utbildningsministern är: Kan utbild-\r\nningsministern tänka sig att ytterligare sätta fokus just\r\npå betydelsen av goda värderingar och ett gott arbete\r\nmed värdegrunden?</pre><pre>Anf.  47  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Jag är glad att Torsten Lindström\r\nfullföljer med frågor kring det område vi har diskute-\r\nrat ett par gånger under frågestunden. Det finns mer\r\natt säga.\r\nJag är alldeles övertygad om att arbetet för att\r\nskapa en god miljö i skolan också är väldigt intimt\r\nförknippat med att skapa bättre förutsättningar för att\r\nfå kunskap i skolan. Det är tydligt när vi tittar närma-\r\nre på vilka skolor som är framgångsrika. De känne-\r\ntecknas av att man jobbar med båda delarna, ett starkt\r\nledarskap med en rektor som också förmår samla\r\npersonal och elever bakom ett budskap om respekt för\r\nvarandra. Det är ett självvärderande arbetssätt på\r\nskolan, där man kritiskt granskar vilka resultat man\r\nuppnår och där man använder kvalitetsgranskningar-\r\nna, som Torsten Lindström pekar på, som ett instru-\r\nment för att hela tiden förbättra sitt arbete.\r\nDet jag tror att vi behöver förstärka är den kritiska\r\nblicken utifrån. Därför kommer vi nu att förändra\r\ngranskningen utifrån av skolan genom att vi skapar\r\nett nytt skolverk med en tydligare utbildningsinspek-\r\ntion inom Skolverket som kommer att vara aktiv ute\r\npå skolorna och en ny skolutvecklingsmyndighet som\r\nska stötta skolorna i arbetet med att utveckla sitt ar-\r\nbetssätt och sitt förhållningssätt.</pre><pre>Anf.  48  TORSTEN LINDSTRÖM (kd):\r\nHerr talman! Jag tackar utbildningsministern för\r\nsvaret.\r\nDen här frågan är så oerhört väsentlig för så\r\nmånga barn, för så många föräldrar, för så mycket\r\npersonal att den måste diskuteras. Det gläder mig att\r\nutbildningsministern nu öppnar för att bifalla det\r\nkristdemokratiska förslaget att värdegrundsarbetet\r\nkontinuerligt ska följas i respektive skolas kvalitets-\r\nredovisning. Jag ser positivt på att ministern vill göra\r\ndenna vändning i värdegrundsarbetet. Det handlar\r\ntrots allt om något som borde förena oss alla, nämli-\r\ngen betydelsen av trygghet och en god skola.</pre><pre>Anf.  49  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Jag kan inte låta bli att höja ett\r\nögonbryn. Att Kristdemokraterna skulle ha ett slags\r\nmonopolställning när det gäller värdegrundsarbetet\r\ntror jag att de flesta övriga partier i riksdagen inte\r\nskulle hålla med om. Var det något som den förra\r\nskolministern, Ingegerd Wärnersson, lade ned stort\r\nengagemang på var det just att förmå skolorna att\r\narbeta starkare med värdegrunden.\r\nVad handlar det om? Jo, om ett demokratiskt för-\r\nhållningssätt, respekt för varandra, att inse att alla\r\nbarn har lika mycket värde och att implementera det i\r\nskolans vardag, i arbetssättet och i förhållningssättet.\r\nDet är klart att när vi utvärderar skolornas arbete\r\nutvärderar vi hur långt man har kommit när det gäller\r\nkunskaper men också det viktiga uppdrag som kom-\r\nmer från läroplanen och styrdokumenten, att arbeta\r\nmed skolans demokratiska värdegrund. Det är nog\r\ninte Kristdemokraterna ensamma om att tycka är bra.\r\nDet tror jag att vi är fler om att tycka.\r\nBoendeskatten</pre><pre>Anf.  50  HELENA BARGHOLTZ (fp):\r\nHerr talman! Jag vill ställa en fråga till finansmi-\r\nnister Bosse Ringholm. Den gäller människors oro för\r\nhur boendeskatten kommer att utvecklas och påverka\r\nderas ekonomi. Jag vet att det verkligen inte är första\r\ngången som Bosse Ringholm har fått frågan.\r\nJag mötte så många oroliga lidingöbor - jag bor\r\nsjälv på Lidingö - under valrörelsen som bad mig\r\nsärskilt att ta upp frågan med Bosse Ringholm under\r\nen frågestund. De ville att jag skulle fråga om fi-\r\nnansministern verkligen förstår, in i hjärtat, den oro\r\nde känner över att inte kunna bo kvar i sina hem. Det\r\när inte bara fråga om en bostad utan om ett hem. Det\r\nvar riktigt ledsamt att höra detta. Många av dessa\r\nlidingöbor har skrivit till finansministern, men de har\r\ninte blivit lugnade av de svar de har fått från minis-\r\nterns medarbetare.\r\nHur vill finansministern lugna de oroliga lidingö-\r\nborna och andra oroliga personer som kanske måste\r\nlämna sina hem? Jag vet att många av dem tittar just\r\nnu på frågestunden.</pre><pre>Anf.  51  Finansminister BOSSE RING-\r\nHOLM (s):\r\nHerr talman! Jag förstår oron och jag tar självfal-\r\nlet till mig av de reaktioner som jag får från olika håll\r\ni landet, antingen det är Lidingö eller någon annan-\r\nstans.\r\nRegeringen har inte bara haft förståelse för situa-\r\ntionen, regeringen har också handlat. Regeringen har\r\nsänkt fastighetsskatten från 1,5 % till 1 %. Regering-\r\nen har samtidigt infört en begränsningsregel. Jag vill\r\ninte minst understryka att det har varit en stor tack-\r\nsamhet hos många äldre, pensionärer, som har känt\r\natt de via begränsningsregeln har kunnat sänka sina\r\nboendekostnader rätt ordentligt. Vi har dessutom höjt\r\nbeloppsgränsen för att betala förmögenhetsskatt. Det\r\ninnebär i praktiken att vi de senaste åren har halverat\r\nantalet personer som betalar förmögenhetsskatt. Det\r\nhar sammantaget gjort att vi på så vis har sett till att\r\nmånga människor som har haft problem med fastig-\r\nhetsskatten har fått bättre villkor. Vi har dessutom\r\ntillsatt en särskild utredning som tittar på en del övri-\r\nga svårigheter.</pre><pre>Anf.  52  HELENA BARGHOLTZ (fp):\r\nHerr talman! De oroliga lidingöbor som jag har\r\nmött har inte blivit lugnade. Visst är det bra att fas-\r\ntighetsskatten har sänkts och begränsningsregeln har\r\ninförts, även om vi från Folkpartiet vill ta bort boen-\r\ndeskatterna. Men man känner en osäkerhet inför vilka\r\nförslag som kan komma i framtiden. Det här blir\r\nryckigt. Hur kan man långsiktigt planera sin ekono-\r\nmi? Visst, det har kommit många utredningar om\r\nboendeskatterna. Vad kommer de kommande boen-\r\ndeutredningarna att leda till? När kommer de? Finns\r\ndet inte någonting som kan slås fast med en gång: Det\r\nhär kommer att införas. Då kan en orolig privatperson\r\nveta om han eller hon har möjlighet att bo kvar eller\r\nmåste ta ställning till frågan om att lämna sitt hem.</pre><pre>Anf.  53  Finansminister BOSSE RING-\r\nHOLM (s):\r\nHerr talman! Det är viktigt att vi känner respekt\r\nför den oro som kan finnas hos många människor i\r\nden här situationen, men det är också viktigt att vi gör\r\nnågonting. Det är det regeringen har gjort. Vi är be-\r\nredda att gå vidare.\r\nDen utredning som nyligen har tillsatts ska värde-\r\nra en del av de frågor som har varit uppe till diskus-\r\nsion under senare tid och föreslå ytterligare förbätt-\r\nringar för den enskilde.\r\nJag har också stor respekt för dem som säger att\r\ndet inte ska vara en stor ryckighet när det gäller fas-\r\ntighetstaxeringen. Ryckigheten har varit betingad av\r\natt vi har haft en sådan våldsam prisökning på fastig-\r\nheter framför allt i storstadsområdena. Det är natur-\r\nligtvis inte bra om fastigheter fördubblas i värde på\r\nett par år, och därmed taxeringsvärdena fördubblas.\r\nDärför ser jag med tillförsikt att vi nu har en betydligt\r\nlugnare prisbildning. Den senaste perioden har det\r\nvarit 4-5 % prisökning. Det bör ge möjlighet för en\r\nlugnare utveckling. Jag har också gett utredningen i\r\nuppdrag att se om det över en treårsperiod går att\r\nutjämna fastighetstaxeringen för att undvika de kriti-\r\nserade kraftiga förändringarna.\r\nMiljöklassning av drivmedel</pre><pre>Anf.  54  SVEN BERGSTRÖM (c):\r\nHerr talman! Det är snabba kast mellan ämnesom-\r\nrådena. Jag tänkte återgå till drivmedelsfrågan och\r\nbilen. Alla vi som är besjälade av att hela Sverige ska\r\nleva - och det är vi i Centerpartiet - är också inrikta-\r\nde på att bilen måste finnas men att den måste miljö-\r\nanpassas. Då har jag en fråga till miljöministern.\r\nDet är många som tycker att det går sakta när det\r\ngäller att introducera alternativa miljöriktiga drivme-\r\ndel på den svenska marknaden. Vi är också missnöjda\r\nmed miljöklassningssystemet av bensin och diesel. På\r\nsenare tid har miljöklassningen knappast drivit på\r\nutvecklingen utan snarare konserverat den, i viss mån\r\ntill och med hindrat utvecklingen. Den viktigaste\r\nväxthusgasen, koldioxid, finns inte alls med i mil-\r\njöklassningsystemet.\r\nAvser regeringen att komma med något förslag\r\nför att förbättra miljöklassningssystemet? Vilken\r\nplanering har regeringen för att så snabbt som möjligt\r\nfå in biobränslen och andra alternativa drivmedel på\r\nmarknaden?</pre><pre>Anf.  55  Miljöminister LENA SOMMES-\r\nTAD (s):\r\nHerr talman! Jag vill tacka för frågan.\r\nVi har en utredning på gång när det gäller mil-\r\njöklassning av bränsle. Den ser över dessa frågor. Vi\r\när väl medvetna om att den miljöklassning som har\r\nvarit inte har passat väl för alla typer av alternativa\r\nbränslen. Men det är tekniskt ganska komplicerat, och\r\ndet pågår nu en utredning. Vi ämnar återkomma när\r\nden är klar med förslag för hur en ny miljöklassning\r\nkan se ut som då inkluderar även den typ av bränslen\r\nsom hittills inte har omfattats av miljöklassning.\r\nNär det gäller alternativa drivmedel gör regering-\r\nen mycket. Vi satsar 900 miljoner kronor per år på att\r\nsänka kostnaderna för alternativa drivmedel. Det sker\r\ngenom pilotprojekt, och det sker genom skattesänk-\r\nningar. Vi arbetar just nu intensivt med vår strategi\r\nför biodrivmedel som kommer att gälla från nästa år.\r\nVi har en ansökan inne hos EU-kommissionen när det\r\ngäller skattesänkning för biodrivmedel. Långsiktigt\r\nhar vi framför allt koldioxidskatten, men vi ser också\r\növer energiskatterna för biodrivmedel.</pre><pre>Anf.  56  SVEN BERGSTRÖM (c):\r\nHerr talman! Det var en god anda i svaret, men\r\njag skulle gärna se lite mer precision i svaren från\r\nregeringen.\r\nDet är talande i fråga om miljöklassning att en\r\nPorsche 911 Turbo med 420 hästkrafter, en riktigt\r\ntörstig bil, ingår i bästa miljöklassen. Det kan aldrig\r\nvara rimligt. Koldioxiden måste in i miljöklassnings-\r\nsystemet för att det ska vara värt namnet.\r\nNär kommer ett förslag? Vi vet att Naturvårdsver-\r\nket har tittat på detta. När kommer förslaget? Kom-\r\nmer det i närtid eller avser man att skjuta på det hela?\r\nNär det gäller alternativa drivmedel, har regering-\r\nen någon ambition att det ska vara 5 eller 10 % vid\r\nnågot visst årtal? Jag tror att man måste sätta sådana\r\ntydliga mål för att kunna stämma av om utvecklingen\r\ngår åt rätt håll.</pre><pre>Anf.  57  Miljöminister LENA SOMMES-\r\nTAD (s):\r\nHerr talman! Det är självklart att vi inte vill dröja\r\nmed förslagen längre än nödvändigt. Vi kommer med\r\nförslag när vi har de underlag vi behöver.\r\nVi har mål när det gäller andelen biodrivmedel\r\noch alternativa drivmedel. Jag har inte siffrorna i\r\nhuvudet, men de finns i miljömålsarbetet när det\r\ngäller införandet av alternativa bränslen.\r\nVi har i överenskommelsen med Vänsterpartiet\r\noch Miljöpartiet tagit in ambitionen att vi ska se till\r\natt alternativa drivmedel ska finnas tillgängliga på\r\nbensinmackarna i landet. Det är också en tydlig am-\r\nbition att det ska finnas en tillgänglighet för driv-\r\nmedlen.\r\nJakt på flyttfåglar</pre><pre>Anf.  58  HILLEVI LARSSON (s):\r\nHerr talman! Jag vill ställa en fråga till miljömi-\r\nnister Lena Sommestad angående jakt på flyttfåglar.\r\nVåra svenska fåglar är en viktig del av naturen.\r\nMånga av dem är flyttfåglar. Vad vore den svenska\r\nnaturen utan näktergalar, lärkor och så vidare? En del\r\nav fåglarna flyttar till sydeuropeiska länder en del av\r\nåret. Tyvärr pågår där jakt på dessa fåglar, många\r\ngånger med mycket grymma metoder. Det handlar\r\nom prickskytte, limstickor, och ofta är det ren nöje-\r\nsjakt.\r\nFinns det några diskussioner i EU om hur dessa\r\nfåglar ska skyddas? Det är inte bara fråga om svenska\r\nfåglar, i Europa räknar man dem som sina egna fåglar\r\nockså. Hur ska dessa fåglar skyddas? Annars riskerar\r\nvi att det blir färre och färre fåglar som återvänder till\r\nSverige varje år.</pre><pre>Anf.  59  Miljöminister LENA SOMMES-\r\nTAD (s):\r\nHerr talman! Visst finns det en omfattande dis-\r\nkussion inom EU i den här frågan. Allra mest pro-\r\nblematiskt är detta på Malta - ett av ansökarländerna.\r\nEn annan ordning av hanteringen av småfåglar har\r\nvarit en av kommissionens stora frågor i förhandling-\r\narna med Malta. Där pågår ett omfattande skytte.\r\nMargot Wallström har personligen varit djupt engage-\r\nrad i detta. Det är en diskussion som förs och där\r\nkommissionen intar en tuff och bra attityd.</pre><pre>Anf.  60  HILLEVI LARSSON (s):\r\nHerr talman! Tack så mycket för det svaret. Det är\r\nväldigt glädjande. Jag tycker att man ska utnyttja det\r\nhär så mycket som möjligt i ansökningsförhandling-\r\narna, på samma sätt som man utnyttjar kampen för\r\ndemokratiska rättigheter i Turkiet i deras ansöknings-\r\nförhandlingar.\r\nDet gäller att begränsa de mest plågsamma for-\r\nmerna av jakt. Jag tänker framför allt på limstickor.\r\nMan sticker ut ögonen på fågeln och sätter fast den,\r\noch sedan stryker man lim på grenarna runtomkring. I\r\noch med att ögonen är utstuckna sjunger fågeln kon-\r\nstant hela tiden och lockar därmed till sig andra fåg-\r\nlar, som sätter sig på grenarna och fastnar. Detta är\r\nnågonting som inte alls är förenligt med vår syn i\r\nSverige på hur man får behandla djur. Detta måste\r\nbekämpas.\r\nDet gäller också att bekämpa jakten. Om det blir\r\nfärre och färre fåglar som återvänder till Sverige är\r\nrisken att det så småningom blir mindre och mindre\r\nfågelsång i den svenska naturen.\r\nJag tycker att det var ett bra svar.\r\nArbetslösa utomnordiska invandrare</pre><pre>Anf.  61  TOBIAS BILLSTRÖM (m):\r\nHerr talman! Jag har en fråga till vice statsminis-\r\nter Margareta Winberg.\r\nStatsministern påstod i valrörelsen att en av de\r\nviktigaste uppgifterna var att minska antalet arbetslö-\r\nsa i gruppen utomnordiska invandrare. Så långt är väl\r\nallting väl.\r\nHan hävdade också att sysselsättningsgraden\r\nbland utomnordiska invandrare i Sverige var 60 %\r\noch att den totala arbetslösheten skulle ned till 10 %\r\ninom denna mandatperiod.\r\nSedan visade det sig att statsministerns räk-\r\nnestycke inte blev riktigt rätt. Göran Persson definie-\r\nrade nämligen plötsligt antalet arbetslösa invandrare\r\nannorlunda, och då uppstod nästan 116 000 nya öppet\r\narbetslösa utomnordiska invandrare - detta eftersom\r\nstatsministern har en egen definition av vad som\r\negentligen är arbetslöshet.\r\nMin fråga är: Anser statsrådet att antalet utomnor-\r\ndiska invandrare kan beräknas på regeringens och\r\nstatsministerns privata grunder och inte enligt en\r\ngemensam definition?</pre><pre>Anf.  62  Vice statsminister MARGARETA\r\nWINBERG (s):\r\nHerr talman! Eftersom frågan är så precis och rör\r\nett uttalande som statsministern har gjort kan jag inte\r\nsvara på den. Jag hörde honom inte säga det, och\r\ndärmed kan jag inte heller göra någon värdering av\r\nhans respektive Tobias Billströms beräkningsmeto-\r\nder.\r\nJag får be att Tobias Billström ställer frågan till\r\nstatsministern för att få ett korrekt svar.\r\nRadon i inomhusmiljöer</pre><pre>Anf.  63  OWE HELLBERG (v):\r\nHerr talman! Jag har en fråga till miljöministern.\r\nVarje år dör ca 500 personer på grund av radon i\r\ninomhusluften. Det är ett problem som inte uppmärk-\r\nsammas lika mycket som till exempel trafikoffer. Nu\r\nökar regeringen, Vänsterpartiet och Miljöpartiet in-\r\nsatserna mot den här problematiken med utbildnings-\r\noch informationsinsatser, och fler kan få hjälp med\r\nproblemen.\r\nSenast 2020 ska riksdagens miljömål om radon-\r\nfria inomhusmiljöer i alla bostäder och lokaler vara\r\nuppfyllt. För att kartlägga och klara det här behövs\r\ndet, enligt Vänsterpartiet, en obligatorisk miljö- och\r\nenergideklaration av bostäder.\r\nMin fråga till ministern blir: När får vi en sådan?</pre><pre>Anf.  64  Miljöminister LENA SOMMES-\r\nTAD (s):\r\nHerr talman! Jag utgår från att Owe Hellberg syf-\r\ntar på det som vi också talar om som byggnadsdekla-\r\nrationer, som ju kan omfatta flera olika typer av in-\r\nformation när det gäller både energieffektivitet och\r\nandra kvaliteter på boendet.\r\nSom en följd av den inomhusmiljöproposition\r\nsom vi lade fram i våras är vi på väg att lägga ut ett\r\nuppdrag om detta. Jag skulle tro att det kommer att\r\nske inom den närmaste veckan, att vi får i gång ett\r\nsådant uppdrag enligt vad vi aviserade i inomhus-\r\nmiljöpropositionen.</pre><pre>Anf.  65  OWE HELLBERG (v):\r\nHerr talman! Det omfattar tyvärr inte radonpro-\r\nblematiken. Det ska komma i en annan typ av dekla-\r\nrationer, och det är den jag efterfrågar.\r\nEtt annat problem är bidragsreglerna för radonsa-\r\nnering. De omfattar i dag bara en- och tvåfamiljshus,\r\ninte flerfamiljshus, skolor och daghem. Där finns\r\nockså problemen - en tredjedel av radonproblemen i\r\nbostäder finns i flerfamiljshus.\r\nNär det gäller bidragsgivningen utgår man från\r\n400 becquerel per kubikmeter luft. I miljömålsdekla-\r\nrationen handlar det om 200 becquerel per kubikme-\r\nter luft.\r\nJag undrar då: Är det inte dags att utsatta hyres-\r\ngäster får del av de här pengarna och att vi anpassar\r\nreglerna till de nivåer och normer som miljömålen\r\ntalar om?</pre><pre>Anf.  66  Miljöminister LENA SOMMES-\r\nTAD (s):\r\nHerr talman! När det gäller de regler som ska\r\ngälla för bidrag för radonsanering kommer en ny\r\nförordning kring detta, där vi säger att detta ska kun-\r\nna ges för sanering av hus som kräver det för att klara\r\nmänniskors hälsa. Här nämns också det mål som nu\r\nfinns på 200 becquerel. Min tolkning av det är att\r\ndessa bidrag alltså ska kunna användas för att sänka\r\nradonhalterna under 200 becquerel.\r\nVi har nu tydligt sagt att det här är ett mål, men\r\ndet är ännu inte ett riktvärde som vi absolut måste\r\nfölja. Men det är för att vi tydligt ska ange för männi-\r\nskor att det är det här som kommer att gälla på lång\r\nsikt. Det handlar för många människor om att göra\r\ninvesteringar, och många är oroliga för att detta\r\nkommer att kosta pengar.\r\nDärför vill vi vara tydliga om var målen ligger till\r\når 2020. Vi kommer att på bästa sätt försöka bistå\r\nmed de resurser som behövs för detta.\r\nEMU</pre><pre>Anf.  67  CARL B HAMILTON (fp):\r\nHerr talman! Jag har en fråga till finansministern\r\nsom gäller EMU. Det är en mycket rak fråga: Vilka är\r\nfinansministerns tre viktigaste argument för att Sveri-\r\nge ska gå med i den gemensamma valutan?</pre><pre>Anf.  68  Finansminister BOSSE RING-\r\nHOLM (s):\r\nHerr talman! Jag skulle kunna börja med att säga\r\natt det viktigaste argumentet är att det är bra för\r\nsvensk ekonomi, det vill säga att svensk tillväxt och\r\nsysselsättning kan ge fler jobb. Men den kan också\r\nbidra till att förbättra vår välfärd för framtiden.\r\nEtt annat viktigt skäl för ett svenskt samarbete om\r\nväxelkurs och gemensam valuta är att det kan sänka\r\nvåra priser, genom att det kan öka konkurrensen inom\r\nnäringslivet.\r\nEtt tredje viktigt skäl som det också finns anled-\r\nning att ta fram är att det är praktiskt för många män-\r\nniskor att ha en gemensam valuta. Det är bra om vi är\r\n12, 13 eller 14 länder, kanske 20 efterhand när de nya\r\nländerna kommer in i EU, som har en gemensam\r\nvaluta. Jag tror att många människor kommer att\r\nuppskatta den praktiska sidan av projektet också.</pre><pre>Anf.  69  CARL B HAMILTON (fp):\r\nHerr talman! Göran Persson var här förra veckan\r\noch ställde sig själv den retoriska frågan om just\r\nEMU: Vill vi vara med och påverka den processen?\r\nJa, det vill vi, sade Göran Persson, och därför tycker\r\nvi att det är viktigt att vara med kring bordet när be-\r\nsluten fattas.\r\nInstämmer finansministern med Göran Persson i\r\natt det är bra att vara med vid bordet när euroländerna\r\nfattar sina beslut?</pre><pre>Anf.  70  Finansminister BOSSE RING-\r\nHOLM (s):\r\nHerr talman! Vi är med vid bordet i dag när det\r\nfattas beslut om den gemensamma ekonomiska poli-\r\ntiken i Europa, det vill säga i Ekofin, som är det sam-\r\narbetsorgan som finns mellan finansministrarna i de\r\n15 EU-länderna. Om vi dessutom i framtiden får vara\r\nmed vid eurobordet bör vi rimligen kunna öka våra\r\nmöjligheter att få inflytande över vad som händer i\r\nEuropa.\r\nDet är spännande att vi i dag ser ett läge där\r\nmånga länder i Europa, exempelvis Frankrike, inte\r\nsköter sin ekonomi på bästa möjliga sätt. Då är det\r\nnaturligtvis bra om vi också kan vara med i en dialog\r\nom hur det kan ske en förbättring av europeisk eko-\r\nnomi.\r\nSjukfrånvaron</pre><pre>Anf.  71  ANNA LILLIEHÖÖK (m):\r\nHerr talman! Jag vill ställa en fråga till arbets-\r\nlivsministern rörande sjukfrånvaron. Man kan säga att\r\ndet är en uppföljning av tidigare frågor, särskilt den\r\nsom gäller inom vård- och skolverksamhet.\r\nDet har visat sig att sjukfrånvaron inom dessa\r\nverksamheter är betydligt högre på arbetsplatser som\r\ndrivs i offentlig regi än på dem som drivs i fristående\r\nregi. Statsministern har i sin regeringsförklaring sagt\r\natt de offentliga verksamheterna ska bli modellar-\r\nbetsplatser när det gäller sjukfrånvaron.\r\nDå vill jag fråga: Vilka specifika åtgärder avser\r\nministern att vidta när det gäller arbetsplatserna i\r\noffentlig regi så att de kan bli dessa modellarbetsplat-\r\nser?</pre><pre>Anf.  72  Statsrådet HANS KARLSSON (s):\r\nHerr talman! Jag tror att en av de första åtgärder-\r\nna, som kanske också är en av de svåra, är att tillse att\r\nfler händer kan vara med och jobba inom vården,\r\ninom skolan och inom omsorgen. Det fattas helt en-\r\nkelt folk. Regeringen har sagt att man måste försöka\r\nåtgärda det.\r\nSedan är jag inte alldeles övertygad om att man\r\nkan dra den raka slutsats som Anna Lilliehöök gjorde.\r\nOffentlig verksamhet är ju ett stort kvinnodominerat\r\nområde, men inom industrin, där det också finns stora\r\noch kvinnodominerade arbetsplatser, finns samma\r\nproblematik. Jag tror att det indikerar att det också är\r\nett betydande ledningsproblem och därmed fråga om\r\nett ledningsansvar när det gäller hur jobben och ar-\r\nbetsplatserna utformas. I det avseendet är möjligen de\r\nsmå arbetsplatserna bättre än de stora. Det kan vara\r\nen annan slutsats att dra.</pre><pre>Anf.  73  ANNA LILLIEHÖÖK (m):\r\nHerr talman! En undersökning som har gjorts av\r\ntidningen Landstingsvärlden den här veckan har visat\r\natt de fristående verksamheterna har betydligt lägre\r\nsjukfrånvaro. På det sättet borde de kanske ses som\r\nmodellarbetsplatser. Då vill jag följa upp med frågan:\r\nVad anser ministern att man kan göra för att just\r\nsådana vårdverksamheter i privat regi ska kunna\r\nutvecklas till ännu bättre arbetsplatser med ännu\r\nmindre sjukfrånvaro som kan utgöra goda exempel\r\nför andra arbetsplatser?</pre><pre>Anf.  74  Statsrådet HANS KARLSSON (s):\r\nHerr talman! Min grundsyn när vi vidtar åtgärder\r\när att de ska vara generella i så stor utsträckning som\r\nmöjligt, inte selektiva. Jag vill alltså inte att vi ska\r\ninföra system där man skiljer på små och stora ar-\r\nbetsplatser. Jag vet att det kan bli nödvändigt i vissa\r\nsammanhang, men min grundsyn är att små arbets-\r\nplatser och stora arbetsplatser och privat och offentlig\r\nverksamhet i grunden ska ha samma konkurrensvill-\r\nkor. Därför är detta en delikat fråga att penetrera.\r\nJag tror att ledningsansvaret och ledningsförmå-\r\ngan allmänt sett är bättre i små företag - jag upprepar\r\ndet - än i stora företag. Man ser också i små företag\r\ninom privat verksamhet när det gäller annat än sjuk-\r\nvård och omsorg att små arbetsplatser har betydligt\r\nlägre sjukfrånvaro.\r\nMin enkla fundering så här långt är att det nog i\r\nväldigt hög grad är en fråga om hur man organiserar\r\narbete och hur man kommunicerar mellan anställda\r\noch arbetsgivare.</pre><pre>Anf.  75  TALMANNEN:\r\nDärmed var dagens frågestund avslutad. Jag får\r\ntacka alla deltagande ledamöter och regeringsmed-\r\nlemmar.</pre><pre>10 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 14 november</pre><pre>2002/03:36 av Karin Enström (m) till statsrådet Jan O\r\nKarlsson\r\nMigrationsverkets rutiner\r\n2002/03:37 av Nils-Erik Söderqvist (s) till statsrådet\r\nMorgan Johansson\r\nEuropaparlamentets och rådets förslag till förordning\r\nom säljfrämjande åtgärder</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 19 november.</pre><pre>11 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 14 november</pre><pre>2002/03:123 av Sermin Özürküt (v) till utrikesminis-\r\nter Anna Lindh\r\nTurkiets flyktingpolitik och UNHCR:s ställning\r\n2002/03:124 av Lars Ohly (v) till utrikesminister\r\nAnna Lindh\r\nFörhållandet mellan Eritrea och Etiopien i frågan om\r\nmassvälten i Etiopien\r\n2002/03:125 av Lars Ohly (v) till statsrådet Jan O\r\nKarlsson\r\nMassvälten i Etiopien\r\n2002/03:126 av Henrik von Sydow (m) till närings-\r\nminister Leif Pagrotsky\r\nArbetskraftsbrist i växande regioner\r\n2002/03:127 av Marie Engström (v) till näringsmi-\r\nnister Leif Pagrotsky\r\nArbetsmarknadspolitiska problem i Filipstad\r\n2002/03:128 av Karin Thorborg (v) till näringsmi-\r\nnister Leif Pagrotsky\r\nABB - ett av Sveriges viktigaste industriföretag\r\n2002/03:129 av Åsa Torstensson (c) till finansminis-\r\nter Bosse Ringholm\r\nKostnad för omhändertagandet av döda sälar\r\n2002/03:130 av Ingela Thalén (s) till finansminister\r\nBosse Ringholm\r\nÅtgärder mot utförsäljning av statlig mark\r\n2002/03:131 av Jan Emanuel Johansson (s) till jord-\r\nbruksminister Ann-Christin Nykvist\r\nSveriges lantbruksuniversitets hästklinik i Ultuna\r\n2002/03:132 av Ulla Löfgren (m) till statsrådet Ulrica\r\nMessing\r\nEnskilda vägar\r\n2002/03:133 av Catharina Elmsäter-Svärd (m) till\r\nstatsrådet Ulrica Messing\r\nAllmänflyget i Stockholmsregionen\r\n2002/03:134 av Ulla Löfgren (m) till kulturminister\r\nMarita Ulvskog\r\nOmfattningen av SVT:s filminköp\r\n2002/03:135 av Ulf Sjösten (m) till justitieminister\r\nThomas Bodström\r\nUtredning av miljörelaterad brottslighet\r\n2002/03:136 av Carl-Axel Johansson (m) till justi-\r\ntieminister Thomas Bodström\r\nBarn med skulder på grund av obetalda parkerings-\r\nböter\r\n2002/03:137 av Lars-Ivar Ericson (c) till utbild-\r\nningsminister Thomas Östros\r\nBrist på hantverkare</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 19 november.</pre><pre>12 §  Kammaren åtskildes kl. 15.02.</pre><pre></pre><pre>Förhandlingarna leddes\r\nav förste vice talmannen från sammanträdets början\r\ntill ajourneringen kl. 12.33 och\r\nav talmannen därefter till sammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}