{"dokumentstatus":{"dokument":{"hangar_id":"2348195","dok_id":"GQ0922","rm":"2002/03","beteckning":"22","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"22","slutnummer":"0","datum":"2002-11-22 00:00:00","systemdatum":"2005-10-27 12:05:25","publicerad":"2002-11-22 00:00:00","titel":"Riksdagens snabbprotokoll 2002/03:22 Fredagen den 22 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{11256FD1-F059-4E7B-9A5B-2D43550AE89F}","dokument_url_text":"http://data.riksdagen.se/dokument/GQ0922/text","dokument_url_html":"http://data.riksdagen.se/dokument/GQ0922","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GQ0922","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2002/03:22</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 22 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 09.00 - 10.25</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>--------------------------------------------------------------------</pre><pre>1 §  Kompletteringsval</pre><pre>Tredje vice talmannen meddelade att Vänsterpar-\r\ntiets riksdagsgrupp under Johan Lönnroths sjukledig-\r\nhet den 22 november-31 december anmält hans er-\r\nsättare Rolf Olsson som suppleant i finansutskottet.\r\nTredje vice talmannen meddelade vidare att Mo-\r\nderata samlingspartiets riksdagsgrupp på grund av\r\nuppkomna vakanser anmält Per Bill som ledamot i\r\nstyrelsen för Stiftelsen Riksbankens Jubileumsfond\r\nefter Chris Heister och Anne-Marie Pålsson som\r\nsuppleant i styrelsen för Stiftelsen Riksbankens Jubi-\r\nleumsfond efter Per Bill.</pre><pre>Tredje vice talmannen förklarade valda till</pre><pre>suppleant i finansutskottet\r\nRolf Olsson (v)</pre><pre>ledamot i styrelsen för Stiftelsen Riksbankens Jubile-\r\numsfond\r\nPer Bill (m)</pre><pre>suppleant i styrelsen för Stiftelsen Riksbankens Jubi-\r\nleumsfond\r\nAnne-Marie Pålsson (m)</pre><pre>2 §  Meddelande om särskilt anordnade debat-\r\nter</pre><pre>Tredje vice talmannen meddelade att särskilt an-\r\nordnad debatt om asyl- och flyktingpolitiken skulle\r\näga rum onsdagen den 27 november kl. 9.00.\r\nTredje vice talmannen meddelade vidare att sär-\r\nskilt anordnad debatt om integrationspolitiken skulle\r\näga rum torsdagen den 28 november kl. 12.00.</pre><pre>3 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 2002/03:31</pre><pre>Till riksdagen\r\nInterpellation 2002/03:31 av Maria Larsson (kd)\r\nom Sveaskogs agerande på virkesmarknaden och\r\nstatens ägaransvar\r\nInterpellationen kommer att besvaras den\r\n3 december 2002.\r\nSkälet till dröjsmålet är utlandsresa.\r\nStockholm den 21 november 2002\r\nNäringsdepartementet\r\nLeif Pagrotsky\r\nEnligt uppdrag\r\nDag Ekman\r\nExpeditionschef</pre><pre>Interpellation 2002/03:40</pre><pre>Till riksdagen\r\nInterpellation 2002/03:40 av Tobias Krantz om\r\nden kommunala självstyrelsen\r\nInterpellationen kommer att besvaras tisdagen den\r\n3 december 2002.\r\nSkälet till dröjsmålet är utlandsresa.\r\nStockholm den 18 november 2002\r\nFinansdepartementet\r\nLars-Erik Lövdén</pre><pre>4 §  Svar på interpellation 2002/03:32 om nollvi-\r\nsion i trafiken</pre><pre>Anf.  1  Statsrådet ULRICA MESSING (s):\r\nFru talman! Karin Svensson Smith har frågat mig\r\nom jag anser att riksdagens trafiksäkerhetsmål för år\r\n2007 om max 270 dödade i trafiken ska uppfyllas.\r\nHon har även frågat vilka åtgärder jag avser att vidta\r\nför att nå detta delmål och när jag avser att fatta be-\r\nslut om nya åtgärder för att nå målen.\r\nNollvisionen - att ingen på lång sikt ska dödas\r\neller skadas allvarligt till följd av trafikolyckor inom\r\nvägtransportsystemet - ligger fast. Säker trafik är ett\r\nav transportpolitikens sex delmål. De övriga är Till-\r\ngängligt transportsystem, Hög transportkvalitet, God\r\nmiljö, Positiv regional utveckling och ett Jämställt\r\ntransportsystem.\r\nFör att vi på sikt ska uppnå noll döda i trafiken\r\nmåste vi hjälpas åt och vi måste våga ha utmanande\r\noch krävande delmål. Vi måste samtidigt ha en stra-\r\ntegi för olika åtgärder som bidrar till trafiksäkerhet.\r\nUnder våren 1999 presenterade regeringen ett el-\r\nvapunktsprogram för ökad trafiksäkerhet. Program-\r\nmet bidrar till en tydlig prioritering för Vägverkets\r\narbete. Det innehåller bland annat en fokusering mot\r\nde 100 farligaste vägarna och ett tydligt arbete för\r\nteknikutveckling.\r\nRegeringen har från år 1999 omfördelat 400 mil-\r\njoner kronor per år från Vägverkets anslag för admi-\r\nnistration och sektorsuppgifter till fysiska trafiksä-\r\nkerhetsåtgärder. Regeringen har också tidigarelagt\r\nfysiska trafiksäkerhetsåtgärder för 4 500 miljoner\r\nkronor i den nationella väghållningsplanen så att de\r\nska vara genomförda år 2003 i stället för år 2007.\r\nElvapunktsprogrammet har bland annat inneburit\r\natt ombyggnaden av både statliga och kommunala\r\nvägnät har tidigarelagts. Försöksverksamhet med\r\nautomatisk hastighetsövervakning har kommit i gång\r\nordentligt. Flera initiativ har tagits för att sprida kva-\r\nlitetssäkring och snabba på införande av modern\r\nteknik för ökad säkerhet.\r\nRegeringen beslutade tidigare i år om planerings-\r\ndirektiv till Vägverket, Banverket och våra län. Pla-\r\nneringsdirektiven är en följd av riksdagens beslut\r\nangående den infrastrukturproposition som regering-\r\nen presenterade förra året. I direktiven ingår att för-\r\nslag till långsiktiga planer för transportinfrastrukturen\r\nför 2004-2015 ska redovisas för regeringen senast\r\nden 4 augusti 2003. Planerna ska innefatta såväl in-\r\nvesteringar, drift och underhåll som arbete för ökad\r\ntrafiksäkerhet. Kopplat till planerna kommer Vägver-\r\nket tillsammans med övriga nyckelaktörer såsom\r\nKommunförbundet, polisen, NTF och andra också att\r\nta fram ett gemensamt trafiksäkerhetsprogram. Det\r\nprogrammet kommer att ersätta det gamla\r\ntrafiksäkerhetsprogrammet från 1994 och i viss mån\r\nockså elvapunktsprogrammet.\r\nRegeringen har också i dagarna beslutat att inrätta\r\nen vägtrafikinspektion inom ramen för Vägverkets\r\norganisation. Liknande inspektioner finns sedan länge\r\ninom de tre andra transportslagen - luftfart, sjöfart\r\noch järnväg.\r\nInspektionen kommer att underlätta för oss att få\r\nen ökad fokusering på de säkerhetsproblem vi har\r\ninom vägtrafiken.\r\nVi vet att satsningar som förbättrar vägar och for-\r\ndon tar lång tid att genomföra. Infrastrukturen föränd-\r\nras i långsam takt. I dag kan vi konstatera att antalet\r\ndödade och allvarligt skadade i trafiken inte har ökat\r\nunder slutet av 1990-talet och början av 2000-talet,\r\ntrots att trafiken har ökat. Vi vet också att under sep-\r\ntember och oktober sjönk antalet dödade i trafiken\r\nkraftigt jämfört med motsvarande månader tidigare\r\når. Låt oss alla hoppas att det är en utveckling som\r\nhåller i sig.\r\nRegeringen har också tagit initiativ till en natio-\r\nnell samling för att få en bredare uppslutning i arbetet\r\nför att förbättra allas vårt egna ansvar och beteende i\r\ntrafiken. Vi måste alla hjälpas åt för att förbättra ef-\r\nterlevnaden när det gäller hastighetsgränser, att öka\r\ntrafiknykterheten, att öka användningen av bilbälten\r\noch mycket annat. I uppdraget för den nationella\r\nsamlingen ingår att komma med förslag till nya åt-\r\ngärder riktade mot trafikanten och hur man ska kunna\r\nfå ännu större acceptans för nollvisionen hos svenska\r\nfolket. Vägverkets generaldirektör Ingemar Skogö\r\nleder den nationella samlingen där representanter från\r\nbåde folkrörelser och olika myndigheter ingår.</pre><pre>Anf.  2  KARIN SVENSSON SMITH (v):\r\nFru talman! Jag tackar statsrådet för svaret.\r\nI svaret konstateras att antalet döda och allvarligt\r\nskadade i trafiken inte har ökat under slutet av 1990-\r\ntalet och början av 2000-talet trots att trafiken har\r\nökat. Dock kvarstår det faktum som vi påpekade i\r\nanslutning till infrastrukturpropositionen, det vill säga\r\natt 3-4 % av individerna i varje årskull dör eller in-\r\nvalidiseras på grund av trafikolyckor. Nollvisionen -\r\nsom vi över partigränserna är helt eniga om - innebär\r\natt antalet som dör i trafiken ska minskas, inte vara\r\nkonstant.\r\nDet är nu fem år sedan beslutet om nollvisionen\r\nfattades. Första etappmålet om maximalt 400 döda år\r\n2000 missades; i stället blev antalet ca 600. Det är\r\nfem år kvar till nästa etappmål som innebär att antalet\r\nomkomna i trafiken ska uppgå till maximalt 270 per-\r\nsoner. Med andra ord är den faktiska utvecklingen i\r\nförhållande till uppsatta mål helt fel. Misslyckande är\r\nen sanningsenlig beteckning.\r\nTransportökonomisk institutt i Norge, TÖI, har\r\nutvärderat trafiksäkerhetsarbetet i Sverige. I slutrap-\r\nporten konstateras att en reduktion i dödade och ska-\r\ndade inte har uppnåtts sedan 1996 och att det delvis\r\nkan bero på ett bristande samband mellan reformer\r\noch åtgärder, på för svag satsning av åtgärder med\r\nkänd effekt och på att man tycks ha övergivit styrsät-\r\ntet innan det är tillräckligt genomfört. Delar av för-\r\nklaringen kan också ligga i att vägtrafiken i Sverige\r\nökar igen.\r\nFörutsatt att vi fortfarande har nollvisionen som\r\nmål är det åtgärderna för att nå dit som det följaktli-\r\ngen är fel på.\r\nDen som inte är insatt i trafiksäkerhetsarbetet kan\r\nundra vad \"åtgärder med känd effekt\" betyder. Den\r\nsom visat sig ha en garanterat god effekt om nollvi-\r\nsionen ska åtnjuta respekt hos allmänheten är trafik-\r\növervakning och sanktioner gentemot det beteende\r\nsom måste stävjas. Eller annorlunda uttryckt: Det\r\ngäller att se till att de som färdas med bil är nyktra,\r\nhåller hastighetsgränserna och har bilbälten på sig.\r\nEftersom statsbudgeten har en begränsning - det\r\nfinns en gräns för hur stora medel som kan spenderas\r\npå trafiksäkerhetsåtgärder - gäller det att använda de\r\nanslagna medlen på bästa sätt.\r\nVäg- och transportsforskningsinstitutet i Linkö-\r\nping har vid flera tillfällen studerat kostnadseffekten\r\nför sådana åtgärder. I en rangordning av olika sorters\r\nåtgärder från lönsamma till olönsamma visade det sig\r\n1991, i den rapport som jag har med mig, att hastig-\r\nhetsgränssystemet i en effektiv mix av olika åtgärder\r\nsvarar för cirka tre fjärdedelar av den totala reduktio-\r\nnen av antalet döda. Med hastighetsgränssystemet\r\navsågs en marginell sänkning av gällande gränser\r\nkombinerad med en kraftigt förstärkt övervakning\r\nmed syfte att gällande gränser ska efterlevas. Sedan\r\ndess har hastighetsövervakning med kameror visat sig\r\nvara ett kraftfullt verktyg som förstärker effektivite-\r\nten i övervakningsarbetet. Liknande samband be-\r\nkräftas därför inte helt oväntat i den rapport som VTI\r\ngjorde åt SIKA, Statens institut för kommunikations-\r\nanalys, förra året.\r\nDen nuvarande trafiksäkerhetsstrategin bejakar\r\nfrivilliga åtgärder i stor utsträckning. Men jag som\r\nkommer från Skåne ser att brister i trafikövervak-\r\nningen och det tama sanktionssystemet leder till att\r\nseriösa åkerier riskerar att tappa i konkurrenskraft\r\ngentemot de konkurrenter som pressar kostnaderna\r\ngenom lagbrott. Därför kan jag förstå Åkeriförbun-\r\ndets missnöje med regeringens oförmåga att komma\r\ntill skott med den otillbörliga konkurrens som det fria\r\ncabotaget har medfört.\r\nFru talman! Jag har mot bakgrund av detta några\r\nåterstående frågor till Ulrica Messing. Vilka åtgärder\r\när regeringen beredd att vidta med syfte att minska\r\ntrafikökningen på väg? Trafikökningen har ju visat\r\nsig vara en viktig förklaring till att arbetet med noll-\r\nvisionen inte har lyckats.\r\nHar regeringen planerat att skriva en proposition\r\nnär den nationella samling som den förre näringsmi-\r\nnistern tillkallade är färdig med sina förslag?\r\nAvser regeringen att förstärka polisens möjlighe-\r\nter att bedriva en kraftfull övervakning med syfte att\r\nförhindra brott mot regelsystemet vad gäller hastig-\r\nheter, nykterhet och bältesanvändning?</pre><pre>Anf.  3  JOHNNY GYLLING (kd):\r\nFru talman! Karin Svensson Smith har tagit upp\r\nett ämne som berör alla i samhället: trafiksäkerheten\r\noch nollvisionen. Jag vill ta tillfället att lyfta fram en\r\nny fråga som jag hoppas att vår nya kommunika-\r\ntionsminister är beredd att arbeta med.\r\nFörst vill jag intyga att vi kristdemokrater verkli-\r\ngen står bakom nollvisionen. Precis som varje familj\r\nhar en nollvision för sina medlemmar, behöver vi en\r\nvision för hela samhället att arbeta i riktning mot.\r\nJag instämmer också i kritiken som Karin Svens-\r\nson Smith riktar mot regeringen. Alltför lite har gjorts\r\nför att motverka dödsolyckorna och de svåra skador-\r\nna. Förarens ansvar måste självklart betonas, men det\r\när mycket ansvar som vilar på riksdag och regering.\r\nFörvisso har regeringen gjort saker, som ministern\r\npåpekar, men det kunde göras mer. Det handlar om\r\nbättre vägar, ökade resurser till polisen och bilin-\r\nspektörerna samt att ständigt föra en debatt om attity-\r\nderna i trafiken.\r\nDet är också värt att notera att trafiknykterheten\r\ninte har någon framträdande plats i regeringens åt-\r\ngärdsprogram. Den finns inte med som en egen punkt\r\nbland de elva. Och i ministerns svar är det väldigt lite\r\nsom omnämns när det gäller trafiknykterheten. Låt\r\nmig återkomma till den strax.\r\nDärmed inte sagt, fru talman, att jag instämmer i\r\nalla Karin Svensson Smiths förslag till åtgärder för att\r\nkomma fram till målet och uppnå nollvisionen. Vi är\r\növerens om målet och visionen, sedan kan vi ha lite\r\nolika vägar för att nå dit.\r\nFru talman! En av de stora orsakerna till dödso-\r\nlyckorna är alkohol och droger i trafiken. Trafikut-\r\nskottet uttryckte i senaste betänkandet om trafiksä-\r\nkerhet att regeringen förutsätts vidta kraftfulla åtgär-\r\nder mot rattfylleriet, bland annat att arbeta för alkolås\r\ni alla bilar.\r\nEn av min två frågor till ministern är: Hur går det\r\nmed alkolåsen?\r\nI höstens motioner har väckts en ny fråga som än-\r\nnu inte behandlats av utskottet. Det handlar om den så\r\nkallade VIP-modellen som kommer från USA. Den\r\ngår ut på att rattfyllerister tvingas möta trafikoffer.\r\nJag noterade med glädje att ministern har träffat några\r\nav dessa människor som drabbats så hårt på grund av\r\natt andra kört rattfulla. Jag har själv varit på sådana\r\nmöten och lyssnat till föräldrar som förlorat sina barn\r\npå grund av rattfylleri, och deras budskap går rakt in i\r\nhjärtat.\r\nMin fråga till ministern är om ministern kan tänka\r\nsig att arbeta för att rattfyllerister kan dömas till så-\r\ndana program som kallas för VIP? En fortsättning på\r\ndet borde vara att alla körskoleelever också genom-\r\ngick ett sådant program för att inse vilka fruktansvär-\r\nda konsekvenser alkohol i trafiken kan medföra.</pre><pre>Anf.  4  BÖRJE VESTLUND (s):\r\nFru talman! Det är en väldigt viktig fråga som Ka-\r\nrin Svensson Smith väcker. Det är framför allt så att\r\nman uppenbarligen inte har uppnått målen. Här måste\r\nman fundera på vilka åtgärder man måste vidta. Jag\r\ntycker att man ska peka på det som var det nya med\r\nnollvisionen, nämligen fördelningen av ansvaret.\r\nFörut har ett stort ansvar lagts på föraren och biltill-\r\nverkaren och väldigt lite på väghållaren, framför allt\r\nnär det gäller hur vägarna är byggda. Det som var det\r\nnya i nollvisionen var att det var väghållarens ansvar\r\nsom man skulle trycka på och arbeta med. Det här\r\nberörs väldigt lite både i svaret från ministern och av\r\nKarin Svensson Smith.\r\nDet är inte så att vi kan klara hela nollvisionen\r\ngenom att enbart öka sanktionerna och öka övervak-\r\nningen. Det är naturligtvis en jätteviktig fråga, men\r\ndet kan inte vara det som man måste göra. Det kan\r\nman också göra, men det kanske inte är det som är det\r\nallra viktigaste. Det allra viktigaste är att vi har vägar\r\noch trafikmiljöer som inte innebär att människor\r\nskadas allvarligt eller dödas. Det måste vara den vik-\r\ntiga biten.\r\nEn annan viktig bit är att fundera på vilka mer\r\nsom kan bli inblandade i trafiksäkerhetsarbetet. Hur\r\narbetar vi med de frågorna? Jag vill peka på en viktig\r\ngrupp, nämligen trafikövervakarna, det vill säga tra-\r\nfikvakterna som normalt sett har bara ett enda upp-\r\ndrag, och det är utfärda parkeringsanmärkningar. Den\r\ngruppen skulle kunna användas på ett mycket mer\r\neffektivt sätt i trafiksäkerhetsarbetet. Man skulle\r\nkunna använda dem till att till exempel följa efter de\r\nbilar som man ibland kallar för busbilar, det vill säga\r\nde som kör runt i oregistrerade fordon, oftast i de\r\nstörre städerna, och inte följer några regler. Det är en\r\nsådan sak som man skulle kunna använda.\r\nEn annan viktig fråga som jag vill peka på är att\r\nforskningen utvecklas, att man ger tydliga anvisning-\r\nar om vad det är man vill komma fram med för att få\r\nen bättre trafikmiljö som inte inbjuder till att döda\r\neller skada allvarligt.\r\nDäremot tror jag att man måste vara väldigt för-\r\nsiktig med sanktioner. Det finns också en gräns där\r\nsanktioner, straff och regler innebär att man tappar\r\nrespekten för hela systemet. Åt det hållet tror jag att\r\nvi ska akta oss väldigt noga för att gå. Det finns ex-\r\nempel på vägar där man sänker hastigheter trots att de\r\ninte ser ut som om man ska köra i 30 kilometer i\r\ntimmen på dem utan i stället ser ut som om man ska\r\nköra i 50, 70 eller kanske ännu snabbare. Då följer\r\ninte trafikanterna hastighetsgränserna. Men finns det\r\nen naturlig koppling, till exempel till ett äldreboende,\r\nen skola eller ett daghem, har man också respekt för\r\nden typen av hastighetsbegränsningar.\r\nDet måste vara logiskt i trafiken. Trafiksäkerhet-\r\nsarbetet och nollvisionen måste vara någonting som\r\nfler deltar i. Man kan inte bara säga att det är vi poli-\r\ntiker, lagstiftarna, som ska ta det stora ansvaret och\r\natt andra inte har något ansvar.\r\nJag tycker, fru talman, att det verkligen krävs\r\nkrafttag nu i en nationell samling så att man inte bara\r\nlägger över ansvaret på en part, nämligen lagstiftarna,\r\noch ropar på nya regler. Det viktiga är att vi hittar en\r\nsamsyn i de här frågorna.</pre><pre>Anf.  5  Statsrådet ULRICA MESSING (s):\r\nFru talman! Jag vill faktiskt börja där Börje\r\nVestlund slutade. Jag vill understryka det viktiga i att\r\nvi får en bred uppslutning i vårt arbete. Ingen av oss\r\nsitter ensam på lösningen oavsett om vi stiftar lagar,\r\nbygger vägar eller övervakar hur människor efterlever\r\nde lagar som finns. Vi har alla ett gemensamt ansvar\r\nför att nå målen, och ju fler aktörer vi kan få med i\r\ndet arbetet - från försäkringsbolag, från branschen,\r\nfrån olika folkrörelser och mycket annat - desto bätt-\r\nre förutsättningar har vi att lyckas. Jag vill understry-\r\nka det jag sade i mitt interpellationssvar, att nollvi-\r\nsionen ligger fast. Det är viktigt av flera skäl. Det är\r\nviktigt eftersom ambitionen är att rädda liv. Det är\r\nviktigt eftersom vi också måste understryka att alla\r\nhar ett eget ansvar.\r\nEtt exempel på det egna ansvaret är att vi vet att\r\ndet i dag dör mellan 30 och 50 barn i trafiken varje år\r\n- riktigt små barn. När vi undersöker hur det kan\r\nkomma sig vet vi att hälften av de barnen hade klarat\r\nsig om de hade suttit på en bilkudde, i en bilbarnstol,\r\noch om de hade använt bilbälte. Vi har i dag en lag\r\nom att vi ska använda bilbälte. Ändå låter föräldrar\r\nbarn åka i bilen utan bälte. Det är klart att vi alla\r\nmåste ha det yttersta ansvaret både för att vara rädda\r\nom våra egna liv och självklart också för att vara\r\nrädda om andras liv.\r\nAlla vi som har mött föräldrar eller anhöriga som\r\npå något sätt har förlorat en av sina nära och kära i\r\ntrafiken vet att vi inte i dag kan göra någonting för att\r\nlätta den oerhörda bördan för dem. Men jag tror att\r\nnär vi har haft de mötena blir vi oerhört bestämda på\r\natt vi ska göra allt vi kan för att nya personer inte ska\r\ndrabbas av samma svåra tragedi. Då delar jag den\r\nuppfattning som både Karin Svensson Smith och\r\nJohnny Gylling lyfte fram: En av de viktiga åtgärder-\r\nna är att också arbeta med en kampanj mot att så\r\nmånga kör bil med droger i kroppen. Det är självklart\r\noacceptabelt på många olika sätt.\r\nNu har vi ett försök med alkolås i tre län i Sveri-\r\nge. Vi har lagt fram ett förslag om att vi vill utvidga\r\ndet till hela landet och till alla fordon. Vi vill också\r\narbeta för krav på alkolås i alla bilar. Det får vi göra\r\ngenom EU eftersom vi nu har gemensam lagstiftning\r\nomkring detta. Jag tror att det är oerhört viktigt.\r\nJag tror också att vi skulle kunna skynda på arbe-\r\ntet genom att kanske få med oss företrädare för bran-\r\nschen och för olika försäkringsbolag och genom att\r\nriktat och målmedvetet vända oss mot de unga som i\r\ndag tar körkort. Vi skulle kunna erbjuda dem ett sam-\r\narbete. Om man tar körkort och har alkolås i bilen\r\nkan försäkringsbolagen också sänka premierna för\r\nnya, unga trafikanter.\r\nDet handlar om folklig opinion, om mer av kun-\r\nskap om vad det innebär när man kör för fort och om\r\nvad det innebär när man kör med droger i kroppen.\r\nDet handlar också om mer av trafikövervakning med\r\nkamera. Vi vet av den utvärdering som vi har gjort av\r\ntrafikövervakning med kamera att övervakningen\r\nändå påverkar och styr våra beteenden. Det handlar\r\nom mer pengar för att bygga bort de farligaste vägar-\r\nna både inom kommuner - utanför skolor och annat -\r\nmen självklart också på de riktigt stora riksvägarna\r\noch motorvägarna. Det handlar om att fortsätta arbe-\r\ntet med att bygga bort farliga korsningar och med att\r\nsätta upp vägräcken på hårt trafikerade vägar.\r\nJag tror inte att någon av de här sakerna kommer\r\natt ändra utvecklingen radikalt. Jag tror inte heller att\r\ndet är någon av de här delarna som ensam är svaret.\r\nJag menar verkligen allvar när jag nu säger att jag vill\r\nha ett brett samarbete kring nationell samling för att\r\nnå nollvisionen. Då handlar ett brett samarbete om\r\nbåde samarbete här i riksdagen, med branschen, med\r\nförsäkringsbolagen, med våra myndigheter och med\r\nvåra folkrörelser. Jag tror att det är det enda sättet att\r\npåverka attityder och att hitta stimulanser för att få\r\nalltfler att ställa upp på till exempel arbetet med al-\r\nkolås.</pre><pre>Anf.  6  KARIN SVENSSON SMITH (v):\r\nFru talman! Jag tackar återigen för det här svaret.\r\nMen vad är då anledningen till att det finns föräldrar\r\nsom inte har bilbälten på sina barn? Vad är anled-\r\nningen till att det finns människor som kör omkring\r\nmed alkohol i kroppen? Det har att göra med att\r\nsanktionssystemet inte fungerar. Det är faktiskt för-\r\nlåtande. Nollvisionen innebär ju att Vägverket ska\r\nbygga om vägarna så att de blir förlåtande. Nu är det\r\nfaktiskt sanktionssystemet som är så svagt att en\r\nåkeriägare lugnt kan kalkylera med de böter han\r\neventuellt kommer att dra på sig om han mot förmo-\r\ndan blir tagen för hastighetsöverträdelse. Den vinst\r\nhan får är större än vad böterna är. Då är inte sank-\r\ntionssystemet effektivt.\r\nJag håller fullständigt med statsrådet om att alla\r\nhar ett ansvar. Men vi som har inrättat nollvisionen\r\nborde ha ett särskilt ansvar att förutom målen också\r\ninrätta de åtgärder som behövs för att målen ska nås.\r\nOm man tittar på den medelsutveckling som har\r\nvarit sedan 1997, då nollvisionen antogs, så har Väg-\r\nverket fått mer pengar till fysiska åtgärder. Det är\r\nnågot som vi alla har varit överens om här i riksda-\r\ngen. När det gäller sektorsåtgärder och medel till\r\npolisens trafikövervakning har det däremot skett en\r\nminskning. Andelen trafikövervakning i polisens\r\ntotala arbete är mindre nu än den var 1997.\r\nDärav kommer, tror jag, allmänhetens bristande\r\nrespekt för nollvisionen. Det ska löna sig för dem\r\nsom sköter sig. För dem som inte sköter sig ska det\r\nfinnas en möjlighet att bli upptäckt och få ett straff\r\nför det man gör. Annars hänger inte de olika sakerna\r\nihop.\r\nKampanjer om alkolås i all ära, men om vi vet att\r\nalkoholen ökar är det fullt rimligt, det som vi enades\r\nom i trafikutskottet i våras, att vi begär att regeringen\r\nåterkommer med en rapport om vad en allmän an-\r\nvändning av alkolås i bilparken skulle innebära för att\r\nnå nollvisionen. Här handlar det inte om dem som är\r\nupptäckta, för vi vet att mörkertalet är mycket stort.\r\nDet har bland annat Motormännens Helnykterhets-\r\nförbund visat. Här handlar det om förebyggande. Man\r\nska inte behöva skada en annan människa eller sig\r\nsjälv innan bilen förses med alkolås.\r\nDet kan tyckas vara ett revolutionerande förslag.\r\nVi enades trots allt om det över partigränserna i trafi-\r\nkutskottet. Jag vill likna det med när bilbältena inför-\r\ndes. Det var mycket stora protester innan. I dag är det\r\nfå röster som höjs för att man ska avskaffa bilbältena\r\ni bilarna. Lika självklart borde det vara att man inte\r\nkan framföra fordonet i onyktert tillstånd.\r\nJag tycker inte att jag fick något svar på frågan\r\nom vad regeringen avser att göra när det gäller tra-\r\nfikökningen. I interpellationssvaret framgår att rege-\r\nringens mening är att trafikökningen är en förklaring\r\ntill att vi inte klarar nollvisionen. Vad har man då för\r\navsikt att göra för att styra över till andra transport-\r\nslag, där säkerheten för både resenärer och förare är\r\nhögre? Har regeringen några planer på att återkomma\r\nmed sådana förslag?\r\nJag har också en följdfråga till. Det som är nytt\r\nnu, när vi diskuterar trafiksäkerhet, är att vi har ett\r\njämställdhetsmål i trafiken. Det beslutade riksdagen\r\nom i fjol, att det ska vara det sjätte transportpolitiska\r\nmålet. Det innebär ju att man såväl ska beakta kvin-\r\nnors behov av transporter som kvinnors värderingar i\r\nsamband med trafikpolitiska beslut. Många forsk-\r\nningsrapporter visar att kvinnor prioriterar trygghet\r\noch säkerhet mer än vad man prioriterar hastighet och\r\nframkomlighet. När man inför gupp eller 30-\r\nbegränsningar kring en skola är de negativa insändar-\r\nna i regel undertecknade av män medan kvinnor of-\r\ntast välkomnar åtgärder som syftar till att minska\r\nrisken i trafiken.\r\nHar regeringen någon avsikt att låta jämställd-\r\nhetsmålet påverka den förändring i trafiksäkerhetsar-\r\nbetet som behövs för att detta ska bli effektivt?</pre><pre>Anf.  7  JOHNNY GYLLING (kd):\r\nFru talman! Jag glömde säga en sak i mitt förra\r\ninlägg. Jag vill naturligtvis välkomna vår nya kom-\r\nmunikationsminister i den här debatten om trafiksä-\r\nkerhet. Vi kristdemokrater har ju från vårt håll krävt\r\natt vi ska få en minister som kan ägna sig åt de här\r\nfrågorna speciellt. Vi är glada för att det har blivit så\r\nnu. Även om det fortfarande är ett väldigt stort de-\r\npartement har vi i alla fall fått en kommunikationsmi-\r\nnister.\r\nNär det gäller alkolås nämner ministern att man\r\nbör jobba via EU. Det förstår vi också att man måste\r\ngöra på sikt. Men vårt förslag är att man inför det här\r\ni tre steg. Det första steget är att alla som har dömts\r\nför rattfylleri ska dömas till att använda alkolås om de\r\nvill fortsätta köra bil. Det kan naturligtvis vara en\r\növergångstid på tre, fyra, fem år eller så. En sådan\r\ndom skulle vi kunna införa i Sverige utan att fråga\r\nEU. Det andra steget skulle vara att jobba med yrkes-\r\ntrafiken, alltså att få bussar, lastbilar och även tåg att\r\nanvända alkolås. Det gäller naturligtvis taxibilar ock-\r\nså. Det tredje steget är att jobba med bilindustrin och\r\nställa kravet att det ska bli en standardprodukt i nya\r\nbilar.\r\nSedan tyckte jag inte att jag fick ett klart svar på\r\nfrågan om VIP-modellen, att få rattfyllerister att möta\r\ntrafikoffer, att göra det möjligt att döma till en sådan\r\nåtgärd och likaså att få in det i trafikskolorna. När\r\nman ska ta körkort ska det ingå att man får möta tra-\r\nfikoffer för att få den här förståelsen: Jag kommer\r\naldrig att sätta mig bakom ratten onykter.</pre><pre>Anf.  8  BÖRJE VESTLUND (s):\r\nFru talman! Det finns många sätt att se på detta\r\noch många försök att hitta lösningar. Karin Svensson\r\nSmith vänder sig nästan hela tiden i riktning mot att\r\ndet viktiga är sanktioner och att det är med sanktioner\r\nman kan få ned dödandet i trafiken. Det var ju precis\r\npå det sättet som vi såg på trafiksäkerhetsarbetet\r\ninnan man fastlade nollvisionen. Det nya var att se\r\ndet i många perspektiv, och att inte enbart se det som\r\nen fråga om att man skulle öka antalet sanktioner.\r\nJag skulle vilja peka på en fråga som inte har be-\r\nrörts här. Självfallet är vi överens i trafikutskottet om\r\nalkolåsen, och vi ska naturligtvis fortsätta med det\r\narbetet och följa upp det mycket mer. Men jag skulle\r\nockså vilja peka på en bit, som har visat sig bli en\r\nklassfråga i allra högst grad. Det gäller trafikutbild-\r\nningen. Där har det uppstått väldiga problem med att\r\nfå våra ungdomar att i dag fullfölja och delta helt och\r\nhållet i trafikutbildningen. Jag tror att vi måste funde-\r\nra över detta i den nationella samling som vi ska ha\r\nom nollvisionen. På vilket sätt ska vi kunna göra så\r\natt så många som möjligt får del av en bra trafikut-\r\nbildning? Är det bara de som är pappas pojkar eller\r\nflickor, eller för all del också mammas pojkar eller\r\nflickor, som ska ha råd att få en bra trafikutbildning?\r\nJag tror att vi måste fundera noga på det.\r\nDet finns också en annan fråga som jag tror att vi\r\nbehöver fundera över; Karin Svensson Smith nämner\r\nspeciellt den bit som handlar om trafikökningen. Jag\r\ntror att det finns många skäl till den. Vi behöver näs-\r\ntan ha en särskild diskussion om vad den beror på och\r\nvilka alternativa system vi ska ha till den trafikökning\r\nsom har uppstått.</pre><pre>Anf.  9  Statsrådet ULRICA MESSING (s):\r\nFru talman! Jag börjar med att bemöta lite av det\r\nsom Karin Svensson Smith sade i sin replik till mig.\r\nSanktionssystemet är för svagt. Jag blir lite förvånad\r\növer den oerhörda tro på straff som Karin Svensson\r\nSmith ger uttryck för. Det är viktigt att polisen tar\r\nhårdare tag, att det blir högre böter och tydligare\r\nlagstiftning - men jag tror inte att det är så enkelt som\r\natt polisen kan gå in och domdera och styra allting.\r\nJag tror inte heller att vi ska låtsas som att vi på det\r\nsättet kan slippa vårt eget ansvar. Då skulle man ju\r\nkunna säga att våld mot kvinnor är någonting som\r\npolisen också ska lösa därför att det är ett polisiärt\r\narbete och polisen ska se till att lagen efterlevs. Det är\r\nklart att man inte kan göra det!\r\nVi har en lagstiftning som förbjuder människor att\r\nköra bil med alkohol i kroppen. Vi har en lagstiftning\r\nsom förbjuder oss att köra bil utan bilbälte. Vi har\r\ndubblerat böterna för dem som kör bil utan bilbälte.\r\nMen det är klart att man kan fråga sig hur det trots\r\nden kunskap vi har om hur viktigt det är med bilbälte\r\noch hur farligt det är med droger i kroppen ändå finns\r\nföräldrar som med berått mod sätter sig i bilen med\r\nalkohol i kroppen och utan bilbälte och har barnen i\r\nbaksätet. Jag tror inte att det beror på att lagen har\r\nvarit otydlig, utan det måste bero på att vi kan göra\r\nmer när det handlar om folkbildning och få en folklig\r\nförankring för de mål som vi har i nollvisionen.\r\nVi kan på olika sätt se över om sanktionssystemet\r\nkan bli ännu tydligare, men jag har ingen övertro på\r\natt högre böter radikalt kommer att påverka våra\r\nbeteenden. Sedan måste det finnas ett samband mel-\r\nlan det brott som man har begått och det straff som\r\nman får - och inget straff i vårt land kan vara värre än\r\natt på olika sätt ta en annan människas liv. Det är\r\nklart att det är fruktansvärt varje gång det sker.\r\nNu ökar trafiken för varje år, och Karin Svensson\r\nSmith frågar mig hur vi kan påverka det. Jag tror att\r\nvi kan påverka människors beteende genom bra\r\ntransportsystem och genom människors möjligheter\r\natt välja mellan olika transportslag. Nu gör vi till\r\nexempel en gigantisk satsning på järnvägstrafiken,\r\ndär vi ska investera för 100 miljarder kronor. Det är\r\nklart att det kommer att göra det möjligt för alltfler att\r\npendla med tåg både inom regioner och mellan regio-\r\nner.\r\nMen jag vill ändå understryka att det trots det är\r\nviktigt att varje transportslag i sig medvetet inom sina\r\nområden arbetar med trafiksäkerhet. Det räcker inte\r\nmed att försöka påverka människors trafikbeteenden.\r\nErfarenheter från olika utredningar, och det som vi\r\nockså skrev i infrastrukturpropositionen, är att den\r\nmöjligheten ändå är begränsad. Därför måste vi alltid\r\njobba med trafiksäkerhetsfrågor inom alla trafiksla-\r\ngen.\r\nJag vill berätta för Johnny Gylling att möjligheten\r\nför alkolås inom yrkestrafiken redan finns. Jag är\r\noerhört optimistisk när det gäller det, och jag tror att\r\ndet dessutom kan vara någonting positivt för nä-\r\nringsidkare att marknadsföra sig med - att man inom\r\nsin yrkesgrupp har alkolås för sina chaufförer.\r\nJag tror dessutom att möjligheten för fortkörare\r\neller för andra människor som på olika sätt har begått\r\nett brott att konfronteras med sina offer är oerhört\r\neffektiv. Det vet vi av erfarenhet från andra områden i\r\nsamhället. Låt oss därför fortsätta arbeta med den\r\nmöjligheten.</pre><pre>Anf.  10  KARIN SVENSSON SMITH (v):\r\nFru talman! Det är alldeles riktigt uppfattat att jag\r\nhar mycket stark betoning på både sanktioner och\r\növervakning. Det har jag mot bakgrund av den forsk-\r\nning som jag har tagit del av när det gäller trafiksä-\r\nkerhet. Cirka tre fjärdedelar av de liv som i dag går\r\ntill spillo på vägen hade kunnat sparas enligt forsk-\r\nningsrapporten om folk höll hastigheterna och var\r\nnyktra då de körde. Då är det självklart att man kon-\r\ncentrerar sig på det.\r\nJag tror att det är - ursäkta uttrycket - ganska\r\nnaivt att tro att man genom att bygga vägsystemet\r\nförlåtande ska få människor att kunna färdas långt\r\növer hastighetsgränserna i onyktert tillstånd och\r\nobältade och ändå överleva. Man måste ha en ratio-\r\nnell fördelning av de åtgärder som finns, och så har\r\ninte varit fallet nu. En stor andel har tillfallit Vägver-\r\nket, medan polisen har sett sina resurser till trafik-\r\növervakning krympa.\r\nStatsrådet sade att det ska finnas ett samband\r\nmellan det brott man har begått och det straff man\r\nkan få. Just precis! När det gäller bilbälten kostade\r\ndet fram till månadsskiftet 300 kr att ha ett obältat\r\nbarn i bilen och 150 kr om man hade gjort sig skyldig\r\ntill flera förseelser - eftersom man får rabatt om man\r\ngör sig skyldig till flera förseelser. Är det ett uttryck\r\nför samhällets syn på hur allvarligt brott det är att inte\r\nha bilbälte på det barn som man framför i bil?\r\nDet handlar om ett eget ansvar, men vi har också\r\nett ansvar för att oskyldiga människor inte ska kom-\r\nma till skada i trafiken. Har man träffat de föräldrar\r\nsom har blivit av med sina barn, som har blivit offer\r\nför rattfyllerister, så förstår man att vi måste ta ansvar\r\nför att sådant inte uppkommer igen - därav Vänster-\r\npartiets aktivitet i frågan.</pre><pre>Anf.  11  Statsrådet ULRICA MESSING (s):\r\nFru talman! Jag ska svara kort och tydligt i mitt\r\navslutande inlägg. Om någon tror att jag menar att det\r\nblir legitimt att bryta mot lagen om bara vägen är\r\nbredare eller sikten bättre så vill jag kraftfullt de-\r\nmentera det. Jag tror att vi måste arbeta med\r\nmitträcken, säkrare vägar, bättre korsningar, bredare\r\ndiken och mycket sådant. Men det betyder inte att\r\nmänniskor ska ha legitima skäl att bryta mot lagen.\r\nAllt det där är viktigt. Vi kan göra mer med den kun-\r\nskap vi har om forskning om hur vi kan styra männi-\r\nskors beteende, men jag menar att det är lika viktigt\r\natt vi får med oss fler i det arbete och de höga ambi-\r\ntioner som riksdagen har ställt sig bakom när det\r\ngäller nollvisionen.\r\nVi ser en svag positiv utveckling nu; kurvan för\r\nantalet skadade och döda i trafiken har vikit av. Med\r\ntanke på att trafiken hela tiden ökar får vi se det som\r\nett gott tecken. Men ingen av oss kan vara nöjd förrän\r\nvi radikalt vänder den kurva som vi har haft under\r\nmånga år. Målet måste vara - för våra myndigheter,\r\nvåra folkrörelser och branschorganisationer och också\r\nför oss här i riksdagen - noll dödade i trafiken varje\r\når.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 2002/03:30 om stärk-\r\nning av det kommunala självstyret</pre><pre>Anf.  12  Statsrådet LARS-ERIK\r\nLÖVDÉN (s):\r\nFru talman! Kerstin Lundgren har frågat statsrådet\r\nPär Nuder vilka åtgärder statsrådet tänker vidta dels\r\nmed anledning av den kritik som framförts om kom-\r\nmunernas möjlighet att besluta över sin egen verk-\r\nsamhet, dels för att utveckla den kommunala självsty-\r\nrelsen.\r\nArbetet inom regeringen är så fördelat att det är\r\njag som svarar på interpellationen.\r\nDen kommunala självstyrelsen är en omistlig del\r\nav det svenska folkstyret. Genom självstyrelsen ska-\r\npas möjligheter för medborgarna att lokalt påverka\r\nsamhällets utformning. De kommunala självstyrelse-\r\norganen i Sverige har en mer framträdande roll än\r\nvad som är vanligt i många andra länder. Den kom-\r\nmunala självstyrelsen kan dock inte vara utan gränser.\r\nMedborgarnas tilltro till denna är också beroende av\r\natt de upplever sig rättvist och likvärdigt behandlade\r\njämfört med invånarna i andra kommuner och lands-\r\nting. Detta är skälet till att staten genom lagstiftning\r\ntydliggör vad medborgarna har rätt att kräva i form av\r\ninsatser från kommuner och landsting. Alternativet\r\nskulle vara att verksamheterna tillhandahölls genom\r\nstatliga myndigheter.\r\nRegeringen har genom en rad reformer under\r\n1990-talet eftersträvat att ge kommuner och landsting\r\nen ökad självständighet. Kommunallagen från 1991\r\nger exempelvis kommunerna en mycket stor frihet\r\növer sin organisation. Statsbidragen är också till stora\r\ndelar riktade generellt till kommunerna. För att nå\r\nnationella mål har regeringen på vissa områden även\r\ngjort särskilda insatser med riktade statsbidrag. Men\r\nhuvuddelen av de kommunala skatterna och bidragen\r\nförfogar kommuner och landsting fritt över.\r\nJag anser att utvecklingen av den offentliga sek-\r\ntorn bör ske i samverkan mellan stat och kommun.\r\nSamtidigt kommer det alltid att finnas motsatta in-\r\ntressen mellan staten och kommunerna, och kommu-\r\nnernas frihetsgrad kommer därför att variera mellan\r\nolika områden. Kravet på medborgarnas rättvisa och\r\nlikvärdiga behandling är grundläggande samtidigt\r\nsom den kommunala självstyrelsen representerar ett\r\nför folkstyrelsen centralt värde. Det är väsentligt att\r\nden kommunala självstyrelsen ges en reell innebörd\r\noch väger tungt i relation till de motstående intressen\r\nsom kan finnas.\r\nFrågan om hur den lokala demokratiska självsty-\r\nrelsen ska förbättras är något som regeringen ständigt\r\narbetar med. Det går inte att i detalj redovisa alla\r\nåtgärder regeringen vidtar inom olika politiska områ-\r\nden. Jag nöjer mig här med att påminna om att rege-\r\nringen under förra mandatperioden lade fram ett antal\r\nförslag i demokratipropositionen, Demokrati för det\r\nnya seklet (prop. 2001/02:80), som syftade till att\r\nstärka den lokala demokratin. Men jag vill också\r\nsamtidigt erinra om att regeringen har aviserat att\r\nunder den kommande mandatperioden göra en över-\r\nsyn av uppgiftsfördelningen mellan den lokala och\r\nden nationella nivån. Även i denna översyn kommer\r\nnaturligtvis frågan om den kommunala självstyrelsen\r\natt aktualiseras.\r\nSammanfattningsvis blir mitt svar till Kerstin\r\nLundgren att regeringen har gjort insatser för att vär-\r\nna och utveckla den kommunala självstyrelsen inom\r\nramarna för en nationell välfärdspolitik.</pre><pre>Anf.  13  KERSTIN LUNDGREN (c):\r\nFru talman! Jag tackar statsrådet för svaret på min\r\ninterpellation. Den kommunala självstyrelsen är en\r\nomistlig del av det svenska folkstyret. Om det är vi\r\nalla överens. Det uttrycks också klart i vår grundlag.\r\nSkälet för det kan man måhända se olika nyanser\r\nbakom. Men jag tror ändå att vi kan enas om att det är\r\nlokalt som människor har de största förutsättningarna\r\natt tillsammans med andra vara delaktiga i och ta\r\nansvar för gemensamma angelägenheter.\r\nStatsrådet hänvisar, som svar på min fråga om\r\nvilka åtgärder man avser att vidta för att utveckla den\r\nkommunala självstyrelsen, till den demokratiproposi-\r\ntion som efter många våndor överlämnades till riks-\r\ndagen för beslut under den förra mandatperioden. Om\r\nden propositionen skulle det finnas mycket att säga.\r\nMen låt mig, fru talman, nöja mig med att konstatera\r\nden stora enighet som fanns om att utveckla den deli-\r\nberativa, den deltagande demokratin.\r\nFörutsättningarna för att människor på sin fritid\r\nska vilja delta, vara aktiva och ta ansvar är självklart\r\natt deltagandet gör någon skillnad i sak i den vardag\r\ndär de verkar. Det kräver att människor upplever ett\r\nkvalitativt innehåll i den kommunala självstyrelsen.\r\nDet kräver att det kort och gott finns något kvar att\r\nbesluta om så att människor inte bara får uppleva att\r\nde utför oavlönat arbete som tjänstemän och genom-\r\nför det som någon annan redan har beslutat.\r\nVi kan nu se tillbaka på ännu ett val där valdelta-\r\ngandet sjunkit, trots massiva insatser för att öka del-\r\ntagandet, inte minst i våra förorter där deltagandet\r\nvarit lågt. Detta måste självfallet oroa alla som önskar\r\nett högt valdeltagande. Uttryck som att det ändå inte\r\nspelar någon roll hur man röstar eftersom det ändå\r\nblir samma sak är en oroande men långtifrån ovanlig\r\nkommentar som jag har hört i valstugorna. Till det\r\nska läggas färre förtroendevalda och svårigheter att\r\nrekrytera till vanliga uppdrag i styrelser och nämnder.\r\nFrågan till statsrådet är om detta är ett tecken som\r\nhan också har sett. I så fall skulle det vara intressant\r\natt få ta del av hur statsrådet tolkar den här utveck-\r\nlingen. Är denna utveckling ett kvitto på att det med-\r\nborgerliga deltagandet i det lokala beslutsfattandet\r\nväxer?\r\nStatsrådet säger i svaret att medborgarnas tilltro\r\ntill den kommunala självstyrelsen är beroende av att\r\nde upplever sig rättvist och likvärdigt behandlade i\r\njämförelse med invånare i andra kommuner. Så är det\r\nförvisso. Men är det inte också en fråga om att man\r\nser sig rättvist behandlad i förhållande till grannen i\r\nden egna kommunen? Om utrymmet för att föra den-\r\nna diskussion inte finns lokalt, riskerar då inte solida-\r\nriteten mellan människor i olika situationer att för-\r\nsvinna på den nationella likhetens altare? Var finns,\r\nfru talman, kvittot på att till exempel maxtaxan ska-\r\npar likvärdighet mellan familjen Andersson i Söder-\r\ntälje och familjen Andersson i Sorsele, eller mellan\r\ntvå familjer i Södertälje och mellan två familjer i\r\nSorsele? Är det inte i själva verket så att den natio-\r\nnella jakten på likhet kan bidra till att öka olikheten\r\noch människors upplevelser av orättvisor i samhället?</pre><pre>Anf.  14  Statsrådet LARS-ERIK\r\nLÖVDÉN (s):\r\nFru talman! Kerstin Lundgren tar i sin interpella-\r\ntion och i sitt anförande upp den kommunala självsty-\r\nrelsen. Det är naturligtvis en svår balansgång med\r\nutrymmet för den kommunala självstyrelsen och de\r\nkrav som vi ställer på det nationella planet om en\r\nlikvärdig behandling oavsett var man bor i landet.\r\nJag förstår att Kerstin Lundgrens interpellation är\r\nföranledd bland annat av den debatt som initierades\r\nav ett antal socialdemokratiska kommunalråd i Da-\r\ngens Nyheter för några veckor sedan. Men om man\r\ngranskar den debattartikeln måste man också ställa\r\nfrågor till Centerpartiet. När det i debattartikeln sägs\r\natt den statliga regleringen när det gäller skolan, äld-\r\nre- och handikappomsorgen och socialtjänsten mins-\r\nkar utrymmet för kommunal självstyrelse och Kerstin\r\nLundgren åberopar debattartikeln blir frågan till\r\nCenterpartiet: I vilka avseenden vill Centerpartiet\r\nminska den statliga regleringen när det gäller skolan,\r\näldre- och handikappomsorgen och socialtjänsten för\r\natt på så sätt skapa ett större utrymme för den kom-\r\nmunala självstyrelsen?\r\nJag vill med frågan peka på den stora konflikt som\r\ngäller och som finns mellan det nationella planets\r\nambitioner om att en elev i varje del av landet ska ha\r\nungefär samma rättigheter, att en handikappad, oav-\r\nsett var man bor i Sverige, ska ha samma rättigheter\r\ntill stöd och hjälp och att en äldre människa som har\r\nbehov av omsorg ska ha samma rättigheter att få\r\nnågorlunda likvärdig omsorg oavsett var man bor i\r\nlandet.\r\nOm man granskar motionsfloden under inneva-\r\nrande riksmöte finner man ett stort antal motioner\r\näven från Centerpartiet som man kan tolka som ett\r\ningrepp i den kommunala självstyrelsen. Man vill\r\nställa ut nationella vårdgarantier, vilket jag inte har\r\nnågot emot, det är också socialdemokratisk politik.\r\nMan vill undanta intäkter för sommarjobb vid beräk-\r\nningen av socialbidrag. Man vill införa strikt skade-\r\nståndsansvar för kommuner när det gäller mobbning i\r\nskolan. Varje reform på det nationella planet som är\r\nvällovlig och som syftar till att skapa rättigheter för\r\nindividerna i Sverige kan också ha baksidan att de\r\nkan uppfattas som ett ingrepp i den kommunala själv-\r\nstyrelsen.\r\nJag vill med detta resonemang peka på den kon-\r\nflikt som finns och som alltid kommer att finnas\r\nmellan våra ambitioner att se till att medborgarna i\r\nhela landet har ungefär samma rättigheter och samma\r\ntillgång till vård och omsorg och det som vi också\r\nbesjälas av, nämligen att ha ett stort och fritt utrymme\r\nför kommunerna på den lokala nivån att bestämma\r\növer verksamheterna och se till att demokratin på det\r\nlokala planet har en reell innebörd. Den konflikten\r\nkommer vi aldrig slutgiltigt att kunna lösa utan den\r\nfinns där. Men vi måste vid varje ställningstagande\r\nom nationell lagstiftning eller nationella mål ställa det\r\ni relation till behovet av och önskan om att lokalt\r\nkunna anpassa verksamheten så att vi får ett reellt\r\ninnehåll i den kommunala självstyrelsen.</pre><pre>Anf.  15  KERSTIN LUNDGREN (c):\r\nFru talman! Jag ska strax kommentera de frågor\r\njag fick av statsrådet, men först vill jag bara säga\r\nnågra ytterligare ord angående svaret på min inter-\r\npellation.\r\nStatsrådet säger att utvecklingen av den offentliga\r\nsektorn bör ske i samverkan mellan stat och kommu-\r\nner, och det var lite grann en del av det resonemang\r\nstatsrådet nyss förde. Samtidigt pekas på att det finns\r\nmotsatta intressen. Men är det centrala då inte att\r\nförverkliga den svenska folkstyrelsen i syfte att ge\r\nmedborgarna goda möjligheter att både delta mellan\r\nvalen, påverka och i val utkräva ansvar?\r\nOm det är medborgarnas delaktighet och inte så\r\natt säga strukturens delaktighet som är det centrala,\r\nmåste då inte alla direktvalda organ samverka med\r\nsikte på att flytta makt och befogenheter närmare\r\nmedborgarna och göra ansvaret tydligt och lätt att\r\nutkräva? Det är ju den samverkan som vi tror stärker\r\ndet kommunala självstyret.\r\nDet är inte frågan om att vi här i riksdagen eller på\r\nandra ställen ska ge oss in och diskutera hur olika\r\nsaker ska genomföras. Men om man på punkt efter\r\npunkt går in och reglerar blir regelverket så stort och\r\nså trångt att det knappt finns något utrymme kvar.\r\nDetta gavs det också uttryck för i artikeln av de soci-\r\naldemokratiska kommunstyrelseordförandena, och\r\ndet ges uttryck för det i så många inlägg från kom-\r\nmuner, landsting och regioner, oavsett partitillhörig-\r\nhet.\r\nStatsrådet anför vidare att kommuner och lands-\r\nting fritt förfogar över huvuddelen av de kommunala\r\nskatterna och bidragen. Vid den fria förfoganderätten\r\nfinns det då anledning att stanna upp ett tag, tycker\r\njag. De sju socialdemokratiska kommunstyrelseordfö-\r\nrandena pekade nyligen på en helt annan verklighet,\r\nnämligen att regering och riksdag alltmer beslutar\r\nockså över den kommunala budgeten. Och till riksda-\r\ngens beslut ska läggas följderna av myndigheternas\r\nuttolkningar av riksdagens ramar och det nya med\r\nEU-beslut. Här finns en mycket samstämmig bild\r\növer alla partigränser: Staten griper in alltmer i den\r\nfria förfoganderätten över egna skatter, och finansie-\r\nringsprincipen fungerar inte längre.\r\nStatsrådet pekar vidare på att alternativet till rät-\r\ntighetslagstiftning är att verksamheterna tillhanda-\r\nhålls genom statliga myndigheter. Min fråga är då:\r\nAnser statsrådet då närmast att detta är fråga om ett\r\nval från riksnivå vem som ska få det statliga uppdra-\r\nget? Är det så synen på det kommunala självstyret ser\r\nut?\r\nAnser statsrådet i så fall att det finns statsfinansi-\r\nella skäl att lägga ansvaret just hos kommuner och\r\nlandsting när utrymme för självstyre saknas? Det\r\nfinns en aktuell debatt om LSS, och statsrådet fick i\r\ngår LSS-kommitténs betänkande. Där är utrymmet i\r\nprincip obefintligt.\r\nJag skulle avslutningsvis vilja höra lite djupare\r\nhur statsrådet avser att behandla frågan om den kom-\r\nmunala självstyrelsen i den kommande översyn av\r\nuppgiftsfördelningen som det hänvisas till i svaret.\r\nDet vore spännande att få ta del av på vilket sätt just\r\nden frågan ska beröras i det sammanhanget.</pre><pre>Anf.  16  Statsrådet LARS-ERIK\r\nLÖVDÉN (s):\r\nFru talman! Vi har aviserat en bred översyn av\r\nuppgiftsfördelningen mellan de olika folkstyrelseni-\r\nvåerna. Det ska ses i perspektiv av de stora föränd-\r\nringar Sverige har genomgått och i perspektiv av vårt\r\nmedlemskap i den europeiska unionen. De föränd-\r\nringarna tar sig uttryck i den starka demografiska\r\nutveckling som Sverige har genomgått, med en\r\nfolkomflyttning som varit väldigt stark under de se-\r\nnaste 10-15 åren och med en åldrande befolkning i\r\nSverige.\r\nDe utmaningarna tar sig uttryck i den väldigt\r\nkraftiga medicinsk-tekniska utvecklingen. Hur klarar\r\nvi sjukvården i Sverige på 15-20 års sikt om den\r\nmedicinsk-tekniska utvecklingen fortsätter i samma\r\ntakt som hittills? De tar sig också uttryck i form av\r\nvårt samarbete med och vårt medlemskap i Europeis-\r\nka unionen. Vad ställer det för krav på den svenska\r\nstatsförvaltningen?\r\nDet blir en bred översyn av uppgiftsfördelningen,\r\noch den kommer säkerligen att bli föremål för stor\r\ndebatt. Jag ser fram emot den debatten i Sverige un-\r\nder de kommande åren. Min övertygelse är att grun-\r\nden för att den kommunala självstyrelsen ska ha ett\r\nreellt innehåll är att kommuner och landsting har en\r\nstark ekonomi. Det är grunden för att den kommunala\r\nsjälvstyrelsen ska ha ett reellt innehåll.\r\nVi har från regeringens och från riksdagsmajori-\r\ntetens sida under de senaste åren tillfört kommuner\r\noch landsting ganska stora ekonomiska resurser. Vi\r\nkommer också under de kommande åren att fortsätta\r\ntillföra kommuner och landsting ekonomiska resurser\r\nså att de ska klara av sina åligganden.\r\nÅter till den grundläggande frågan, som jag måste\r\nrikta till Kerstin Lundgren. Om man tar debattartikeln\r\nsom utgångspunkt vill jag fråga henne: Vad är det i\r\nden statliga regleringen av skolan, äldreomsorgen,\r\nhandikappolitiken och socialtjänsten som Centerpar-\r\ntiet vill förändra för att skapa en större frihetsgrad för\r\nkommunerna? Vad är det i det reella innehållet i den\r\nnuvarande rättighetslagstiftningen för LSS som Cen-\r\nterpartiet vill förändra för att på det viset skapa större\r\nfrihet för kommunerna? Står inte Centern bakom\r\nkravet på nationell vårdgaranti, som man ju har mo-\r\ntionerat om i riksdagen? Det tas nämligen också upp i\r\ndebattartikeln som ett exempel på statlig inblandning\r\ni den kommunala och landstingskommunala verk-\r\nsamheten.\r\nMed dessa exempel vill jag visa på att frågan inte\r\när alldeles enkel.\r\nDet finns ett starkt önskemål från riksdagen och\r\noss som verkar på det nationella planet som tar sig\r\nuttryck i riksdagsinitiativ och motioner om att skapa\r\nförutsättningar för likvärdighet för människor i olika\r\ndelar av landet - möjligheter till en likvärdig skola,\r\nomsorg och service. Detta står ibland i konflikt med\r\nkommunpolitikers vilja att styra över verksamheten\r\npå egen hand. Den konflikten kan vi aldrig undvika.\r\nMen däremot - och jag vill understryka det jag sade i\r\nmitt förra inlägg - måste vi varje gång vi på det na-\r\ntionella planet vill ta initiativ för att uppnå likvärdig-\r\nhet ställa det mot kravet på stor frihet för kommuner-\r\nna att utforma verksamheten. Den frågeställningen\r\nmåste alltid finnas med när vi tar initiativ på det na-\r\ntionella planet som syftar till att medborgarna i landet\r\nska ha samma rättigheter och möjligheter.</pre><pre>Anf.  17  KERSTIN LUNDGREN (c):\r\nFru talman! Det som är spännande är naturligtvis\r\natt fundera på om jakten på nationell likhet ökar\r\norättvisorna och ökar olikheten mellan människor i\r\nolika situationer. Stirrar man sig inte blind och tittar\r\nliksom i ett stuprör? I och med att man söker rättvisa\r\nskapar man en orättvisa mellan människor i olika\r\nsituationer i olika delar av landet. För verkligheten\r\nser oerhört olika ut.\r\nDet framkom inte speciellt tydligt hur statsrådet\r\nser på att den kommunala självstyrelsen ska behand-\r\nlas i den kommande översynen. Jag är väl medveten\r\nom att de förutsättningar som har funnits, men detta\r\natt den kommunala självstyrelsen ska finnas med och\r\nhur den ska finnas med var en liten nyhet. Det vore\r\nspännande att höra en utveckling av detta.\r\nSå till statsrådets frågor. Vi hade för ett tag sedan\r\nen diskussion om maxtaxor. Om man från majoriteten\r\nhär i riksdagen går in och talar om hur verksamheten\r\nska skötas och om man ger möjlighet för myndigheter\r\noch andra att fastställa regler som också talar om hur\r\nverksamheten ska skötas, är det lätt hänt att allt ut-\r\nrymme för det lokala självstyret försvinner.\r\nLSS är en annan sådan fråga. Anser statsrådet att\r\ndet ska vara staten som har ansvar om det inte finns\r\nnågot utrymme kvar på den lokala nivån att fatta\r\nbeslut om, att utrymmet saknas? Är det då staten som\r\nhar det fulla ekonomiska ansvaret, eller ska kommu-\r\nnerna ha det? Bibliotekslag, krisnämnder är ett par\r\nytterligare exempel på där man går in och reglerar i\r\nhur den kommunala verksamheten ska skötas.</pre><pre>Anf.  18  Statsrådet LARS-ERIK\r\nLÖVDÉN (s):\r\nFru talman! Kerstin Lundgren tog några exempel\r\npå där Socialdemokraterna har tagit initiativ till att\r\nskapa en likvärdighet över landet - maxtaxan är ett\r\nsådant exempel. När regeringen genomförde maxtax-\r\nan skedde det efter diskussionen med Kommunför-\r\nbundet där vi hade klara ambitioner att tillämpa fi-\r\nnansieringsprincipen. Det finns delade meningar\r\nmellan Kommunförbundet och regeringen om de\r\nstatsbidrag som följde med reformen har varit till-\r\nräckliga. Det finns samtidigt ett åtagande från stats-\r\nmakternas sida att göra en utvärdering av reformen,\r\nfölja upp den och göra en avstämning om de resurser\r\nsom vi tillförde kommunerna för att klara maxtaxan\r\nhar varit tillräckliga.\r\nJag har inte funnit något Centerpartikrav i riksda-\r\ngen efter det att maxtaxereformen och maxtaxerefor-\r\nmen för äldreomsorgen genomfördes där man vill\r\nriva upp dessa reformer. Men nu tycks det finnas en\r\nväldigt bred politisk enighet i Sveriges riksdag om att\r\nreformerna var bra. Däremot kvarstår frågan och\r\nkonflikten mellan Kommunförbundet och staten om\r\nreformen var fullt ut finansierad.\r\nOm vi ålägger kommunerna att utföra nya upp-\r\ngifter - det gör vi, vi har ålagt kommunerna att ta\r\nhand om skolan, att följa LSS - bör vi också tilllämpa\r\nfinansieringsprincipen. Annars är det naturligtvis\r\nogörligt för kommunerna att hantera ekonomin för de\r\nnya ålägganden som kommunerna får lagstiftnings-\r\nmässigt.\r\nÄn en gång: Det finns alltid en konflikt och en\r\ndiskussion om ramarna för det kommunala självstyret\r\ni relation till våra ambitioner på det nationella planet\r\nom att alla människor i Sverige ska ha ungefärligt\r\nsamma möjligheter att få tillgång till vård, skola och\r\nomsorg. Den konflikten kan vi aldrig undvika. Men\r\nska vi pröva nya reformer och ge nya ålägganden till\r\nkommunerna måste det alltid ske i relation till det\r\nkommunala självstyret, och det måste ske utifrån\r\nförutsättningarna att kommunerna ska ha ekonomi för\r\natt klara de nya åläggandena.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 2002/03:29 om graf-\r\nfiti - ungdomskultur</pre><pre>Anf.  19  Statsrådet LENA\r\nHALLENGREN (s):\r\nFru talman! Birgitta Sellén har frågat mig vad jag\r\navser att vidta för åtgärder för att bättre möta unga i\r\nderas egen kultur, hur jag avser verka för att bättre ta\r\ntill vara det positiva med graffiti och vilka åtgärder\r\njag avser att vidta för att komma till rätta med det\r\nökade klottret.\r\nJag delar Birgitta Selléns uppfattning om att varje\r\ngeneration måste ges utrymme att skapa sin vision om\r\noch sina former för kulturen. Kulturen är inte och har\r\naldrig varit statisk. Detta måste kulturpolitiken beja-\r\nka. Ökade möjligheter för ungdomars deltagande i\r\nkulturlivet och till kulturupplevelser samt till eget\r\nskapande är, precis som Birgitta Sellén säger, ett av\r\ndelmålen för regeringens ungdomspolitik. Statens\r\nkulturråd och Ungdomsstyrelsen kommer att redogö-\r\nra för utvecklingen på området i samband med den\r\nfördjupade analys av ungas levnadsförhållanden som\r\nUngdomsstyrelsen kommer att lämna till regeringen\r\nvåren 2003.\r\nRegeringen har sedan 1999 avsatt sammanlagt 20\r\nmiljoner kronor ur Allmänna arvsfonden för att för-\r\ndelas för ungdomars egna kulturverksamheter. Filoso-\r\nfin bakom satsningen är att stötta ungdomsinitierade\r\nkulturverksamheter. Pengarna delas ut till lokala\r\naktiviteter utan några brasklappar om att man ska\r\nförebygga eller motverka något. Det viktiga är ut-\r\nvecklingen av ungas egna kulturella uttryck. Ung-\r\ndomsstyrelsen kommer i mars 2003 att redovisa re-\r\nsultat och effekter av satsningen.\r\nSedan 1997 finns även ett så kallat nationellt upp-\r\ndrag inom området ungdomskultur. Uppdragen är\r\ntreåriga och tilldelas institutioner som utmärkt sig\r\ninom området. Målet med uppdraget är att sprida\r\nkunskaper och erfarenheter och därigenom inspirera\r\ntill att liknande verksamheter startar på andra håll.\r\nMer måste göras för att utveckla ungas möjlighe-\r\nter till eget kulturellt skapande. Jag vill dock avvakta\r\nresultatet av de båda rapporterna som kommer till\r\nvåren innan jag drar några slutsatser om vilken form\r\noch inriktning regeringens insatser för att utveckla de\r\nungas möjligheter till eget skapande bör anta.\r\nDebatten om graffiti som kulturyttring går ibland\r\nväldigt het. Jag har stor förståelse för kommuners och\r\nfastighetsägares oro för klottret. Skadegörelse är ett\r\nreellt och mycket dyrt problem för många av dem.\r\nSkadegörelse ska bekämpas effektivt genom förebyg-\r\ngande insatser och lagstiftning. Justitiedepartementet\r\nhar presenterat ett antal förslag på åtgärder för mins-\r\nkat klotter i främst offentliga miljöer i promemorian\r\nÅtgärder mot klotter, utgiven i departementsserien\r\nmed nummer Ds 2001:43. Regeringen överväger just\r\nnu möjligheterna till ny lagstiftning på området.\r\nMen graffitin är också en konstart och en viktig\r\nungdomskulturyttring. I denna form anser jag att\r\ngraffitin bör stödjas. Jag håller med Birgitta Sellén\r\nom att det går att hitta framkomliga vägar för att\r\nstödja graffitin som konstart samtidigt som man drar\r\nen tydlig gräns till det som är skadegörelse. För mig\r\nsom ungdomsminister är det angeläget att stötta den-\r\nna konstart. Jag tycker att det är positivt med de initi-\r\nativ som tagits av kommuner och fastighetsägare som\r\nupplåtit väggar för laglig graffiti, hyrt lokaler för\r\ngraffitiprojekt eller som på annat sätt stöttat graffiti-\r\nkulturen. Denna typ av initiativ är dock inte en fråga\r\nför regeringen. Formerna för och inriktningen på\r\nstödet till den lokala kulturen är, och ska naturligtvis\r\nvara, en lokal angelägenhet.</pre><pre>Anf.  20  BIRGITTA SELLÉN (c):\r\nFru talman! Tack ungdomsminister Hallengren för\r\nsvaret och välkommen som ungdomsminister. Jag\r\ntycker att det är positivt att det är en ung minister som\r\när nära ungdomarna och deras frågor.\r\nJag kan konstatera att vi har likartad syn på vikten\r\nav att ungdomar ska få skapa sin egen form för kul-\r\nturupplevelser. Det är också bra att det finns pengar\r\nför ungdomars kulturverksamheter som inte har några\r\nbrasklappar. Det resultat som ska presenteras i mars\r\nnästa år lär knappast visa några negativa effekter. Av\r\nden anledningen kan jag också tycka att det är tråkigt\r\natt Lena Hallengren vill avvakta resultatet av de rap-\r\nporter som kommer innan hon är beredd att komma\r\nmed några förslag på vilka åtgärder ministern ska\r\nvidta för att bättre möta unga i deras egen kultur, som\r\nmin första fråga gällde.\r\nJag kan alltså konstatera att jag inte fått något bra\r\nsvar, om jag ens kan kalla det för svar, på min första\r\nfråga. Det innebär att det kommer att vara många\r\nungdomar som hinner ledsna på att vänta på resurser\r\ntill de kulturupplevelser som de tänkt sig att få.\r\nCenterpartiet har ett bra tips som vi gärna delar\r\nmed oss av. Vi har i år avsatt 100 KUL-miljoner till\r\nungdomars kulturupplevelser, som går ut på att varje\r\nkommun ska få en summa pengar som ungdomarna\r\nska få bestämma själva över vad de ska användas till,\r\npengar som ett ungdomsråd eller liknande får fördela.\r\nNästa år kommer vi att avsätta 290 miljoner, och\r\nvarje kommun ska få 1 miljon, oavsett invånarantal.\r\nKanhända vill en del ungdomar, om vi skulle få\r\ngehör för det här, använda pengarna till lagliga plat-\r\nser för att utföra graffiti på. Graffiti och klotter är ju\r\nmin huvudfråga i dag. Debatten om graffiti har, som\r\nministern sade, ibland blivit väldigt het, inte minst i\r\nvåras då Sthlm Underground fick stänga sin utställ-\r\nning.\r\nVad vi än anser om graffiti är den här för att stan-\r\nna. Därför måste vi ställa oss frågorna hur man kan\r\nlåta graffitin växa utan inslag av skadegörelse och hur\r\nvi ska kunna komma till rätta med klottret. Det är\r\nkanske så att vi måste ändra synsätt och infallsvinkel\r\nför att kunna lösa problemet med klotter och graffiti\r\npå otillåtna platser.\r\nI Justitiedepartementets skrivelse, som ministern\r\nhänvisar till, Åtgärder mot klotter finns många bra\r\nförslag till hur man kan arbeta med frågorna. Jag\r\nförväntar mig därför att ungdomsministern börjar\r\narbeta med de fyra kategorier som nämns där. Det är\r\nalltför lättvindigt att säga som ministern i svaret, att\r\nde initiativ som tas för att tillmötesgå dem som utövar\r\ngraffitimålning är en lokal angelägenhet och inte en\r\nfråga för regeringen.\r\nCenterpartiet anser att vi från statlig sida kan göra\r\nmycket för att visa att vi ser seriöst på frågan. Det är\r\noerhört mycket information som behövs om vad som\r\när klotter och graffiti och vad som händer när man\r\nsätter sina tags på husväggar. Mycket görs redan av\r\nskolinformatörer och poliser, men jag anser att rege-\r\nringen måste ta ett stort ansvar.\r\nAv den anledningen vill Centerpartiet att Fryshu-\r\nset i Stockholm ska få ett treårigt nationellt uppdrag\r\nför att jobba med graffiti. Till Fryshuset kommer\r\noerhört många ungdomar som behöver meningsfull\r\nfritidssysselsättning. Därför är det ett bra ställe att\r\narbeta med graffitiinformation.\r\nI Stockholm har en klotterkommission tittat på\r\nproblemet med graffiti och klotter på olagliga platser.\r\nDe säger bl.a. att det bör finnas en fungerande verk-\r\nsamhet i staden som tar problemet på allvar, och de\r\ntorde applådera att regering och riksdag tar ett initia-\r\ntiv. Jag skulle vilja få fler svar i ministerns repliker\r\nom vad som kommer att ske.</pre><pre>Anf.  21  Statsrådet LENA\r\nHALLENGREN (s):\r\nFru talman! Det finns ett antal insatser föreslagna\r\nför ung kultur i budgetpropositionen. Det är ett natio-\r\nnellt uppdrag för barn- och ungdomsteater till Dalate-\r\natern. Film i Värmland har fått det nationella uppdra-\r\nget för regional filmverksamhet, och man har utmärkt\r\nsig för sitt arbete med ung film. Ett nationellt uppdrag\r\ninnebär att institutionen tilldelas ett årligt bidrag i tre\r\nårs tid för utveckling och förnyelse inom verksam-\r\nhetsformen.\r\nEtt stöd på 6,7 miljoner kronor under 2002 har in-\r\nrättats till verksamhet för s.k. länskonstnärer för att\r\nsprida, stimulera och öka kunskapen om konst och\r\nkultur framför allt bland barn och ungdom. Dans och\r\nbildkonst är prioriterade.\r\nStatens kulturråd har getts i uppdrag att stärka och\r\nvidareutveckla arbetet med kultur i skolan.\r\nNär det gäller Birgitta Selléns förslag om att göra\r\nFryshuset i Stockholm till ett treårigt nationellt upp-\r\ndrag att arbeta med graffiti innehar Cirkus Cirkör i\r\nBotkyrka uppdraget till årets slut. Därefter står det\r\nangivet i budgetpropositionen att regeringen avser att\r\nge det nationella uppdraget inom ungdomskultur till\r\nDrömmarnas Hus i Malmö. Inom Drömmarnas Hus\r\nsamverkar sedan 1995 verksamheter i drama, måleri\r\noch skapande, svenska för barn, ungdomar och vux-\r\nna. Detta uppdrag har de sedan i tre år. Därför är\r\nBirgitta Selléns förslag inte aktuellt i dagsläget.\r\nJag kan inte låta bli att kort kommentera frågan\r\nom Stockholms kommun. Jag tror att Birgitta Sellén\r\noch jag delar uppfattning i frågorna. Jag är glad att\r\nStockholms kommun har förkastat den nolltolerans\r\nsom förra kulturborgarrådet Birgitta Rydell drev\r\nmycket hårt. Man har i stället följande principer för\r\nsitt fortsatta arbete, nämligen att samhället ska vara\r\nöppet för en mängd olika uttrycksformer. Det innebär\r\ninte att man samtidigt accepterar de olagliga avarter\r\nsom eventuellt följer i dess spår. Det är det budskapet\r\nsom ska förmedlas. Stockholms kommun kräver en\r\nbred analys och en samlad översyn av både klotter-\r\nproblemet och graffitikulturen. Först med bättre kun-\r\nskap kan vi hitta rätt åtgärder. Erfarenheter visar\r\nockså att enbart batongpolitik och förbud hittills inte\r\nhar varit en framgångsrik metod, varken i Stockholm\r\neller i andra städer. Jag instämmer i inställningen att\r\nskilja på klotter och graffiti.\r\nJag ska säga något om lagliga graffitiväggar.\r\nLagliga graffitiväggar och annat stöd till legal graf-\r\nfitiverksamhet är väldigt ofta i fokus för debatten.\r\nMånga menar att den typen av projekt har medfört\r\nökat klotter. Andra påstår motsatsen. Sanningen är\r\nväl att det finns endast ett fåtal utvärderingar av stöd\r\ntill graffitiprojekt, och erfarenheterna är också olika.\r\nVarbergs och Norrköpings kommuner har goda\r\nerfarenheter. I Västerås har resultaten varit mindre\r\nbra. Kommunförbundet konstaterar dock att i de fall\r\nsom det har funnits en genomtänkt plan för projektet,\r\noch om målarna också har haft en seriös inställning,\r\nhar resultatet varit gott med minskad skadegörelse -\r\nåtminstone lokalt.\r\nDe utvärderingar av klotterförebyggande verk-\r\nsamhet som har gjorts utomlands antyder att bästa\r\nresultat nås genom att kombinera flera åtgärder i\r\nlångsiktiga åtgärdspaket, annars riskerar man bara att\r\nskyffla runt problemet från ett ställe till ett annat. Att\r\nockså ha långsiktiga åtgärdspaket och ha en genom-\r\ntänkt plan kräver en lokal strategi.</pre><pre>Anf.  22  BIRGITTA SELLÉN (c):\r\nFru talman! Tack för svaren.\r\nMånga av uppdragen som ministern räknar upp är\r\nuppdrag som vuxna har bestämt. Våra KUL-miljoner\r\nhandlar om att ungdomarna själva ska få göra kultur\r\nför unga med unga av unga.\r\nDet är gott och väl med de uppdrag som finns\r\nmed exemplet i Malmö osv. Men att med det säga att\r\nkvoten för nationella uppdrag är fylld är ett statiskt\r\nseende. Det bör inte finnas någonting som hindrar att\r\nman avsätter även ytterligare ett nationellt uppdrag\r\nom man känner att det är angeläget. Jag hoppas att\r\nungdomsministern funderar i de banorna. Det finns\r\noerhört många ungdomar. Klotter och graffiti är ett\r\nstort problem inte minst i Stockholm.\r\nDet är många bra initiativ, som ministern säger,\r\nsom förekommer i många kommuner och i många\r\nandra länder. Det är bra att de lagliga graffitiväggarna\r\ni Norrköping och Malmö finns, men de innebär vissa\r\nproblem för intilliggande fastigheter, inte minst i\r\nMalmö. Det är sådant som behöver ses över. Men det\r\nfinns också positiva ställen, t.ex. gångtunneln i Var-\r\nberg. Det lär ha fungerat positivt där. Karlstad är ett\r\nställe där många bra saker har gjorts. Man har där\r\nsökt kontakt med klottrarna. De har fått sanera. De\r\nfärghandlare som säljer burkarna skyltar enbart med\r\nhattarna till burkarna för att visa att de har färgerna.\r\nMen burkarna står inte framme så att de kan vara lätta\r\natt stjäla. Det hela har hanterats ungefär som när\r\nsniffning med lim var ett problem. Då förekom inte\r\nlim nära kassorna.\r\nDet tråkiga är att det inte har gjorts några utvärde-\r\nringar. Det är ett godtycke i de flesta fall. Regeringen\r\nbör kunna initiera mer forskning, som nu förekommer\r\ni alltför lite omfattning. Det måste ske utvärderingar\r\npå de ställen det har förekommit åtgärder. Sedan\r\nmåste informationen skickas ut till dem som arbetar\r\nmed detta - skolor, socialsekreterare och poliser.\r\nVarje enskild kommun eller enskilt landsting ska inte\r\nbehöva söka informationen utan man bör kunna ge\r\ndem den servicen.\r\nAndra länder som vi kan dra lärdom av är Belgien\r\noch staden Brygge. Antalet graffitimålare och klottra-\r\nre som finns där är inte storleksmässigt jämförbart\r\nmed Stockholm, men att det finns så få där kan bl.a.\r\nbero på de lyckade satsningarna. Där har polisen en\r\nsärskild graffitienhet. Graffitimålarna kan erbjudas ett\r\nalternativ till domstolsprocess, nämligen frivilligt\r\ndeltagande i avlägsnandet av graffiti de har målat.\r\nFrivilligt deltagande i sanering antecknas i skadegöra-\r\nrens register och hamnar på ett goodwillkonto. Det\r\nhär handlar nästan hundraprocentigt om minderåriga\r\nsom börjar med tags som sedan växer till graffiti. Den\r\nmodell som används i Brygge ser i mina ögon bra ut.\r\nLikadant finns det stora möjligheter att titta på\r\nUSA, som graffitin kommer från. Dra lärdom! Där\r\nfinns mycket att hämta. Där har gjorts många saker.\r\nDet är saker som inte varje kommun kan väntas ta\r\nfram utan där regeringen har ett stort ansvar.</pre><pre>Anf.  23  Statsrådet LENA\r\nHALLENGREN (s):\r\nFru talman! Birgitta Sellén talar om medel som\r\nunga själva får använda i sin kultur. Jag delar upp-\r\nfattningen att det måste finnas medel som unga själva\r\nförfogar över. De ungefär 60 miljoner kronor om året\r\nsom kommer från Arvsfonden är inte medel som\r\nvuxna beslutar om, utan de unga söker själva medlen\r\npå egna villkor för att få uttryck och utlopp för sina\r\nkulturyttringar.\r\nJag vill säga någonting som belyser sambandet\r\nmellan kriminalitet, klotter och graffiti. Det är inte\r\nalltid belyst, och det finns en tendens att man blandar\r\nihop dessa begrepp.\r\nDoktorand David Shannon på Kriminologiska in-\r\nstitutionen på Stockholms universitet arbetar för när-\r\nvarande med en doktorsavhandling om sambandet\r\nmellan kriminalitet och klotter. Han har släppt en\r\nstudie på området. Den visar att klotter ur ett krimi-\r\nnologiskt perspektiv kan delas in i tre grupper.\r\nFörst är det en grupp grovt kriminella ungdomar\r\nmed allvarliga sociala problem. I denna grupp är\r\nklottret sekundärt. Det är inte själva inkörsporten till\r\nkriminalitet. De finns upptagna i polisens och social-\r\ntjänstens register för en rad brott, också långt tidigare\r\nän när de påträffades med att klottra. För dem är\r\nklottret precis samma sak som skadegörelse.\r\nNär det gäller graffitimålarna är den uteslutande\r\nkriminella handlingen att de målar på illegala väggar.\r\nDet finns ingen annan kriminell belastning i den\r\ngruppen. Det grundläggande för den gruppen är själva\r\nkonstintresset.\r\nSedan finns det en tredje grupp som varken är\r\ngrovt kriminella eller graffitikonstnärer. Det är\r\n\"busungar\" som grips på bar gärning när de skriver\r\nsin tag eller något annat meddelande i tunnelbanan\r\neller någon annanstans.\r\nEnligt studien finns det alltså inget samband mel-\r\nlan graffitimålande och grov eller annan kriminalitet.\r\nJag tror att det är viktigt att alla bär med sig det i\r\ndebatten och inte blandar ihop begreppen alltför\r\nmycket. Man bör ge graffitikonstnärer möjlighet att\r\nutöva sin kultur, samtidigt som man visar att det finns\r\ntydliga gränser för när lagens gränser överträds.\r\nNär det gäller att stötta unga i deras egen kultur\r\nfunderar jag mycket på det, och jag funderar vidare.\r\nJag är tacksam för Birgitta Selléns bidrag i den här\r\ndiskussionen.\r\nNär det gäller utvärderingen ska jag också granska\r\nde frågorna extra.</pre><pre>Anf.  24  BIRGITTA SELLÉN (c):\r\nFru talman! Jag blir glad när jag hör ungdomsmi-\r\nnistern. Det är mycket som kan hända, hör jag, och\r\ndet känns väldigt upplyftande. Det är synd att det inte\r\nsitter en massa ungdomar på läktaren och får höra det\r\nhär. Vi är överens om många saker.\r\nDet jag också funderar över är den skrivelse som\r\nkommit efter att Svenska kommunförbundet tog initi-\r\nativ till att regeringen skulle utreda frågan om klotter\r\n- inte både klotter och graffiti, utan bara klotter. Ef-\r\ntersom Kommunförbundet har tagit detta initiativ bör\r\nregeringen kunna följa upp det genom att ha en dialog\r\nmed Kommunförbundet. Därför efterfrågar jag den\r\nbiten.\r\nDet gäller att ta till vara det positiva och kreativa i\r\nungdomskulturen genom att erbjuda lagliga väggar,\r\nprecis som ministern säger. Därför är det viktigt att\r\nman inte bara lägger över det här på kommunerna.\r\nDet är inte mer än rätt att man erbjuder och skaffar\r\nfram material till utbildning och information.\r\nÄven Justitiedepartementet konstaterar att det\r\nfinns ett stort behov av mer kunskap på området. Jag\r\nkan bara instämma i det.\r\nNär jag jobbar med de här frågorna och ställer\r\nfrågan till någon vad man tycker om graffiti får jag\r\ngenast svaret: Ja, det är ju det som gör att man inte\r\nvet om man törs sätta sig på stolarna i tunnelbanan.\r\nHar du sett graffiti på stolarna, säger jag. Ja, det är ju\r\ngraffiti! Man sätter alltså likhetstecken mellan klotter\r\noch grafitti - man tror att det är samma sak.\r\nDet här är någonting som vi i Centerpartiet kom-\r\nmer att jobba vidare med. Vi kommer att ha ett semi-\r\nnarium i mitten på februari 2003 som jag hoppas att\r\nungdomsministern har möjlighet att komma till och\r\ndelta i. Vi återkommer med inbjudan till det.\r\nTack för det engagemang som ministern visar!</pre><pre>Anf.  25  Statsrådet LENA\r\nHALLENGREN (s):\r\nFru talman! Innan jag slutar vill jag bara säga att\r\nvi har en dialog med Kommunförbundet i dessa frå-\r\ngor. Jag tror också att det är viktigt att vi har det.\r\nNågonting som Birgitta Sellén berörde i sina in-\r\nlägg var också olika begrepp. Man undrar ibland om\r\nvuxna vet vad tag, throw-up, B-boys eller scratching\r\när. Det finns en okunskap. Alla dessa begrepp är\r\nuttryck för hiphopkulturen, och den är här för att\r\nstanna. Man kan åka till vilken skola som helst i vil-\r\nken del av landet som helst, och man möter hiphopa-\r\nre.\r\nVuxna med makt och inflytande har inte lätt att\r\nbromsa ungdomskultur. Vi har ett ansvar att se till att\r\nunga människor i stället får möjlighet att verka och\r\ndelta i sådana här kulturyttringar. Självfallet ska det\r\nvara inom lagens ramar. Vi vuxna måste akta oss för\r\natt vara reaktionära.\r\nNär Birgitta Rydell, före detta folkpartistiskt kul-\r\nturborgarråd i Stockholm, beslöt sig för att stoppa\r\ngraffitiutställningen Sthlm Underground var det en\r\nreaktionär och bakåtsträvande reaktion, som nog\r\nockså motverkade det syfte som Birgitta Rydell kan-\r\nske avsåg. Det var ett generationskrig som förklara-\r\ndes i många ungdomars ögon, och det måste vi i möj-\r\nligaste mån undvika.\r\nKultur är någonting vi har för att kommunicera\r\noch berätta för medmänniskor. Kultur håller oss\r\nsamman och visar var vi står gentemot varandra. Utan\r\nkultur är vi blinda - vi är en grå massa. Också graffiti\r\när kultur och konst, om än liten än så länge. Den är\r\nhär, och den kan inte försvinna, oavsett hur vi ser på\r\nfrågan. Vi måste förstå vikten av graffitin som ut-\r\ntryck, kommunikation och konst, för den är redan en\r\ndel av samhället. Låt oss bidra till att den blir en del\r\nsom vi alla kan vara glada över.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Anmälan om inkommen faktapromemoria\r\nom förslag från Europeiska kommissionen</pre><pre>Tredje vice talmannen anmälde att följande fak-\r\ntapromemoria om förslag från Europeiska kommis-\r\nsionen inkommit och överlämnats till utskott:\r\n2002/03:FPM25 Kommissionens förslag till direktiv\r\nom brottsofferersättning KOM(2002)562 till justi-\r\ntieutskottet</pre><pre>8 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nFörslag\r\n2002/03:RR4 och RR8 till socialutskottet</pre><pre>9 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nKonstitutionsutskottets betänkande\r\n2002/03:KU12 Riksrevisionen</pre><pre>Finansutskottets betänkande\r\n2002/03:FiU7 Ändring av övergångsbestämmelserna\r\nför vissa finansiella företag</pre><pre>Skatteutskottets betänkande\r\n2002/03:SkU3 Straffrättsliga sanktioner mot överträ-\r\ndelser av EG:s punktskatteregler för alkohol, to-\r\nbak och mineraloljor</pre><pre>Justitieutskottets betänkande\r\n2002/03:JuU2 Administrativ samverkan mellan tings-\r\nrätt och länsrätt</pre><pre>10 §  Kammaren åtskildes kl. 10.25.</pre><pre>\r\nFörhandlingarna leddes av tredje vice talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}