{"dokumentstatus":{"dokument":{"hangar_id":"2348181","dok_id":"GQ098","rm":"2002/03","beteckning":"8","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"8","slutnummer":"0","datum":"2002-10-22 00:00:00","systemdatum":"2005-10-27 12:11:30","publicerad":"2002-10-22 00:00:00","titel":"Riksdagens snabbprotokoll 2002/03:8 Tisdagen den 22 oktober","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{CA29AE42-D94F-4AF3-86E1-584DA9E0E7F1}","dokument_url_text":"http://data.riksdagen.se/dokument/GQ098/text","dokument_url_html":"http://data.riksdagen.se/dokument/GQ098","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GQ098","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2002/03:8</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 22 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 14.26</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>Protokoll\r\n2002/03:8\r\n________________________________________________________</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 15 oktober.\r\n2 §  Avsägelse</pre><pre>Talmannen meddelade att Björn Rosengren (s)\r\nanhållit om entledigande från uppdraget som ledamot\r\nav riksdagen från och med den 22 oktober 2002.</pre><pre>Kammaren biföll denna anhållan.</pre><pre>3 §  Anmälan om förändringar i regeringens\r\nsammansättning</pre><pre>Från statsminister Göran Persson hade följande\r\nskrivelse inkommit:</pre><pre>Till riksdagens talman\r\nFörändringar i regeringens sammansättning\r\nJag har i dag med verkan från och med denna dag\r\nfattat följande beslut angående regeringens samman-\r\nsättning.\r\nLena Hjelm-Wallén har entledigats från uppdra-\r\ngen att vara ställföreträdande statsminister, statsråd\r\noch chef för Försvarsdepartementet.\r\nMargareta Winberg har entledigats som chef för\r\nJordbruksdepartementet och förordnats att vara ställ-\r\nföreträdande statsminister.\r\nBritta Lejon har entledigats som statsråd.\r\nKjell Larsson har entledigats som statsråd och\r\nchef för Miljödepartementet.\r\nMona Sahlin har entledigats som chef för Nä-\r\nringsdepartementet.\r\nPär Nuder har förordnats som statsråd och, för ti-\r\nden till och med den 3 november 2002, vara chef för\r\nFörsvarsdepartementet.\r\nAnn-Christin Nykvist har förordnats som statsråd\r\noch chef för Jordbruksdepartementet.\r\nLena Sommestad har förordnats som chef för\r\nMiljödepartementet.\r\nLeif Pagrotsky har förordnats som chef för Nä-\r\nringsdepartementet.\r\nBerit Andnor, Morgan Johansson, Gunnar Lund,\r\nLena Hallengren och Hans Karlsson har förordnats\r\nsom statsråd.\r\nJag har vidare med verkan från och med den\r\n4 november 2002 förordnat Leni Björklund som stats-\r\nråd och chef för Försvarsdepartementet.\r\nStockholm den 21 oktober 2002\r\nGöran Persson</pre><pre>Skrivelsen lades till handlingarna.</pre><pre>Från och med den 21 oktober hade regeringen så-\r\nledes följande sammansättning:</pre><pre>Statsminister   Göran Persson\r\nVice statsminister      Margareta Winberg\r\nStatsråd        Pär Nuder (till och med\r\nden 3 november även chef\r\nför     Försvarsdepartementet)</pre><pre>Justitieminister        Thomas Bodström\r\nStatsråd        Mona Sahlin</pre><pre>Utrikesminister         Anna Lindh\r\nStatsråd        Jan O Karlsson</pre><pre>Försvarsminister        Leni Björklund (från och\r\nmed     den 4 november)</pre><pre>Socialminister  Lars Engqvist\r\nStatsråd        Berit Andnor\r\nStatsråd        Morgan Johansson</pre><pre>Finansminister  Bosse Ringholm\r\nStatsråd        Gunnar Lund\r\nStatsråd        Lars-Erik Lövdén</pre><pre>Utbildningsminister     Thomas Östros\r\nStatsråd        Lena Hallengren</pre><pre>Jordbruksminister       Ann-Christin Nykvist</pre><pre>Kulturminister  Marita Ulvskog</pre><pre>Miljöminister   Lena Sommestad</pre><pre>Näringsminister         Leif Pagrotsky\r\nStatsråd        Ulrica Messing\r\nStatsråd        Hans Karlsson</pre><pre>4 §  Anmälan om ersättare för talmannen och\r\nför statsråd</pre><pre>Talmannen anmälde att följande ersättare inträtt\r\nfrån och med den 21 oktober:</pre><pre>Britta Lejon för talmannen Björn von Sydow, varige-\r\nnom uppdraget som ersättare för talmannen upp-\r\nhört för Niclas Lindberg,\r\nNiclas Lindberg för statsrådet Pär Nuder, varigenom\r\nuppdraget som ersättare för Pär Nuder upphört för\r\nMariam Osman Sherifay,\r\nInger Jarl Beck för statsrådet Morgan Johansson samt\r\nMarie Nordén för statsrådet Berit Andnor.</pre><pre>5 §  Meddelande om frågestund</pre><pre>Talmannen meddelade att vid frågestunden tors-\r\ndagen den 24 oktober kl. 14.00 skulle följande stats-\r\nråd närvara:\r\nNäringsminister Leif Pagrotsky, statsrådet Ulrica\r\nMessing, statsrådet Lars-Erik Lövdén, justitieminister\r\nThomas Bodström och miljöminister Lena Sommes-\r\ntad.</pre><pre>6 §  Meddelande om partiledardebatt</pre><pre>Talmannen meddelade att debattregler för partile-\r\ndardebatten  onsdagen den 6 november kl. 9.00 delats\r\nut till kammarens ledamöter.</pre><pre>7 §  Meddelande om allmänpolitisk debatt</pre><pre>\r\nTalmannen meddelade att debattregler för den\r\nallmänpolitiska debatten onsdagen den 6 november\r\nkl. 14.00 delats ut till kammarens ledamöter.</pre><pre>8 §  Svar på interpellation 2002/03:9 om rätts-\r\nsäkerhet för asylsökande</pre><pre>Anf.  1  Statsrådet JAN O KARLSSON (s):\r\nHerr talman! Ana Maria Narti har ställt frågor till\r\nmig om verkställandet av den reform på utlännings-\r\nrättens område som riksdagen den 15 november förra\r\nåret beslutade att begära av regeringen, innebärande\r\nen ny instans- och processordning för utlännings- och\r\nmedborgarskapsärenden.\r\nAna Maria Narti har frågat mig hur det långsam-\r\nma verkställandet av reformen enligt riksdagens till-\r\nkännagivande avseende nedläggning av Utlännings-\r\nnämnden motiveras, hur rättssäkerheten för asylsö-\r\nkande kan förbättras under tiden som Utlännings-\r\nnämnden fortsätter sin verksamhet samt när ett\r\nikraftträdande av reformen kan ske.\r\nTill att börja med vill jag säga att det är en oerhört\r\nomfattande reform det handlar om. Det gäller lagtek-\r\nniska, organisatoriska och ekonomiska frågor. De\r\nprocessrättsliga frågorna är svåra att lösa. Det har\r\nunder arbetets gång bland annat visat sig vara svårt\r\natt hitta en processordning som förenar kravet på en\r\nsnabb handläggning med att prövningen i Utlän-\r\nningsnämnden ersätts av en prövning i två domstol-\r\nsinstanser. Vidare har det framkommit svårigheter när\r\ndet gäller att föra in utlänningsärenden i domstolarna\r\neftersom dessa ärenden i flera avseenden skiljer sig\r\nfrån andra typer av mål. Målet för regeringen har\r\nändå varit att föreslå så få särlösningar som möjligt\r\nför dessa ärenden i förhållande till andra ärenden och\r\nmål.\r\nRegeringens utgångspunkter för förslaget är dels\r\nbetänkandet från den parlamentariska kommitté\r\n(NIPU) som utredde frågan om en ny instans- och\r\nprocessordning i utlänningsärenden, Ökad rättssäker-\r\nhet i asylärenden, SOU 1999:16, dels det beslut som\r\nriksdagens socialförsäkringsutskott fattade den 15\r\nnovember förra året om reformens inriktning. Ramar-\r\nna och inriktningen för reformen har således till stor\r\ndel bestämts av riksdagen.\r\nSedan riksdagens beslut har det under hela våren\r\npågått ett mycket intensivt arbete med att utarbeta en\r\nlagrådsremiss. Den 6 juni 2002 beslöt regeringen att\r\nlämna över förslaget till Lagrådet för granskning.\r\nFöredragning av förslaget inför Lagrådet påbörjades i\r\nslutet av augusti, och Lagrådets yttrande kom den 9\r\noktober. Med hänsyn till frågans komplicerade natur\r\nhar det inte varit möjligt för regeringen att utarbeta ett\r\nförslag snabbare än så här.\r\nDetta är alltså läget som vi befinner oss i i dag;\r\nLagrådet avstyrkte som bekant regeringens förslag till\r\nny instans- och processordning i utlänningsärenden.\r\nLagrådet har avstyrkt förslaget från olika utgångs-\r\npunkter. Det framhåller att en grundläggande förut-\r\nsättning för godtagbara rättssäkerhetsgarantier är att\r\nde materiella reglerna är så utformade att tillämp-\r\nningen kan bli enhetlig och förutsebar. Lagrådet anser\r\natt det kravet inte uppfylls om ärendena förs över till\r\ndomstol på det sätt som regeringen har föreslagit.\r\nLagrådets yttrande väger tungt. En diskussion om\r\nden uppkomna situationen har i dag på förmiddagen\r\ninletts med riksdagspartierna i socialförsäkringsut-\r\nskottet. Jag vill inte nu föregripa resultatet av dessa\r\növerläggningar genom att gå in i diskussion eller\r\nspekulationer om vare sig detaljer i Lagrådets yttran-\r\nde eller förslaget som sådant och inte heller rörande\r\ndatum för ikraftträdande av en kommande reform. Vi\r\nbehöver nu alla få tid att överväga vilka handlingsal-\r\nternativ som på kort och lite längre sikt är möjliga att\r\ngenomföra.\r\nPå kort sikt är det givetvis nödvändigt att Utlän-\r\nningsnämnden ges förutsättningar att fungera så bra\r\nsom möjligt. Regeringen föreslår i budgetpropositio-\r\nnen för 2003 att såväl Utlänningsnämnden som\r\nMigrationsverket tillförs utökade resurser i syfte att\r\nkorta handläggningstiderna och stärka rättssäkerhe-\r\nten.\r\nJag hoppas att jag med detta har besvarat Ana Ma-\r\nria Nartis frågor och hoppas att tillsammans med\r\nriksdagens partier kunna gå vidare med lagstiftnings-\r\nprocessen i syfte att uppnå ett förbättrat system för\r\nprövning av utlänningsärendena, som tillgodoser\r\nkraven på såväl en rättssäker som snabb ärendehante-\r\nring.</pre><pre>Anf.  2  ANA MARIA NARTI (fp):\r\nHerr talman! Jag tackar för svaret. Jag måste börja\r\nmed en precisering. När jag skrev interpellationen\r\nhade inte Lagrådets svar kommit. Själva tyngdpunk-\r\nten i vår debatt i dag förflyttas därför lite grann.\r\nVad som har kommit fram mycket tydligt efter det\r\natt Lagrådets yttrande har presenterats är att vi behö-\r\nver en ordentlig genomgång av de så kallade materi-\r\nella reglerna. I detta måste jag säga att vi som med-\r\nlemmar i Folkpartiet liberalerna är mycket glada.\r\nVi har många gånger understrukit att lagen inte är\r\ntillräckligt tydlig och förutsebar. Vi har krävt precise-\r\nringar både när det gäller asylskäl och humanitära\r\nskäl. På så sätt kan vi säga att vi är överens. Samtidigt\r\när det väldigt viktigt att tänka på att själva diskussio-\r\nnen om Utlänningsnämnden inte kan ta slut med\r\ndetta.\r\nVi behöver jobba vidare med lagen - det är själv-\r\nklart. Det finns otydliga punkter i lagen som kan\r\nskapa grund för det som i Lagrådets text kallas för\r\nskönsmässiga grunder, vilket är väldigt skrämmande.\r\nSamtidigt behöver vi tänka på praktiska möjlig-\r\nheter att i framtiden korta behandlingstiden för\r\növerprövande av sådana ärenden. Då är förvaltnings-\r\ndomstolarna enligt vår mening fortfarande den bästa\r\nlösningen. Jag kan inte se någon skillnad i detta\r\nsammanhang. Om man preciserar lagarna så finns det\r\ngoda grunder för förvaltningsdomstolarna och för att\r\nde ska fungera ordentligt och bra och för att de\r\nskönsmässiga grunderna ska försvinna från praxis när\r\ndet gäller behandling av utlänningsärenden.\r\nJag kan absolut inte tänka mig att Utlännings-\r\nnämnden skulle kunna fungera bättre, effektivare och\r\nsnabbare än många förvaltningsdomstolar. Som be-\r\nkant är Folkpartiet liberalerna motståndare till speci-\r\nella domstolar. Vi vill ha många förvaltningsdomsto-\r\nlar som agerar på olika områden. Då blir det också\r\nmycket lättare att snabbt avgöra vid överklaganden.</pre><pre>Anf.  3  Statsrådet JAN O KARLSSON (s):\r\nHerr talman! Jag ska först göra några kommenta-\r\nrer till Ana Maria Nartis synpunkter och påpekanden.\r\nSedan ska jag säga några ord om vad som har hänt i\r\ndag. Även jag kämpar ju med det tidsmässiga pro-\r\nblemet - svaret gavs i går, och jag har haft möte med\r\nsocialförsäkringsutskottet i dag. Mötet gav en hel del\r\nresultat som jag tror kan vara av intresse för vårt\r\nmeningsutbyte.\r\nFörst och främst vill jag vad beträffar de sköns-\r\nmässiga grunderna som omnämns i lagrådsyttrandet\r\nunderstryka att skönsmässiga grunder mycket väl kan\r\nförekomma utan att det för den skull föreligger god-\r\ntycke. Men jag förstår - och det talade vi också om\r\nmed socialförsäkringsutskottet i dag - att det viktiga\r\när att vi har ett rättssäkert system även om det under-\r\nstundom kan vara så att i denna, liksom i annan,\r\nprövning av gällande lagstiftning så måste skönsmäs-\r\nsiga avvägningar göras. Jag tänker på förhållandet att\r\nvi i utlänningsrätten har just den individuella pröv-\r\nningen som kungstanke. Det innebär ständigt en an-\r\npassning till varje individuellt fall.\r\nDäremot var vi i dag i utskottet naturligtvis full-\r\nständigt på det klara med att varje form av godtycke\r\nmåste undvikas vid tillämpning av denna lag och de\r\närenden den gäller.\r\nNär det gäller sambandet mellan korta behand-\r\nlingstider och förvaltningsdomstolar så har utskottet\r\noch jag tillsammans haft ett förberedelsearbete, efter-\r\nsom vi har gjort lagrådsremissen ihop. Det har då\r\nblivit klart att när man går över från en klagoinstans\r\ntill två klagoinstanser och partssammansatt prövning\r\nså är risken snarare den motsatta - vi får en längre tid.\r\nFör att i så fall vinna tid i behandlingen ställs man\r\nockså inför avsevärda resursproblem. Jag tror inte att\r\ndet råder några skilda meningar om detta, och ut-\r\nskottet och jag har kommit fram till samma bedöm-\r\nning.\r\nNär det gäller motståndet mot specialdomstolar så\r\nnoterar jag rättshistoriskt att vi alla under en period\r\nhelt ville avskaffa specialdomstolar av alla slag. Den\r\nfaktiska utvecklingen har sedan burit syn för sägen;\r\ndet har vi inte gjort. Fortfarande har vi i svenskt rätts-\r\nväsende en omfattande, ymnig och närmast ökande\r\nförekomst av specialdomstolar. Utlänningsnämnden\r\ninrättades innan denna diskussion på allvar började ta\r\nfart. Jag vet inte riktigt var vi befinner oss i dag. På\r\nden punkten vill jag under inga omständigheter pre-\r\njudicera det arbete som jag nu har för avsikt att efter\r\nhörande av socialförsäkringsutskottet inleda med\r\nfortsättningen.\r\nDet handlar om att vi har ett mycket klart positivt\r\nuttalande av Lagrådet, nämligen att Lagrådet vill att\r\nvi ska arbeta med domstolsförfarande som klagoin-\r\nstans, att vi ska ha tvåpartsförfarande och att vi ska ha\r\nmuntlighet.\r\nLåt mig som en personlig deklaration tillfoga att\r\ndet för mig också är väldigt viktigt att i det fortsatta\r\narbetet se till att vi får två parter som alldeles klart är\r\njämställda. Jag tror att ett av de problem som vi har\r\narbetat med när det gäller Utlänningsnämndens funk-\r\ntionssätt är att det inte har varit klart, utan att det har\r\nfunnits en upplevelse av och kanske en realitet i att\r\nparterna inte har varit jämställda. På den punkten är\r\nsamstämmigheten klar. Jag vill i mitt nästa inlägg\r\nfortsättningsvis beröra något av resultatet av den\r\növerläggningen.</pre><pre>Anf.  4  ANA MARIA NARTI (fp):\r\nHerr talman! Tack för svaret! Det kanske är min\r\nsvenska som inte räcker till. Skönsmässiga grunder är\r\nför mig motsatsen till principiella eller sakliga grun-\r\nder. Det är för mig faktiskt synonymt med godtycke.\r\nDet är kanske min svenska - jag är trots allt före detta\r\nflykting och jag har bara varit i 32 år i Sverige. Så\r\nkanske förstår jag inte innehållet i \"skönsmässiga\r\ngrunder\". Fast jag tycker att det är skrämmande. Det\r\nska finnas sakliga grunder för en bedömning av ett så\r\nviktigt ärende som rätten att bosätta sig i Sverige. Det\r\nska finnas principiella grunder för bedömningen av\r\nvarje individuellt fall. Men skönsmässiga grunder\r\ntycker jag fortfarande är fullständigt otillfredsställan-\r\nde.\r\nNär det gäller specialdomstolar kan jag som en\r\nmänniska som har jobbat mycket med problem som\r\nuppstår mellan folk från olika etniska grupper säga att\r\nvi i invandrarbefolkningen inte har goda erfarenheter\r\nav specialdomstolsarbete. Titta på integrationsfrågor-\r\nna! Det är Arbetsdomstolen som ska behandla dem.\r\nÄr vi nöjda med resultatet? Inte alls. Det som händer\r\när fortfarande att många fall försvinner någonstans i\r\nhanteringen. Specialdomstolen är alldeles för mycket\r\nkoncentrerad på de viktiga aktörernas, det vill säga\r\narbetstagarnas och arbetsgivarnas organisationers,\r\nställningstaganden i domstolen. Då försvinner de\r\nindividuella fallen bort någonstans i hanteringen.\r\nJag kan också lägga till att vi fortfarande i Sverige\r\nsaknar utbildningar som ska öppna möjligheten för en\r\nfungerande kommunikation mellan människor från\r\nolika etniska grupper. Jag sökte själv i förra veckan\r\nefter advokater som skulle kunna hjälpa i ett fall av\r\ndiskriminering. De är väldigt svåra att hitta! Detta\r\nmåste också vara ett problem för utlänningsärenden.\r\nDet finns alltså mycket att göra på området.\r\nJag tycker fortfarande att förvaltningsdomstolar -\r\nvanliga domstolar - är en bättre arena för att lösa de\r\nhär problemen än de mycket specialiserade och\r\negentligen självcentrerade domstolar som special-\r\ndomstolarna brukar bli.</pre><pre>Anf.  5  Statsrådet JAN O KARLSSON (s):\r\nHerr talman! Jag skulle vilja slå till två reträtter\r\nomedelbart. Den första gäller begreppet skönsmässiga\r\ngrunder. Jag kan visserligen inte falla tillbaka på\r\nnågra etniska argument; jag har talat detta språk i 63\r\når. Men jag är inte jurist, och det är möjligt att nyan-\r\nseringen av begreppet skönsmässig grund är sådan att\r\njag ska vara lite försiktig. Vi förde faktiskt en diskus-\r\nsion om detta - om \"skönsmässig\" och \"godtycklig\"\r\n- men jag vill på den punkten under inga omständig-\r\nheter ha någon bestämd uppfattning, och det vill jag\r\ngärna ha fört till kammarens protokoll. Jag vill tillfrå-\r\nga mina juridiska rådgivare innan jag rör mig en mil-\r\nlimeter på detta uppenbart minerade fält.\r\nDen andra gäller specialdomstolarna. Det var en\r\nren doktrinhistorisk anmärkning. Jag har inga som\r\nhelst andra åsikter än Ana Maria Narti om vikten av\r\natt så många ärenden som möjligt i vårt rättsväsende\r\nhandhas av de allmänna domstolarna eller förvalt-\r\nningsdomstolarna. Det var en ren doktrinhistorisk\r\nanmärkning.\r\nJag kan dock inte låta bli att notera att såväl Ar-\r\nbetsdomstolen som Utlänningsnämnden tillkommit på\r\ninitiativ av detta liberala parti 1928 respektive 1992.\r\nMen även detta ska uppfattas som en ren doktrinhis-\r\ntorisk anmärkning. I sakfrågan är vi helt överens.\r\nDet vi kom fram till i dag - och det kanske är det\r\nallra viktigaste - i den överläggning jag haft med\r\nutskottet är att jag nu ska inbjuda till överläggningar\r\nmed alla partier. Alla partier och regeringen är full-\r\nständigt överens om att det inte kommer att bli något\r\nstatus quo i den här frågan. Vi måste fortsätta framåt\r\nför att lösa den.</pre><pre>Anf.  6  ANA MARIA NARTI (fp):\r\nHerr talman! Tack för svaret. Den här debatten\r\nkommer säkert att fortsätta. Vi har alla väldigt myck-\r\net att vinna på att ett grundläggande arbete, både med\r\nlagen och med instansordningen, kommer i gång\r\nordentligt.\r\nJag vill avsluta den här debatten med några per-\r\nsonliga betraktelser. Under de tolv år som har gått\r\nsedan diktaturen föll i Rumänien har jag haft många\r\ntillfällen att se hur olika utlänningsärenden behandlas\r\ni praktiken. Jag har träffat på många fall som har haft\r\nprecis samma situation bakom sig men som bedömts\r\nolika. Det är den här praktiken som vi måste komma\r\nifrån. Varje dag som går utan att denna praxis tar slut\r\ninnebär tragedier för människor.\r\nJag tänker också lite grann på hela den debatt som\r\nvi hade under sommaren om arbetskraftsinvandring.\r\nOm en liten grupp av de människor som skickades\r\nhem efter år av plågor på gömställen hade fått möj-\r\nlighet att arbeta i Sverige skulle många tragedier ha\r\nundvikits. Jag ser en direkt relation mellan de här\r\nmänskliga tragedierna och avsaknaden av en rätt till\r\narbete i det här landet.</pre><pre>Anf.  7  Statsrådet JAN O KARLSSON (s):\r\nHerr talman! Jag tror att vi i väldigt hög grad har\r\nen gemensam syn på hur vi ska fortsätta det här ar-\r\nbetet. Jag vill så långt det är möjligt nu precisera hur\r\njag ser på den fortsättningen.\r\nVi har ett kortsiktigt perspektiv och ett långsiktigt.\r\nDet rådde fullständig konsensus vid dagens utskott-\r\nsöverläggning om att vi inte kan stanna nu och låta\r\nsituationen förbli oförändrad. I de överläggningar\r\nsom jag ser fram emot ska kunna inledas inom några\r\nveckor räknar jag alltså med att vi ska kunna dela upp\r\nfrågan.\r\nDet kortsiktiga perspektivet handlar om vilka\r\nomedelbara åtgärder som nu anses vara möjliga Där\r\ntänker jag arbeta efter den konsensusprincip som jag\r\nanvänt under den korta tid som jag har varit ansvarig\r\nför de här frågorna. Det är naturligtvis själva instan-\r\nsordningen som faller i ögonen. Där hoppas jag att vi\r\nska kunna arbeta. Men jag vill akta mig för att dra\r\nnågra specifika slutsatser innan jag har fört en diskus-\r\nsion med alla partier. Det är det kortsiktiga perspekti-\r\nvet.\r\nDet långsiktiga perspektivet handlar om en för-\r\nändring av lagstiftningen. Budskapet från Lagrådet är\r\ntydligt. Denna lag måste ses över.\r\nDet jag har sagt till utskottet i dag - och jag har\r\nfunnit en betydande samstämmighet även på den\r\npunkten - är att den översynen redan sker på det\r\neuropeiska planet. Vi har för närvarande ett tiotal\r\ndirektivförslag under arbete. Det ska i sanningens\r\nnamn sägas att under det danska ordförandeskapet har\r\neffektiviteten i detta arbete ökat. Det är delvis också\r\nen följd av toppmötet som ägde rum i juni i Sevilla\r\noch på svensk tillskyndan som det arbetet nu går\r\nmycket snabbare.\r\nJag räknar alltså med att vi kommer att ha ett\r\nkortsiktigt perspektiv där vi ska försöka finna en\r\nlösning som ökar rättssäkerheten och ett långsiktigt\r\ndär vi i den europeiska miljön nu snabbt, men ändå\r\nnågot mer tidsödande, kan få till stånd ändringar i den\r\nsvenska utlänningslagstiftningen.\r\nMed detta vill jag tacka för den här överläggning-\r\nen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Anmälan om inkomna faktapromemorior\r\nom förslag från Europeiska kommissionen</pre><pre>Talmannen anmälde att följande faktapromemori-\r\nor om förslag från Europeiska kommissionen inkom-\r\nmit och överlämnats till utskott:\r\n2002/03:FPM8 Ändring av ett flertal direktiv på utsä-\r\ndesområdet KOM(2002)523 till miljö- och jord-\r\nbruksutskottet\r\n2002/03:FPM10 Demokratisk kontroll över Europol\r\nKOM(2002)95 till justitieutskottet\r\n2002/03:FPM11 Ändrat förslag till prospektdirektiv\r\nKOM(2002)460 till finansutskottet</pre><pre>10 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n2002/03:10 till skatteutskottet</pre><pre>Skrivelse\r\n2002/03:3 till justitieutskottet</pre><pre>Förslag\r\n2002/03:RR2 till finansutskottet\r\n2002/03:RR3 till utbildningsutskottet</pre><pre>Motioner\r\n2002/03:K2 och K3 till konstitutionsutskottet</pre><pre>11 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nPropositioner\r\n2002/03:5 Vissa mervärdesskattefrågor\r\n2002/03:9 Sjukhus med vinstsyfte; förlängd giltighet\r\nav lagen (2000:1440) om inskränkning i lands-\r\ntingens rätt att överlämna driften av akutsjukhus\r\ntill annan</pre><pre>Förslag\r\n2002/03:RR7 Riksdagens revisorers förslag angående\r\nstyrning av försvarets fastigheter och anläggning-\r\nar</pre><pre>12 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 21 oktober</pre><pre>2002/03:51 av Börje Vestlund (s) till justitieminister\r\nThomas Bodström\r\nTrossamfund bör kunna registrera partnerskap\r\n2002/03:52 av Börje Vestlund (s) till justitieminister\r\nThomas Bodström\r\nPartnerskapslagens anknytningskrav bör kompletteras\r\n2002/03:53 av Carl-Axel Johansson (m) till jord-\r\nbruksminister Margareta Winberg\r\nFiskestoppet av torsk\r\n2002/03:54 av Carl-Axel Johansson (m) till finans-\r\nminister Bosse Ringholm\r\nReklamskatten\r\n2002/03:55 av Börje Vestlund (s) till utrikesminister\r\nAnna Lindh\r\nUtlandsmyndigheter bör kunna registrera partnerskap\r\n2002/03:56 av Kerstin-Maria Stalin (mp) till utri-\r\nkesminister Anna Lindh\r\nMänskliga rättigheter i Iran</pre><pre>den 22 oktober</pre><pre>2002/03:57 av Inger Lundberg (s) till utrikesminister\r\nAnna Lindh\r\nRättssäkerhet för svensk medborgare på Guantanamo\r\n2002/03:58 av Maria Wetterstrand (mp) till miljömi-\r\nnister Lena Sommestad\r\nJakt på vargar med sändare\r\n2002/03:59 av Maria Wetterstrand (mp) till jord-\r\nbruksminister Ann-Christin Nykvist\r\nEkologiska nöt- och lammprodukter\r\n2002/03:60 av Maria Wetterstrand (mp) till jord-\r\nbruksminister Ann-Christin Nykvist\r\nEldressyr av hund\r\n2002/03:61 av Henrik S Järrel (m) till statsrådet Hans\r\nKarlsson\r\nFörsäkringskassornas organisation</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 5 november.</pre><pre>13 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 21 oktober</pre><pre>2002/03:38 av Martin Andreasson (fp) till justitiemi-\r\nnister Thomas Bodström\r\nFörfalskade konkursansökningar\r\n2002/03:39 av Inger René (m) till justitieminister\r\nThomas Bodström\r\nPolismyndigheten i Västra Götaland</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 5 november.</pre><pre>14 §  Kammaren åtskildes kl. 14.26.</pre><pre></pre><pre>Förhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}